<document>
	<date>2007-11-19</date>
        <title>Entre raison et d&#233;raison</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Henri Leconte, num&#233;ro deux&#160; de la liste municipale de Patrick Balkany &#224; Levallois-Perret ? Non, ce n'est pas un gag. Cela semble s&#233;rieux. Certes, on veut rendre la politique populaire mais il faudrait y aller avec des pincettes. 

 Des &#233;lus socialistes vont manifester devant le minist&#232;re de la Justice mercredi prochain pour protester contre la r&#233;forme de la carte judiciaire ? Ainsi, la repr&#233;sentation nationale devient la rue. De quoi s'y perdre. 

 R&#233;cemment, dans le Parisien, une journaliste, s'interrogeant sur Arno Klarsfeld, se demande ce qu'il est devenu et le qualifie " de brillant avocat ". Manifestement, elle ne l'a jamais entendu plaider. 

 Ainsi, l'esprit peut se nourrir d'approximations et de sensations, entre raison et d&#233;raison. Mais ce sont les ridicules ou les anomalies de notre vie publique et m&#233;diatique. 

 La raison et la d&#233;raison, qui se situent au coeur de ma r&#233;flexion d'aujourd'hui, sont celles qui constituent l'&#234;tre humain comme int&#233;gr&#233; ou &#233;gar&#233;, fr&#232;re lucide des hommes et des femmes ou personne &#233;trang&#232;re &#224; son prochain, emmur&#233;e dans une forteresse de violence pr&#233;visible ou de libert&#233; erratique. Paul Bensussan et Delphine Provence ont publi&#233; r&#233;cemment, dans le Monde, une tribune sur " la p&#233;nalisation de la folie ". Ils d&#233;noncent le fait que moins de 0,5% des affaires criminelles instruites lors des derni&#232;res ann&#233;es en France se sont termin&#233;es par une d&#233;cision de non-lieu fond&#233;e sur l'irresponsabilit&#233; pour troubles mentaux. Ils critiquent &#233;galement la notion de " culpabilit&#233; civile " qui m&#234;lerait vicieusement le civil et le p&#233;nal. 

 Sur ce dernier point, m&#234;me si le Parisien nous a laiss&#233; entendre que le Conseil d'Etat pr&#233;f&#233;rerait substituer &#224; ce concept de culpabilit&#233; civile celui de " d&#233;cisions d'irresponsabilit&#233; p&#233;nale ", il n'en demeure pas moins que l'id&#233;e doit &#234;tre soutenue qui propose un d&#233;bat public et contradictoire devant la chambre de l'instruction sur l'abolition ou non des facult&#233;s mentales du mis en examen. Tout ce qui est de nature &#224; sortir la confrontation des points de vue, dans ce domaine, du champ purement technique et clos m&#233;rite notre approbation. Ce qui probablement affecte le plus les familles de victimes an&#233;anties par un irresponsable ou pr&#233;tendu tel, c'est moins la conclusion elle-m&#234;me que le caract&#232;re de couperet qu'elle emprunte trop souvent et qui laisse &#224; des sp&#233;cialistes parfois d&#233;cevants le dernier mot. Qu'une controverse &#233;clate et soit d&#233;velopp&#233;e au grand jour de l'audience aura les plus heureux effets sur un malheur pourtant enracin&#233; au coeur des parties civiles. Elles&#160; pourront parler, r&#233;pliquer, protester, se lib&#233;rer. Qu'elles gagnent ou perdent leur cause, elles auront, dans tous les cas, triomph&#233; du silence qui &#233;touffe sans consoler. 

 Sur le premier point capital, les auteurs de l'article ne font que reprendre un constat souvent effectu&#233;. Il est vrai que&#160; tr&#232;s peu de rapports psychiatriques concluent &#224; l'irresponsabilit&#233; p&#233;nale du mis en examen, de la personne soup&#231;onn&#233;e&#160; du crime ou l'ayant avou&#233;.&#160; Pour une mauvaise et une bonne raison. 

 Trop d'experts m&#233;diocres se laissent aller &#224; admettre une responsabilit&#233; m&#234;me infime parce qu'ils imaginent que l'appareil judiciaire leur en saura gr&#233;. En d&#233;pit des apparences, il faut infiniment plus de science et de comp&#233;tence pour justifier une irresponsabilit&#233; p&#233;nale pleine et enti&#232;re, lorsque des &#233;clairs de lumi&#232;re ont sembl&#233; illuminer, parfois, la nuit du criminel, que pour conclure &#224; une responsabilit&#233; partielle. L'&#233;vidence, pour le profane- et le magistrat n'est pas toujours au-dessus du savoir de celui-ci sur les plans psychiatrique et psychologique- c'est qu'il reste toujours une part de libert&#233; dans la t&#234;te du d&#233;ment et de quoi&#160; juger m&#234;me&#160; la personnalit&#233; la plus fatalement englu&#233;e dans l'aberrant. Pour se sentir capable de d&#233;montrer avec justesse intellectuelle et pertinence technique la r&#233;alit&#233; de la folie et la co&#239;ncidence de cette derni&#232;re avec la commission du crime, l'esprit doit &#234;tre remarquablement arm&#233;, pr&#234;t &#224; toutes les argumentations et indiff&#233;rent &#224; des consid&#233;rations qui ne seraient pas exlusivement professionnelles. Cela fait beaucoup pour un seul expert ! Cette analyse serait encore plus recevable pour les examens m&#233;dico-psychologiques qui, &#233;chappant &#224; la question de la responsabilit&#233; p&#233;nale, se contentent la plupart du temps d'enfiler des lieux communs ou d'&#233;crire des banalit&#233;s qui renseignent peu sur les causes du crime en question mais plaquent une grille g&#233;n&#233;rale d'explication sur un &#233;v&#233;nement singulier. On pense souvent aux assises qu'on aurait fait mieux !  

 Une bonne raison. Ce n'est pas par hasard que la folie est si rarement d&#233;clar&#233;e totale et que tr&#232;s souvent le mis en examen se voit gratifier, lors du crime, d'une lucidit&#233; suffisante pour compara&#238;tre devant ses juges. Comment ne pas percevoir, en effet, qu'entre la nuit totale, la folie d&#233;vastant toute ma&#238;trise de soi quand le pire est moins accompli qu'il ne s'accomplit, et&#160; l'intelligence absolue des situations, il existe mille phases interm&#233;diaires qui permettent aux experts,&#160; quand ils sont confront&#233;s &#224; leur mission et sans trahir celle-ci, de d&#233;cr&#233;ter, &#224; la charge du mis en cause, qu'il ait avou&#233; ou non, une responsabilit&#233; p&#233;nale limit&#233;e, fortement grignot&#233;e, gangren&#233;e par la confusion, " au bord de la ligne " peut-&#234;tre, mais indiscutable? De conclure que le je n'est pas d&#233;truit, s'il est r&#233;duit? Ce n'est m&#234;me pas argumenter sur la d&#233;possession de soi, l'impossibilit&#233; d'assumer son crime qu'entra&#238;nerait l'irresponsabilit&#233; p&#233;nale, selon la critique de ce point de vue que font les r&#233;dacteurs de la tribune. C'est seulement constater qu'au moment o&#249; le geste traduit la pulsion malfaisante, la personne qui fait le premier et abrite la seconde n'a pas fui compl&#233;tement les territoires de la raison, qu'elle n'est pas entr&#233;e corps et &#226;me dans le pays glac&#233;&#160; de la d&#233;raison o&#249; autrui n'existe plus au profit du d&#233;r&#232;glement de soi, une machine lanc&#233;e sans contr&#244;le d'elle-m&#234;me et perdue profond&#233;ment pour notre humanit&#233;. La d&#233;mence cr&#233;e une terrible et impressionnante barri&#232;re entre un acte qui, aussi &#233;pouvantable qu'il soit, renvoie encore &#224; une possibilit&#233; d'&#233;lucidation, et un crime que la confusion mentale ne rend perceptible, sur un mode erratique, qu'&#224; celui qui&#160; le lance &#224; la face sociale&#160; qui n'a pas d'autre choix que de s'en d&#233;tourner. C'est un crime venu d'ailleurs comme il y a des langues &#233;trang&#232;res. 

 Entre raison et d&#233;raison, entre la compr&#233;hension des choses et des &#234;tres et l'intime exil absolu, tant d'&#233;tapes, d'&#233;preuves, de haltes, de retraits, d'avanc&#233;es, d'h&#233;sitations, de glissements, entre la nuit et le jour, tant de lumi&#232;res !  

 Avant qu'une lumi&#232;re s'&#233;teigne, tant de moments et de comportements o&#249; elle brille un peu, o&#249; elle brille encore ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
