<document>
	<date>2011-06-20</date>
        <title>Eric Besson devrait "se casser" !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est pas encore temps de d&#233;noncer le matraquage scandaleux en faveur d'Omar Raddad parce que, m&#234;me si on devine malheureusement &#224; l'entendre ce que sera l'inspiration du film de Roschdy Zem, l'honn&#234;tet&#233; commande d'attendre sa sortie. Il reste qu'un formidable livre pulv&#233;rise, met en miettes "l'acquittement m&#233;diatique" pour confirmer la culpabilit&#233; judiciaire. 
 Ainsi un ministre, ce peut &#234;tre cela. Quelqu'un comme tout le monde, mais parfois en pire. 
 Sans &#234;tre sp&#233;cialement na&#239;f, je m'imaginais que cette charge repr&#233;sentait un honneur, renvoyait &#224; tous les instants de la vie publique et m&#233;diatique - d&#232;s lors que la fonction &#233;tait concern&#233;e - &#224; une obligation de tenue et de dignit&#233;, &#224; une qualit&#233; du langage, au refus de la moindre grossi&#232;ret&#233;, &#224; l'exclusion de toute provocation inutile. 
 Je me trompais puisqu'Eric Besson questionn&#233; courtoisement par Guy Lagache sur les risques du nucl&#233;aire dans l'&#233;mission Capital (M6), avant la diffusion d'un reportage a pris la poudre d'escampette en prof&#233;rant "je me casse, fait chier". L'air interloqu&#233; de l'animateur n'a pas suffi &#224; le faire revenir. 
 Au moins on aurait pu esp&#233;rer de plates excuses. On a eu le contraire. Eric Besson n'a pas regrett&#233; sauf tout de m&#234;me sur le tard mais avec presque un contentement de soi (RMC). Il para&#238;t que cette attitude refl&#233;terait un c&#244;t&#233; "cool comme celui des jeunes" et qu'en d&#233;finitive tout &#233;tait simple et d&#233;cent dans le meilleur des mondes politique et m&#233;diatique (Le Monde, nouvelobs.com, Marianne 2). 
 Je ne suis pas du tout en accord avec cette d&#233;magogie vulgaire vite pardonn&#233;e parce qu'elle se rapporterait &#224; une attitude d&#233;risoire quoiqu'in&#233;l&#233;gante. Il me semble que cette absolution n&#233;glige le caract&#232;re indivisible de l'allure, qu'elle concerne l'infime et ses d&#233;rapages ou le grand et ses transgressions, dans une m&#234;me personnalit&#233;. 
 Au risque d'appara&#238;tre comme un puritain de la morale quotidienne - je l'assume sans r&#233;serve, s'agissant d'un ministre qui se doit d'&#234;tre un exemple dans le rapport lucide &#224; nouer avec soi et pour les autres -, je m'&#233;tonne que le pr&#233;sident de la R&#233;publique, qui a mesur&#233; les dangers d'un comportement trop &#233;loign&#233; d'une normalit&#233; faisant consensus, et le Premier ministre, qui lui-m&#234;me n'a jamais r&#233;pudi&#233; celle-ci, n'aient pas imm&#233;diatement, comme un signal fort, demand&#233; &#224; Eric Besson de "se casser" du gouvernement, quels que soient par ailleurs les m&#233;rites de son intelligence gla&#231;ante. Peur de le faire pour si peu ? Je r&#233;p&#232;te que ce "peu" est infiniment significatif. 
 Depuis 2007, j'ai l'impression que le citoyen a perdu cette r&#233;v&#233;rence de principe en face des ministres et que n'importe qui peut se dire qu'il ferait aussi bien qu'eux. Mais il ne faudrait pas en abuser et que cette impression, &#224; cause notamment d'Eric Besson, devienne une triste certitude. 
 Qui aurait os&#233; protester devant le rappel autoritaire des droits, et des devoirs qui en sont la ran&#231;on ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
