<document>
	<date>2011-07-10</date>
        <title>Eric, &#231;a ne se fait pas !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rien de ce qui rel&#232;ve de la justice p&#233;nale, quelle que soit la p&#233;rip&#233;tie ou l'issue, n'a &#224; se d&#233;grader en festif. 
 Pas plus l'interpellation, au diable vauvert, d'un homme recherch&#233; depuis longtemps - n'est-ce-pas, Eva Joly ?- que la condamnation d'un accus&#233; ou l'acquittement d'un autre. Pour toute &#226;me bien n&#233;e, il y a imm&#233;diatement l'intuition d'une vulgarit&#233;, d'une ind&#233;cence dans la manifestation d'une joie si peu adapt&#233;e aux mis&#232;res, aux scandales et aux trag&#233;dies qui sont le lot quotidien de l'instruction, des assises et parfois des tribunaux correctionnels. Et, encore davantage, dans l'envie de la faire conna&#238;tre m&#233;diatiquement. 
 J'ai appris, en effet, dans la rubrique "confidentiels" du Figaro, qu'Eric Dupond-Moretti avait f&#234;t&#233; son centi&#232;me acquittement avec trois amis avocats. 
 J'avoue avoir &#233;t&#233; agac&#233; par cette nouvelle comme si elle confirmait la complaisance avec laquelle cet exceptionnel avocat a accept&#233; longtemps le surnom d'Acquittator avec une joie na&#239;ve ne cherchant m&#234;me pas &#224; feindre une quelconque modestie. Apparemment il ne le supporte plus (La Voix du Nord). 
 Je me suis demand&#233;, en tentant d'&#234;tre le plus lucide possible sur mon for int&#233;rieur parce qu'il faut toujours se m&#233;fier de la pr&#233;tendue objectivit&#233; d'un avocat g&#233;n&#233;ral, si cette all&#233;gresse ostensiblement affich&#233;e ne me rendait pas aigre, jaloux, susceptible. Pourquoi donc mes coll&#232;gues et moi ne nous mettrions-nous pas aussi &#224; vanter nos condamnations comme Eric ses acquittements ! On nous trouverait grotesques et on aurait raison. Alors, pourquoi pas lui ? 
 A la r&#233;flexion, je ne crois pas m&#233;riter ce reproche. 
 Eric Dupond-Moretti est un ami authentique avec lequel mes liens de coeur sont d'autant plus intenses et profonds que notre complicit&#233; d'esprit, en tout cas sur le plan judiciaire strictement entendu, n'est pas exempte de d&#233;saccords et d'oppositions. J'ose affirmer que ces compagnonnages, qui r&#233;sistent au heurt des id&#233;es, sont plus solides et durables que les autres : ils sont conscients de leur possible fragilit&#233;. J'en ai encore eu un exemple lors de la derni&#232;re Nuit de l'&#233;loquence, remarquablement organis&#233;e par un groupe de jeunes gens passionn&#233;s par la parole dont Pierre-Philippe Boutron, o&#249; Eric et moi avons, dans un registre diff&#233;rent et sans le savoir, r&#233;uni nos violons. 
 Combien de fois, avec une conviction assur&#233;e parce que ma cause &#233;tait juste, j'ai d&#233;fendu ce formidable avocat aupr&#232;s d'un certain nombre de magistrats trop paresseux pour discerner, derri&#232;re l'apparence d&#233;lib&#233;r&#233;ment rude, la dentelle et la puissance d'une personnalit&#233; singuli&#232;re ! Combien de fois j'ai soulign&#233; aupr&#232;s d'avocats se surestimant imprudemment et croyant au moins l'&#233;galer que Dupond-Moretti constituait une redoutable "machine" de guerre et d'intelligence judiciaires&#160; qui n'&#233;tait pas &#224; la port&#233;e du premier conseil venu, surtout quand celui-ci ne prenait que la grossi&#232;ret&#233; intermittente comme crit&#232;re en oubliant tout le reste qui &#233;tait l'essentiel ! 
 Il me semble aussi que mon d&#233;part de la magistrature, le 3 octobre, en me faisant aborder un autre rivage professionnel mais sans que je devienne moi-m&#234;me avocat, me d&#233;tourne par avance de toute partialit&#233; suspecte. Si j'ose dire, j'en serai sans y &#234;tre, ce qui est une position r&#234;v&#233;e ! 
 Profond&#233;ment, ce que je ne supporte pas dans cette c&#233;l&#233;bration publique des acquittements, c'est qu'elle m&#234;le d'abord le succ&#232;s personnel avec celui de la justice alors que les professionnels savent bien que le premier ne garantit absolument pas le second. 
 Surtout, il est plus que temps de cesser, dans l'univers criminel, de consid&#233;rer les acquittements comme s'ils &#233;taient des miracles. Alors que l'&#233;volution d&#233;montre - aussi bien sur le plan proc&#233;dural que pour ses r&#233;sultats - que la cour d'assises, en tout cas &#224; Paris et dans la r&#233;gion parisienne, se partage entre mansu&#233;tude et s&#233;v&#233;rit&#233;, que l'appel ne vient pas au secours de la rigueur et qu'en d&#233;finitive l'exercice des droits de la d&#233;fense devient une obsession qui laisse l'accusation nostalgique. 
 Par ailleurs, l'acquittement ou la condamnation sont des conclusions judiciaires qui laissent intacte la trag&#233;die en amont. Le d&#233;cret n'abolit pas la souffrance et le crime. On ne rit pas dans les cours d'assises ni juste apr&#232;s. Il n'y a pas de vainqueurs puisque ce qui a &#233;t&#233; demeure. 
 Comment oser se r&#233;jouir, en trinquant, d'acquittements quand on pressent ce qu'ils recouvrent ? Des innocences proclam&#233;es qui tout au plus renvoient &#224; des doutes plus ou moins &#233;clatants, des interrogations qui parfois masquent mal l'ombre de la culpabilit&#233;. Devant les al&#233;as d'une l'audience qu'un jury a fait tourner en votre faveur, si on se r&#233;jouit, on ne&#160; peut que demeurer&#160; modestes devant un destin qui vous a servis, votre client et vous, son avocat. Aujourd'hui mais peut-&#234;tre pas demain. 
 Eric Dupond-Moretti devrait le savoir mieux que personne, lui qui, avant, Outreau &#233;tait d&#233;j&#224; un grand plaideur mais avec des fortunes diverses mais qui, apr&#232;s, a fait partir n'importe quel avocat g&#233;n&#233;ral en face de lui avec un handicap certain: celui de n'avoir pas &#233;t&#233; sanctifi&#233; gr&#226;ce aux acquitt&#233;s de Saint-Omer et de Paris. Eric, depuis le cataclysme d'Outreau, est &#224; la fois le conseil qui d&#233;fend le coupable protestant de son innocence dans le box et l'embl&#232;me d'une innocence collective saccag&#233;e trop longtemps et dans une indiff&#233;rence judiciaire scandaleuse. On ne peut plus lutter &#224; armes &#233;gales. 
 D'autant plus que certains m&#233;dias n'ont pas l&#233;sin&#233;, au sujet de Dupond-Moretti, dans l'hagiographie dont in petto il doit bien rire m&#234;me si en d&#233;finitive il n'y a qu'un exc&#232;s qu'on ne reproche pas &#224; autrui : celui des &#233;loges. Il me semble que c'est rendre un mauvais service &#224; Eric, qui est profond&#233;ment un vrai humble parce qu'il sait d'o&#249; il vient et ce qu'il est, que de favoriser l'in&#233;vitable contentement de soi qui na&#238;t d'une conjoncture judiciaire propice et expliqu&#233;e d'abord par le fait qu'il est objectivement au-dessus du lot. Ce n'est pas une raison pour le g&#226;ter. Et pour qu'il se g&#226;te. 
 Parce qu'il est clair que le seul adversaire qui &#224; l'avenir pourrait faire tr&#233;bucher Eric Dupond-Moretti sur un chemin qui lui promet tout et lui donne d&#233;j&#224; beaucoup n'est connu que de lui seul : c'est lui-m&#234;me. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
