<document>
	<date>2012-05-29</date>
        <title>Eric Zemmour &#224; contredire ou &#224; br&#251;ler ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai pas vocation &#224; me sp&#233;cialiser dans la d&#233;fense d'Eric Zemmour d'autant plus qu'il le fait tr&#232;s bien tout seul (RTL). 
 La diff&#233;rence entre aujourd'hui et la p&#233;riode o&#249; magistrat je l'avais soutenu &#224; propos de l'&#233;vidence judiciaire qu'il avait formul&#233;e est consid&#233;rable : je ne risque plus une proc&#233;dure disciplinaire d'ailleurs absurde et vite class&#233;e par MAM puisque depuis le mois d'octobre 2011 l'obligation de r&#233;serve ne p&#232;se plus sur mon esprit. 
 Je crains tout de m&#234;me le futur d'EZ parce que, sans qu'il y soit pour rien, un p&#233;ch&#233; irr&#233;parable va lui &#234;tre reproch&#233; et aggraver son cas : Marine Le Pen est venue &#224; son secours. Autant dire que son sort est scell&#233;. 
 Je ne sais pas si son contrat va &#234;tre renouvel&#233; au mois de septembre &#224; RTL mais les pronostics ne lui sont gu&#232;re favorables. Christopher Baldelli, que j'appr&#233;cie pour avoir pu &#233;changer &#224; plusieurs reprises avec lui, n'oubliera pas qu'EZ est en effet "dans son r&#244;le de chroniqueur" et que surtout son propos est en g&#233;n&#233;ral parfaitement accord&#233; aux auditeurs de RTL si j'en juge par "On refait le monde", o&#249; la "langue de vip&#232;re" choisie par les auditeurs est accord&#233;e r&#233;guli&#232;rement aux intervenants de droite, souvent de surcro&#238;t p&#233;tris de talent : notamment Ivan Rioufol, Jean-Christophe Buisson ou Alain-G&#233;rard Slama. 
 Eric Zemmour s'en est pris r&#233;cemment au garde des Sceaux Christiane Taubira en articulant son analyse autour de troix axes principaux (Le Monde). 
 Le ministre aurait choisi "ses victimes, les femmes, les jeunes des banlieues qui sont dans le bon camp &#224; prot&#233;ger" et "ses bourreaux, les hommes blancs qui sont dans le mauvais". 
 Par ailleurs, "comme une maman pour ses enfants", elle ferait preuve de compassion et de compr&#233;hension pour "ces pauvres enfants qui volent, trafiquent, torturent, menacent, rackettent, violentent, tuent aussi parfois". 
 Enfin EZ, au nom d'une f&#233;minisation de la soci&#233;t&#233; qu'il d&#233;nonce, reproche &#224; CT, la premi&#232;re&#160;loi sur le harc&#232;lement abrog&#233;e par le Conseil constitutionnel,&#160; de vouloir en remettre une sur le chantier pour la faire adopter dans les meilleurs d&#233;lais. 
 Il est clair qu'EZ ne s'est jamais assign&#233; pour ambition d'avoir une pens&#233;e ti&#232;de et consensuelle, un langage doux et mou et un comportement intellectuel et m&#233;diatique conforme aux canons de notre &#233;poque de biens&#233;ance : rien qui trouble, rien qui offense. 
 Cela ne signifie nullement qu'il faille approuver forc&#233;ment ce qui sort de sa bouche pour ne pas &#233;voquer ses articles, notamment ses percutants regards sur la vie politique dans Le Figaro Magazine. Pour ma part, je persiste : je ne suis pas persuad&#233; que CT soit obs&#233;d&#233;e par la volont&#233; de pr&#233;judicier &#224; l'homme blanc. Il y a sans doute un risque d'ang&#233;lisme avec la politique p&#233;nale de gauche mais comment laisser croire que le ministre serait syst&#233;matiquement aux c&#244;t&#233;s des mineurs d&#233;linquants ou criminels qui se livrent au pire ? Enfin, si le CC a heureusement abrog&#233; la loi sur le harc&#232;lement parce qu'elle &#233;tait trop floue, trop vague, gu&#232;re conforme &#224; l'Etat de droit, je n'objecte rien &#224; ce que la Chancellerie en pr&#233;pare une seconde &#224; condition que l'incrimination soit clairement d&#233;finie et ne frappe pas de suspicion toutes les attitudes de s&#233;duction et de proximit&#233;, librement accept&#233;es ou refus&#233;es. Mais il existe &#224; l'&#233;vidence dans les rapports personnels, professionnels et sociaux un harc&#232;lement qui peut repr&#233;senter une pression indigne et il doit &#234;tre sanctionn&#233;. 
 Mais, aussi discutables que soient, pour certains, les aper&#231;us fulgurants ou grossiers d'EZ, ils rel&#232;vent d'un genre qui pousse au paroxysme l'intensit&#233; de l'id&#233;e et la vigueur de la critique. Un chroniqueur qui chaque jour laisserait l'auditeur de glace devrait &#234;tre remplac&#233;. 
 D'ailleurs peu importe, et j'en arrive &#224; l'essentiel. 
 Une d&#233;mocratie se d&#233;grade quand, naturellement attentive au fond et aux id&#233;es elle en vient &#224; oublier que son honneur fondamental est de les laisser s'exprimer. La finalit&#233; d'une R&#233;publique n'est pas de d&#233;sarmer la parole et l'&#233;crit mais de les faire vivre. Je n'aurais m&#234;me pas d&#251; mettre l'esprit dans un engrenage o&#249; la libert&#233; d'EZ pouvait sembler d&#233;pendante de la validit&#233;, de la biens&#233;ance intellectuelle, politique et morale de sa chronique C'est faire courir un risque infini aux citoyens que nous sommes que de subtilement leur imposer un imprimatur pour l'expression orale ou &#233;crite de leurs pens&#233;es au lieu de proclamer spontan&#233;ment et civiquement leur droit de tout dire. 
 Qu'ai-je entendu &#224; son encontre ? Il tiendrait des propos machistes et racistes, une "chronique haineuse, raciste et misogyne". SOS Racisme et le MRAP, &#233;videmment, au premier rang de ces attaques apr&#232;s que le journaliste Bruno Roger-Petit avait de mani&#232;re surprenante ouvert le feu contre EZ (nouvelobs.com). Une fois qu'on a prof&#233;r&#233; ces condamnations avec un langage paresseux car en d&#233;finitive les adjectifs utilis&#233;s sont exploit&#233;s jusqu'&#224; l'usure, on n'a en r&#233;alit&#233; rien d&#233;montr&#233;. On a seulement appos&#233; une &#233;tiquette insultante sur des propos qu'on pr&#233;tend eux-m&#234;mes insultants. La d&#233;nonciation souvent est si assur&#233;e de l'&#233;thique dont elle serait propri&#233;taire qu'elle oublie le principal : expliquer pourquoi un tel opprobre serait justifi&#233;. Comme c'est difficile, voire impossible, on pr&#233;f&#232;re les d&#233;crets du menton tremblant et du coeur bless&#233;. Ou la judiciarisation forcen&#233;e, encore d&#233;montr&#233;e ce mardi 29 avec sa comparution &#233;tonnante pour diffamation devant le tribunal correctionnel &#224; cause du CRAN. 
 J'ai tent&#233; modestement &#224; deux reprises de transmettre mon point de vue sur cette globalisation outranci&#232;re et peut-&#234;tre partiale d'EZ, sur Europe 1 avec Michel Grossiord et &#224; France Inter en r&#233;ponse &#224; des questions tr&#232;s fines de Patrick Boyer sur la libert&#233; d'expression. 
 EZ a pris la peine de r&#233;pliquer, sur RTL toujours, au proc&#232;s en sorcellerie qui lui &#233;tait intent&#233; en se d&#233;fendant d'avoir voulu porter atteinte, en Christiane Taubira, "&#224; la femme et encore moins &#233;videmment &#224; la femme noire". Il a vilipend&#233; "les professionnels de l'indignation tarif&#233;e et du choquage" en soulignant avoir proc&#233;d&#233; seulement &#224; "une analyse politique, id&#233;ologique". 
 Il a mis en lumi&#232;re, dans sa riposte, la perversion qui consiste &#224; censurer les mots puis les pens&#233;es, enfin les arri&#232;re-pens&#233;es. Ce m&#233;canisme est en effet d&#233;vastateur qui interdit v&#233;ritablement &#224; un chroniqueur tel qu'EZ de demeurer lui-m&#234;me sauf &#224; emprunter les chemins que ses adversaires et les tenants d'une vision classique, traditionnelle, banale voudraient lui imposer ainsi qu'&#224; tous ceux tent&#233;s, comme lui, par des d&#233;marches moins confortables, des intuitions moins ronronnantes. 
 Entendant Dominique Sopo sur France Inter, j'ai &#233;t&#233; effar&#233; par sa comparaison absurde faite, pour justifier une chape, un &#233;touffement dans les domaines sensibles du racisme et du f&#233;minisme, avec la p&#233;dophilie comme s'il y avait quoi que ce soit &#224; voir entre ces crimes et la responsabilit&#233; d'EZ, entre l'odieux d'une parole au soutien de tels agissements et la libert&#233; d'une oralit&#233; consacr&#233;e &#224; la r&#233;flexion civique. 
 Pour finir, je me demande si EZ n'est pas surtout honni, derri&#232;re les apparences de l'acrimonie intellectuelle et politique, &#224; cause de cette insupportable tare qui rend ses contradicteurs habituels malades de d&#233;pit et d'envie : son intelligence, sa libert&#233; ont du TALENT ! 
 Qu'on le contredise alors si on en est capable mais qu'on ne le br&#251;le pas, lui, &#224; coups de d&#233;crets fulmin&#233;s par ceux qui pensent bien et ont m&#233;dias ouverts. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
