<document>
	<date>2011-08-25</date>
        <title>Et c'est reparti !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela fait un certain temps que la future campagne pr&#233;sidentielle est l&#224;, &#224; port&#233;e de main et d'esprit, d'autant plus obs&#233;dante qu'on pr&#233;tend, et le pr&#233;sident de la R&#233;publique le premier, ne pas y songer. 
 Il me semble tout de m&#234;me que ces derni&#232;res semaines, pour le pire et le meilleur, 2012 s'invite beaucoup &#224; la table r&#233;publicaine. Il est vrai que nous n'avons m&#234;me plus neuf mois &#224; attendre, &#224; esp&#233;rer ou &#224; craindre. 
 Le pire. Dans la rubrique T&#233;l&#233;phones Rouges du Nouvel Observateur, Nadine Morano nous offre l'un de ces pronostics dont elle est coutumi&#232;re et qui par le p&#233;remptoire du ton laisse croire &#224; la pertinence du propos : "Borloo n'ira pas jusqu'au bout et il n'a pas l'envergure d'un homme d'Etat !" Elle a &#233;videmment le droit de formuler une telle appr&#233;ciation - on n'est pas oblig&#233; d'aimer ou d'admirer Jean-Louis Borloo - mais ce qui est ridicule, c'est la preuve qu'elle donne : le contraste en &#233;t&#233; entre Borloo en polo sur la plage et Nicolas Sarkozy au c&#244;t&#233; d'Angela Merkel en conf&#233;rence de presse. Cette confrontation entre l'un et l'autre est d'autant plus absurde qu'on a beaucoup entendu le premier en juillet et en ao&#251;t et que le second s'est aussi parfois repos&#233;. J'esp&#232;re que l'avenir nous fera &#233;chapper &#224; de telles petitesses ! 
 Le meilleur. Pas pour moi mais au regard de la qualit&#233; de ce qui nous est soumis, qui rel&#232;ve le niveau et qui m&#233;rite d'&#234;tre discut&#233;. 
 Dans Lib&#233;ration, des personnalit&#233;s du monde judiciaire - onze exactement parmi lesquelles Henri Leclerc, Serge Portelli et Eric Dupond-Moretti - publient une tribune de soutien &#224; Martine Aubry sous le titre "De l'importance du droit dans la soci&#233;t&#233;". 
 Le hasard fait bien les choses puisque la candidate aux primaires du PS a r&#233;pondu aux questions des lecteurs du Parisien sur une double page et qu'apparemment elle leur a fait bonne impression. Je note tout de m&#234;me qu'aucune interrogation sur la justice ne lui a &#233;t&#233; destin&#233;e de sorte que sur ce plan on reste sur sa faim. 
 La tribune de Lib&#233;ration publi&#233;e la veille, traite, elle, de justice. Le titre d'ailleurs est &#233;tonnant qui fait r&#233;f&#233;rence au droit - branche technique s'il en est, outil intellectuel - plut&#244;t qu'&#224; la justice qui aujourd'hui repr&#233;sente l'aspiration la plus vivement ressentie dans tous les secteurs de la soci&#233;t&#233;, du judiciaire &#224; l'&#233;conomique et au financier. 
 Il serait mals&#233;ant de faire preuve d'ironie &#224; l'&#233;gard de ces grands esprits qui n'h&#233;sitent pas &#224; c&#233;l&#233;brer une personnalit&#233; socialiste dont on ne sait pas si elle sera la candidate choisie pour repr&#233;senter le parti &#224; l'&#233;ch&#233;ance de 2012. Sans doute viennent-ils mettre leur poids dans la balance pour convaincre les adversaires ou les h&#233;sitants de lui apporter leur suffrage lors des primaires. 
 Ils nous pr&#233;disent que "Martine Aubry est la plus &#224; m&#234;me de remettre la justice et le respect des libert&#233;s au coeur de l'intervention publique". Ils l'affirment. Doit-on les croire ? Ils nous garantissent qu'avec elle, ce sera diff&#233;rent. Sont-ils lucides ou na&#239;fs, sous le charme &#224; cause de leurs relations amicales avec elle ou au moins de compagnonnage militant, ou intellectuellement convaincus ? 
 Je ne peux pas m'emp&#234;cher d'avoir peur pour eux, quand dans ce texte je lis le paragraphe essentiel consacr&#233; au futur programme de Martine Aubry pour la justice. 
 D'abord : "Martine Aubry s'est engag&#233;e &#224;...". Ce d&#233;but de phrase fait fr&#233;mir tant il ressemble aux esp&#233;rances et aux promesses des origines d&#233;menties par les dures r&#233;alit&#233;s du pouvoir si jamais il vient &#224; vous &#233;choir. Quelles que soient les qualit&#233;s de Martine Aubry, comment imm&#233;diatement ne pas douter, ne pas craindre, ne pas sourire ? Non pas que les engagements ne lient que ceux qui les entendent mais parce que, quand rien n'oblige vraiment, m&#234;me la plus honn&#234;te a le loisir, la libert&#233; de tout offrir. 
 Examinant le fond du paragraphe, je d&#233;couvre que la m&#233;thode de Robert Badinter a fait &#233;cole. Pas besoin d'inventer, d'imaginer, de concevoir, de tenter une riche, difficile synth&#232;se entre le g&#233;n&#233;reux et l'efficace pour la justice p&#233;nale puisqu'on dispose de cette merveilleuse ressource de l'abolition. Tout ce qui a &#233;t&#233; fait avant et qui a &#233;t&#233; loin d'&#233;chouer - sauf pour les socialistes (et encore pas tous : je serais curieux de conna&#238;tre l'avis de S&#233;gol&#232;ne Royal...) et beaucoup d'avocats, sera donc, si j'ai bien compris, &#233;limin&#233;. Parce que c'est intrins&#232;quement mauvais ou &#224; cause de l'origine politique impure ? Par exemple, r&#233;tention de s&#251;ret&#233;, peines planchers, r&#233;forme de la justice des mineurs, &#224; la trappe ! Jusqu'&#224; ce que la r&#233;alit&#233;, les d&#233;lits et les crimes demeurant herm&#233;tiques au climat socialiste, contraigne la pr&#233;sidente de gauche &#224; r&#233;viser son id&#233;alisme pour emprunter &#224; nouveau les chemins d'une politique non plus dogmatique mais qui "marche". 
 Le reste du paragraphe est du vague, du flou, de l'humanisme &#233;vident. 
 Tout cela ne convainc pas. Certes, l'intelligence et la sensibilit&#233; de certains des signataires conduisent &#224; envier Martine Aubry d'avoir de tels appuis. Mais ce n'est pas d&#233;cisif. Pour ma part, l'amiti&#233; que j'&#233;prouve &#224; l'&#233;gard de tel ou tel ne le rend pas forc&#233;ment cr&#233;dible ni d&#233;terminant pour la justice de demain. 
 Surtout, quelle pr&#233;cipitation ! Si la campagne de 2007 puis l'&#233;lection de Nicolas Sarkozy puis sa pratique pr&#233;sidentielle avec ses d&#233;ceptions, ses contradictions et ses voltes nous ont d&#233;montr&#233; quelque chose - on peut g&#233;n&#233;raliser cette perception -, c'est que, toutes tendances confondues, les illusions et l'enthousiasme sont dangereux avant, la lucidit&#233; n&#233;cessaire pendant, et la lente maturation obligatoire apr&#232;s, jusqu'&#224; la derni&#232;re seconde. 
 Le citoyen ne peut pas, ne peut plus &#234;tre un groupie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
