<document>
	<date>2008-10-31</date>
        <title>Et maintenant, Battisti ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ose le croire mais le site du Point est g&#233;n&#233;ralement tr&#232;s bien inform&#233;. 
 Le pr&#233;sident de la R&#233;publique aurait re&#231;u&#160;&#160;vendredi matin l'&#233;crivain Fred Vargas, se situant "&#224; gauche de la gauche errante", amie de Fran&#231;ois Bayrou, venue l'entretenir de la situation de Cesare Battisti&#160;emprisonn&#233; au Br&#233;sil.&#160; Nicolas Sarkozy lui aurait promis de parler de cet ancien terroriste assassin et complice d'assassinats avec le ministre de la Justice du Br&#233;sil lors d'un prochain voyage. 
 Je n'ose le croire mais la mansu&#233;tude dont a b&#233;n&#233;fici&#233; Marina Petrella et qui, para&#238;t-il,&#160;n'aurait pas de suite, fait tout de m&#234;me froid &#224; l'esprit. L'entourage intime qui a forc&#233; la d&#233;cision pour la premi&#232;re, pourquoi se trouverait-il impuissant pour le second ? La br&#232;che ouverte une premi&#232;re fois, pourquoi, comme on pouvait le craindre, ne s'&#233;largirait-elle pas ? 
 Je sais bien qu'aussi discutable qu'ait &#233;t&#233; la compassion familiale pour Marina Petrella, celle-ci n'avait cependant rien de commun avec Battisti criminel pas du tout repenti&#160;et &#233;vad&#233; en violation de son engagement judiciaire avant d'&#234;tre enfin arr&#234;t&#233; au Br&#233;sil. &#160;Si ce dernier devenait &#224; son tour l'objet de la sollicitude pr&#233;sidentielle, m&#234;me seulement&#160;par une intervention diplomatique ou officieuse, il n'y aurait plus qu'&#224; se confronter &#224; ces &#233;vidences. 
 Les promesses et les engagements comptent peu. Marina Petrella devait &#234;tre une exception, elle constituera, qui sait ?, la r&#232;gle. 
 Faut-il se d&#233;guiser en personne connue, en people, pour obtenir du pr&#233;sident ce qu'on veut, m&#234;me le plus ill&#233;gitime, &#224; partir du moment o&#249; on est appuy&#233; par son cercle influent et si proche ? Les magistrats, les adeptes d'une pratique coh&#233;rente et ferme, dans le domaine du terrorisme et de ceux qui l'ont honteusement perp&#233;tr&#233;, vont-ils devoir se&#160;pr&#233;senter en imposteurs mondains ou en c&#233;l&#233;brit&#233;s douteuses ou non pour esp&#233;rer convaincre le pr&#233;sident de demeurer fid&#232;le &#224; ce que ses &#233;lecteurs ont d&#233;sir&#233; et qu'il a martel&#233; sans cesse durant sa campagne ? Je doute que ceux-l&#224; aient vot&#233; pour le retour en gr&#226;ce d'un Battisti alors que par ailleurs le pr&#233;sident a refus&#233; deux fois l'amnistie du 14 juillet pour des d&#233;linquants sans commune mesure avec&#160; notre Italien &#233;crivain&#160; recommand&#233; et ses crimes. 
 Non, vraiment, je n'ose le croire. 
 Monsieur le pr&#233;sident de la R&#233;publique, je vous en prie, &#160;n'oubliez pas ceux qui pensent comme vous avez pens&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
