<document>
	<date>2011-03-12</date>
        <title>Le FN est-il r&#233;publicain ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le recours au concept de R&#233;publique n'est-il pas devenu une invocation, une incantation et comme un aveu de faiblesse ? 
 Il y a eu d'abord l'annulation par Radio J de l'interview de Marine Le Pen &#224; la suite des protestations du CRIF et d'Arielle Schwab pour l'Union des &#233;tudiants juifs de France (UEJF). 
 Pour Arielle Schwab, le Front national (FN) "reste structurellement antis&#233;mite, raciste et hors du champ r&#233;publicain". 
 Fr&#233;d&#233;ric Haziza, responsable de cette invitation de Marine Le Pen pour Radio J, radio de la communaut&#233; juive, a en d&#233;finitive d&#251; c&#233;der aux pressions exerc&#233;es sur lui. Sa d&#233;marche, tout de m&#234;me, constitue un formidable progr&#232;s pour la libert&#233; d'expression m&#234;me si le processus n'est pas all&#233; &#224; son terme. Il convient de saluer &#224; ce propos la seule opposition connue publiquement &#224; cette censure impos&#233;e et satisfaite de l'&#234;tre. Celle de Gilles-William Goldnadel qui n'a pas m&#226;ch&#233; ses mots, alors qu'il est un membre &#233;minent du CRIF, pour d&#233;noncer ce "bridage de la pens&#233;e, un manque de libert&#233; d'expression, un d&#233;ni de d&#233;mocratie". 
 On a envie d'encourager Radio J &#224; poursuivre cette entreprise d'&#233;mancipation (JDD). On s'interroge aussi pour savoir ce qui serait advenu si les m&#234;mes censures avaient &#233;t&#233; subies par des radios chr&#233;tienne ou musulmane. A l'&#233;vidence on aurait pouss&#233; des hauts cris ! 
 Je relie cet &#233;pisode navrant justifi&#233;, selon ses instigateurs, par le fait que Marine Le Pen et le FN ne seraient pas r&#233;publicains &#224; diverses r&#233;actions suscit&#233;es par un r&#233;cent sondage ayant &#233;mu l'ensemble de la classe politique, notamment l'UMP, &#224; cause de la premi&#232;re place qu'il accordait &#224; Marine Le Pen. 
 Le pr&#233;sident de la R&#233;publique a refus&#233;, pour les cantonales, toute union avec le FN de m&#234;me d'ailleurs que tout Front r&#233;publicain. Il n'emp&#234;che que deux ministres ont fait part de leur intention d'appeler &#224; voter socialiste en cas de duel FN-PS. il s'agit de Nathalie Kosciusko-Morizet et de Laurent Wauquiez. La premi&#232;re, dont j'appr&#233;cie particuli&#232;rement l'intelligence et l'int&#233;grit&#233;, a d&#233;clar&#233; "qu'on s'adresse &#224; tous les &#233;lecteurs parce que tous les &#233;lecteurs sont des Fran&#231;ais, en revanche on ne s'adresse pas &#224; tous les partis parce que tous les partis ne sont pas r&#233;publicains" (Le Figaro, Le Monde, Canal plus,&#160; nouvelobs.com). 
 C'est cette r&#233;cusation sans cesse ass&#233;n&#233;e au FN et &#224; ses responsables de n'&#234;tre pas "r&#233;publicains" qui m&#233;rite &#224; mon sens une &#233;lucidation. Que veut-on dire par l&#224; ou bien est-ce seulement une facilit&#233; qu'on s'octroie ? 
 Cette question est d'autant moins oiseuse, sauf &#224; consid&#233;rer qu'une part importante de l'&#233;lectorat en faveur d'un parti n'est pas une donn&#233;e essentielle, que le FN se situe dans notre espace d&#233;mocratique, qu'il est reconnu politiquement, socialement, m&#233;diatiquement et qu'on s'escrime avec plus ou moins de succ&#232;s &#224; distinguer les citoyens qui le soutiennent en &#233;tant tromp&#233;s et abus&#233;s et la hi&#233;rarchie de FN qui est inamendable. Il me semble, dans ces conditions, que l'effort intellectuel pour d&#233;finir le caract&#232;re non r&#233;publicain du FN ne peut pas se contenter de cette affirmation mais doit offrir une argumentation tenant compte au moins de sa l&#233;gitimit&#233; dans notre vie publique. Cette explication, avec la fille de Jean-Marie Le Pen, sera plus complexe, moins ais&#233;e, parce que le p&#232;re ouvrait un boulevard avec ses obsessions sur la Seconde Guerre mondiale et ses minimisations anti-juives. Marine Le Pen n'at-elle pas d'embl&#233;e "purg&#233;" le FN en soulignant, comme pour ne plus y revenir, que l'Holocauste avait &#233;t&#233; le "summum de la barbarie", ce que Goldnadel avec bon sens avait rappel&#233;, pour souligner que le p&#232;re et sa fille ne pouvaient pas &#234;tre trait&#233;s de la m&#234;me mani&#232;re par les instances juives. 
 Force est alors de rattacher ce refus de consid&#233;rer le FN comme un parti r&#233;publicain &#224; la nature m&#234;me de la politique qu'il mettrait en oeuvre (Marianne). Ou, plus exactement, du climat id&#233;ologique qu'il diffuserait et qui ferait dispara&#238;tre les mesures techniques derri&#232;re une atmosph&#232;re de haine aux antipodes de la fraternit&#233;, l'une des exigences de notre devise. Cette pr&#233;somption de culpabilit&#233; est-elle si bien fond&#233;e quand par exemple la droite populaire au sein de l'UMP est infiniment proche du FN sur le plan de la s&#233;curit&#233; et qu'Olivier Besancenot, pour le NPA, ne pr&#234;che pas la concorde sociale mais appelle clairement, quand on l'entend, &#224; une guerre des classes et &#224; un r&#233;gime qui serait aux antipodes de notre d&#233;mocratie tranquille et classique ? 
 Je reviens &#224; mon propos initial. La commodit&#233; r&#233;side dans une r&#233;probation morale par principe, qui &#233;vite d'entrer si peu que ce soit dans l'analyse de propositions et d'un programme qualifi&#233;s d'absurdes pour l'essentiel, mais dont la r&#233;futation, d'une part, n'est pas si simple et d'autre part les mettrait au rang des projets &#224; discuter, donc admis comme plausibles au m&#234;me titre que les autres, per&#231;us, eux, comme honorables. Ils b&#233;n&#233;ficieraient en quelque sorte d'une prime de respectabilit&#233; technique. 
 Le FN qui n'est pas r&#233;publicain ? Une v&#233;rit&#233; ou une paresse ? Nommer le diable ou faire de la politique ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
