<document>
	<date>2010-06-26</date>
        <title>Et si Hees &#233;tait un as ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A dire le vrai, je ne crois pas que la R&#233;publique soit en p&#233;ril parce que les humoristes (?) St&#233;phane Guillon et Didier Porte ont &#233;t&#233; licenci&#233;s. France Inter non plus ne va pas s'effondrer parce que ces deux personnalit&#233;s ne s'exprimeront plus sur cette antenne. D'autant plus que Patrick Cohen remplacera Nicolas Demorand et qu'il sera associ&#233; &#224; Audrey Pulvar. Un double gage d'ind&#233;pendance et de plus grande diversit&#233;.&#160; La France adore sonner le tocsin &#224; la suite d'&#233;v&#233;nements somme toute d&#233;risoires - et moi, parfois, &#233;crire des billets ! - comme la d&#233;b&#226;cle du foot, l'annulation de la garden-party de l'Elys&#233;e (il faut savoir : on reproche sa gabegie au Pouvoir et quand il fait un effort d'&#233;conomie, on se plaint encore !) ou le renvoi de persifleurs politiques (nouvelobs.com, Marianne 2, Le Figaro, Le Parisien).&#160;La France s'&#233;meut pour de petites choses et laisse passer, indiff&#233;rente ou blas&#233;e,&#160;les grandes. 
 Quand Jean-Luc Hees officiait sur Radio Classique &#224; la suite de l'in&#233;narrable Claire Chazal, si je reconnaissais son talent&#160; et son intelligence, si sa voix de velours grave me&#160;touchait,&#160;je n'&#233;tais pas toujours s&#233;duit par ses prestations qui, pour les entretiens, fleuraient bon la gauche mondaine surabondant en st&#233;r&#233;otypes. Aucun progressisme de salon ne nous &#233;tait &#233;pargn&#233; et on &#233;tait s&#251;r que r&#233;v&#233;rence serait faite &#224; tout ce qu'il convenait de penser pour&#160;&#234;tre un&#160;soir invit&#233;.&#160;J'aurais h&#233;sit&#233; &#224; miser sur sa d&#233;termination et son courage professionnel. Cet homme de belle allure, absurdement, ne me semblait pas porter en lui des qualit&#233;s exceptionnelles. Je me suis tromp&#233;. 
 Ceux qui appr&#233;cient le pr&#233;sident de la R&#233;publique diront que celui-ci naturellement avait effectu&#233; le bon choix. Ceux qui ne l'aiment pas auront l'honn&#234;tet&#233; de reconna&#238;tre que Jean-Luc Hees est bien tout de m&#234;me ! Certes il a emmen&#233; avec lui Philippe Val qui grince et fait grincer (JDD.fr)&#160;mais on ne r&#233;siste pas aux d&#233;sirs de la premi&#232;re Dame ! 
 Je ne connais pas bien Didier Porte qui a &#233;t&#233; licenci&#233; par Val. En revanche, j'ai eu l'occasion &#224; plusieurs reprises d'entendre St&#233;phane Guillon et j'ai m&#234;me consacr&#233; un billet &#224; son type d'humour sans doute trop &#233;logieux puisque j'analysais le "rire r&#233;publicain" dont il aurait &#233;t&#233; le repr&#233;sentant selon Nicolas Demorand. J'ai de moins en moins aim&#233; les chroniques de Guillon non pas seulement parce qu'il n'y avait plus d'humour dans son outrance (Emmanuel Beretta dans le Point) mais surtout parce que l'encens d&#233;vers&#233; sur lui rendait chaque jour plus &#233;clatant le contraste entre une aura fabriqu&#233;e de toutes pi&#232;ces et largement pour des motifs politiques, et la r&#233;alit&#233; de sa pauvre acidit&#233;. Ce qui pour moi a repr&#233;sent&#233; le coup de gr&#226;ce a &#233;t&#233;&#160;sa participation&#160;&#224; l'&#233;mission de Fr&#233;d&#233;ric Tadd&#233;&#239; pour sa "revue de presse" du mardi. A cette occasion, Guillon, malgr&#233; la gentillesse empress&#233;e de l'animateur, n'a pas &#233;t&#233; "fichu", en d&#233;pit du contentement de soi qu'il exprimait, de formuler la moindre id&#233;e, la moindre pens&#233;e, le moindre trait r&#233;fl&#233;chi et s&#233;rieux&#160;qui aurait pu r&#233;v&#233;ler de sa part une capacit&#233; &#224; sortir de ses aigreurs &#224; la longue lassantes. Le pire, c'est que celles-ci ne cessaient pas de reprendre d'anciens contentieux au sujet desquels il se donnait le beau r&#244;le en continuant d'offenser les absents, notamment Eric Besson qu'il avait refus&#233; d'affronter en direct.&#160;Il m'est apparu, &#224; cette occasion, clairement surestim&#233; et, pour tout dire, le contraire d'un Bruno Gaccio qui a &#233;t&#233;&#160;capable de montrer, au-del&#224; des Guignols, une alacrit&#233;, une curiosit&#233; et un esprit rares. 
 Le licenciement de St&#233;phane Guillon est tout sauf un drame national. Pour certains, il deviendra un martyr de la libert&#233; d'expression (Mediapart).&#160;S'il &#233;tait tout simplement un salari&#233; renvoy&#233; par un employeur l&#233;gitimement agac&#233;, &#224; force et &#224; la longue ? 
 Jean-Luc Hees, d&#233;j&#224;, s'&#233;tait manifest&#233; &#224; plusieurs reprises en n'h&#233;sitant pas &#224; pr&#233;senter ses excuses au nom de Radio France pour la bassesse de certaines attaques intimes ou, pire, sur l'apparence physique. Il faut du courage &#224; notre &#233;poque pour se camper sans peur ni complaisance contre le "vent debout" de la d&#233;magogie et du rire grossier et d&#233;gradant. On sera toujours seul dans cet exercice puisque la multitude n'aime rien tant que le mal qu'on fait aux puissants r&#233;els ou pr&#233;tendus tels m&#234;me si ce ne sont que des piq&#251;res d'&#233;pingle. Encore conviendrait-il que nos "fous de la d&#233;mocratie" aient un ind&#233;niable talent et ne se prennent pas pour des b&#226;tisseurs quand ils ne sont au mieux que des pourfendeurs spirituels. 
 Je rends hommage &#224; ce patron qui, pour licencier, ne s'est pas cach&#233; derri&#232;re d'oiseuses consid&#233;rations. Jean-Luc Hees a expliqu&#233; qu'il avait eu de nombreuses conversations avec St&#233;phane Guillon, qu'il avait tent&#233; de lui faire comprendre que "&#160;l'humour ne se r&#233;sumait pas &#224; l'insulte" et qu'il ne pouvait le tol&#233;rer pas plus pour les autres que pour lui-m&#234;me. Il ajoutait "qu'ayant un certain sens de l'honneur, il ne pouvait accepter qu'on lui crache dessus en direct". Il n'y a que sur un blog consacr&#233; notamment &#224; la d&#233;fense de la libert&#233; d'expression qu'on se sent tenu de publier le pire prof&#233;r&#233; sur soi par certains commentateurs, &#160;pour ne pas se contredire !&#160; 
 Au-del&#224;, Jean-Luc Hees &#233;largissait utilement son point de vue. Soutenant que "l'humour n'avait pas &#224; &#234;tre confisqu&#233; par de petits tyrans" dont je constate qu'ils sont tout &#233;tonn&#233;s de se voir rendre, parfois,&#160;la menue monnaie de leur mis&#233;rable m&#233;chancet&#233;, il d&#233;niait toute intervention politique et justifiait sa d&#233;marche par le recours aux "valeurs minimales d'&#233;ducation et de service public", ce qui n'est pas loin de repr&#233;senter encore un nouvel exploit, un singulier d&#233;fi (Le Monde). 
 J'esp&#232;re que je ne me trompe pas sur lui aujourd'hui comme j'ai pu m'&#233;garer hier. Il est gratifiant de pouvoir s'interroger sur quelqu'un,&#160;dans une actualit&#233; o&#249; le d&#233;litement appara&#238;t comme une fatalit&#233; quotidienne, en se demandant : "Et si apr&#232;s tout il &#233;tait un as" ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
