<document>
	<date>2010-08-16</date>
        <title>Eva Joly a-t-elle des d&#233;fauts ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas pourquoi, je n'ai jamais &#233;t&#233; un inconditionnel d'Eva Joly. L'expression de cette opinion somme toute admissible va d&#233;clencher, j'en suis persuad&#233;, de nombreuses protestations sur ce blog comme si marquer de la distance &#224; son &#233;gard revenait &#224; ne plus croire en la morale publique, &#224; douter de la vertu et &#224; d&#233;nigrer la justice. C'est le tour de force qu'a r&#233;ussi cette femme. Instiller dans les t&#234;tes qu'elle absente, la justice fran&#231;aise a forc&#233;ment sombr&#233;. Qu'elle pr&#233;sente, le combat &#233;thique est gagn&#233; et que ses simplismes parfois fulgurants vont faire gagner la R&#233;publique. En effet, il s'agit d'un v&#233;ritable exploit car &#224; analyser le fond de ses interventions et de ses d&#233;clarations, il est facile d'en faire le tour et personne n'a mal &#224; la t&#234;te en cherchant &#224; les retenir. C'est fait d'une d&#233;magogie subtile o&#249; les puissants et les riches ont toujours tort, o&#249;&#160;leur corruption est&#160;&#233;videmment pr&#233;sum&#233;e et o&#249; la justici&#232;re flamboyante qu'elle r&#234;ve d'&#234;tre s'appuie sur son existence contrast&#233;e pour tenter de nous d&#233;montrer qu'elle a plus de l&#233;gitimit&#233; que tout autre pour gouverner la France. 
 Parce que le comble, c'est qu'on en est l&#224;. Il para&#238;t, selon Daniel Cohn-Bendit, que c'est pratiquement fait pour "Eva" en ce qui concerne l'&#233;lection pr&#233;sidentielle de 2012. Elle sera la candidate des Verts et d'Europe Ecologie puisque C&#233;cile Duflot -&#160;que j'appr&#233;cie mais je n'ai rien &#224; dire dans ce d&#233;bat -&#160;semble accepter une distribution des r&#244;les qui laisserait &#224; notre ancienne coll&#232;gue la place pr&#233;dominante (Le Monde, jdd.fr).&#160;Quel immense bonheur sans doute pour Eva Joly dont la modestie ostensible et toute r&#233;cente cache mal le regard flatteur qu'elle porte sur elle ! 
 Je n'aurais pas &#233;prouv&#233; le besoin de mettre un peu d'acidit&#233; dans l'eau b&#233;nite qui ces derni&#232;res semaines, est d&#233;vers&#233;e par les m&#233;dias en g&#233;n&#233;ral les plus lucides sur la personnalit&#233; d'Eva Joly, si un portrait d'elle par Sylvia Zappi dans le Monde 2 n'avait pas attir&#233; mon attention. Techniquement bien fait par une journaliste de talent, il n'&#233;tait pourtant qu'un hymne sans aucune fausse note &#224; la gloire d'Eva, par&#233;e de qualit&#233;s dont &#224; l'&#233;vidence, pour certaines, elle &#233;tait d&#233;pourvue quand elle foulait le terrain judiciaire. Pour quel motif &#233;tait-il n&#233;cessaire de brosser une image aussi superbement sulpicienne et humainement invraisemblable ? Mon interrogation &#233;tait d'autant plus vive qu'un petit texte compl&#233;mentaire de Jacques Follorou - un heureux syndrome de l'investigation sur la "Brise de mer" ? - lui pr&#234;tait tout de m&#234;me des failles minimes mais il allait de soi, au regard de l'esprit de la page, que l'idole n'avait pas &#224; &#234;tre &#233;corn&#233;e. Un autre exemple, plus ancien, confirme cette intuition. L'excellent Jean-Michel Th&#233;nard nous a offert dans Le Canard encha&#238;n&#233;, pourtant dans "Prise de bec", un portrait &#224; l'eau de rose d'Eva ! 
 Il me semble que trois raisons sont susceptibles d'expliquer ces hyperboles constantes sur Eva Joly "la politique". 
 La premi&#232;re tient au fait - outre que sa personnalit&#233; v&#233;ritable n'est pas appr&#233;hend&#233;e, dissimul&#233;e qu'elle est par son armure publique - qu'un hiatus a &#233;t&#233; d&#233;cr&#233;t&#233; entre son activit&#233; judiciaire et son r&#244;le politique. Les ombres d'hier ont &#233;t&#233; occult&#233;es&#160;au profit des superficialit&#233;s brillantes d'aujourd'hui. On a d&#233;cid&#233; de nous offrir une Eva Joly qui serait n&#233;e avec l'&#233;cologie, d&#233;lest&#233;e de ce qu'elle &#233;tait et qui pesait ! 
 La deuxi&#232;me, c'est que les m&#233;dias ont une verve, une intelligence et une objectivit&#233; sans pareilles quand il s'agit de plonger dans l'anti sarkozysme et de vilipender les ministres qui, il faut l'admettre, pour la plupart, y mettent du leur ! Un milli&#232;me de cet esprit lucidement critique appliqu&#233; &#224; l'opposition et &#224; ses repr&#233;sentants embl&#233;matiques r&#233;tablirait l'&#233;quilibre et Eva Joly, comme d'autres, aurait droit &#224; des &#233;loges plus nuanc&#233;s et &#224;&#160;des descriptions&#160;plus plausibles. On porte aux nues ce qui fait feu sur Sarko et au nu ce qui le soutient. La lutte est in&#233;gale entre une inconditionnalit&#233; de principe et une d&#233;molition confortable. Personne ne la voit pr&#233;sident de la R&#233;publique mais on fait comme si. On joue avec elle. On lui permet de s'idol&#226;trer. 
 La derni&#232;re consiste &#224; nous "vendre" Eva Joly. Comme si avant l'heure il fallait nous intoxiquer et nous persuader que la France n'attend qu'elle. Autant la morale publique constitue le point terriblement faible de ces trois ann&#233;es de pr&#233;sidence, autant le recours &#224; Eva Joly comme redresseuse de torts et dispensatrice de bienfaits r&#233;publicains me para&#238;t al&#233;atoire au regard de sa personnalit&#233;. La pr&#233;sidence bling-bling d'hier ne m&#233;rite pas d'&#234;tre remplac&#233;e demain par une d&#233;mocratie tristement&#160;puritaine. Je pr&#233;f&#232;re les impurs de bonne foi et de bonne volont&#233; aux purs corset&#233;s, tout arm&#233;s et autoproclam&#233;s (car je n'ose penser que la mise en examen et la mise en d&#233;tention puissent &#234;tre une preuve de cette int&#233;grit&#233; !). 
 J'ose &#224; peine soutenir qu'Eva Joly a des d&#233;fauts. Qui se donne le droit de le dire ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
