<document>
	<date>2010-06-30</date>
        <title>Exemplaire en retard, exemplaire trop tard !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me suis demand&#233; pourquoi l'annonce que le pr&#233;sident de la R&#233;publique allait mettre les ministres "au r&#233;gime sec" (Le Parisien)&#160;avec d'autres &#233;conomies dans le train de l'Etat, avait &#233;t&#233; assez g&#233;n&#233;ralement critiqu&#233;e, en tout cas jug&#233;e insuffisante. Pourquoi cette volont&#233; clairement manifest&#233;e au plus haut niveau - enfin !- de conserver le n&#233;cessaire mais de r&#233;duire le somptuaire a-t-elle &#233;t&#233;, en d&#233;finitive, si peu appr&#233;ci&#233;e, comme si en ce temps de crise et de moralisation forc&#233;e on attendait bien plus ? 
 Vient-elle trop tard pour appara&#238;tre comme une d&#233;marche spontan&#233;e de rigueur et d'honn&#234;tet&#233; ? Les circonstances l'ont impos&#233;e et sans doute a-t-on du mal &#224; en cr&#233;diter le pr&#233;sident. 
 Cette politique de r&#233;duction des co&#251;ts, cette exigence toute nouvelle de combattre le luxe et le superf&#233;tatoire, de ne plus faire du pouvoir un espace de privil&#232;ges mais un lieu d'obligations et de responsabilit&#233;s n'est-elle pas devenue illisible avec cette pol&#233;mique grave et &#233;puisante pour la d&#233;mocratie qui voit Eric Woerth mis en cause quotidiennement par la gauche, Alain Jupp&#233; et Christine Lagarde prendre leurs distances &#224; son &#233;gard&#160;et le pr&#233;sident de la R&#233;publique le soutenir politiquement avec un acharnement qui r&#233;v&#232;le autant sa confiance que son absence de choix ? Cette strat&#233;gie globale&#160;de rigueur est-elle coh&#233;rente avec cette d&#233;fense jusqu'au boutiste de situations particuli&#232;res qui semble souffler le contraire de ce que la premi&#232;re laissait entendre ? La justice attend l'arme au pied mais personne ne la saisit (Le Monde, Le Figaro, nouvelobs.com, Marianne 2). 
 Enfin, la raison fondamentale de ce peu d'enthousiasme r&#233;sulte du fait que le pr&#233;sident de la R&#233;publique paie, aussi bien aupr&#232;s de certains de&#160;ses partisans que de ses adversaires de bonne foi, son d&#233;ficit en exemplarit&#233; dans les premiers temps de son quinquennat quand il &#233;tait attendu par tous, esp&#233;r&#233; par beaucoup et guett&#233; dans l'exercice quotidien&#160;de sa pratique personnelle&#160;de l'Etat. Cela peut appara&#238;tre injuste mais une exemplarit&#233; perdue ne se rattrape pas. C'est elle au contraire, indiscutable et indiscut&#233;e, qui est seule capable de donner son sens &#224; un avenir plus rude et plus aust&#232;re. Ce ne sont pas les actes ou les mesures qui suivent qui cr&#233;ent l'exemplarit&#233;, c'est elle qui, originelle, rend plausibles les suivants. Qu'on me pardonne ces comparaisons profanes par rapport &#224; la majest&#233; de la R&#233;publique mais c'est la m&#234;me chose pour un avocat g&#233;n&#233;ral lors des sessions d'assises : loyal une fois, il sera toujours per&#231;u comme tel et sera jug&#233; fiable. A peine Laurent Blanc nomm&#233;, parce qu'il est d'embl&#233;e cet homme et cet entra&#238;neur, la future &#233;quipe de France sortait d&#233;j&#224; tout &#233;moustill&#233;e de ses limbes. 
 Une politique n&#233;cessaire ne se suffit pas &#224; elle seule. Celui qui la propose doit avoir une l&#233;gitimit&#233; &#233;thique, plus que politique, pour la proposer. Exemplaire un jour, exemplaire toujours. Exemplaire en retard, exemplaire trop tard ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
