<document>
	<date>2015-04-18</date>
        <title>Exploration en territoire biterrois !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quand j'ai appris que je devais partir pour cette &#233;trange contr&#233;e qu'on appelle, sur les cartes, B&#233;ziers, j'avoue avoir eu peur. 

 On m'avait tellement mis en garde - certains journalistes m'avaient jug&#233; imprudent, d'autres irresponsable, les plus aimables, courageux mais t&#233;m&#233;raire - que j'avais non pas h&#233;sit&#233; devant cette exp&#233;dition programm&#233;e mais trembl&#233; &#224; l'id&#233;e de ce que j'allais d&#233;couvrir. Des monstres, des ph&#233;nom&#232;nes surnaturels, des horreurs, un enfer, une autre plan&#232;te sombre et gla&#231;ante ? 

 Quand j'y suis arriv&#233; avec une inqui&#233;tude qui avait enfl&#233; au fur et &#224; mesure que ma destination se rapprochait, au fil d'un voyage trompeur avec sa s&#233;r&#233;nit&#233; et sa normalit&#233; apparentes, je n'en ai pas cru mes yeux. 

 J'ai vu, j'ai crois&#233;, j'ai rencontr&#233; des personnes, hommes et femmes, jeunes et moins jeunes, qui avaient toutes une t&#234;te, un corps, deux bras, deux jambes et deux pieds comme les miens. 

 Stup&#233;faction encore plus vive, les gens parlaient ma langue et, sans m'illusionner, je les comprenais. J'&#233;tais confront&#233; &#224; un myst&#232;re qui ne laissait pas de m'agiter. Comment cette tribu avait-elle pu ainsi apprendre nos mots, imiter nos phrases au point de les rendre totalement intelligibles et cr&#233;er un tel sentiment de familiarit&#233; avec ceux qui venaient &#224; sa rencontre ? Il y avait l&#224; un miracle que je ne parvenais pas &#224; m'expliquer en l'&#233;tat actuel de la science. 

 J'ai parcouru cette singuli&#232;re cit&#233; o&#249; r&#233;gnaient une simplicit&#233;, une modestie, une pauvret&#233; certaines. Mais les immeubles, les rues, les jardins, les arbres, les voitures semblaient ressembler aux n&#244;tres et je n'&#233;prouvais aucun mal &#224; me diriger dans un univers qui, pourtant, aurait d&#251; m'&#234;tre radicalement inconnu. 

 Je m'interrogeais : serais-je, malgr&#233; les apparences topographiques contraires, tout de m&#234;me en France, dans une sorte d'enclave &#233;trang&#232;re enkyst&#233;e l&#224; &#224; la suite d'un bouleversement tellurique ancien ? 

 Le soir, je me suis retrouv&#233; dans une grande salle o&#249; il y avait de tr&#232;s nombreuses personnes qui ont tap&#233; dans leurs mains quand elles m'ont vu entrer. Elles paraissaient bien dispos&#233;es &#224; mon &#233;gard, en tout cas elles n'ont pas manifest&#233; le moindre signe d'hostilit&#233;, de contrari&#233;t&#233; ou d'&#233;loignement. Comme si elles m'avaient attendu.  

 Je me suis demand&#233; par quel processus in&#233;dit, dans ce territoire inviol&#233;, une telle confrontation avait pu s'op&#233;rer entre elles et moi qui &#233;tions pourtant sans lien aucun. 

 J'ai parl&#233; durant quelques minutes et, mon propos termin&#233;, je les ai, tentant l'impossible, par d&#233;fi, invit&#233;es &#224; me questionner. Devinez mon saisissement quand l'une d'elles s'est lev&#233;e et a formul&#233; une interrogation concernant mes pr&#233;occupations sans que j'&#233;prouve la moindre difficult&#233; &#224; l'appr&#233;hender. En fran&#231;ais, avec politesse et, par comparaison avec tant d'autres au sein de ma propre nation, sans avoir &#224; rougir de sa qualit&#233; intellectuelle. 

 Ces esprits qui &#233;taient pr&#233;sents et attentifs &#233;taient donc aussi capables de raison et de sensibilit&#233; ? 

 La suite fut tout &#224; fait extraordinaire comme si le premier, ayant os&#233;, avait ouvert une br&#232;che pour tous les autres et au risque de me faire taxer de n&#233;ocolonialisme, la pertinence, la profondeur, la mesure et la ma&#238;trise de ces indig&#232;nes m'ont frapp&#233; car, franchement, chez eux si d&#233;cri&#233;s, je ne pouvais pas pr&#233;sumer de telles dispositions. 

 Dans mes r&#233;ponses, je ne m'&#233;tais jamais senti aussi libre comme si cette singuli&#232;re &#233;quip&#233;e avait d&#233;cupl&#233; l'ordinaire de mes facult&#233;s et de ma parole. 

 Avant mon d&#233;part de Paris, on me les avait annonc&#233;s comme des sauvages, des extr&#233;mistes influenc&#233;s par un gourou malfaisant et excit&#233;. Les premiers &#233;taient aux antipodes de cette image et le second, dont, &#224; un certain moment, je m'&#233;tais rapproch&#233; pour constater ce qu'il valait, m'est apparu passionn&#233;, heureux de son r&#244;le et de sa mission, soucieux de faire le bonheur de ses fid&#232;les. 

 Je ne pouvais pas ne pas m'enqu&#233;rir aupr&#232;s de lui des raisons pour lesquelles on m'avait pr&#233;sent&#233; ce territoire comme inhospitalier et grossier alors que mon incursion m'avait persuad&#233; du contraire.  

 Il m'a expliqu&#233; que personne n'avait pris la peine de venir observer la r&#233;alit&#233; et que les journalistes de mon pays &#233;taient acharn&#233;s, pour ne jamais se laisser distraire d'une d&#233;nonciation syst&#233;matique et fausse, &#224; ne pas prendre le risque d'une visite longue et s&#233;rieuse et, dans tous les cas, &#224; ne pas tenir compte de qu'il leur disait et que pourtant ils auraient pu constater. 

 Il &#233;tait plus important, pour eux, de confirmer leurs pr&#233;jug&#233;s que d'amplifier leur savoir et d'enrichir leur information. Ce chef, dont le pr&#233;nom &#233;tait Robert, ne souffrait plus de cette injustice et de ces erreurs parce que ceux qui vivaient avec lui et dont il avait la charge ne l'en estimaient pas moins, bien au contraire, et qu'il avait pris acte de cette partialit&#233; en s'en &#233;tant accommod&#233;, certain maintenant qu'elle ne changerait jamais. 

 Quand les auditeurs ont eu fini de poser leurs questions, j'ai mesur&#233; &#224; quel point je m'&#233;tais tromp&#233; sur ces cr&#233;atures. On m'a assis &#224; une table sur laquelle on avait d&#233;pos&#233; beaucoup d'exemplaires de mon dernier livre. Elles sont venues me demander, chacune &#224; leur tour, une signature, elles paraissaient conscientes et j'en ai conclu qu'elles savaient probablement lire. 

 Je me suis couch&#233; mais j'ai eu du mal &#224; m'endormir, tant le bouleversement de cette exploration m'avait perturb&#233;. 

 Le lendemain, pour ne pas rester sur une impression peut-&#234;tre trompeuse, trop flatteuse, inspir&#233;e par le narcissisme d'un auteur combl&#233;, je me suis promen&#233;, j'ai hum&#233; l'air, j'ai &#233;t&#233; arr&#234;t&#233; aimablement par des autochtones qui, &#224; chaque fois, tous sans exception, ont lou&#233; l'action du responsable de leur cit&#233; et se sont &#233;lev&#233;s contre les caricatures que la France m&#233;diatique ignorante ou de mauvaise foi en faisait. 

 J'ai visit&#233; un mus&#233;e et j'ai appris que pour la communaut&#233;, tous les mus&#233;es &#233;taient gratuits durant toute l'ann&#233;e. Pourquoi n'avait-on jamais &#233;t&#233; avis&#233; en France de cette avanc&#233;e unique ? 

 Au fil de mes p&#233;r&#233;grinations j'ai crois&#233; un m&#233;decin qui avait &#233;t&#233; pr&#233;sent la veille dans l'assembl&#233;e : cette tribu n'ignorait donc pas cette profession, les soignants. Dans la conversation il m'a indiqu&#233;, en usant d'un mot bizarre - mutuelle -, que sa communaut&#233; disposait, pour les d&#233;penses m&#233;dicales, du syst&#232;me le plus avantageux de tous initi&#233; par son chef. Pourquoi personne, jamais, ne nous l'avait-il signal&#233; ? On aurait pu tirer profit de cette g&#233;n&#233;reuse innovation &#233;trang&#232;re. 

 Les passants rencontr&#233;s ne m'ont pas cach&#233; non plus que le centre de leur cit&#233; &#233;tait pauvre parce que les richesses, &#224; la suite de la gestion imprudente d'un responsable pr&#233;c&#233;dent, &#233;taient parties vers la p&#233;riph&#233;rie. Ils faisaient confiance &#224; Robert - son nom incongru prononc&#233; &#233;tait, il me semble, M&#233;nard - mais savaient que ce serait tr&#232;s difficile pour lui. 

 Cette exploration en territoire biterrois termin&#233;e, je suis reparti pour mon pays.  

 Contrairement &#224; tant d'autres, je pourrais dor&#233;navant parler en connaissance de cause de cette contr&#233;e pas si &#233;trange que cela, de ses habitants divers, courageux et entreprenants, de celui dont la seule ambition &#233;tait de favoriser leur sort, leur quotidien. Ces inconnus ne l'&#233;taient plus. 

 J'ai rapport&#233; strictement ce que j'ai dit, entendu, observ&#233; et accompli. 

 Il est vrai que je ne suis pas journaliste. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
