<document>
	<date>2014-01-03</date>
        <title>Faire l'amiti&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Michel Erman est en train d'&#233;crire sur l'amiti&#233;. Grand sp&#233;cialiste de l'oeuvre de Marcel Proust (voir l'Entretien paru vendredi 3 janvier sur ma cha&#238;ne YouTube, lien sur la colonne de gauche du blog), je ne doute pas de la qualit&#233; du livre qu'il publiera. 

 Pourtant, quel sentiment complexe et difficile que l'amiti&#233; et comme on a tort de croire qu'&#224; cause d'une moindre incandescence apparente, il serait moins intense et profond que l'amour ! 

 D'ailleurs, il y a une infinit&#233; d'amiti&#233;s possibles et ce terme commode recouvre des liens divers, des relations fluctuantes, des complicit&#233;s fortes aussi bien que des ententes intermittentes. Un ami peut &#234;tre pr&#233;sent pour la vie ou parfois temporaire comme une gr&#226;ce octroy&#233;e par le destin qui a per&#231;u un vide &#224; combler. Il y a des amis qu'on quitte, qui vous quittent et d'autres ind&#233;fectibles parce qu'ils savent r&#233;sister &#224; tout. Il y a des d&#233;ceptions, des trahisons amicales qui peuvent &#234;tre pires, plus bouleversantes que les d&#233;sillusions de l'amour ou les retomb&#233;es de la passion. 

 Dire de quelqu'un qu'il est v&#233;ritablement un ami est un superbe compliment, un &#233;loge rare. A moins d'&#234;tre trop lib&#233;ral, un homme "facile" comme il y a des femmes qui, para&#238;t-il, le sont - c'est toujours pour les autres ! -, les amiti&#233;s authentiques se comptent sur les doigts d'une main, et c'est d&#233;j&#224; beaucoup. 

 Je voudrais mettre en lumi&#232;re deux attitudes tr&#232;s contradictoires dans l'univers de l'amiti&#233;, qui suscitent, pour l'une, frustration et, pour l'autre, satisfaction. 

 La premi&#232;re se rapporte &#224; l'amiti&#233; naissante, grandissant, chaleureuse, &#224; la vitesse de l'&#233;clair mais avec cette r&#233;serve, cette limite que, dans le couple cr&#233;&#233; par le hasard qui a besoin d'une communaut&#233; de pens&#233;e, d'esprit, de coeur et de volont&#233; pour s'&#233;panouir, la malchance fait qu'un seul a l'obsession de pousser les feux, de faire avancer et de nourrir le sentiment par une disponibilit&#233;, des propos, des rencontres et des actes. Et qu'en face le partenaire ne bouge pas, attend, se contente de prendre acte de l'amiti&#233; d&#233;sir&#233;e mais n'accomplit rigoureusement rien pour favoriser son d&#233;veloppement et r&#233;pondre ainsi aux sollicitations r&#233;p&#233;t&#233;es qui lui sont adress&#233;es. 
  
Ce n'est pas forc&#233;ment que le premier se m&#233;prenne sur les dispositions du second mais il y a des &#226;mes et des sensibilit&#233;s qui r&#233;pugnent &#224; &#234;tre bouscul&#233;es, qui se campent comme des &#233;vidences conscientes de ce qu'elles sont et pas m&#233;contentes de ce lien in&#233;gal : elles re&#231;oivent sans quasiment rien donner. A la longue, l'actif se lasse et puisque son amiti&#233;, qu'il croyait partag&#233;e, est refus&#233;e dans son expansion, il pr&#233;f&#232;re abandonner la partie plut&#244;t que s'humilier et qu&#233;mander. L'autre ne sait pas ce qu'il perd mais tant pis pour lui ! 

 Je suis persuad&#233; que nous avons tous connu de telles exp&#233;riences de vie qui, avec tristesse, &#224; la fin, nous obligent &#224; constater que ce que nous offrions n'&#233;tait pas jug&#233; digne d'int&#233;r&#234;t ou pas suffisant, en tout cas, pour mobiliser autrui. 

 Je n'&#233;voque m&#234;me pas ces fausses excuses de surcharge de travail ou de voyages incessants qui n'ont jamais emp&#234;ch&#233; quiconque de prouver son amiti&#233;. Sauf quand il y a une inaptitude profonde &#224; le faire. Parce que, dans l'existence, des &#234;tres esp&#232;rent et d'autres attendent, des &#234;tres expriment et d'autres se taisent, des &#234;tres avancent et d'autres pi&#233;tinent. Il y a des amiti&#233;s qui meurent ainsi parce qu'elles n'ont br&#251;l&#233; que l'un, et pas l'autre. Qui finissent parce que l'&#233;puisement vain a gagn&#233; et que l'irritation d'avoir sans cesse &#224; rappeler qu'on avait besoin de cette amiti&#233; qui se refusait a &#233;t&#233; d&#233;finitivement trop lourde, trop dure &#224; supporter. 

 Mais quel triomphe que l'inverse, quelle all&#233;gresse, quand l'amiti&#233; &#224; peine surgie est appr&#233;hend&#233;e de la m&#234;me mani&#232;re ! Que sa substance va &#234;tre emplie par une entreprise commune, qu'il n'est pas une &#233;tape, une s&#233;quence, un &#233;pisode, un coup de t&#233;l&#233;phone, un d&#238;ner, une conversation qui la laisseront immobile mais qu'au contraire, elle saura s'appuyer pour s'amplifier sur le plaisir d'hier, la certitude de l'&#233;lan d'aujourd'hui et de l'accroissement de demain ! Une amiti&#233; non seulement en mouvement ascendant, une cr&#233;ation, une invention de tous les instants, avec cette b&#233;atitude intime qu'on n'est pas plus besogneux que l'autre pour attiser le feu, qu'aucun n'est en retard, passif, en train de contempler mais qu'&#224; deux, on fa&#231;onne une histoire qui nous constitue en m&#234;me temps. 

 Il y a des amiti&#233;s qui font mal. Des amiti&#233;s qui rassurent. Ou qui exaltent. Des amiti&#233;s fraternelles ou festives. Des bouts, des fragments, des virtualit&#233;s, des malentendus. Des impossibles. 

 Mais il y a aussi des amiti&#233;s heureuses et quand on peut faire l'amiti&#233;, c'est si doux, si bon. Unique.  

 Hors post, s'agissant d'amiti&#233;, je ne veux pas manquer &#224; ce convivial rituel des voeux. Je les adresse chaleureusement, &#224; l'aube de cette nouvelle ann&#233;e, &#224; tous ceux qui me font le plaisir de visiter ce blog et de commenter mes billets. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
