<document>
	<date>2014-08-13</date>
        <title>Faut-il d&#233;tester Amazon ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Parce qu'Amazon et le Groupe fran&#231;ais Hachette se combattent durement, faudrait-il imm&#233;diatement, par patriotisme, venir au soutien de celui-ci contre celui-l&#224; ? 

 Si j'ai bien compris, Hachette refusant de baisser les prix des livres num&#233;riques sur le march&#233; am&#233;ricain, Amazon a r&#233;agi par des mesures de r&#233;torsion contre la maison d'&#233;dition fran&#231;aise (Le Monde). 

 Comme cela ne pouvait manquer, 900 &#233;crivains am&#233;ricains, parmi lesquels de tr&#232;s renomm&#233;s et aux succ&#232;s commerciaux incontestables, ont pouss&#233; "un cri de col&#232;re" contre Amazon dans les colonnes du New York Times. 

 De mani&#232;re encore plus pr&#233;visible, notre ministre de la Culture Aur&#233;lie Filippetti, que je n'ai pas besoin de d&#233;fendre comme j'ai &#233;t&#233; conduit &#224; le faire &#224; la suite de son lamentable accueil &#224; Avignon puisqu'elle attaque au contraire avec virulence Amazon en menant une croisade contre "la distribution en ligne", s'est fait un devoir de prendre parti (lepoint.fr). Au fond, pour la culture mais contre les lecteurs. 

 La loi du 8 juillet 2014 encadrant les conditions de la vente &#224; distance des livres a d&#233;j&#224; interdit le cumul de la gratuit&#233; des frais de port et de la remise de 5% autoris&#233;e par la loi Lang afin de lutter contre les pratiques des op&#233;rateurs en ligne dont Amazon (L&#233;gipresse). 

 On pourrait penser, au libell&#233; de ces motifs, que ces op&#233;rateurs n'&#233;taient rien de moins que des ennemis du genre humain et qu'ils ne proposaient que des choses inavouables. En fait, il s'agissait seulement d'entraver une d&#233;marche qui avait trop de r&#233;ussite aupr&#232;s de ceux qui y faisaient appel. La cons&#233;quence en est que le pouvoir a &#233;t&#233; ridiculis&#233; par la manoeuvre d'Amazon imit&#233; par les autres d'&#233;valuer les frais de port &#224; un centime d'euro. 

 Il y aurait sans doute, de la part des adversaires fanatiques d'Amazon, des arguments techniques pertinents pour venir pourfendre ce qui imm&#233;diatement appara&#238;t comme un bienfait pour le consommateur, le lecteur. Comment en effet oser sans vergogne mettre &#224; mal et juger honteuse une politique visant &#224; r&#233;duire les prix des livres num&#233;riques et donc &#224; favoriser leur acc&#232;s ? Ce que l'Etat ne validerait pas serait impur ?  

 Le raisonnement devra &#234;tre byzantin pour tenter de d&#233;montrer que cette avanc&#233;e n'en est pas une et qu'au contraire la r&#233;action n&#233;gative de la caste des &#233;crivains est honorable et l&#233;gitime. 

 Au-del&#224; de l'expression de ce bon sens, j'avoue &#234;tre sid&#233;r&#233;, en tout cas, par le ton employ&#233; par la ministre en comparaison duquel l'&#233;moi face &#224; une guerre mondiale ferait &#224; peine le poids. Amazon a "des pratiques inqualifiables, anticoncurrentielles...Abus de position dominante et une atteinte inacceptable contre l'acc&#232;s aux livres...A port&#233; atteinte &#224; la diversit&#233; litt&#233;raire et &#233;ditoriale..." 

 De ce proc&#232;s exp&#233;ditif men&#233; au b&#233;n&#233;fice d'un Groupe pas pr&#233;cis&#233;ment ch&#233;tif, que retenir, sinon qu'il r&#233;v&#232;le cette constance fran&#231;aise de s'en prendre syst&#233;matiquement et m&#233;caniquement aux grandes entreprises, aux grosses structures, aux univers organis&#233;s et massifs ?  

 M&#234;me s'il est patent que ceux-ci font en d&#233;finitive du bien &#224; ceux qui sont leurs seuls destinataires : le citoyen, le consommateur, l'usager. On aboutit &#224; ce paradoxe de les voir vilipend&#233;s au nom de l'abstraction de la culture, celle-ci devant &#234;tre formellement respect&#233;e au risque de r&#233;duire son champ d'influence d&#233;velopp&#233; gr&#226;ce &#224; des strat&#233;gies commerciales efficaces et point du tout indignes.  

 Pour justifier ce combat vain, on fait r&#233;f&#233;rence &#224; la douce France, au charme des petites librairies, &#224; cette vie d'avant o&#249; on payait plus cher mais o&#249; c'&#233;tait plus pr&#232;s, &#224; cette absence de modernit&#233; qui nous point le coeur pr&#233;cis&#233;ment parce qu'on dispose de la vraie et qu'elle offre plus d'avantages qu'elle ne cause de dommages. 

 Ce n'est pas Amazon qui a tu&#233; notre art de vivre ni notre volont&#233; de lire. Amazon s'est engouffr&#233; dans un espace, dans un vide que notre d&#233;mobilisation civique et culturelle avait d&#233;j&#224; cr&#233;&#233;s. 

 Il faut que la France d'aujourd'hui cesse ce verbe guerrier dans le domaine de la culture &#224; proportion m&#234;me de sa perte de pouvoir et d'emprise dans tous les autres sujets. Amazon n'est pas responsable du fait que, faute de savoir affronter demain, nous n'avons que la ressource de cultiver la nostalgie d'hier ou d'avant-hier. Le pass&#233; est d&#233;pass&#233; et comm&#233;morer, d'ailleurs, &#224; profusion, c'est c&#233;l&#233;brer ce qui n'est plus. 

 Je vais tout de suite m'acheter un livre sur Amazon pour pouvoir en jouir sur mon Kindle. J'en demande pardon &#224; Aur&#233;lie Filippetti et aux 900 &#233;crivains am&#233;ricains : je n'&#233;prouve pas l'ombre d'un remords. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
