<document>
	<date>2012-11-09</date>
        <title>A l'enVerts !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On se demande si les &#233;cologistes n'ont pas une tendance irr&#233;pressible pour le paradoxe ou une forme de masochisme. S'ils ne font pas tout &#224; l'envers. 

 Daniel Cohn-Bendit se rend compte trop tard de ce qui crevait les yeux : il aurait d&#251; voter en faveur de Nicolas Hulot lors de la primaire et ne pas faire venir dans la joute pr&#233;sidentielle Eva Joly qui a &#233;t&#233; - il l'admet - une tr&#232;s mauvaise candidate. 

 A l'enVerts. 

 EELV parvient, gr&#226;ce &#224; Jean-Vincent Plac&#233;, &#224; obtenir un accord tr&#232;s avantageux pour les &#233;lections l&#233;gislatives de la part des socialistes et, donc, peut constituer deux groupes &#224; l'Assembl&#233;e nationale et au S&#233;nat. Aucune gratitude politique. 

 A l'enVerts. 

 Deux ministres &#233;colos au Gouvernement pour lesquels le Premier ministre a eu dans les premiers mois de l'indulgence. Il est vrai qu'il convenait de leur laisser le temps de s'habituer &#224; une solidarit&#233; et &#224; un silence qu'ils n'avaient jamais eu l'occasion d'apprivoiser dans leur vie partisane d&#233;sordonn&#233;e. Aucune reconnaissance mais au contraire ils font plus que la fine bouche devant le Trait&#233; budg&#233;taire. 

 On a l'impression qu'il suffit de nommer une centrale nucl&#233;aire pour qu'aussit&#244;t EELV monte au front et lance un ultimatum. Chaque jour leur d&#233;part est dans l'air et ils r&#234;vent qu'on les retienne. 

 A l'enVerts. 

 Jean-Vincent Plac&#233; s'interroge : "nous nous posons la question de savoir ce que nous faisons au sein du gouvernement"(Le Monde). 

 Mais la patience a des limites puisque le pr&#233;sident, tout en affirmant qu'il ne souhaite pas leur d&#233;part, d&#233;clare "qu'il est possible"(Marianne). 

 En effet, si on les prenait au mot, ces &#233;cologistes qui ont des fourmis dans les jambes ? Si d'une certaine mani&#232;re on les contraignait &#224; accepter de penser et de militer &#224; l'endroit ? Certes, hors du gouvernement, EELV ne sera pas commode. Il ne manquera pas, j'en suis persuad&#233;, de cr&#233;er le plus de trouble possible &#224; ce Pouvoir qui s'est engag&#233; dans la voie irritante du pacte de comp&#233;titivit&#233; mais ce ne pourra pas &#234;tre pire que dans cette situation o&#249; deux d'entre eux sont &#224; l'int&#233;rieur et tous les autres &#224; l'ext&#233;rieur. Un cheval de Troie install&#233; en totale lucidit&#233;. 

 Le gouvernement et le pr&#233;sident de la R&#233;publique n'ont-ils pas assez de difficult&#233;s &#224; affronter, de pr&#233;occupations essentielles pour ne pas s'encombrer d'une p&#233;riph&#233;rie &#233;puisante ? 

 A l'enVerts, ce n'est plus tenable. 

 Fran&#231;ois Hollande ne nous avait-il pas promis au mois de mai 2012 un gouvernement resserr&#233; ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
