<document>
	<date>2012-03-09</date>
        <title>Femmes de l'ann&#233;e 2012...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cette campagne pr&#233;sidentielle n'abandonne pas l'&#233;pouse et la compagne sur le bord du chemin. Celles du pr&#233;sident et de son principal adversaire. 
 Marine Le Pen forme avec Louis Alliot un couple mais aussi une entente politique. L'&#233;pouse de Fran&#231;ois Bayrou, dont ceux qui la connaissent, et son mari d'abord, louent la forte personnalit&#233;, demeure volontairement dans l'ombre mais &#224; de petits signes on devine qu'elle compte. Laissons ces deux couples tranquilles. 
 L'&#233;pouse Carla Bruni-Sarkozy et la compagne Val&#233;rie Trierweiler sont devenues omnipr&#233;sentes et il est &#233;vident que la fa&#231;on dont nous les percevons aura une incidence, m&#234;me minime, sur la mani&#232;re dont nous d&#233;ciderons de l'avenir. Le citoyen n'a pas &#224; s'excuser de cette attitude, elle est naturelle. On sait que l'&#233;pouse a susurr&#233;, influenc&#233;, favoris&#233; des nominations et, en d&#233;pit d'un revirement populaire final gu&#232;re cr&#233;dible, diffus&#233; un modernisme snob. La compagne ne sera pas inactive si au mois de mai la victoire choisit Fran&#231;ois Hollande. 
 Il ne m'a pas sembl&#233; juste, de la part de celui-ci, de reprocher &#224; Nicolas Sarkozy, lors de Cartes sur table (France 2), d'avoir expos&#233; sa vie priv&#233;e puisqu'il n'avait pas le choix, qu'on lui posait des questions sur ce sujet et que, de fait, pour expliquer ses d&#233;rives initiales il avait besoin de cette mise &#224; nu. 
 Il n'emp&#234;che qu'on ne peut qu'&#234;tre frapp&#233;, dans les coulisses en quelque sorte, de ces gestes de tendresse &#224; chaque fois surpris qui, devant autrui, constituent le couple pr&#233;sidentiel comme ordinaire, un tantinet exhibitionniste et, je sais qu'on va m'accabler, sans la discr&#233;tion et l'allure qu'on esp&#232;re de ces &#234;tres qui nous repr&#233;sentent. Il y a de la tenue dans la r&#233;serve en face de tiers. 
 Je l'&#233;cris sans l'ombre d'une ironie : l'&#233;nergie manifest&#233;e par le pr&#233;sident-candidat sur tous les plans pour reconqu&#233;rir son &#233;lectorat et &#233;ventuellement l'&#233;largir pour un deuxi&#232;me tour gagnable est litt&#233;ralement plomb&#233;e par les interventions de son &#233;pouse. Quand elle affirme "nous sommes des gens modestes", j'imagine la d&#233;rision ou l'indignation (Marianne 2), alors que l'aust&#233;rit&#233; quasiment monastique d&#233;crite par Claude Gu&#233;ant fait hausser les &#233;paules. Quand elle &#233;voque le travail colossal de son mari avec une adorable mi&#232;vrerie et, on le lui a reproch&#233; mais c'est vrai, un c&#244;t&#233; "nunuche", j'imagine au mieux l'ironie, au pire l'hostilit&#233; (France 5). Il y a dans tout ce que prof&#232;re Carla Bruni-Sarkozy la d&#233;licieuse gentillesse condescendante des privil&#233;gi&#233;s qui pr&#233;tendent jouer au peuple. C'est rafra&#238;chissant mais &#233;l&#233;gamment d&#233;cal&#233;, d&#233;phas&#233;, presque stupide &#224; force d'inadaptation. Cela fait perdre des points &#224; "mon mari" qui pourtant se donne &#224; fond mais est poignard&#233; dans le dos avec gr&#226;ce et amour. 
 Val&#233;rie Trierweiler, &#224; l'&#233;vidence, est une femme et une personnalit&#233; remarquables. On le sent, elle le sait, on devine qu'elle n'est pas seulement aupr&#232;s de Fran&#231;ois Hollande "un atout charme" mais "un atout confiance, un atout v&#233;rit&#233;". 
 Elle a r&#233;cemment protest&#233; contre la couverture de Paris Match et la publication d'extraits d'un livre sur l'histoire de sa relation avec Fran&#231;ois Hollande. Elle s'est plainte de ne pas en avoir &#233;t&#233; pr&#233;venue alors qu'elle travaille notamment pour cet hebdomadaire. Elle a raison mais aurait-on sollicit&#233; son autorisation qu'elle l'aurait forc&#233;ment refus&#233;e. Cependant, il est clair que Fran&#231;ois Hollande et sa compagne ont conscience des dangers, beaucoup moins superficiels qu'on le croit, d'une telle exposition m&#233;diatique m&#234;me si le souci de l'actualit&#233; pr&#233;tend la justifier. 
 Je ne peux pas ne pas pr&#234;ter &#224; Paris Match une intention subtilement perverse qui consiste &#224; placer en quelque sorte sur le m&#234;me registre le spectacle souvent ostensible du couple pr&#233;sidentiel et la r&#233;serve g&#233;n&#233;ralement affich&#233;e, &#224; l'exception des manifestations politiques, par le candidat socialiste et sa compagne. Cette volont&#233; de mettre les uns et les autres "dans le m&#234;me bain" est d'autant plus maligne que Fran&#231;ois Hollande ne cesse pas de nourrir le fond de son discours avec une d&#233;finition de la charge pr&#233;sidentielle devenant exemplaire par sa retenue, sa d&#233;cence et sa discr&#233;tion. Comment ne pas appr&#233;hender "ce coup de force" m&#233;diatique comme une contradiction vulgaire apport&#233;e &#224; cette aspiration dont la sinc&#233;rit&#233; est &#233;vidente ? 
 Il y a plus grave et qui est susceptible d'engendrer des effets politiques. Le texte publi&#233; par Paris Match laisse clairement appara&#238;tre que le couple actuel serait devenu complice en 1997 et que, sans entrer dans le d&#233;tail de leur lien, en 2007, et depuis quelques ann&#233;es, Fran&#231;ois Hollande ne vivait plus avec S&#233;gol&#232;ne Royal. Pourtant, lors de la campagne de celle-ci, qui le savait sinon les initi&#233;s, en tout cas pas le peuple maintenu dans l'ignorance et condamn&#233; aux apparences ? Certes, cette dissimulation n'est pas criminelle mais elle jette plus qu'une ombre sur l'attitude d'une personnalit&#233; qui ne jure que par la v&#233;rit&#233;, la sinc&#233;rit&#233; et la loyaut&#233;. On ne saurait soutenir qu'alors il s'agissait d'un probl&#232;me exclusif de vie priv&#233;e car il n'aurait pas &#233;t&#233; indiff&#233;rent, pour le d&#233;bat public et tout ce qui se rapportait &#224; la cause de S&#233;gol&#232;ne Royal - quelle vaillante, alors ! - de conna&#238;tre ce qu'il en &#233;tait entre elle et le p&#232;re de ses enfants. 
 Femmes de l'ann&#233;e 2012... Si l'une se taisait, si l'autre s'expliquait ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
