<document>
	<date>2008-01-17</date>
        <title>Femmes des ann&#233;es 2000 !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me suis rendu compte hier soir que j'avais encore beaucoup de travail &#224; faire pour devenir un f&#233;ministe convaincu, donc un homme exemplaire, si j'en crois les sept invit&#233;es de Fr&#233;d&#233;ric Tadde&#239; qui ont propag&#233; la "bonne parole" du f&#233;minisme estampill&#233;. Mais je n'ai pas perdu le moral pour autant, prenant la r&#233;solution de progresser. 

 A peine m'&#233;tais-je promis de m'am&#233;liorer que le Parisien m'apprenait que l'omnipr&#233;sente et lassante dame au chapeau avait fait des siennes &#224; l'&#233;mission de Thierry Ardisson "Salut les Terriens !", en continuant &#224; d&#233;nigrer Val&#233;rie B&#233;gue tandis que l'animateur traitait celle-ci de "Quelle pute, hein !". Bien s&#251;r, les malheureux qui, comme moi, auraient pu s'offusquer &#233;taient renvoy&#233;s dans leur coin par Canal Plus, dont l'esprit et le second degr&#233; &#233;chappaient aux b&#233;otiens. Il ne fallait pas comprendre "pute" mais "pute". La diff&#233;rence &#233;tait de taille. Genevi&#232;ve de Fontenay a retard&#233; ma r&#233;demption. 

 Sous la houlette bienveillante et faussement d&#233;pass&#233;e de Fr&#233;d&#233;ric Tadde&#239;, sept femmes &#233;taient r&#233;unies, de Gis&#232;le Halimi &#224; Natacha Polony. Les accompagnaient sur le plateau Caroline Bongrand, Caroline Fourest, Danielle Sallenave, Emmanuelle Messean et Darina Al Joundi. On a d'abord parl&#233; longuement de Simone de Beauvoir et Gis&#232;le Halimi ne nous a pas m&#233;nag&#233;s, cela a donn&#233; un monologue d'un bon quart d'heure, un tantinet ennuyeux. Devant cette appr&#233;ciation, je devine la r&#233;probation de Danielle Sallenave qui, elle, r&#233;ussit le tour de force d'&#234;tre toujours s&#233;rieuse et profonde sans &#234;tre jamais accablante. 

 Ecoutant et regardant avec une attention m&#233;diocrement soutenue, je me suis reproch&#233;, au fil des minutes, de me camper dans une position d'homme classique, r&#233;trograde peut-&#234;tre, qui&#160; s'adaptait avec difficult&#233; &#224; des &#233;changes tenus seulement par des femmes, comme s'il y avait l&#224; une incongruit&#233;. Ainsi, je trouvais presque &#233;tranges des conversations f&#233;minines exclusives, alors que deux semaines auparavant j'avais trouv&#233; naturelle la rencontre de quatre hommes philosophes et que j'avais &#233;t&#233; un t&#233;l&#233;spectateur passionn&#233;. D&#233;j&#224; ce tr&#232;s fort relent de conservatisme manifestait comme j'avais du chemin &#224; parcourir pour ne plus m'&#233;tonner de l'ordinaire de nos vies. Pour dire vrai, c'&#233;tait comme si cet ar&#233;opage strictement et implacablement f&#233;minin n'avait qu'une l&#233;gitimit&#233; r&#233;duite pour penser et d&#233;battre. Ce n'&#233;tait pas aussi net mais la distraction qui me guettait constituait un signe pr&#233;occupant pour ma recherche de modernit&#233;. 

 Tout n'&#233;tait pas de ma faute car, me prenant de plus de plus au jeu et curieux de voir chacune s'exprimer, je mesurais malheureusement que la communaut&#233; des femmes n'&#233;tait pas plus tol&#233;rante que l'univers des hommes et que telle ou telle ne se laissait pas arracher ais&#233;ment la parole alors que d'autres &#233;taient r&#233;duites &#224; la portion congrue. Par exemple, &#224; peine Caroline Bongrand avait-elle tent&#233; de faire valoir que les femmes qui avaient avort&#233; et qu'elle avait questionn&#233;es n'&#233;taient pas triomphantes, que la masse la faisait taire puisqu'elle avait viol&#233; la r&#233;gle du "f&#233;minisme correct". Elle demeurait quasiment silencieuse durant le reste de l'&#233;mission. En revanche, en r&#233;action &#224; ce progressisme lucide, on avait droit au sourire extatique de Darina Al Joundi au souvenir de l'avortement d&#233;licieux qu'elle avait subi. C'&#233;tait grotesque. 

 Plus grave, la plupart se sont acharn&#233;es sur Sylviane Agacinski dont pourtant Fr&#233;d&#233;ric Tadde&#239; venait de rappeler les positions pleines de pertinence. Son nom prononc&#233;, il &#233;tait clair que cette femme ne m&#233;ritait pas d'&#234;tre qualifi&#233;e de "f&#233;ministe" et que l'orthodoxie repr&#233;sent&#233;e sur ce plateau l'excluait du progressisme et de l'intelligence. Cette diatribe collective m'a fait froid dans l'esprit. Pour ces femmes qui, avec le sourire, se vantaient d'&#234;tre ouvertes et lib&#233;rales, il n'&#233;tait pas concevable qu'une voix profonde et dissidente vienne jeter le trouble. 

 On ne peut pas parler et certaines pens&#233;es sont suspectes. C'est comme chez les hommes ! Je m'avan&#231;ais avec r&#233;ticence vers la terre promise du bonheur parfait de l'&#233;galit&#233; des sexes et des esprits. 

 Tout de m&#234;me, sous l'impulsion&#160; de Caroline Fourest, Natacha Polony - je n'ose &#233;voquer leur physionomie de peur d'&#234;tre disqualifi&#233; ! - et Danielle Sallenave, puisque Caroline Bongrand, gracieuse au possible, elle, n'&#233;tait plus autoris&#233;e &#224; ouvrir la bouche, j'ai d&#233;couvert le bonheur&#160; rare d'oublier la diff&#233;rence des sexes pour ne prendre part qu'au festin de l'intelligence et de l'alacrit&#233; humaines. J'ai mieux compris ce que telle ou telle voulait signifier par sa volont&#233; d'&#234;tre prise au s&#233;rieux, sans r&#233;f&#233;rence &#224; son apparence, au d&#233;sir qu'elle pouvait inspirer et &#224; sa f&#233;minit&#233; profonde. 

 En m&#234;me temps, l'id&#233;ologie du f&#233;minisme dur aboutissait &#224; des conclusions qui &#233;taient beaucoup moins &#233;videntes que ses propagandistes l'estimaient. Lorsque Caroline Fourest soulignait que l'&#233;loquence des femmes &#233;tait comparable &#224; celle des hommes mais que les premi&#232;res avaient &#233;t&#233; &#233;duqu&#233;es en vue de la r&#233;serve, du silence et de l'&#233;coute, je me demande si elle ne se trompe pas. Qu'elle vienne aux assises et elle constatera que les avocates, quand elles sont excellentes, ont une toute autre aptitude &#224; la parole que leurs confr&#232;res masculins. Elles se font &#233;couter mais autrement, par l'utilisation de dons et de techniques qui ne r&#233;sultent pas d'un apprentissage n&#233;gatif mais de la sp&#233;cificit&#233; de leur nature qui met au premier plan d'autres dispositions que celles pr&#233;sidant &#224; l'&#233;loquence virile. 

 Est-on oblig&#233; d'admettre, pour se plier &#224; un f&#233;minisme extr&#234;me, qu'il n'y a pas une app&#233;tence naturelle et instinctive, absolument pas cr&#233;&#233;e par l'&#233;ducation, des petits gar&#231;ons pour un certain type de jouets et des petites filles pour d'autres jeux et occupations ? Je ne vois pas pourquoi la reconnaissance d'une part de masculinit&#233; et de f&#233;minit&#233; intrins&#232;ques serait si scandaleuse. On peut respecter l'un et l'autre sexe en ne les d&#233;clarant pas forc&#233;ment semblables en tous points mais en consid&#233;rant leur singularit&#233; et l'enrichissement r&#233;ciproque que celle-ci procure.  

 Le f&#233;minisme, &#224; &#233;couter certaines de ses repr&#233;sentantes, s'obstine &#224; croire que le mod&#232;le masculin est &#224; ce point d&#233;sirable qu'il faille l'imposer &#224; l'ensemble de la communaut&#233; humaine. Cette recherche &#233;perdue d'attributs, de traits de caract&#232;re, de comportements souhait&#233;s pour le seul motif qu'ils seraient naturellement propres aux hommes, me g&#234;ne. Elles risquent d'aller ainsi en connaissance de cause vers une virilit&#233; gu&#232;re enthousiasmante en beaucoup de ses manifestations et de d&#233;serter une f&#233;minit&#233; qui ne serait pas faite que du culte de l'apparence mais de vertus profondes et sp&#233;cifiques.  

 Au fond, derri&#232;re ce f&#233;minisme brillamment expos&#233; hier, je devine comme la passion d'un pouvoir qui se trompe d'enjeu. Au risque de choquer, cette propension &#224; faire de la pens&#233;e le crit&#232;re presque exclusif de la consid&#233;ration due aux femmes me laisse craindre des lendemains un peu tristounets. M&#234;me s'ils existent chez beaucoup de nos soeurs en humanit&#233;, la douceur, la gr&#226;ce, la beaut&#233;, l'&#233;l&#233;gance, la l&#233;g&#232;ret&#233;, l'esprit de d&#233;sir et de plaisir, le refus de se vouloir importante, de se croire capitale, de s'imaginer n&#233;cessaire risquent d'&#234;tre n&#233;glig&#233;s au profit de la seule intelligence, du maniement des id&#233;es et des concepts. Ils ne sont pas tout. Raymond Radiguet&#160; a &#233;crit qu'il avait mal &#224; la t&#234;te &#224; force de penser depuis 1789. R&#234;ver de la femme restera toujours, en un sens, mieux que dialoguer avec elle. Pour l'admettre, il lui suffira de ne plus se fuir mais de se ressembler. 

 J'ai beaucoup appris hier soir. Mais je suis loin du compte. Le probl&#232;me r&#233;side s&#251;rement dans l'homme imparfait que je suis.  

 Pas chez ces femmes intelligentes des ann&#233;es 2000 !   








                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
