<document>
	<date>2012-01-08</date>
        <title>Ferry amer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'ann&#233;e 2011 ne lui a pas fait beaucoup de bien sur le plan public. L'ann&#233;e 2012 ne le retrouve pas dans de meilleures dispositions. 
 Luc Ferry est amer. Rien ne lui pla&#238;t, il critique tout. Quand on pr&#233;side le Conseil d'analyse de la soci&#233;t&#233;, on devrait &#234;tre moins rogue, plus ouvert. S'occuper d'un "machin" qui ne sert pas &#224; grand-chose, m&#234;me s'il s'est obstin&#233; sans convaincre &#224; nous d&#233;montrer le contraire, devrait rendre plus souple, plus conciliant. Comme il a &#233;t&#233; aussi ministre et que de l'avis de tous sauf du sien, il n'a pas &#233;t&#233; remarquable, son appr&#233;ciation du bilan des autres m&#233;riterait d'&#234;tre formul&#233;e &#224; cette aune : on n'est jamais aussi bon qu'on est le seul &#224; le penser et les autres ne sont jamais aussi mauvais qu'on le dit ! 
 Pourtant, &#233;coutons cette litanie morose ! 
 Le bilan de Nicolas Sarkozy est "extraordinairement mince". Luc Ferry me pardonnera de songer imm&#233;diatement au sien, par comparaison, et de trouver son jugement l&#233;ger, d&#233;sinvolte. Qu'on le trouve mauvais ou bon, inachev&#233; ou perfectible, m&#233;diocre ou excellent, le bilan du pr&#233;sident est tout sauf "mince". Il prend de la place mais que vaut-il ?, l&#224; est la question. 
 Pour le minist&#232;re de l'Education nationale et celui qui le dirige, Luc Chatel - je pr&#233;cise qu'ils sont des amis -, Luc Ferry ne s'embarrasse pas : "Z&#233;ro r&#233;forme de l'&#233;cole, z&#233;ro r&#233;forme du lyc&#233;e". Il d&#233;plore qu'il y ait eu cinq ministres en dix ans et ajoute avec une lucidit&#233; cruelle, s'il l'applique aussi &#224; son absence d'oeuvre : "Les ministres restent exactement le temps de ne rien faire" (Europe 1). 
 Enfin Fran&#231;ois Bayrou. D'abord la rose : "J'ai de l'affection et de l'estime pour lui". Puis l'&#233;pine : "Je ne serai jamais le porte-flingue de personne... je suis favorable &#224; un gouvernement d'union nationale mais ce n'est pas le centre qui peut le faire" (JDD.fr).&#160; Fran&#231;ois Bayrou a-t-il vraiment besoin de Luc Ferry dont le poids et l'analyse politiques sont tr&#232;s &#233;loign&#233;s de la justesse et de la clart&#233; du philosophe ? Souhaite-t-il &#224; ses c&#244;t&#233;s, m&#234;me arm&#233;, cet esprit fin, d&#233;licat mais n&#233;gatif, suspicieux et &#233;pris de soi ? Quant au centre, quelle autre structure mordant &#224; droite comme &#224; gauche serait donc susceptible de susciter l'union des meilleurs, toutes tendances confondues ? On a vu qu'en 2007, le pr&#233;sident a fait des "coups" en nommant, sous forme d'un zeste d'ouverture, des personnalit&#233;s n'emportant m&#234;me plus un peu de gauche &#224; la semelle de leurs souliers. Imagine-t-on la gauche, demain, avec le sectarisme et le dogmatisme qui caract&#233;risent encore une part de son esprit profond, mettre en oeuvre ce rassemblement des comp&#233;tences ? Pr&#233;cis&#233;ment, il n'y a que le centre qui pourrait le faire s'il r&#233;ussit &#224; s'affirmer comme une force autonome, identifiable dans l'espace politique. 
 Luc Ferry est loin, dans son discours qui ne fait gr&#226;ce &#224; rien et &#224; personne, d'avoir toujours tort. On peut m&#234;me &#233;prouver une certaine jubilation devant cette fascination pour la table rase : celle des autres, &#233;videmment ! Ce qui me g&#234;ne, c'est tout de m&#234;me &#224; la longue l'ind&#233;cent qui r&#233;sulte du pessimisme chronique d'un privil&#233;gi&#233;. Qu'on ait au moins l'humeur de ses avantages et de sa position ! Les r&#233;actionnaires, les dissidents, les atypiques, les inclassables - on a voulu, &#224; une certaine &#233;poque, me faire coexister avec Luc Ferry et d'autres au nom de "la lep&#233;nisation des esprits" que nous aurions favoris&#233;e (Le Nouvel Observateur) - ne sont supportables que s'ils impr&#232;gnent leur pugnace nostalgie d'un enthousiasme, d'une all&#233;gresse revigorants. On trouve aussi bien chez Eric Zemmour que chez Robert M&#233;nard, aussi bien chez BHL que chez Alain Finkielkraut ou Michel Onfray sur un tout autre registre que les premiers, une force, un &#233;lan, un souffle qui adoucissent l'amer et ne d&#233;truisent pas, avec une sorte de sadisme pour demain, toute lueur d'espoir. 
 Luc Ferry changera quand il sera moins content de lui et, donc, moins s&#233;v&#232;re avec les autres. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
