<document>
	<date>2010-10-31</date>
        <title>Fid&#232;le, mais &#224; qui ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Rama Yade m'amuse beaucoup. J'ai d&#233;j&#224; &#233;crit un billet sur sa v&#233;rit&#233; du jour et sa r&#233;tractation du lendemain mais si je suivais &#224; la trace son parcours, ce blog ne serait fait que d'elle. Elle p&#233;dale puis r&#233;trop&#233;dale. Elle s'aventure &#224; critiquer un discours pr&#233;sidentiel d'il y a trois ans puis effray&#233;e par sa propre audace pourtant toute relative, elle d&#233;ment, affirme qu'elle a &#233;t&#233; mal comprise. Lionel Luca, gardien de l'orthodoxie sarkozyste, n'est pas content et la gronde. Chez elle,&#160;la mauvaise foi tente de venir au secours de son inqui&#233;tude. Fid&#232;le ou non &#224; Nicolas Sarkozy ? Je ne sais. Ce qui est s&#251;r, c'est que dans sa fid&#233;lit&#233; il entre beaucoup de peur et dans son infid&#233;lit&#233; beaucoup de l&#233;g&#232;ret&#233;. Elle joue puis se mord les doigts, l'esprit (Marianne 2, le Figaro,&#160;nouvelobs.com, jdd.fr). 
 Elle ne m'&#233;loigne pas, au contraire, de mon sujet, qui est venu &#224; la suite d'un article du Monde (sous la signature de Macha S&#233;ry)&#160;nous apprenant, dans sa rubrique "psychologie", que "l'infid&#233;lit&#233; est toujours frapp&#233;e d'opprobre... mais que se rassurer revient pourtant comme un leitmotiv dans les confidences des hommes et des femmes infid&#232;les". Force est de constater qu'en 2008, 40% des Fran&#231;ais la jugeaient injustifiable contre 26% en 1981. Le d&#233;bat sur la fid&#233;lit&#233; fait partie de ces conversations intimes et passionnantes quand les uns et les autres acceptent de briser l'armure et de r&#233;v&#233;ler parfois leur angoisse, leurs interrogations devant ce qui peut leur advenir d'impr&#233;visible sur le plan du coeur et du corps. Dans les rapports avec autrui et, plus profond&#233;ment, dans le regard sans complaisance que la vie souvent oblige &#224; porter sur soi. Pour ma part, j'avoue que, si l'ennui me saisit souvent dans les joutes monotones o&#249; les anecdotes interminables et les banalit&#233;s souvent inconscientes d'elles-m&#234;mes surabondent, je n'ai en revanche jamais &#233;t&#233; d&#233;&#231;u par qui que ce soit d&#232;s lors que chacun tentait de livrer avec le plus d'authenticit&#233; possible son coeur, ses ombres et lumi&#232;res enfouis. 
 Je ne suis pas persuad&#233; que l'infid&#233;lit&#233;, quand elle sort de la m&#233;canique vaudevillesque qui&#160;menace peu ou prou toute union o&#249; l'adult&#232;re sans v&#233;rit&#233; r&#233;ciproque&#160;serait le roi, soit seulement une mani&#232;re pour l'homme, pour ne parler que de lui, de reprendre confiance en ses forces et en sa virilit&#233;. Il y aurait donc une sorte de devise qui pourrait se r&#233;sumer ainsi : je trompe donc je suis. Ce qui me g&#234;ne dans cette analyse qui est, de fait, la plus classique, c'est qu'elle fait la part belle au comportement solitaire, appr&#233;hendant l'infid&#233;lit&#233; comme un rapport d&#233;faillant entre l'homme et sa sexualit&#233; au lieu de mettre l'accent sur le lien se d&#233;litant entre l'homme et la femme. L'infid&#233;lit&#233;, en effet, ne serait-elle pas d'abord le constat que l'homme ou la femme ne trouve plus chez l'autre la multitude des facettes qui non seulement d&#233;tournent de la fuite dans un corps &#233;tranger mais rendent inconcevable l'adult&#232;re ? 
 Combien de fois entend-on ce que l'on pourrait nommer les poncifs de la modernit&#233;, qui se r&#233;sument &#224; justifier une sexualit&#233; libre et multiple parce que l'amour, le compagnonnage de tendresse et de complicit&#233; constitueraient l'essentiel ? "Coucher" ailleurs n'aurait pas d'importance ni de gravit&#233; puisque la fid&#233;lit&#233; ne serait que le lot du coeur, &#224; la charge du sentiment. Ce qui rel&#232;verait du corps aurait droit &#224; un gaspillage qui serait sans cons&#233;quence et le coeur, lui, parce que naturellement il est susceptible de ne pas &#234;tre atteint, dans son intensit&#233;, par le temps qui passe, repr&#233;senterait l'horizon de toute passion v&#233;ritable. Mais il me semble qu'au contraire, pour beaucoup, le d&#233;sir, l'inlassable et irrempla&#231;able attraction des corps entra&#238;nant bien autre chose et bien plus qu'un plaisir imm&#233;diat sont per&#231;us comme le terreau fondamental, le socle d&#233;licieux et n&#233;cessaire du lien amoureux o&#249; le coeur se nourrirait du reste. 
 J'avoue que j'aimerais conna&#238;tre les ressorts et les motivations de ceux qui, capables d'amour et m&#234;me de passion durable (cela existe en d&#233;pit du clich&#233; contraire), s'affirment, en m&#234;me temps, indiff&#233;rents aux d&#233;bridements du corps de l'autre, avec une philosophie sereine et satisfaite. Comment faire pour supporter que l'&#234;tre dont on est fou s'abandonne &#224; d'autres &#233;mois et donne &#224; autrui ce qui est la mati&#232;re noble de ce qu'il devrait vous r&#233;server ? A la fois j'admire de telles attitudes, les estimant d'un courage presque surhumain, et je les juge d&#233;vastatrices comme si elles r&#233;v&#233;laient paradoxalement plus de faiblesse chez celui qui les accepte que de v&#233;ritable tol&#233;rance. 
 Evoquant ces territoires intimes, on en vient &#233;videmment toujours &#224; mentionner l'exemple illustre et philosophique du couple form&#233; par Jean-Paul Sartre et Simone de Beauvoir avec notamment cette focalisation qui a beaucoup servi sur la contingence et la n&#233;cessit&#233;. D'une part, il semble que l'histoire de ces deux grands esprits et de ces corps tr&#232;s courtis&#233;s montre qu'ils ont cr&#233;&#233; assez rapidement les conditions d'une acceptation plus confortable et moins douloureuse du comportement sexuel de l'autre. D'autre part, le mim&#233;tisme qui a conduit beaucoup de couples, au nom d'une modernit&#233; mal dig&#233;r&#233;e, &#224; "singer" Sartre et Beauvoir sans les &#233;paules et l'intelligence pour rivaliser avec eux, a abouti &#224; des catastrophes. Le contingent s'est m&#234;l&#233; au n&#233;cessaire et des personnes se sont perdues dans un jeu dangereux qu'elles ne parvenaient plus &#224; ma&#238;triser alors qu'elles auraient pu sauvegarder leur bonheur en acceptant avec simplicit&#233; le langage doux et familier de l'amour au quotidien. 
 Au fond, l'exp&#233;rience d&#233;montre qu'on est fid&#232;le &#224; deux. Qu'il n'y a pas une vertu de fid&#233;lit&#233; qui s'exprimerait, quels que soient les &#234;tres en cause et les circonstances. L'homme est fid&#232;le non pas parce que la femme le permet mais parce qu'un jour, une femme le permet. 
 On n'est jamais fid&#232;le en soi. On est toujours fid&#232;le &#224; quelqu'un. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
