<document>
	<date>2014-10-29</date>
        <title>Fleur Pellerin a commis un p&#233;ch&#233; mortel !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans une France qui va mal et qui a failli &#234;tre humili&#233;e par Bruxelles, notre ministre de la culture Fleur Pellerin a commis un p&#233;ch&#233; mortel : si elle a d&#233;jeun&#233; avec notre prix Nobel de litt&#233;rature - cette distinction est beaucoup, voire trop pour lui &#224; mon sens -, elle n'a pas &#233;t&#233; capable de citer un seul titre de ses romans. 

 Patrick Modiano s'en est sans doute tr&#232;s bien remis mais l'&#233;bullition qui a suivi cet &#233;pisode "capital" de notre vie publique pourrait laisser penser que le destin de notre pays ne tient plus qu'&#224; un fil : celui de la culture de Fleur Pellerin. 

 C'est une p&#233;rip&#233;tie liliputienne du type de celles qu'adore la France, port&#233;e au paroxysme, dans l'outrance et le ridicule, par des personnalit&#233;s pour qui la culture est une obligation et un pensum et notre nation a du temps &#224; perdre, &#224; dilapider. 

 On a le droit de ne pas lire un seul roman de Patrick Modiano et si on s'avisait d'&#234;tre aussi impitoyable &#224; l'encontre de certains de nos intellectuels et journalistes qu'ils se sont plu &#224; l'&#234;tre en se moquant de Fleur Pellerin, leur caste serait d&#233;capit&#233;e! 

 Qu'on songe que Claude Askolovitch n'a pas h&#233;sit&#233; &#224; pourfendre une ministre qui nous entra&#238;nait vers "l'&#233;tat de barbarie" et aurait d&#251; d&#233;missionner ! Que devra-t-elle donc faire si un jour elle commet une faute gravissime ? 

 Jack Lang, ancien ministre de la culture qui, dans la nostalgie, fait quasiment l'unanimit&#233; est venu courageusement &#224; son secours. J'ai retrouv&#233; la personnalit&#233; qui avec &#233;clat s'&#233;tait port&#233;e au secours de la libert&#233; d'expression dans les pol&#233;miques concernant les spectacles douteux de Dieudonn&#233;. Aur&#233;lie Filippetti aurait d&#251; s'en inspirer mais elle n'est plus &#224; un ressentiment pr&#232;s ! 

 J'ai toujours appr&#233;ci&#233; Fleur Pellerin, je suis partial mais je persiste : elle n'a commis aucun p&#233;ch&#233; mortel et la France ne tremble pas sur ses bases &#224; cause d'elle, pas plus d'ailleurs que la culture. Elle aura probablement chap&#238;tr&#233; l'un de ses conseillers et c'est tout. 

 Si la seule trag&#233;die fran&#231;aise, aujourd'hui, &#233;tait de ne pas pouvoir citer le titre d'un roman de Modiano, notre pays serait au comble de la f&#233;licit&#233; ! 

 On sait bien que non et un drame authentique nous l'a r&#233;cemment rappel&#233;. 

 Fleur Pellerin est innocente. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
