<document>
	<date>2013-02-10</date>
        <title>Flic blues</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une &#233;tude sur le management et le stress au travail dans la police fait appara&#238;tre des r&#233;sultats pr&#233;occupants mais gu&#232;re &#233;tonnants. Ils sont d'autant plus &#224; prendre au s&#233;rieux qu'ils r&#233;sultent de la consultation de 6000 gardiens de la paix et grad&#233;s (Le Figaro). 

 Je voudrais mettre en exergue trois enseignements qui, sans battre en br&#232;che la passion du service public chez la plupart des fonctionnaires de police, r&#233;v&#232;lent les limites et les obstacles auxquels ils doivent se confronter au quotidien. 

 D'abord, pas de v&#233;ritable respect ni consid&#233;ration pour la hi&#233;rarchie polici&#232;re. Ce n'est pas pour me surprendre, tant, dans des institutions de pouvoir et d'autorit&#233;, la responsabilit&#233; essentielle de la m&#233;diocrit&#233; et des d&#233;rives qui peuvent &#234;tre constat&#233;es tient au manque de fiabilit&#233;, de courage et d'enthousiasme des chefs. Ceux-ci pensent g&#233;n&#233;ralement &#224; leur carri&#232;re avant de veiller &#224; l'excellence de ce qu'ils ont la charge de diriger. L'exemple ne venant pas d'eux sauf exceptions, leur l&#233;gitimit&#233; ne p&#232;se pas lourd. 

 Ensuite, la d&#233;nonciation des lourdeurs bureaucratiques qui, de fait, au cours des ann&#233;es, n'ont cess&#233; de s'aggraver. On a confondu l'Etat de droit et les garanties proc&#233;durales avec l'amas de papier. La police est tellement emp&#234;tr&#233;e dans un formalisme qui ne prot&#232;ge pas mais entrave et retarde, qu'elle ne se consacre plus &#224; l'essentiel qui est la recherche, l'enqu&#234;te, l'&#233;tablissement des preuves. L'action est peu ou prou &#233;touff&#233;e par la pr&#233;caution. 

 Enfin, comme il est naturel pour un corps qui attaqu&#233; de toutes parts s'est repli&#233; sur lui-m&#234;me, il se sent assi&#233;g&#233;, incompris et humili&#233;. Il cible dans l'ordre les m&#233;dias, la justice et les citoyens. Ce constat amer n'est pas faux m&#234;me si l'opinion publique est probablement souvent &#233;gar&#233;e dans son appr&#233;ciation de la police &#224; cause de l'antagonisme entre cette derni&#232;re et un certain nombre de magistrats et de la repr&#233;sentation partiale, par les journalistes, des affaires o&#249; des fonctionnaires de police ont &#233;t&#233; impliqu&#233;s. 

 Pour les juges et les procureurs, la police a forc&#233;ment les mains sales quand eux, n'ayant pas de mains pour paraphraser Sartre &#224; propos de Camus, auraient toujours l'esprit propre. 

 Pour les m&#233;dias, syst&#233;matiquement, une pr&#233;somption de culpabilit&#233; p&#232;se sur les policiers dont le concours est requis quand cela va mal et qui pour le reste sont vilipend&#233;s par principe : on leur donne trop rarement raison dans les gazettes pr&#233;tendument inform&#233;es. Ils interviennent trop t&#244;t, trop tard, maladroitement, violemment : une catastrophe permanente! 

 La parole n'est donn&#233;e qu'&#224; ceux qui d&#233;testent la police. Il est chic de la salir, vulgaire de la d&#233;fendre. Personne ne se demande si aux qualit&#233;s qu'on r&#233;clame d'un policier, beaucoup de citoyens seraient capables d'exercer ce beau m&#233;tier de sauvegarde de la tranquillit&#233; publique. 

 Gardiens de la paix, pourtant, quelle splendide mission prise &#224; la lettre ! 

 Pour gu&#233;rir ce flic blues, il faudra bien plus qu'un grand ministre de l'Int&#233;rieur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
