<document>
	<date>2011-02-16</date>
        <title>Florence Cassez, Fran&#231;aise ou condamn&#233;e ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les coups de menton inopportuns ne font mal qu'&#224; ceux qui en usent. 
 Depuis plusieurs jours, Florence Cassez est revenue au premier plan de notre actualit&#233;. Condamn&#233;e &#224; soixante ann&#233;es de prison par les autorit&#233;s judiciaires mexicaines, pour complicit&#233; d'enl&#232;vement et s&#233;questration, elle n'a pas eu gain de cause dans son dernier recours. Imm&#233;diatement, un soutien fort s'est manifest&#233; qui a culmin&#233; par la r&#233;ception &#224; l'Elys&#233;e des parents de Florence Cassez et&#160;de son avocat Me Frank Berton. 
 Il est difficile pour moi de traiter d'un sujet qui tient terriblement &#224; coeur &#224; mon ami Berton, remarquable et infatigable avocat. Mais je ne vais pas aborder la question de l'innocence de Florence Cassez. Pour parler brutalement, seules trois personnes y croient absolument : ses parents et Me Berton. Pour ma part, en dehors de la confiance que j'accorde &#224; ce dernier - mais d&#233;fendre c'est aussi noblement s'abuser, non ? -, je ne dispose d'aucun &#233;l&#233;ment qui me permettrait d'&#234;tre s&#251;r de sa culpabilit&#233; ou du contraire (Le Figaro, Le Monde, Mediapart, France 2). 
 Aussi, ce qui m'importe, c'est de tenter de d&#233;terminer les raisons pour lesquelles la diplomatie judiciaire mise en oeuvre au plus haut niveau semble outranci&#232;re ou inadapt&#233;e. J'ai l'impression qu'avec Florence Cassez, on n'a pas cess&#233; d'&#234;tre dans la confusion, dans une forme d'ambigu&#239;t&#233; qui renvoie d'ailleurs &#224; beaucoup de pr&#233;c&#233;dents concernant le sort malheureux de Fran&#231;ais &#224; l'&#233;tranger. S'agit-il de venir syst&#233;matiquement en aide aux citoyens fran&#231;ais d&#232;s lors qu'ils sont accabl&#233;s par un destin hostile, qu'ils aient &#233;t&#233; condamn&#233;s ou simplement victimes d'al&#233;as malencontreux ? S'agit-il au contraire de s'impliquer dans un combat o&#249; sans v&#233;ritable connaissance on cherche &#224; toute force &#224; d&#233;montrer l'injustice d'une condamnation et donc la certitude d'une innocence ? Parce que, selon le registre choisi, la d&#233;marche de l'Etat, si ce dernier estime de son devoir de s'engager &#224; ce point, ne peut pas &#234;tre la m&#234;me. 
 La France a-t-elle d'ailleurs privil&#233;gi&#233; l'une des branches de l'alternative ou bien s'est-elle efforc&#233;e, &#224; ses risques et p&#233;rils diplomatiques, de jouer sur les deux tableaux &#224; la fois ? S'attacher &#224; porter assistance &#224; notre compatriote et, en m&#234;me temps,&#160;battre en br&#232;che la d&#233;mocratie mexicaine qui l'aurait peu ou prou condamn&#233;e de mani&#232;re in&#233;quitable. Le premier objectif, qui paraissait &#234;tre le plus l&#233;gitime et le plus efficace, au fil de l'actualit&#233; s'est trouv&#233; r&#233;duit au profit du second qui, pourtant, cumulait le double d&#233;savantage d'humilier le Mexique et d'&#234;tre quasiment impossible &#224; atteindre, sauf &#224; esp&#233;rer un revirement miraculeux de la justice mexicaine. 
 En effet, comment analyser autrement l'entr&#233;e dans un rapport de force, dans une escalade dont la premi&#232;re marche serait d&#233;j&#224; excessive, quand Mich&#232;le Alliot-Marie d'embl&#233;e menace de supprimer l'Ann&#233;e du Mexique en France ? Attitude d&#233;nonc&#233;e si justement, et il a &#233;t&#233;&#160;l'&#233;claireur, par Vincent Jauvert (nouvelobs.com).&#160;Quoi d'autre qu'une terrible blessure d'amour-propre national pouvait r&#233;sulter de ce d&#233;cret extr&#234;me, d'ailleurs vite amend&#233; mais le mal &#233;tait fait. Ensuite, la mise en cause de l'Etat de droit mexicain, comme si nous &#233;tions une d&#233;mocratie parfaite en face d'une justice "en voie de d&#233;veloppement", n'a fait qu'aggraver un processus infiniment mal engag&#233;. Evident que pour se situer dans le registre de l'innocence de Florence Cassez, de telles pouss&#233;es d'hostilit&#233; &#233;taient non seulement inutiles mais contre-productives. 
 J'ose soutenir que l'apoth&#233;ose dans l'imprudence a &#233;t&#233; propos&#233;e par le pr&#233;sident de la R&#233;publique quand il a manifest&#233; l'intention de d&#233;dier cette Ann&#233;e du Mexique en France - dont le Mexique, et ce n'&#233;tait pas inattendu, s'est retir&#233; - &#224; Florence Cassez ! Qu'on songe &#224; la condamn&#233;e ou &#224; la Fran&#231;aise, aux crimes reproch&#233;s ou &#224; la malheureuse enferm&#233;e, cette d&#233;dicace me semble relever plus d'un &#233;lan d&#233;magogique, d'un hommage inopportun et dangereux que du coeur qui, r&#233;publicain, a tout de m&#234;me le droit&#160;d'&#234;tre lucide. Quoi qu'ils pensent de Florence Cassez,&#160;dans leur for int&#233;rieur combien de Fran&#231;ais sont enthousiasm&#233;s d'&#234;tre ainsi&#160;mis &#224; contribution dans cette aventure o&#249; la France en fait trop et le Mexique forc&#233;ment de moins en moins (20 Minutes, Lib&#233;ration)&#160;! 
 En r&#233;alit&#233;, &#224; l'encontre de ce tintamarre, de cette diplomatie de "la mentonni&#232;re", pour satisfaire la seule finalit&#233; plausible - faire ex&#233;cuter la peine par Florence Cassez en France, quelles que soient les disparit&#233;s,&#160;non insurmontables,&#160;entre les deux pays pour la nature des sanctions -, il aurait convenu de faire preuve de modestie et de retenue. La moindre des choses aurait &#233;t&#233; de ne pas venir avec une parole ostensiblement&#160;conqu&#233;rante pour&#160;persuader un&#160;pays, qui la d&#233;tient, de nous faire retour d'une Fran&#231;aise.&#160;&#160;Florence Cassez l'a bien saisi qui en exprimant son angoisse a dissuad&#233; les arrogants et les imprudents qui voulaient encore plus "se payer" le Mexique et donc l'accabler, elle, encore davantage. Me Berton aussi qui, malgr&#233; l'intensit&#233; de ses r&#233;pliques judiciaires, n'a jamais rendu tout compromis impossible sur ce plan. 
 Il est encore temps de choisir clairement. Dans le silence et la discr&#233;tion, parvenir &#224;&#160;faire revenir Florence Cassez en France. Ou continuer, dans le bruit et la fureur,&#160;&#224; pr&#233;tendre&#160;faire disculper une condamn&#233;e au Mexique. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
