<document>
	<date>2010-02-04</date>
        <title>Fofana : la publicit&#233; pour quoi, pour qui ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La commission des lois de l'Assembl&#233;e nationale a d'&#233;tranges pratiques. Devant elle &#233;tait d&#233;battue la proposition du d&#233;put&#233; Fran&#231;ois Baroin proposant, pour les juridictions pour mineurs, donc la cour d'assises des mineurs, que la publicit&#233; soit &#233;rig&#233;e en r&#232;gle et le huis clos l'exception. Les accus&#233;s mineurs lors des faits, qui s'opposeraient &#224; des audiences publiques, devraient accepter l'arbitrage de la Cour (Le Monde, sous la signature de Patricia Jolly). Pour &#234;tre &#233;clair&#233;e, cette commission a entendu notamment, outre Fran&#231;ois Baroin qui a justifi&#233; sa d&#233;marche par "l'immense &#233;motion"&#160;suscit&#233;e par&#160;l'assassinat d'Ilan Halimi en assumant son caract&#232;re "de circonstance", Me Dominique Attias, avocate de l'une des accus&#233;es mineure lors du crime, ainsi que l'avocat de la famille Halimi. Je trouve pour le moins surprenant&#160;qu'on n'ait pas jug&#233; utile de convier l'avocat g&#233;n&#233;ral, minist&#232;re public lors du premier proc&#232;s Fofana et autres, &#224; s'exprimer comme si sur ce plan il &#233;tait moins l&#233;gitime que les autres &#224; le faire. Que la pr&#233;sidente Nadia Ajjan unanimement lou&#233;e n'ait pas &#233;t&#233; sollicit&#233;e constitue une anomalie encore plus malencontreuse. 
 J'ose soutenir que ma pr&#233;sence&#160;aurait &#233;t&#233; au moins aussi justifi&#233;e&#160; que celle de&#160;Me Szpiner qui fait l'objet d'une proc&#233;dure disciplinaire en cours d'instruction pour m'avoir trait&#233; dans le Nouvel observateur, apr&#232;s l'arr&#234;t rendu par la cour d'assises de Paris, de "tra&#238;tre g&#233;n&#233;tique". Ceci &#233;videmment le qualifiait plus que moi pour formuler une opinion ! 
 Il est dommage que la commission des lois n'ait pas estim&#233; n&#233;cessaire d'&#234;tre renseign&#233;e sur le cours des audiences du proc&#232;s Fofana et sur les attitudes des uns et des autres. Elle aurait ainsi pu constater que "l'immense &#233;motion", sur laquelle Fran&#231;ois Baroin s'est fond&#233;, n'avait pas &#233;t&#233; le ressort fondamental de la demande de publicit&#233; pr&#233;sent&#233;e par l'avocat de la famille Halimi. Celle-ci, para&#238;t-il, souhaitait cette transparence et son conseil a plaid&#233; en ce sens, sachant toutefois que la cour n'avait pas d'autre choix juridique que de la refuser d&#232;s lors que l'accus&#233;e concern&#233;e, sur le conseil judicieux de ses avocats, avait d&#233;sir&#233; le maintien du huis clos. Par la suite, au moins &#224; deux ou trois reprises, cette accus&#233;e s'est vu menacer de foudres parce qu'elle avait emp&#234;ch&#233; la publicit&#233; des d&#233;bats au point qu'&#224; la longue on finissait par se demander si on lui reprochait un crime ou seulement cette opposition. Comme par hasard, c'est cette seule accus&#233;e dont la condamnation est apparue insuffisante &#224; l'avocat Szpiner qui, je ne sais par quel moyen, a obtenu qu'une injonction politique soit adress&#233;e au procureur g&#233;n&#233;ral pour qu'appel soit interjet&#233; d'un arr&#234;t pourtant reconnu exemplaire par la plupart des observateurs et analystes de bonne foi. 
 J'ajoute, pour n'omettre aucune des facettes de ce proc&#232;s m&#233;diatiquement rapport&#233; &#224; sa mani&#232;re chaque soir par l'avocat de la famille Halimi, que celui-ci n'avait pas h&#233;sit&#233; &#224; se vanter, lors des d&#233;bats, d'avoir "dans sa manche" Fran&#231;ois Baroin et Jack Lang&#160;pour faire lever,&#160;&#224; l'avenir, le huis clos dont je me permets de rappeler qu'il est de droit d'abord pour prot&#233;ger les mineurs m&#234;me si devenus majeurs ils ont la facult&#233; de ne plus l'exiger. Dans l'espace judiciaire, ces noces obsc&#232;nes de la pression politique avec le ressentiment personnel &#224; l'&#233;gard d'une Cour remarquable m'ont alors scandalis&#233; m&#234;me si j'avais d&#251;&#160;faire silence sur ce plan. Ces noms de d&#233;put&#233;s jet&#233;s en pleine audience comme des oblig&#233;s de l'avocat, quelle m&#233;diocrit&#233;! 
 Avec cette relation, force est d&#233;j&#224; de nuancer l'affirmation ressass&#233;e d'une demande de publicit&#233; pour la gloire de la justice et le triomphe de la d&#233;mocratie. J'ai montr&#233; &#224; quel point les crimes de cette affaire divis&#233;s en plusieurs s&#233;quences infiniment graves avaient &#233;t&#233; pris en compte dans leur horreur et, avec elle, l'indignation collective qui avait habit&#233; un long temps&#160;la soci&#233;t&#233;. Il n'emp&#234;che que Fran&#231;ois Baroin passe un peu vite sur la nature pr&#233;occupante des lois "de circonstance" qu'il n'h&#233;siterait pas, j'en suis persuad&#233;, &#224; pourfendre par ailleurs. "L'immense &#233;motion" &#233;tait indiscutable mais sans pr&#233;tendre choquer qui que ce soit je per&#231;ois mal le lien obligatoire qui semble &#234;tre propos&#233; entre une conscience collective boulevers&#233;e lors de la d&#233;couverte du crime et, des ann&#233;es plus tard,&#160;la n&#233;cessaire publicit&#233; des d&#233;bats&#160;&#160;interdite alors par la loi. Faudrait-il alors remettre en cause, au pr&#233;texte de "l'immense &#233;motion", toutes les protections et garanties des juridictions pour mineurs, notamment la pr&#233;sence de deux juges pour enfants ? En r&#233;alit&#233;, derri&#232;re cette requ&#234;te de "circonstance", sous la fa&#231;ade noble, se cache une intol&#233;rable frustration narcissique. On a contraint Me Szpiner &#224; devoir sortir de la salle d'audience pour parler aux journalistes ! 
 Je ne fuirai pas le coeur du d&#233;bat qui est de d&#233;terminer si la publicit&#233;, avec les avantages qu'elle offre, aurait permis un proc&#232;s et un arr&#234;t plus exemplaires que ceux dont je me suis fait le d&#233;fenseur acharn&#233; et convaincu. Je continue &#224; r&#233;pondre par la n&#233;gative. La Cour, d'abord, je le r&#233;p&#232;te, juridiquement n'avait pas le choix. Ensuite, je fr&#233;mis &#224; ce que seraient devenues les audiences avec la publicit&#233; comme adjuvant de vanit&#233; et de provocation. Aussi bien pour Fofana que pour certains avocats ou m&#234;me l'avocat g&#233;n&#233;ral. Cette publicit&#233; infiniment restreinte nous a oblig&#233;s, &#224; l'exception d'un seul, &#224; nous concentrer sur l'essentiel et &#224; ne pas risquer l'in&#233;vitable d&#233;tournement d'attention et de vigilance, ce zeste de vulgarit&#233; personnelle qu'entra&#238;ne, m&#234;me si on s'en d&#233;fend, la justice sous le feu des m&#233;dias. Enfin, qui peut soutenir qu'au cours de ce proc&#232;s gouvern&#233; de main de ma&#238;tre non&#160; par "un chef de gare" mais par une pr&#233;sidente en l'occurrence ind&#233;passable, assist&#233;e par un jury hors pair, toutes les probl&#233;matiques capitales li&#233;es &#224; ces crimes, notamment les derniers avec la mort d'Ilan Halimi, n'ont pas &#233;t&#233; abord&#233;es ? Peut-&#234;tre maladroitement - et j'en assume la responsabilit&#233; si j'ai commis des erreurs - mais avec conscience, intelligence et pl&#233;nitude. La d&#233;nonciation de la pr&#233;tendue m&#233;diocrit&#233; du proc&#232;s et de sa d&#233;cision ne m'a pas affect&#233; - je me suis battu contre cette pol&#233;mique mensong&#232;re - mais m'a scandalis&#233;&#160;&#224; cause de l'injustice caus&#233;e au peuple fran&#231;ais repr&#233;sent&#233; par un jury formidable. Tous les avocats, sauf un seul, l'ont soulign&#233;. 
 Reste tout de m&#234;me que l'absence de publicit&#233; n'a eu qu'un inconv&#233;nient, mais s&#233;rieux. Lors de mes interventions m&#233;diatiques pour d&#233;fendre la bonne justice rendue et ceux qui l'avaient inspir&#233;e, j'ai not&#233; l'absolue m&#233;connaissance de toutes les p&#233;rip&#233;ties criminelles de cette affaire.&#160;Trois exemples seulement mais fondamentaux. Ignorance, d'abord,&#160; des s&#233;quences pr&#233;paratoires &#224; l'affaire Halimi proprement dite, ensuite, du&#160;constat que tous les accus&#233;s n'avaient pas particip&#233; &#224; l'assassinat d'Ilan Halimi mais que celui-ci n'&#233;tait&#160;le fait que de Youssouf Fofana, enfin de la donn&#233;e que la circonstance aggravante d'antis&#233;mitisme n'avait &#233;t&#233; retenue juridiquement qu'&#224; l'encontre de deux accus&#233;s, Fofana et un majeur mineur lors de la s&#233;questration d'Ilan Halimi. Je ne nie pas qu'une meilleure connaissance de ces &#233;l&#233;ments indiscutables aurait &#233;vit&#233; beaucoup d'explications, quelques malentendus et plus d'objectivit&#233; sur le comportement des uns et des autres. Cependant, dans la balance, l'exigence de protection de la minorit&#233; doit-elle forc&#233;ment dispara&#238;tre ? 
 Rien ne me para&#238;trait plus l&#233;gitime que de r&#233;fl&#233;chir &#224; t&#234;te repos&#233;e, sans l'invocation d'une "immense &#233;motion" qui ne constitue pas une argumentation d&#233;cisive pour cette modification "sur mesure",&#160;&#224; une r&#233;forme &#233;ventuelle de la justice des mineurs. Pas comme cela, pas avec cette h&#226;te seulement destin&#233;e &#224; offrir au proc&#232;s en appel, &#224; la fin de cette ann&#233;e, un ciel ouvert qui satisfera seulement l'avocat de la famille Halimi et Youssouf Fofana. Que surtout on n'abuse pas des grands principes qui ne sont destin&#233;s qu'&#224; favoriser de petits calculs et de pi&#232;tres vanit&#233;s. Je regrette vraiment que la commission des lois m'ait oubli&#233; mais rien n'est perdu. Le 16 f&#233;vrier, en s&#233;ance, l'Assembl&#233;e nationale sera saisie de la proposition de Fran&#231;ois Baroin. Il n'est pas interdit d'esp&#233;rer que Jack Lang par exemple per&#231;oive que les choses sont loin d'&#234;tre aussi simples qu'on l'a&#160;pr&#233;tendu et qu'il l'aura cru &#224; l'origine. 
 Rien n'est jou&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
