<document>
	<date>2011-07-29</date>
        <title>Fran&#231;ois Bayrou ne veut pas de Maxime Brunerie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Maxime Brunerie a tent&#233; d'assassiner Jacques Chirac, qui &#233;tait pr&#233;sident de la R&#233;publique, lors du d&#233;fil&#233; du 14 juillet 2002. 
 Il a &#233;t&#233; condamn&#233; par la cour d'assises de Paris &#224; dix ans de r&#233;clusion. Brunerie a &#233;t&#233; lib&#233;r&#233; au mois d'ao&#251;t 2009. Il a &#233;crit un livre sur sa vie, son parcours, son proc&#232;s et sa r&#233;insertion. Il a b&#233;n&#233;fici&#233; d'une forte promotion m&#233;diatique li&#233;e &#224; la curiosit&#233;, voire &#224; la fascination &#233;prouv&#233;e par certains journalistes devant des personnalit&#233;s &#224; la fois troublantes, atypiques et au pass&#233; criminel, scandaleux. 
 J'ai &#233;t&#233; l'avocat g&#233;n&#233;ral face &#224; Maxime Brunerie sous la pr&#233;sidence de Martine Varin, un magistrat remarquable malheureusement d&#233;c&#233;d&#233;. A l'encontre de cet accus&#233; j'avais requis de six &#224; huit ans d'emprisonnement, Jacques Chirac ayant eu l'&#233;l&#233;gance de ne pas se constituer partie civile. La cour et le jury ont donc &#233;t&#233; plus s&#233;v&#232;res que je ne le souhaitais et &#224; la r&#233;flexion j'ai d&#251; admettre qu'ils n'avaient pas eu tort. En effet, j'avais fond&#233; mon r&#233;quisitoire sur la difficult&#233; d'&#234;tre de Brunerie ayant cherch&#233; d&#233;sesp&#233;r&#233;ment au long de sa jeune existence de quoi justifier celle-ci : la famille, l'amiti&#233;, l'amour, la politique, l'id&#233;ologie. Son obsession, alors, &#233;tait de sortir sa destin&#233;e de l'anonymat et de la grisaille en accomplissant un acte qui le ferait rentrer, lui, dans la lumi&#232;re et l'Histoire. Cette approche &#233;tait loin d'&#234;tre fausse mais sans doute incompl&#232;te. J'avais probablement sous-estim&#233; la part d'extr&#234;me droite, le terreau fasciste sur lesquels, conjoncturellement, Brunerie avait greff&#233; son malaise de vivre structurel. Toujours plus attentif au permanent, j'avais cherch&#233; &#224; d&#233;gager chez Brunerie les traits susceptibles de permettre une familiarit&#233; avec d'autres destins. J'avais manqu&#233; de la sorte des influences d&#233;l&#233;t&#232;res imm&#233;diates et redoutables. Tout en ayant conscience, trop tard, de ces lacunes dans mon propos, je m'&#233;tais consol&#233; en lisant dans Le Monde, gr&#226;ce &#224; Pascale Robert-Diard, un compte-rendu d&#233;taill&#233; de mes r&#233;quisitions, ce qui validait &#224; mon sens leur plausibilit&#233;. 
 Quelques ann&#233;es plus tard, Maxime Brunerie m'a propos&#233; d'&#233;crire la pr&#233;face de son livre. M&#234;me si j'inclinais d'embl&#233;e vers une r&#233;ponse n&#233;gative pour des raisons professionnelles &#233;videntes, je tenais tout de m&#234;me &#224; ne pas sacrifier cette opportunit&#233; sans avoir bien pes&#233; la qualit&#233; de l'ouvrage et ce qu'une pr&#233;face de ma part aurait pu apporter comme soutien &#224; une r&#233;insertion apparemment r&#233;ussie. Le livre n'&#233;tait pas d&#233;nu&#233; d'un certain talent, il supportait largement la comparaison avec d'autres r&#233;cits du m&#234;me type mais le ton g&#233;n&#233;ral ne me plaisait pas, du m&#233;pris per&#231;ait notamment &#224; l'encontre du jury populaire qui l'avait condamn&#233;, un sentiment de sup&#233;riorit&#233; continuait d'impr&#233;gner Brunerie qui donnait trop souvent aux consid&#233;rations judiciaires, p&#233;nitentiaires et sociales qu'il d&#233;veloppait un tour arrogant et d&#233;sagr&#233;able. Certes, il &#233;tait un autre mais encore un peu le m&#234;me. J'ai ainsi &#233;t&#233; conduit &#224; lui expliquer pourquoi je n'&#233;crirais pas sa pr&#233;face. Il en a pris acte et je n'ai plus entendu parler de lui. 
 Maxime Brunerie a indiqu&#233; il y a peu de temps qu'il avait adh&#233;r&#233; au MoDem (France Info). Ce parti, par la bouche de son pr&#233;sident Fran&#231;ois Bayrou, a fait savoir qu'il s'agissait d'une demande d'adh&#233;sion, que cette derni&#232;re &#233;tait soumise &#224; approbation, qu'on n'entrait pas au MoDem "comme dans un moulin", qu'il y avait "une petite enqu&#234;te" et qu'en d&#233;finitive, sans la moindre contestation interne, Brunerie n'avait pas &#233;t&#233; admis. Fran&#231;ois Bayrou a ajout&#233; que "les d&#233;s&#233;quilibr&#233;s n'ont pas de place chez nous" (RMC, Le Parisien). 
 Avant d'examiner le bien-fond&#233; ou non d'une telle remarque, force est de consid&#233;rer que Brunerie n'a rien fait ou dit pour rendre sa d&#233;marche d'adh&#233;sion acceptable. Il a sembl&#233; au contraire - et cela lui ressemble - manifester &#224; quel point il ferait par sa pr&#233;sence un cadeau au MoDem, et non l'inverse. D&#233;clarer : "Je ne dis pas que c'est le meilleur mais pour moi c'est le moins pire... avec humour je dirais que j'ai un faible pour les causes perdues..." ne semblait pas la meilleure m&#233;thode, sauf &#224; cultiver la provocation, pour susciter une quelconque bienveillance du MoDem. 
 D&#233;s&#233;quilibr&#233;, Maxime Brunerie l'a &#233;t&#233; ind&#233;niablement le 14 juillet 2002 avec son r&#234;ve de gloire par le crime. Il a pay&#233;, il a d&#233;couvert les joies ordinaires de l'amour et du travail, son futur ne sera plus pav&#233; que de bonnes intentions. M&#234;me pour lui, ce 14 juillet 2002 deviendra une folie, une absurdit&#233; s'il ne l'est pas d&#233;j&#224;.&#160; Le temps a d&#233;j&#224; effac&#233; et effacera beaucoup. Ce qui est s&#251;r, c'est que son caract&#232;re gardera une structure, des tendances, une propension &#224; la surestimation de soi et &#224; la d&#233;gradation d'autrui. Fran&#231;ois Bayrou a le droit de craindre que l'acte ancien ait marqu&#233; durablement sa psychologie, que les convictions de Brunerie soient aux antipodes de celles du MoDem et que la d&#233;sinvolture affich&#233;e ne serait gu&#232;re porteuse de sens pour un authentique militantisme. Ce refus, en tout cas, a ulc&#233;r&#233; Brunerie qui souhaite rencontrer le pr&#233;sident du MoDem (JDD.fr, nouvelobs.com). 
 On peut craindre- c'est une hypoth&#232;se- que Brunerie ne per&#231;oive plus tr&#232;s bien, &#224; cause de cette m&#233;diatisation, les limites qui devraient &#234;tre les siennes et se laisse abusivement envahir par le "personnage" qu'il est devenu et qui le flatte. Un peu de discr&#233;tion, dor&#233;navant, ne messi&#233;rait pas. 
 Le Front national a r&#233;cemment exclu un militant pour des propos indignes rapport&#233;s sur les crimes et la trag&#233;die norv&#233;gienne. LeMoDem n'est pas non plus destin&#233; &#224; devenir un "parti de passe" d&#233;sert&#233; par Eva Joly faute d'hommage imm&#233;diat et choisi du bout des l&#232;vres et de l'esprit, par d&#233;faut en quelque sorte, par Maxime Brunerie. Je rel&#232;ve qu'un m&#233;nage salutaire est fait ici ou l&#224; mais que dans les "grandes" formations, on se soucie peu de ces probl&#232;mes &#233;thiques. On a le droit d'y dire n'importe quoi mais pas de se pr&#233;senter &#224; l'encontre des investitures officielles ! 
 Maxime Brunerie, s'il veut &#224; toute force s'engager, devrait tenter sa chance aupr&#232;s d'elles. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
