<document>
	<date>2013-04-01</date>
        <title>Fran&#231;ois, Beno&#238;t et les autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le dimanche de P&#226;ques, j'ai assist&#233; &#224; une messe tout &#224; fait exceptionnelle dans une paroisse proche de chez moi mais que je n'avais pas encore fr&#233;quent&#233;e : Notre-Dame-de-Bonne-Nouvelle. Un m&#233;lange d'&#233;glise des origines et de rituel joyeux et enthousiaste. Des cantiques faciles &#224; retenir avec deux chanteurs guitaristes remarquables. Une gravit&#233; gaie. 

 J'ai souvent pens&#233; que si la foi chr&#233;tienne appelait la messe, certaines, en revanche, &#233;taient susceptibles de vous d&#233;courager mais d'autres &#233;taient tellement &#233;mouvantes, rythm&#233;es et r&#233;ussies qu'elles pouvaient raffermir des croyances chancelantes. Celle de P&#226;ques relevait de cette gr&#226;ce. 

 Cette c&#233;r&#233;monie m'est apparue naturellement accord&#233;e avec le sujet que je d&#233;sirais traiter et qui &#233;tait relatif au formidable d&#233;but du pontificat du pape Fran&#231;ois qui, clairement, lui, b&#233;n&#233;ficie d'un &#233;tat de gr&#226;ce qu'il ne cesse, jour apr&#232;s jour, de justifier et de magnifier. 

 En dehors de cette simplicit&#233; et modestie revendiqu&#233;es et consacr&#233;es, de cet altruisme manifest&#233; &#224; chaque instant par des attitudes d&#233;pouillant le pape d'une charit&#233; indiscutable mais abstraite, il me semble que Fran&#231;ois ouvre des perspectives qui d&#233;passent, de tr&#232;s loin, le champ m&#234;me &#233;tendu du catholicisme pour concerner la communaut&#233; universelle des hommes, croyants et incroyants. 

 D'abord il n'a pas h&#233;sit&#233;, le dimanche de P&#226;ques, &#224; s'adresser &#224; ces derniers, ce qui &#224; la fois r&#233;v&#232;le un d&#233;sir de persuasion et la volont&#233; subtile de sortir d'une frilosit&#233; qui, trop souvent, confondait tol&#233;rance et assujettissement. 

 Ensuite, la force de son discours et la nouveaut&#233; de sa pratique plus de proximit&#233; que de distance sont d'autant plus efficientes et d&#233;monstratives que personne, m&#234;me parmi les ennemis de l'Eglise catholique, ne songe &#224; d&#233;nier la parfaite et authentique conviction du pape. Il n'agit pas comme un politique inspir&#233; par la d&#233;magogie mais tel un homme dont l'existence m&#234;me se fonde sur des vertus et des principes qui, seulement formels, le disqualifieraient. L'exemplarit&#233; est une obligation pour lui, pas un argument destin&#233; &#224; attirer l'&#233;lecteur. 

 Par ailleurs, il sera passionnant d'observer comment, &#224; c&#244;t&#233; des g&#233;n&#233;ralit&#233;s humanistes,  un message dur et sans complaisance sur le respect intangible des "fondamentaux" du dogme - notamment refus de l'avortement et du mariage pour tous, mise en garde dans le domaine de la sexualit&#233;, plus g&#233;n&#233;ralement affirmation obstin&#233;e d'une intransigeance doctrinale et de l'absolu contre le relatif de l'&#233;volution et du fil trop facile du temps - saura se concilier avec un comportement et une philosophie plus souples, plus chaleureux, une relation directe, imm&#233;diate, presque trop famili&#232;re avec autrui. Le pape n'h&#233;site pas &#224; tutoyer et la t&#233;l&#233;vision montre des fid&#232;les enthousiastes qui lui tapent sur l'&#233;paule ! 

 Enfin, et surtout, le pape Fran&#231;ois, invitant les cardinaux et, au-del&#224; d'eux, la multitude des agents de pouvoir et d'autorit&#233;, &#224; ne pas &#234;tre "des gestionnaires" au sens n&#233;gatif du terme, met l'accent sur une quotidiennet&#233; d&#233;pourvue de sens si elle n'est pas &#233;clair&#233;e par une vision et une humanit&#233;. 

 L'intervention du cardinal Bergoglio, le 7 mars dernier, lors du pr&#233;conclave, a lumineusement expos&#233; ce que que le pape une fois &#233;lu cherche &#224; mettre en oeuvre et dont les fondements sont accessibles &#224; tous et valables pour chacun d'entre nous (Le Figaro, Le Parisien, Le Monde). 

 Quatre orientations essentielles, en effet. 

 Evang&#233;liser. L'importance du t&#233;moignage et de l'exemple. L'Eglise doit sortir d'elle-m&#234;me et aller vers les p&#233;riph&#233;ries aussi bien g&#233;ographiques qu'existentielles : l&#224; o&#249; il y a douleur, m&#233;pris et d&#233;rision &#224; l'&#233;gard de la religion. 

 Le rejet donc d'une Eglise autor&#233;f&#233;rentielle et impr&#233;gn&#233;e de narcissisme th&#233;ologique. Le Christ n'appartient pas &#224; l'Eglise : elle doit le laisser sortir, faute de quoi, repli&#233;e sur elle-m&#234;me, elle "tombera malade". 

 Si l'Eglise demeure autor&#233;f&#233;rentielle, elle tombera dans "la spiritualit&#233; mondaine" : une Eglise "repli&#233;e sur elle-m&#234;me et pour elle-m&#234;me" qui s'oppose &#224; une Eglise pour tous. Au fond, fi du P&#232;re de La Morandais ! 

 L'Eglise, enfin, doit avoir pour principale vocation de ne pas se pr&#233;f&#233;rer "&#224; la p&#233;riph&#233;rie existentielle de l'humanit&#233;". Si elle ne se quitte pas, elle se perdra. 

 Anticipant les ricanements et les sarcasmes, je ne pr&#233;tends pas imposer un enseignement qui serait purement catholique et seulement adapt&#233; &#224; l'Eglise. Je crois au contraire qu'il m'a combl&#233; parce que dans ces quatre axes, il y a une m&#233;thode et un esprit qui devraient &#234;tre assimil&#233;s par chaque institution de la R&#233;publique et par la d&#233;mocratie elle-m&#234;me. Pour n'&#233;voquer que la Justice, je n'ai cess&#233; de soutenir que, faute de savoir ouvrir portes et fen&#234;tres et appr&#233;hender le grand large, elle se condamnerait &#224; p&#233;ricliter et &#224; perdre l'estime des citoyens. C'est exactement le message papal. Pour se retrouver, il faut accepter de se perdre de vue. 

 Il serait absurde, pour louer le pape Fran&#231;ois, de d&#233;nigrer la d&#233;marche plus rationnelle, plus int&#233;rioris&#233;e, plus froidement doctrinale de Beno&#238;t XVI. Ce qui est s&#251;r, en revanche, tient au bouleversement positif qu'en si peu de temps le successeur de celui-ci a cr&#233;&#233;. 

 Mais quand viendront les in&#233;vitables critiques, le discr&#233;dit voire l'insulte, qu'on n'oublie pas que le pape n'est pas une personnalit&#233; politique : ce n'est pas un adversaire. 

 Ce serait d&#233;j&#224; beaucoup si on le faisait b&#233;n&#233;ficier d'autant de mansu&#233;tude et de respect que les hauts dignitaires de l'Islam et du juda&#239;sme.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
