<document>
	<date>2013-08-24</date>
        <title>Fran&#231;oise Bourdin : la scandaleuse r&#233;ussite d'une inconnue</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les vacances sont un moment magique pour s'abandonner &#224; ce vice recommandable qu'est la lecture. 

 On n'en abuse jamais et, pour ma part, j'avoue m'&#234;tre plong&#233; avec d&#233;lice dans cette surabondance o&#249; la vie fictive des autres vous d&#233;tourne de la r&#233;alit&#233; triste ou joyeuse de la v&#244;tre. Surtout avec la d&#233;couverte, gr&#226;ce &#224; mon &#233;pouse, de la tablette Kindle qui rend encore plus ais&#233; et naturel l'exercice. Je croyais avoir besoin des pages qu'on tourne et des livres qu'on tient mais je me suis d&#233;couvert sur le tard, &#224; mon grand &#233;tonnement, une aptitude relative au changement. 

 J'ai profit&#233; des mois de juillet et d'ao&#251;t pour lire plusieurs livres de Fran&#231;oise Bourdin, une romanci&#232;re dont j'avais entendu parler gr&#226;ce &#224; un portrait d'elle dans Lib&#233;ration il y a un ou deux ans. 

 Elle a commenc&#233; &#224; &#233;crire tr&#232;s jeune &#224; l'&#226;ge de seize ans puis elle a &#233;t&#233; jockey. Elle a attendu d'avoir &#233;lev&#233; ses enfants pour reprendre son activit&#233; de raconteuse d'histoires, pour laquelle elle est si &#233;videmment faite et dou&#233;e. Apr&#232;s Marc L&#233;vy, Guillaume Musso et Katherine Pancol, elle est, en France, la plus importante vendeuse et il est incontestable qu'elle les d&#233;passe de tr&#232;s loin par le talent, la psychologie et la finesse de l'analyse. Et l'humanit&#233; complexe et chaleureuse. 

 Une l&#233;g&#232;re h&#233;sitation m'a saisi devant l'aveu de ce plaisir et de cette app&#233;tence, tant Fran&#231;oise Bourdin demeure une inconnue dont la r&#233;ussite doit appara&#238;tre scandaleuse au c&#233;nacle intellectuel et litt&#233;raire qui dans la presse &#233;crite et l'audiovisuel fabrique nos go&#251;ts et nos d&#233;go&#251;ts. 

 D'abord elle est lue. Et beaucoup lue. J'ai conscience que l'importance de ce succ&#232;s qui apr&#232;s tout pour un roman ne devrait pas &#234;tre une tare, la dessert pourtant. Cela est suspect, forc&#233;ment suspect. Le gros mot est l&#226;ch&#233; : populaire ! 

 Ensuite, un comble, quand on a commenc&#233; ses livres, on ne peut plus les abandonner, ils ne vous tombent pas des mains. La limpidit&#233; de son style et la ma&#238;trise de sa technique, la compr&#233;hension manifeste qu'elle &#233;prouve pour l'&#234;tre humain et les ressorts sombres ou lumineux qui l'animent et l'absence totale de vulgarit&#233; de ses r&#233;cits lient le lecteur &#224; ce qu'il a appr&#233;hend&#233; du bout de l'esprit avant d'&#234;tre empoign&#233; et d'accepter sans remords l'enchantement simple, accessible et plus profond qu'il n'y para&#238;t de ses oeuvres. 

 Certes on devine ses "trucs", ses recettes, notamment avec la clart&#233; de chaque exposition qui met en place et en &#233;vidence les &#233;l&#233;ments sur lesquels le r&#233;cit va suivre son cours et proposer un d&#233;nouement assez facilement pr&#233;visible d'embl&#233;e. Mais peu importe. Quel romancier n'a pas ses obsessions et sa mani&#232;re de mettre dans l'&#233;crin de son imagination les &#233;l&#233;ments que son exp&#233;rience lui a prodigu&#233;s ? 

 Pourquoi ce m&#233;pris, en tout cas cette d&#233;rision sarcastique &#224; l'&#233;gard de cette litt&#233;rature et de cet &#233;crivain noblement populaire ? 

 Sans doute parce qu'elles ne confrontent pas le lecteur &#224; des myst&#232;res inutiles, qu'elles fuient les obscurit&#233;s artificielles et qu'elles se servent du langage non pas comme objet d'&#233;tude mais comme moyen privil&#233;gi&#233; de communication et d'expression. Elles ne se haussent pas du col et ne pr&#233;tendent pas &#234;tre Marcel Proust contrairement &#224; certains qui ne sont pas loin de croire qu'ils l'imitent en le d&#233;passant. Parce qu'elles acceptent de s'offrir avec une modestie non feinte et sont heureuses de la joie qu'elles procurent. Elles pr&#233;f&#232;rent un lecteur ravi &#224; un lecteur exsangue, &#233;puis&#233;. 

 Les auteurs qui vendent plus qu'elle ont cette touche de modernit&#233; vulgaire, de collusion m&#233;diocre avec l'air du temps et de singularit&#233;, de provocation narrative qui attirent le chaland plus intrigu&#233; par le clinquant et la m&#233;diatisation injuste que par la retenue sobre et raffin&#233;e. 

 Jamais Le Monde des livres ne consacrera un article &#224; un roman de Fran&#231;oise Bourdin. Ce serait d&#233;choir. Jean Birnbaum s'&#233;toufferait &#224; l'id&#233;e de devoir traiter d'un auteur aussi stupidement lu et c&#233;l&#233;br&#233;. Lib&#233;ration n'ira jamais au-del&#224; du portrait. M&#234;me si Fran&#231;oise Bourdin s'effor&#231;ait d'instiller de l'herm&#233;tisme et de glorifier l'homosexualit&#233;, cela, je le crains, ne suffirait pas. T&#233;l&#233;rama, pour sa part,  lui reprocherait un manque d'ennui distingu&#233; et de n'avoir pas su porter sur ses &#233;paules le monde d&#233;sh&#233;rit&#233; et douloureux d'aujourd'hui. 

 Le drame central, pour elle, est qu'elle soit &#233;videmment trop lue. Elle n'y peut rien. Dur de devenir un &#233;crivain maudit. Elle devrait perdre ses qualit&#233;s de romanci&#232;re et s'inventer des d&#233;fauts sulfureux et un tantinet naus&#233;abonds. 

 Un jour peut-&#234;tre, je l'esp&#232;re pour sa r&#233;putation m&#233;diatique, Fran&#231;oise Bourdin conna&#238;tra l'insucc&#232;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
