<document>
	<date>2012-04-12</date>
        <title>Y croire ou non ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Fran&#231;ois Hollande d&#233;clare qu'il n'y aura pas "d'Etat PS" (Le Parisien). 
 Il y a des engagements qui sont formul&#233;s avec une totale bonne foi mais auxquels on a du mal &#224; croire. 
 La justice ind&#233;pendante demain, des nominations justifi&#233;es par la comp&#233;tence, le m&#233;rite r&#233;compens&#233;, des m&#233;dias libres, fin du copinage. 
 Ces promesses font plaisir quand on les entend, on serait navr&#233; si elles n'apparaissaient pas au cours de la campagne mais je suis persuad&#233; qu'&#224; peines formul&#233;es, le citoyen les prend pour ce qu'elles sont : de l'espoir oblig&#233;, de la morale n&#233;cessaire. Mais le d&#233;sabusement est pr&#233;sent au moment m&#234;me o&#249; l'illusion nous est offerte. 
 Est-ce &#224; dire que rien n'est tenable, qu'un Etat appartiendra forc&#233;ment au parti dominant et que les r&#234;ves d'avant le pouvoir se briseront in&#233;luctablement sur la r&#233;alit&#233; de la gestion et l'occupation des places ? 
 Parce que depuis trop longtemps la soci&#233;t&#233; a &#233;t&#233; d&#233;&#231;ue. Qu'on pressent que le pouvoir de demain aura sa logique interne, de droite ou de gauche, qui le fera ressembler au pouvoir d'aujourd'hui. On &#233;prouve de la reconnaissance pour le candidat qui nous fera monter au septi&#232;me ciel r&#233;publicain mais le sarkozysme est pass&#233; par l&#224; et, avant, le mitterrandisme, le chiraquisme et ces noces politiques constantes entre des valeurs proclam&#233;es et le dur m&#233;tier de gouverner avec les mains sales et les accommodements in&#233;vitables. La na&#239;vet&#233; serait impardonnable et la lucidit&#233; condamn&#233;e &#224; l'amertume. 
 Il y a de la tristesse dans cette sagesse qui ne nous quitte plus. 
 Peut-&#234;tre faut-il arriver au fond du trou, sans l'ombre d'une &#233;claircie, pour profiter d'une heureuse surprise ? 
 Le jour o&#249; plus rien d'impossible ne nous sera exprim&#233; comme une douceur conventionnelle, selon un rituel &#224; l'usage vide de sens, on retrouvera le go&#251;t et la passion d'&#233;couter, d'y croire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
