<document>
	<date>2012-05-03</date>
        <title>Fran&#231;ois Hollande pas seulement socialiste...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La nuit pass&#233;e, apr&#232;s avoir &#233;crit un court texte pour le Plus du site du NouvelObs, je constate un ph&#233;nom&#232;ne assez rare pour un d&#233;bat pr&#233;sidentiel. Dans l'ensemble, l'opinion m&#233;diatique dominante consacre Fran&#231;ois Hollande comme le vainqueur indiscutable de cette joute opposant un projet &#224; une politique, deux personnalit&#233;s aussi dissemblables que possible l'une &#224; l'autre (Lib&#233;ration, le Parisien, le Monde, le Figaro, France 2). 
 Pour ma part, au-del&#224; de l'ex&#233;g&#232;se technique et des approximations ou mensonges qui sont venues parfumer de mauvaise foi ces &#233;changes rudes, intenses, sans retenue heureusement, je voudrais retenir deux enseignements qui offrent le grand m&#233;rite d'&#233;clairer&#160; Fran&#231;ois Hollande et le quinquennat de Nicolas Sarkozy. 
 On n'allait faire qu'une bouch&#233;e de Flanby, on allait "l'exploser", il &#233;tait nul : combien de ces rodomontades b&#234;tes ont &#233;t&#233; prof&#233;r&#233;es avant le premier tour et, encore plus, entre les deux tours, dans l'attente de ce d&#233;bat o&#249; il &#233;tait &#233;vident, pour les inconditionnels du sortant, qu'il &#233;craserait ce malheureux socialiste &#233;gar&#233; dans un combat trop grand pour lui. 
 On a vu, Hollande est venu et il a vaincu. 
 Il fallait d&#233;j&#224; &#234;tre sacr&#233;ment inepte pour continuer &#224; nourrir cette arrogance, cette condescendance, en consid&#233;rant son parcours depuis un an et notamment sa fermet&#233;, sa constance, sa confiance avec son succ&#232;s &#224; la primaire socialiste. Ce qui est fondamental tient au fait que depuis le d&#233;but de la campagne officielle, Fran&#231;ois Hollande n'a pas cess&#233; de progresser, gommant les impr&#233;cisions et trouvant le ton juste entre la d&#233;clinaison de son projet et les r&#233;pliques, les ripostes que la fougue, voire la violence de son adversaire devait&#160;susciter. Ce qui semblait &#224; l'origine incertain, h&#233;sitant, modifi&#233; du jour au lendemain par exc&#232;s de scrupule est devenu un "sans faute". Fran&#231;ois Hollande, naturellement pr&#233;sident dans son comportement, son impeccable langage, sa volont&#233; de proximit&#233;, a peu &#224; peu d&#233;couvert l'ivresse heureuse d'une candidature qui l'obligeait &#224; sortir de soi pour que le sortant soit remerci&#233;. 
 Jean-Fran&#231;ois&#160;Cop&#233;, parce que Fran&#231;ois Hollande en avait gard&#233; sous l'esprit, s'&#233;tait vant&#233; de l'avoir d&#233;fait avant le premier tour, criant victoire trop t&#244;t, persuad&#233; que Nicolas Sarkozy ach&#232;verait une destruction que lui-m&#234;me, s'illusionnait-il, avait si bien commenc&#233;e. 
 On attendait Flanby lors du d&#233;bat et on a eu le contraire : un lutteur pugnace, sans trac ni &#233;motion apparente, ne se reposant pas sur le capital des sondages comme Sarkozy en 2007 mais prompt &#224; d&#233;busquer et &#224; piquer, ne laissant rien passer, acculant le pr&#233;sident stup&#233;fi&#233; dans les cordes, tenant la drag&#233;e haute sur le plan technique et accusateur au nom de l'&#233;thique et de la R&#233;publique, une m&#233;tamorphose seulement pour les imb&#233;ciles qui composent la Cour pr&#233;sidentielle et n'ont qu'une envie: prendre leurs ambitions pour la r&#233;alit&#233;. 
 La seconde le&#231;on, plus une volupt&#233; qu'un enseignement, r&#233;side dans l'all&#233;gresse ma&#238;tris&#233;e avec laquelle Fran&#231;ois Hollande a pourfendu la personnalit&#233;, le style pr&#233;sidentiels, d&#233;non&#231;ant les abus, les outrances, les vulgarit&#233;s et dressant en peu de temps et&#160;avec des mots choisis une image d&#233;vastatrice de ce quinquennat. L'UMP comme chez elle &#224; l'Elys&#233;e, maison de tous les Fran&#231;ais. Les donateurs du premier&#160;cercle, choy&#233;s au Bristol&#160;par le couple Sarkozy-Woerth. Les d&#233;n&#233;gations faiblardes et g&#234;n&#233;es du sortant. 
 Ce morceau de bravoure - moi, pr&#233;sident de la R&#233;publique... - &#224; l'&#233;vidence pr&#233;par&#233;, plac&#233; &#224; un moment strat&#233;gique du d&#233;bat, proche de sa fin, a combl&#233; d'aise tous ceux nombreux qui, comme moi, sont attentifs &#224; la pratique de l'Etat, au m&#233;rite, &#224; l'&#233;quit&#233;, &#224; la justice et plus globalement &#224; l'allure de notre d&#233;mocratie et de celui qui a eu l'honneur de l'incarner depuis 2007. La multitude qui d&#233;sesp&#232;re parce que la politique est aussi une esth&#233;tique et qu'on ne peut pas vivre sans admirer. 
 Entendant Fran&#231;ois Hollande magnifier ce qu'un pr&#233;sident devrait &#234;tre et sera, d&#233;noncer la d&#233;plorable repr&#233;sentation de nous-m&#234;mes par Nicolas Sarkozy, condamner l'intol&#233;rable et s'indigner face &#224; l'inadmissible, r&#234;ver d'une R&#233;publique respectable, j'avoue n'avoir plus song&#233; &#224; son&#160;socialisme. Fran&#231;ois Hollande portait la voix de beaucoup de citoyens qui attendaient depuis des lustres, avec impatience, cet instant o&#249;, face au pr&#233;sident, seraient ass&#233;n&#233;es ces v&#233;rit&#233;s am&#232;res, ce constat navrant, cette cruelle &#233;lucidation, o&#249; des esp&#233;rances aussi seraient projet&#233;es dans nos t&#234;tes.&#160;Le d&#233;voiement n'&#233;tait pas fatal, puisque l'avenir sera autre. 
 Au fond, Fran&#231;ois Hollande a&#160;rappel&#233; &#224; Nicolas Sarkozy qu'apr&#232;s pr&#233;sident, il y avait "de la R&#233;publique" puisque, le temps d'un quinquennat,&#160;il l'avait oubli&#233; ou n&#233;glig&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
