<document>
	<date>2012-03-22</date>
        <title>Fran&#231;ois Hollande roul&#233; dans les crimes ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Mohamed Merah est mort dans des conditions rapport&#233;es par Claude Gu&#233;ant. Je n'aurais pas, connaissant le courage et l'exp&#233;rience du RAID, l'impudence de discuter les modalit&#233;s&#160;ayant abouti &#224; cette disparition de plus en plus pr&#233;visible au fil de ces tr&#232;s longues derni&#232;res&#160;heures (Mediapart). 
 Dans un sondage CSA, Nicolas Sarkozy est pass&#233; en t&#234;te au premier tour avec un chiffre que jusqu'alors il n'avait jamais atteint: 30%, et Fran&#231;ois Hollande obtiendrait 28%. Derri&#232;re, Jean-Luc M&#233;lenchon fondrait sur Fran&#231;ois Bayrou et Marine Le Pen. 
 Ce n'est pas pour rien que j'&#233;voque cette toute fra&#238;che&#160;&#233;valuation parce qu'elle renvoie &#224; l'omnipr&#233;sence du pr&#233;sident-candidat surtout depuis la tuerie devant l'&#233;cole juive &#224; Toulouse. Il est &#233;vident qu'il a su remarquablement jouer sur les deux tableaux que ces trag&#233;dies et la campagne pr&#233;sidentielle proposaient : la repr&#233;sentation &#233;mue et compassionnelle du chef de l'Etat avec force interventions officielles et m&#233;diatiques, notamment apr&#232;s la mort de Merah, le 22 &#224; 13 heures, d'une part et, d'autre part, l'exploitation subtile par le candidat de ce que sa fonction lui permettait. Si Fran&#231;ois Hollande a &#233;t&#233; &#224; la hauteur digne et respectueuse de ces trag&#233;dies, je consid&#232;re qu'il a &#233;t&#233; roul&#233; dans les crimes, comme vulgairement on est roul&#233; dans la farine. Il a totalement laiss&#233; la main &#224; Nicolas Sarkozy sans m&#234;me mettre en cause, &#224; un certain moment et &#224; partir d'un certain niveau, la surench&#232;re et l'outrance. Le comble est que Jean-Fran&#231;ois Cop&#233; a os&#233; lui reprocher l'inverse alors qu'&#224; l'&#233;vidence le deuil collectif dans lequel naturellement&#160;il s'est inscrit lui a fait perdre toute lucidit&#233; critique et l'audace de souligner que le recours &#224; l'esprit national avait ses limites. 
 Mohamed Merah a &#233;t&#233; d&#233;crit par son avocat Christian Etelin qui l'avait connu en 2006 comme un petit d&#233;linquant d'habitude sans envergure ni v&#233;ritable personnalit&#233;, aux antipodes du "loup solitaire" qu'il serait devenu et qu'il &#233;tait&#160;rest&#233; m&#234;me au moment de sa fin. Il n'y a rien que de tr&#232;s normal et classique dans ce hiatus entre l'&#234;tre d'hier et celui qui soudain fait irruption dans l'espace public, dans le champ criminel. On a pass&#233; du temps &#224; s'interroger sur ses d&#233;rives et sa m&#233;tamorphose. Le crime d&#233;j&#224;, &#224; lui seul, est une rupture, cr&#233;e une br&#232;che terrible dans l'existence. Il est na&#239;f alors de s'&#233;tonner de la tranquillit&#233; apparente d'avant puisqu'elle a &#233;t&#233; boulevers&#233;e par un cataclysme qui n'a rien &#224; voir avec un quelconque communautarisme. Il a &#233;t&#233; suscit&#233; par le t&#233;l&#233;scopage d'un temp&#233;rament infiniment jeune, habituellement transgressif et immature avec un terrorisme et ses tentations de l'extr&#234;me appris si loin de Toulouse et de Montauban. Le petit "voyou" est devenu une subjectivit&#233; d&#233;lirante et tellement mur&#233;e que la mort des autres et la sienne propre avaient partie fanatique et tragique li&#233;e. 
 Nicolas Sarkozy, dans ses hommages aux militaires assassin&#233;s et aux victimes juives atrocement massacr&#233;es, a accompli son devoir. Je persiste &#224; penser que ce n'&#233;taient que des crimes, transgressions gravissimes&#160;certes infiniment odieuses, horriblement singuli&#232;res,&#160;mais non des coups d'Etat.&#160;Ils ne mettaient pas &#224; bas notre &#233;difice national.&#160;Etait-il souhaitable de laisser croire que l'institution militaire elle-m&#234;me &#233;tait en p&#233;ril, la communaut&#233; juive en danger et la d&#233;mocratie en sursis ? Parce que Mohamed Merah avait absurdement &#233;voqu&#233; une France "mise &#224; genoux" par sa malfaisante entremise, &#233;tait-il pertinent de reprendre ce registre ? De se placer sur son terrain au lieu de limiter sa terrifiante action &#224; ce qu'elle &#233;tait : une aventure solitaire et folle.&#160;Pouvait-on solennellement sugg&#233;rer que l'unit&#233; nationale avait pu &#234;tre compromise par ces crimes au pire perp&#233;tr&#233;s par une organisation r&#233;duite, au plus simple par un seul homme ? Et que la R&#233;publique &#233;tait susceptible de "faiblir" devant des attaques &#224; la fois si cruelles et si parcellaires ?&#160;C'&#233;tait, par l'immixtion r&#233;p&#233;titive de l'Etat et sa pr&#233;sum&#233;e crainte,&#160;donner une importance d&#233;mesur&#233;e &#224; d'horribles trag&#233;dies r&#233;p&#233;titives qui, si elles avaient mobilis&#233;&#160;normalement et&#160;absolument les autorit&#233;s et les services comp&#233;tents, n'avaient eu&#160;rigoureusement, et heureusement,&#160;aucune incidence sur la R&#233;publique, sa constance et sa force. C'&#233;tait surestimer le mal et douter du pays. 
 Fran&#231;ois Hollande, entre le deuil n&#233;cessaire et la vigilance utile, n'a pas su ou pu trouver sa place. Nicolas Sarkozy d&#233;cid&#233;ment impose le la, le rythme, la quantit&#233; de coeur et d'esprit, d&#233;cr&#232;te la mesure de l'&#233;motion, se prot&#232;ge de l'accusation d'en faire trop, parle pourtant,&#160;depuis quelque temps, sans n&#233;cessit&#233; pr&#233;sidentielle. Entra&#238;nant&#160;le ridicule David Douillet dans son sillage avec sa mim&#233;tique minute de silence sportive ! 
 Le comble a &#233;t&#233; &#224; nouveau cette illusion l&#233;gislative propos&#233;e comme continuation de l'&#233;motion et de l'indignation populaires relay&#233;es par l'exploitation gouvernementale. Je ne suis pas s&#251;r que les mesures projet&#233;es, annonc&#233;es par le pr&#233;sident jouissant jusqu'&#224; plus soif d'un statut quasi invuln&#233;rable, soient, dans leur apparent caract&#232;re op&#233;ratoire et utilitaire, conformes &#224; ce que ces r&#233;cents drames criminels auraient d&#251; appeler (nouvelobs.com). Elles vont engager, si un jour elles sont mises en oeuvre, la France &#224; cultiver encore davantage le p&#233;ch&#233; gravissime du sarkozysme : une trag&#233;die, une exploitation, une action fantasm&#233;e. Ainsi seront punis ceux qui consulteront des sites internet faisant l'apologie du terrorisme ou appelant &#224; la violence ou &#224; la haine. Seront envisag&#233;es la r&#233;pression de l'apologie des crimes terroristes et celle - c'est le summum ! - de l'endoctrinement au terrorisme de toute personne s'&#233;tant rendue &#224; l'&#233;tranger. C'est une d&#233;naturation grave d'un moment exceptionnel de massacres, de deuil, que cette cuisine absconse fabriqu&#233;e dans l'instant et nous construisant une d&#233;mocratie suspicieuse jusque dans ses recoins les moins visibles. C'est cette d&#233;marche qui n'est pas honorable : d&#233;grader une communion en politique. En mauvaise politique.&#160; 
 Je suis persuad&#233; que la pol&#233;mique maintenant va s'attacher &#224; la mort de Mohamed Merah et aux circonstances qui l'ont pr&#233;c&#233;d&#233;e et suscit&#233;e.&#160;Pour ma part je n'ai pas abandonn&#233;, au nom d'une France bless&#233;e au travers de quelques malheureuses&#160;victimes et &#224; cause de Mohamed Merah aujourd'hui relatif myst&#232;re (Le Monde),&#160;ma passion de demeurer citoyen &#224; la fois solidaire et &#233;veill&#233;. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
