<document>
	<date>2014-10-10</date>
        <title>Fran&#231;ois Hollande touch&#233; mais pas coul&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est en lisant la belle enqu&#234;te sur "un couple au pouvoir" consacr&#233; aux Jouyet, &#224; ces amis ind&#233;fectibles aupr&#232;s desquels Fran&#231;ois Hollande a toujours trouv&#233; soutien, affection et chaleur humaine - sauf durant un malentendu et une parenth&#232;se politiques mal v&#233;cus par les deux hommes - que j'ai eu envie, par contraste, de m'attacher &#224; ce pr&#233;sident solitaire incroyablement d&#233;test&#233; par quelques-uns qui, dans diverses circonstances, ont crach&#233; sur lui apr&#232;s qu'ils ont d&#251; le quitter. 

 Je n'&#233;voque pas les antagonismes et les controverses de fond qui par exemple ont conduit un Arnaud Montebourg, sous l'effet d'un narcissisme peu clairvoyant, et une Aur&#233;lie Filippetti solidaire &#224; d&#233;nigrer le pr&#233;sident de la R&#233;publique. 

 Je songe plut&#244;t &#224; ces graves offenses, caus&#233;es en toute impunit&#233;, &#224; la r&#233;putation de Fran&#231;ois Hollande, qu'il s'agisse de l'homme priv&#233; ou du personnage public. Il n'est pas le premier pr&#233;sident qui fait l'objet de livres, essais et analyses, de la part d'anciens ministres, de collaborateurs. Il s'agit d'une tradition qu'on peut comprendre d&#232;s lors qu'elle n'a pour but que d'&#233;clairer le citoyen en r&#233;v&#233;lant histoires et anecdotes sur un ton grave ou l&#233;ger. 

 Fran&#231;ois Hollande, par les affronts qu'il a subis et qu'il subira sans doute encore, sort totalement de l'ordinaire. 

 Faut-il revenir sur la charge vulgaire et odieuse de Val&#233;rie Trierweiler qui dans son panier de douleur et de complaisance a cach&#233; une grenade explosive contre lui avec un acharnement et une volont&#233; de destruction incomparables ? 

 Aquilino Morelle a trait&#233; "d'enfoir&#233;" celui qu'il a servi et s'appr&#234;te &#224; publier un livre qui fera mal au pr&#233;sident. Delphine Batho, qui n'a jamais admis d'avoir &#233;t&#233; contrainte de s'effacer comme la ministre de l'Ecologie qu'elle &#233;tait, va faire para&#238;tre dans les prochains jours un br&#251;lot qui accablera encore davantage le responsable politique et dessinera de sa personnalit&#233;, on s'en doute, une image peu flatteuse. C&#233;cile Duflot avait pris les devants et le moins qu'on puisse dire est qu'elle n'avait pas m&#233;nag&#233; le pr&#233;sident en se livrant notamment &#224; une analyse psychologique et intellectuelle qui ne le grandissait pas. 

 On est loin des attitudes qui cherchent &#224; rendre compte de mois, d'ann&#233;es de service dans un univers d'Etat, sans ab&#238;mer forc&#233;ment celui qui vous a permis d'y &#234;tre, d'en &#234;tre. Pourquoi cette hostilit&#233; ind&#233;cente, ces regards acrimonieux, cette haine parfois &#224; l'encontre d'un pr&#233;sident qui, une fois quitt&#233;, suscite le ressentiment, l'incompr&#233;hension, l'outrance ? 

 Le fait qu'ils aient d&#251;, contraints et forc&#233;s, se s&#233;parer de leur charge ou de leur amour n'explique pas pourquoi le ton dont ils usent est si violent. Il ne s'agit m&#234;me pas de la lib&#233;ration d'une parole qui auparavant aurait &#233;t&#233; emp&#234;ch&#233;e. Je per&#231;ois plut&#244;t ce d&#233;cha&#238;nement comme l'expression d'un m&#233;pris &#224; ciel, &#224; livre ouvert, d'une rage ostensible &#224; l'encontre de quelqu'un auquel ils estiment ne rien devoir. C'est cela le paradoxe : m&#234;me pas un peu de gratitude pour ce qu'ils ont pu vivre gr&#226;ce &#224; lui mais juste le sentiment qu'il leur devait tout, lui, et que son comportement a &#233;t&#233; indigne. La R&#233;publique renvers&#233;e en quelque sorte ! 

 On est presque tent&#233;, dans cette d&#233;b&#226;cle, d'admirer un Thomas Th&#233;venoud qui, avec son &#233;pouse, s'est au moins tu et n'a pas cherch&#233; &#224; masquer leur singuli&#232;re pathologie sous des torrents de boue destin&#233;s au pr&#233;sident. 

 Je suis oblig&#233; de relever que, par comparaison, la plupart des ouvrages ayant pris la pr&#233;sidence de Nicolas Sarkozy pour sujet ont g&#233;n&#233;ralement sauvegard&#233; la r&#233;putation de ce dernier. M&#234;me le livre rapide et opportuniste de Roselyne Bachelot, peut-&#234;tre moins, demain, celui de Georges-Marc Benamou. 

 Pourquoi Fran&#231;ois Hollande est-il ainsi trait&#233;, de mani&#232;re honteuse, quand Nicolas Sarkozy demeure prot&#233;g&#233; par une sorte de barri&#232;re et une inconditionnalit&#233; qui jamais ne tombe totalement en d&#233;confiture ? Je crois que profond&#233;ment le premier fait moins peur que le second et qu'on pr&#234;te &#224; Sarkozy un pouvoir de nuisance et un avenir susceptible encore de bousculer des plans. 

 Fran&#231;ois Hollande, par ceux qui le criblent de fl&#232;ches, appara&#238;t comme une sorte de m&#233;diocre, de Saint S&#233;bastien m&#234;me pas pitoyable. Ses blessures, il les m&#233;rite, on les lui doit. On ne lui pardonne pas, pour l'essentiel, d'avoir malgr&#233; sa faiblesse pr&#233;tendue, gagn&#233; le rapport de force. Les d&#233;parts qu'il a impos&#233;s ne devront jamais &#234;tre, pour lui, des victoires. 

 Plus forts dehors que dedans, ils lui en feront voir, baver. Il regrettera. 

 Pourtant, non. 

 Fran&#231;ois Hollande est touch&#233; mais pas encore coul&#233; ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
