<document>
	<date>2009-06-26</date>
        <title>Andr&#233; Vallini, un homme d'ouverture</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         La notion d'ouverture renvoie au pire et au meilleur. 
 D&#233;voy&#233;e, elle aurait pu b&#233;n&#233;ficier &#224; Claude All&#232;gre qui, en d&#233;pit de ce qu'il affirme n'est plus gu&#232;re socialiste et contrairement &#224; ce qu'il pr&#233;tend, ne repr&#233;senterait pas un inestimable capital. Heureusement le succ&#232;s de la liste &#233;cologiste aux &#233;lections europ&#233;ennes a fait capoter le processus. D'ailleurs, c'est bien fait pour quelqu'un si fier d'&#234;tre ministre avant l'heure ! 
 Andr&#233; Vallini, c'est autre chose, c'est quelqu'un d'autre, c'est quelqu'un. Des convictions fortes qu'il souhaite faire partager, une vision de gauche g&#233;n&#233;reuse, humaniste et solidaire - qui pourrait convaincre si on ne la sentait davantage p&#233;trie d'esp&#233;rance que de r&#233;alisme -, une r&#233;sistance &#224; ce que l'ambition &#224; n'importe quel prix a de vulgaire, un "honn&#234;te" homme avec lequel non seulement on ne r&#233;pugne pas &#224; dialoguer mais qui fait d&#233;sirer l'&#233;change. Parce qu'il exprime une pens&#233;e, notamment judiciaire, qui stimule et favorise le d&#233;bat. Etre capable de penser contre soi constitue une qualit&#233; rare mais Andr&#233; Vallini ne conduit pas &#224; cette extr&#233;mit&#233; : on a le droit, m&#234;me adversaire, de penser avec lui. 
 La lettre qu'Andr&#233; Vallini a publi&#233;e dans Le Monde et qui &#233;tait destin&#233;e au "nouveau garde des Sceaux" - on ne connaissait pas encore son identit&#233; - me semble un parfait exemple de ce que l'ouverture, dans son acception profonde et non tactique, offre de plus riche. 
 Andr&#233; Vallini propose au futur ministre de la Justice - donc, aujourd'hui, &#224; Mme Alliot-Marie - de cibler son action sur trois objectifs principaux. Le premier : une justice accessible et efficace. Le deuxi&#232;me : une justice ind&#233;pendante et respect&#233;e. Le dernier : une justice sereine et apais&#233;e.  
 Je n'ai pratiquement rien &#224; redire sur&#160; l'exposition d'un tel projet qui fait co&#239;ncider le bon sens, l'&#233;quit&#233; et l'efficacit&#233;. On sent tout de m&#234;me, ici ou l&#224;, le regard id&#233;ologique qui vient brouiller un tantinet la lucidit&#233;. S'il est &#233;vident que la justice est "trop lente, trop ch&#232;re, trop compliqu&#233;e", il est abusif de soutenir, en r&#233;duisant&#160;&#224; rien son &#233;volution positive sur&#160;ce plan,&#160;qu'aujourd'hui elle est "dure avec les faibles et faible devant les puissants". Je sais qu'il s'agit d'une caricature qui pour &#234;tre contredite quotidiennement par beaucoup de mes coll&#232;gues demeure inscrite au fronton de l'opposition et des mouvements plus soucieux de conserver leurs pr&#233;jug&#233;s que de privil&#233;gier les nuances. La justice de classe, proprement dite, est derri&#232;re nous depuis longtemps. 
 En revanche, Andr&#233; Vallini vise juste et &#224; bon escient lorsqu'il d&#233;nonce les risques d'une politique que l'&#233;motion, la d&#233;magogie l'exploitant et la pr&#233;cipitation parlementaire la traduisant, inspireraient. Si la classe politique est &#233;videmment appel&#233;e &#224; partager avec le peuple l'indignation collective devant tel ou tel crime, il serait d&#233;vastateur pour la premi&#232;re, se trompant sur les attentes du second, d'agir sans pens&#233;e et d'improviser sans distance. Penser lentement est le moyen le plus s&#251;r pour agir vite, surtout dans ces mati&#232;res qu'il convient en effet d'aborder avec "l'esprit tremblant". 
 Enfin, la justice "ind&#233;pendante et respect&#233;e" que le pr&#233;sident Vallini esp&#232;re appelle, pour devenir d'actualit&#233;, au moins une double m&#233;tamorphose, l'une &#224; court et &#224; moyen terme, l'autre de longue haleine.  
 La premi&#232;re implique qu'une politique de nominations coh&#233;rente et impartiale soit mise en oeuvre. Qu'on cesse de favoriser les complaisants, &#160;les caract&#232;res faibles et opportunistes au d&#233;triment des esprits puissants et libres. L'intelligence critique vaudra toujours mieux que l'adh&#233;sion m&#233;canique. Des hommes qui conviennent pour les postes d'autorit&#233; et de pouvoir - j'y inclus les responsables des tribunaux de grande instance - seraient une perspective enthousiasmante pour une magistrature trop souvent "plomb&#233;e",&#160;pour le respect de ses valeurs et principes,&#160;par ceux qu'on promeut et que la hantise de leur position t&#233;tanise.&#160; 
 La seconde exige beaucoup du corps judiciaire. Une justice respect&#233;e implique une magistrature respectable. La gr&#226;ce ne nous tombera pas du ciel ni de l'Etat. Elle ne viendra r&#233;compenser notre action que dans la mesure o&#249; le citoyen nous donnera quitus sur un plan g&#233;n&#233;ral pour notre attitude en d&#233;mocratie, et plus sp&#233;cialement, pour la mani&#232;re dont nous saurons chaque jour ne pas d&#233;cevoir les justiciables, quel que soit leur statut. 
 Andr&#233; Vallini, &#224; partir des pr&#233;misses qu'il a fait conna&#238;tre dans sa lettre, est clairement un homme, une personnalit&#233; d'ouverture. Je me demande si les v&#233;ritables &#234;tres d'ouverture en politique, gauche et droite confondues, ne sont pas ceux qui demeurent en dehors des gouvernements pour ne jamais voir, dans le dialogue r&#233;publicain, leur parole confisqu&#233;e, instrumentalis&#233;e ou&#160;appauvrie.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
