<document>
	<date>2013-03-04</date>
        <title>Fran&#231;ois Hollande va prendre l'air</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Confront&#233; &#224; sa chute dans les sondages, le pr&#233;sident de la R&#233;publique a d&#233;cid&#233; de prendre l'air. 

 La majorit&#233; de la France semblant le quitter, il aspire &#224; la retrouver gr&#226;ce &#224; des visites sur le terrain, avec un rythme nouveau et un nouveau style. Il demeurera plus longtemps sur place pour expliquer et commenter sa politique - c'est son exercice pr&#233;f&#233;r&#233; - et prendre le pouls des Fran&#231;ais (nouvelobs.com, lepoint.fr). 

 Au lieu d'attendre la mi-mai pour sa prochaine conf&#233;rence de presse, il la programmera pour la fin du mois de mars, persuad&#233; que son talent pour ce type d'intervention raffermira la foi des partisans et fera cesser l'h&#233;morragie des insatisfaits. 

 Je crains que notre pr&#233;sident se leurre sur sa propre capacit&#233; &#224; rameuter les troupes. Il se dissimule, &#224; mon sens, la v&#233;rit&#233; quand il s'obstine &#224; nommer coh&#233;rence non pas ses louvoiements mais son adaptation forc&#233;e &#224; une s&#233;rie de contraintes qui pesaient sur lui et sur son avenir d&#232;s son &#233;lection. 

 La principale tient au fait - on ne le r&#233;p&#233;tera jamais assez - qu'avec lui, ce n'est pas le socialisme qui a gagn&#233; mais l'antisarkozysme. Je ne m'en plains pas puisque j'ai particip&#233; modestement &#224; la d&#233;confiture de son adversaire. 

 Mais il n'emp&#234;che que d'embl&#233;e lui faisait d&#233;faut une l&#233;gitimit&#233; fondamentale pour mettre en oeuvre un bouleversement &#233;conomique et social qui aurait plu &#224; ceux qui r&#234;vaient de voir en lui un Guevara pour d&#233;mocratie apais&#233;e alors que sa premi&#232;re conf&#233;rence de presse a montr&#233; avec quel soulagement il s'est gliss&#233; dans les habits d'un social-d&#233;mocrate &#224; la fran&#231;aise, mod&#233;r&#233; au fond mais conc&#233;dant toujours un peu &#224; la symbolique de rupture dans la forme. L'ennemie n'&#233;tait plus globalement "la finance", ce qui au demeurant &#233;tait une absurdit&#233;, mais les pratiques scandaleuses qui pouvaient &#234;tre les siennes. Le bon sens moral et empirique se substituait &#224; l'incantation de campagne. 

 Je n'ai cess&#233; de percevoir, chez Fran&#231;ois Hollande, une sorte de soulagement et de volupt&#233; mal dissimul&#233;e devant les multiples obstacles que le r&#233;el dressait entre une conception batailleuse et clivante de la gauche et son &#233;ventuelle incarnation. En permanence, il me semblait l'entendre murmurer : "Levez-vous, orages d&#233;sir&#233;s !", pour qu'il ne soit condamn&#233; &#224; rien d'irr&#233;versible ni de transgressif. 

 Evidemment, quel bonheur pour lui !, on dispose du soci&#233;tal pour donner le change. Le mariage pour tous sera une r&#233;volution, mais pas celle qu'attendaient les "durs" et les exalt&#233;s d'une id&#233;ologie qui ne se sentirait pas exister si elle ne faisait pas vraiment peur au moins &#224; une moiti&#233; de la France. Il a pu compter sur le talent de Christiane Taubira mais cette derni&#232;re, n'en d&#233;plaise &#224; ses inconditionnels qui s'int&#233;ressent aussi peu au d&#233;partement de la justice qu'elle-m&#234;me, a oubli&#233; d'&#234;tre un v&#233;ritable garde des Sceaux. Elle brode mais n'agit pas. 

 Ecartel&#233; entre ces 60% qui l'ont port&#233; au pouvoir et qui osent r&#233;clamer leur d&#251; et sa volont&#233; apparente de tenir des promesses impossibles - toutes d&#233;menties par l'infernale pression de la r&#233;alit&#233; : sur la croissance, le d&#233;ficit, les imp&#244;ts et le ch&#244;mage -, soucieux d'apaiser un pays et de lui &#233;viter d'inutiles exacerbations mais conduit &#224; le diviser contre lui-m&#234;me pour sauver son image progressiste, v&#233;ritablement et sereinement social-d&#233;mocrate mais titill&#233; sur son flanc nostalgique de la campagne par une gauche extr&#234;me - avec le tribun M&#233;lenchon et la talentueuse Cl&#233;mentine Autain -, Fran&#231;ois Hollande est soumis &#224; une crois&#233;e des chemins qui lui impose d'arbitrer, alors qu'il d&#233;teste ce diktat, non pas seulement entre des d&#233;cisions mais entre des sens. Chaque minute le sollicite pour le questionner sur la voie qu'il d&#233;sire emprunter. Sa coh&#233;rence, si elle existe puisque le Pouvoir nous l'affirme, ressemble fort, sans pr&#233;tendre offenser les quelques ministres comp&#233;tents qui s'&#233;chinent &#224; la t&#226;che, &#224; l'organisation d&#233;sesp&#233;r&#233;e et faussement ma&#238;tris&#233;e d'&#233;v&#233;nements, d'accidents et de contrari&#233;t&#233;s qui le, les d&#233;passent. 

 Que reste-t-il alors ? 

 La personnalit&#233; de Fran&#231;ois Hollande. On aboutit &#224; ce paradoxe que celle d&#233;testable de Nicolas Sarkozy l'a fait perdre mais que Fran&#231;ois Hollande, gr&#226;ce &#224; la sienne, sera peut-&#234;tre sauv&#233;. M&#234;me si tout cela rel&#232;ve d'une vision trop individuelle de la politique, d'une personnalisation immature, je constate que l'homme survit m&#234;me quand les id&#233;es et la pratique d&#233;&#231;oivent, se d&#233;litent au fil des jours ou s'&#233;garent. Cette importance de l'&#234;tre pr&#233;sidentiel m'a rendu d'autant plus attentif &#224; un certain discr&#233;dit intime qui pouvait &#234;tre port&#233; sur lui alors que l'essentiel, de plus en plus, va consister &#224; alourdir un plateau de la balance avec un Fran&#231;ois Hollande indemne, pour compenser l'autre accabl&#233; sous le poids des infinies contradictions r&#233;v&#233;l&#233;es et impossibles &#224; r&#233;soudre par l'action. 

 Alors, le pr&#233;sident va prendre l'air. Il sait que ces parenth&#232;ses ne feront du bien qu'&#224; lui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
