<document>
	<date>2015-03-08</date>
        <title>Fran&#231;ois Mitterrand : l'intelligence de l'ambigu&#239;t&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On attendait un grand livre sur Fran&#231;ois Mitterrand et on l'a enfin avec celui que vient de publier Michel Winock : "Fran&#231;ois Mitterrand". 

 Depuis qu'il nous a quitt&#233;s avec ses derni&#232;res ann&#233;es admirables de courage &#224; la fois intellectuel et physique, je ne cesse pas de me demander pourquoi, au-del&#224; du pr&#233;sident discut&#233;, voire d&#233;test&#233; par certains, il demeure de lui, cependant, une trace forte, ineffa&#231;able dans beaucoup de t&#234;tes et de m&#233;moires. 

 Chacun, je n'en doute pas, a sa vision de Fran&#231;ois Mitterrand, "son" Mitterrand en quelque sorte. C'est la puissance d'existence de ces rares personnalit&#233;s de ne jamais susciter la moindre indiff&#233;rence - l'inverse serait le pire des d&#233;saveux - et de permettre &#224; chaque citoyen passionn&#233; par la chose publique de consid&#233;rer la vie si profonde, riche et contrast&#233;e de Fran&#231;ois Mitterrand sous l'angle qui lui semblera le meilleur. Soit pour d&#233;noncer ses ombres soit pour c&#233;l&#233;brer ses lumi&#232;res. Soit, plus vraisemblablement, pour m&#234;ler, dans son appr&#233;ciation, les unes aux autres. 

 Pour moi, avant d'en arriver &#224; deux courts passages auxquels je voudrais faire un sort dans l'ouvrage de Winock, puis-je souligner que le sentiment que j'&#233;prouvais durant son existence politique au sens large et, par comparaison, celui qui m'habite encore davantage depuis sa disparition est fait de la conscience de sa sup&#233;rieure singularit&#233;, de son irrempla&#231;able culture et d'une histoire faisant se rejoindre, avec beaucoup plus de coh&#233;rence qu'on ne l'a dit, les sources et le cr&#233;puscule, les intuitions, les fulgurances de la jeunesse et la sagesse parfois cynique, en tout cas subtile et p&#233;n&#233;trante, de la maturit&#233; puis de la vieillesse. 

 Quand, sur le mode de la boutade, j'affirme que j'ai beaucoup aim&#233; le Mitterrand r&#233;&#233;lu en 1988 qui a su affronter, sans rien c&#233;der, les &#233;preuves et les proc&#232;s r&#233;trospectifs et m&#233;diatiques, parce qu'il &#233;tait redevenu un homme de droite, mais avec allure, il ne me semble pas que j'ai tort. 

 Cet &#234;tre d'exception a sans doute amplifi&#233; ce trait chez moi - une faiblesse et un atout - d'&#234;tre invinciblement attir&#233;, bien au-del&#224; des structures et des apparences officielles, aussi bl&#226;mables qu'elles aient pu &#234;tre, par le caract&#232;re, l'intime, la psychologie - toute cette part dans laquelle le partisan plonge mais qui le d&#233;passe. Fran&#231;ois Mitterrand, un homme que le pr&#233;sident n'a jamais &#233;touff&#233;, un amoureux de la France r&#233;elle, une majest&#233; qui lui &#233;tait reconnue non pas &#224; cause de l'exercice de la fonction supr&#234;me mais gr&#226;ce &#224; ce qui, en lui, suscitait l'admiration et, malgr&#233; tout, le respect. Il est &#233;vident que des pr&#233;sidents comme Nicolas Sarkozy et Fran&#231;ois Hollande - en d&#233;pit du mim&#233;tisme maladroit tent&#233; par ce dernier - n'ont pu qu'amplifier cette impression d'un humanisme authentique, d'un langage royal, d'une autorit&#233; indiscut&#233;e en all&#233;s. 

 Depuis que Fran&#231;ois Mitterrand, qui croyait aux forces de l'esprit, fait silence dans le cimeti&#232;re de Jarnac. 

 Fran&#231;ois Mitterrand, avant de b&#233;n&#233;ficier de la Constitution de 1958 voulue par Charles de Gaulle, qu'il avait jug&#233;e dangereuse avant qu'elle le serve, n'a jamais &#233;t&#233; un complaisant du gaullisme. Ses rencontres avec le G&#233;n&#233;ral, durant cette p&#233;riode de 1943 &#224; 1946 o&#249; Mitterrand avait d&#233;sert&#233; ses sympathies p&#233;tainistes pour devenir un authentique r&#233;sistant, n'ont jamais &#233;t&#233; cordiales. Rares, elles ont oppos&#233; deux personnalit&#233;s aux antipodes l'une de l'autre. De Gaulle aspirait &#224; dominer et Mitterrand n'avait pas l'&#226;me d'un serviteur. 

 Rien ne me para&#238;t &#224; cet &#233;gard plus &#233;clairant que le jugement que porte Fran&#231;ois Mitterrand sur la R&#233;sistance ext&#233;rieure et int&#233;rieure. Sur la premi&#232;re, il &#233;nonce "qu'elle &#233;tait non seulement une entreprise militaire et politique de type classique mais aussi une entreprise de pouvoir..." quand la seconde lui apparaissait "au contact du peuple fran&#231;ais, de ses souffrances, de ses aspirations, c'&#233;tait le peuple de France". Ce qui me touche infiniment dans la formulation de ce clivage est qu'il n'est pas loin de d&#233;finir une attitude que d'autres ont adopt&#233;e, m&#234;me pour justifier une politique de pr&#233;sence en France et de collaboration. 

 Je songe en particulier au comportement de mon p&#232;re, &#224; mon sens injustement condamn&#233;, qui avait toujours refus&#233;, parce qu'il ne se sentait coupable de rien, de partir en Suisse comme tant d'autres et qui avait l&#233;gitim&#233; son action en Alsace par l'objectif de "composer pour d&#233;composer". Ce que Mitterrand privil&#233;giait dans "la r&#233;sistance int&#233;rieure" n'&#233;tait pas &#233;tranger, sur un autre registre, &#224; des motivations apparemment antagonistes. 

 Fran&#231;ois Mitterrand, &#224; 22 ans, follement amoureux d'une jeune fille qui allait devenir la c&#233;l&#232;bre pr&#233;sentatrice de t&#233;l&#233;vision Catherine Langeais, lui &#233;crivait beaucoup de lettres, dont cet extrait magnifique : "Voyez-vous, ma ch&#233;rie, mon grand tourment a toujours &#233;t&#233; l'accord si difficile de l'&#233;ph&#233;m&#232;re et de l'&#233;ternel : toujours cette vieille lutte du relatif et de l'absolu". 

 L'extraordinaire de cette contradiction non pas banale - beaucoup y sont insensibles - mais capitale est qu'elle exprime un ressort, une inqui&#233;tude, une tendance, une constance qui nourriraient sans cesse Mitterrand et au travers de laquelle on peut appr&#233;hender, tout au long, une pluralit&#233; d'actions et d'abstentions de sa part, pas seulement politiques. 

 C'est sans doute la principale cl&#233; de l'adh&#233;sion souvent paradoxale qu'on continue &#224; avoir pour lui et de son implication d&#233;cisive dans notre Histoire de France bien plus que pour la gauche. 

 Celle-ci, &#224; l'&#233;vidence pour lui, &#233;tait le "relatif" quand "l'absolu" &#233;tait dans une mani&#232;re d'&#234;tre, de se tenir, de ne pas d&#233;chirer, et dans les myst&#232;res &#224; l'&#233;gard desquels sa curiosit&#233; &#233;tait infinie. 

 Fran&#231;ois Mitterrand n'a jamais rendu vain "le grand tourment" du jeune homme de 22 ans : il n'a cess&#233; de le cultiver, de le questionner, de le sublimer. Cette ambigu&#239;t&#233; qu'absurdement on lui a si souvent reproch&#233;e n'&#233;tait pas trahison ni instabilit&#233;. Mais fid&#233;lit&#233; &#224; soi et &#224; son d&#233;sir de concilier contingent et n&#233;cessaire, le si&#232;cle, le fil du temps avec l'essence des choses, des id&#233;es et des songes. Ce qui reste quand l'inutile est r&#233;pudi&#233;. 

 L'intelligence de son ambigu&#239;t&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
