<document>
	<date>2014-01-12</date>
        <title>Fran&#231;ois, Val&#233;rie, Julie et la France</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La vie intime de Nicolas Sarkozy, ses f&#233;licit&#233;s et ses bouleversements &#233;taient transparents et publics. 

 Fran&#231;ois Hollande g&#232;re ses &#233;mois et leur concr&#233;tisation d'une autre mani&#232;re : avec une clandestinit&#233; r&#233;cemment d&#233;busqu&#233;e m&#234;me si l'univers politique et m&#233;diatique savait d&#233;j&#224; tout et une sorte de normalit&#233; d&#233;sinvolte comme si de rien n'&#233;tait. 

 Une fois qu'on a &#233;voqu&#233;, pour un pr&#233;sident de la R&#233;publique, le respect de sa vie priv&#233;e, on n'a &#233;videmment rien dit. 

 D'abord, qu'on le d&#233;plore ou non, les r&#233;v&#233;lations de ce type repr&#233;sentent des avanc&#233;es de la d&#233;mocratie, qui passent parfois par des magazines people. Je trouve injustes les attaques contre Closer au nom d'une puret&#233; et d'une discr&#233;tion d&#233;ontologiques que plus aucune publication n'a en France (Le Parisien). 

 Tout simplement parce que, banalit&#233;, l'existence publique et contr&#244;l&#233;e du chef de l'Etat, les devoirs de sa charge rendent quasiment inconcevable une fronti&#232;re stricte entre ici l'officiel de ses missions et l&#224; le secret de ses amours, qui au demeurant cr&#233;erait un partage choquant entre ceux qui savent et les ignorants qui se fient aux apparences. 

 Les p&#233;rip&#233;ties sentimentales d'un pr&#233;sident, quels que soient ses choix et son statut - mari&#233; ou non - ne doivent plus d'ailleurs &#234;tre aujourd'hui n&#233;glig&#233;es, d&#232;s lors qu'elles s'incarnent durablement, puisque l'&#233;pouse ou la nouvelle &#233;pouse, la compagne ou la nouvelle compagne auront leur place &#224; l'Elys&#233;e et b&#233;n&#233;ficieront d'un appareil d'Etat, aussi modeste soit-il (Mediapart). 

 D'autant plus - et je consid&#232;re que c'est un progr&#232;s - qu'en tout cas depuis le quinquennat pr&#233;c&#233;dent, l'ensemble d'une personnalit&#233;, dans les richesses ou les limites de sa personne, dans les forces ou les faiblesses de l'exercice du pouvoir qu'on lui a confi&#233;, est appr&#233;hend&#233; par le citoyen. 

 Il est r&#233;volu, ce temps o&#249; &#224; la fois la rectitude des existences et le sentiment commun&#233;ment ressenti d'un partage tellement net, sans trouble ni &#233;quivoque, entre la transparence des activit&#233;s du pr&#233;sident et la discr&#233;tion de la sph&#232;re familiale permettaient une sorte de confort et de tranquillit&#233; citoyens et une relative abstention m&#233;diatique. Il y a eu Charles de Gaulle et &#224; un degr&#233; moindre Georges Pompidou, et pour leurs successeurs c'en a &#233;t&#233; fini, &#224; cause d'eux, de cette s&#233;r&#233;nit&#233; si reposante pour la R&#233;publique. 

 Nicolas Sarkozy, dont le fond de la politique est aujourd'hui r&#233;examin&#233;, pour le pire et pour le meilleur, par rapport aux vingt mois difficiles de Fran&#231;ois Hollande, a induit un processus pervers qui, &#224; cause de la d&#233;testation majoritaire de son &#234;tre, a conduit par ricochet &#224; prendre la mesure de son successeur &#233;galement sur le plan intime, humain. La normalit&#233; invoqu&#233;e au d&#233;but de son quinquennat par Fran&#231;ois Hollande r&#233;sultait de la prise de conscience de cette r&#233;volution dont Nicolas Sarkozy a p&#226;ti mais dont lui esp&#233;rait profiter.  

 Les successeurs de Fran&#231;ois Hollande conna&#238;tront cette m&#234;me &#233;preuve qui les obligera, sous le soleil et la vigilance d&#233;mocratiques, &#224; prendre garde &#224; tout, et d'abord &#224; eux-m&#234;mes. 

 Notre pr&#233;sident, me semble-t-il, s'est compliqu&#233; la t&#226;che puisque son vagabondage sentimental, sans aucune nuance r&#233;probatrice de ma part, suscite plus naturellement la curiosit&#233;, voire l'inquisition que la structure plus stable, moins impr&#233;visible d'unions bien ordonn&#233;es. 

 Initialement, je voulais faire de ce billet une pochade o&#249; je me serais amus&#233;, sans d&#233;rision, &#224; concevoir un pr&#233;sident &#233;cartel&#233; dans sa quotidiennet&#233; entre, par exemple, l'insondable probl&#232;me de la Centrafrique et la pr&#233;paration de sa conf&#233;rence de presse d'un c&#244;t&#233; et, de l'autre, ses rendez vous avec Julie Gayet et ses soucis avec Val&#233;rie Trierweiler. Cela aurait donn&#233; quelque chose du genre suivant : "J'ai rendez-vous &#224; telle heure avec tel ministre. Cela va durer combien de temps parce que je dois voir Julie &#224; telle heure". 

 Des amis proches et convaincants avec lesquels nous avons d&#238;n&#233; hier soir m'ont dissuad&#233; de m'abandonner &#224; cette fac&#233;tie, en la jugeant trop fantaisiste ou provocatrice, et j'ai suivi leur avis. 

 Il n'emp&#234;che. Je continue &#224; penser que la vie priv&#233;e d'un pr&#233;sident, dans sa nature, sa protection et son espace, n'a rigoureusement rien de comparable avec celle des citoyens et que si nous avons droit, nous, aux jeux de l'amour et du hasard, aux mille &#233;volutions du coeur et, si on y aspire, des liaisons et des aventures, on ne peut plus soutenir, sommairement, qu'un pr&#233;sident de la R&#233;publique a AUSSI ce droit. Comme nous qui ne sommes investis par personne d'autre que par nous-m&#234;mes et par notre conception de la morale. 

 Un pr&#233;sident, plus qu'une personne priv&#233;e conjoncturellement promue, incarne une ambition qui s'est vue l&#233;gitim&#233;e et conf&#233;r&#233;e, par la majorit&#233; du peuple fran&#231;ais, le devoir de nous repr&#233;senter et de porter haut non seulement l'honneur de la France mais le n&#244;tre puisqu'il nous doit d'&#234;tre au sommet de l'Etat. 

 M&#234;me s'il ne l'a pas voulu, il &#233;tait presque in&#233;vitable qu'un soir, un matin, un magazine quelconque surprenne le man&#232;ge de ce pr&#233;sident moins soumis au culte du Moi qu'&#224; ses &#233;mois. La s&#233;natrice Jouanno n'a pas tort quand elle d&#233;nonce une forme de l&#233;g&#232;ret&#233;. Fran&#231;ois Hollande est suffisamment lucide et perspicace pour comprendre &#224; quel point, depuis cette d&#233;couverte, il est tomb&#233;, et a fait tomber tr&#232;s superficiellement la France dans un vaudeville qui, pour &#234;tre pratiqu&#233; au sommet, relevait tout de m&#234;me du bas &#233;tage. 

 Sans doute aurions-nous eu un d&#233;but de quinquennat flamboyant que la sensation de notre ridicule aurait pu s'estomper mais nous en sommes loin &#224; tous points de vue. 

 Faisons un r&#234;ve, acceptons l'exemplarit&#233; m&#234;me teint&#233;e de puritanisme : que, pendant cinq ans, seulement cinq ans, un pr&#233;sident nous offre le bonheur d'une vie personnelle, intime qui ne soit pas faite de la normalit&#233; d&#233;l&#233;t&#232;re du Fran&#231;ais caricatur&#233; &#224; l'&#233;tranger mais de la belle, de la splendide normalit&#233; qui saurait, un temps, le temps de l'hommage qu'il doit rendre &#224; la communaut&#233; nationale, effacer l'homme et ses risques au b&#233;n&#233;fice du pr&#233;sident et de son allure. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
