<document>
	<date>2012-11-11</date>
        <title>Freud nous donne la parole</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a besoin de g&#233;nies qui viennent nous murmurer qu'on a raison. 

 La publication aujourd'hui des "Lettres de Freud &#224; ses enfants", "volumineux recueil d'in&#233;dits", fait comprendre quel p&#232;re il &#233;tait. Loin d'&#234;tre distant, compass&#233;, froid, l'inventeur de la psychanalyse a su nouer un lien constant de compr&#233;hension, d'&#233;coute et d'affection vraie avec ses six enfants. 

 Ce qui me touche le plus, c'est, dans la belle &#233;tude qu'en fait Clotilde Leguil (Marianne), ce constat qui fait somptueusement &#233;cho &#224; ce qui a &#233;t&#233; et demeure, dans ma vie intellectuelle et professionnelle, l'obsession principale. Cette journaliste r&#233;sume, en effet, la substance de cette correspondance paternelle de la mani&#232;re suivante :"Ce qui &#233;merge, c'est le d&#233;sir de transmettre &#224; ses enfants ce qui fut sa passion la plus constante, celle de la parole". 

 La parole et non pas l'&#233;loquence. Non pas ce moyen souvent &#233;l&#233;gant, parfois superficiel de dissimuler sa pens&#233;e, cette cerise brillante sur un g&#226;teau imparfait, ce vernis destin&#233; &#224; occulter plus qu'&#224; r&#233;v&#233;ler, &#224; d&#233;tourner de l'essentiel, du fond pour ne se laisser s&#233;duire que par la forme, l'agencement sonore de mots harmonieusement utilis&#233;s. 

 Non pas l'&#233;loquence, donc, le langage exploit&#233; comme fa&#231;ade, vitrine, poudre aux yeux et &#224; l'esprit, mais la parole. Cet outil humain fondamental qui permet une communication forte, intense aussi bien avec autrui qu'avec soi, dans ce dialogue silencieux mais constant que l'intelligence doit entretenir avec elle-m&#234;me, f&#251;t-ce pour se contredire et donc mieux s'&#233;clairer et &#233;clairer. 

 La parole qui s'&#233;chappe de tous les pi&#232;ges conventionnels de l'amabilit&#233;, du compromis, du mensonge noble et de la fadeur. Jean Anouilh avait cr&#233;&#233; ce n&#233;ologisme : complimentir. 

 La parole qui vient des tr&#233;fonds, nue, libre et tellement concentr&#233;e sur son acharnement &#224; persuader, transmettre, partager, exister qu'elle en oublie heureusement de s'&#233;couter, de se mirer et de se croire sublime. 

 La parole qui ne se pr&#233;occupe que d'elle-m&#234;me, dans la relation puissante, spontan&#233;e et convaincante parce que convaincue d'une expression confront&#233;e aux multiples insignifiances du langage ordinaire, des banalit&#233;s pour passer le temps et se distraire de l'angoisse de mourir. 

 La parole comme coul&#233;e de vie, comme flux d'existence. 

 La parole qui a autant besoin de v&#233;rit&#233; que nous avons besoin d'air. 

 La parole contre tous les pi&#232;ges tendus par les silences l&#226;ches et les politesses ti&#232;des. Par les pi&#232;tres justifications dont l'effacement dangereux se pare.  

 Rien de plus absurde, alors, que ces formations, ces coachings, ces p&#233;dagogues de la respiration, ces doctes du souffle, ces esth&#232;tes du corps, ces rebouteux, ces psychologues, ces th&#233;oriciens, ces organismes et ces parasites. Tous ces gens qui ne cessent de brasser des concepts sur la parole parce qu'ils ne l'ont pas v&#233;ritablement pratiqu&#233;e. Ces faiseurs, ces com&#233;diens, ces trucs, ces fausses recettes, ces artifices et cette ind&#233;cence de laisser croire que la t&#226;che est ind&#233;passable alors qu'elle n'impose que d'&#234;tre soi. Et qu'on doit payer ch&#232;rement ce qu'on aurait pu, d&#251; s'enseigner &#224; soi-m&#234;me! 

 J'aime la parole que Freud nous inspire, nous donne. Surgie de l'obscur ou pleine de lumi&#232;re. Nourrie d'ombres et de clart&#233;s. Qui sauve. 

 Parler, selon Scott Fitzgerald qui &#233;voquait, lui, l'&#233;criture, c'est tout dire dans chaque paragraphe avant de mourir. 

    
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
