<document>
	<date>2013-07-20</date>
        <title>Froome me to you</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas parce qu'on a ferm&#233; les yeux durant des ann&#233;es et que les instances internationales, avec Lance Armstrong, ont &#233;t&#233; complices qu'il faut jour apr&#232;s jour distiller le soup&#231;on et r&#233;duire &#224; presque rien des exploits &#224; l'apparence indiscutable. 

 Je comprends aussi le cyclisme - notamment les "coups de gueule" de Bernard Hinault - qui en a assez d'&#234;tre sans cesse la cible privil&#233;gi&#233;e alors que tant d'autres sports, en particulier le tennis et le foot, exigent des efforts intenses, inou&#239;s, qui pourraient eux aussi faire l&#233;gitimement douter de la puret&#233; de ces &#233;nergies infatigables. 

 Christopher Froome est un champion affable et souriant. Je n'en tire aucune conclusion en sa faveur. En revanche, son &#233;nervement et celui de l'&#233;quipe Sky devant leurs performances sans cesse remises en cause sont explicables et ne signifient en rien que l'un et l'autre auraient forc&#233;ment des secrets honteux &#224; cacher. 

 Les m&#233;thodes d'entra&#238;nement de cette &#233;quipe, le comportement habituel de Froome pratiquement jamais en danseuse, son p&#233;dalage extr&#234;mement rapide rappelant, si je ne me trompe pas, les envol&#233;es en montagne du mythique Charly Gaul, les relatives faiblesses constat&#233;es certains jours, la fringale terrible qu'il a subie dans la seconde mont&#233;e de l'Alpe d'Huez, les contr&#244;les fr&#233;quents pour l'instant n&#233;gatifs, m&#234;me ceux &#224; l'improviste lors du d&#238;ner des coureurs Sky, constituent autant d'indices qui ne rendent pas absurde d'esp&#233;rer que Froome soit un sportif exceptionnel et pas forc&#233;ment dop&#233;. 

 Il y a une amplification de la suspicion, qui s'appuie sur des proc&#233;d&#233;s et des mesures scientifiques permettant la comparaison avec les escalades de coureurs indiscutablement dop&#233;s et sur les capacit&#233;s de dissimulation sophistiqu&#233;es susceptibles d'&#234;tre mises en oeuvre par telle ou telle &#233;quipe (Le Monde). 

 Christopher Froome n'a pas eu &#224; surmonter l'&#233;preuve d'un cancer et lui - pas plus que ceux qui l'entourent - n'a jamais &#233;t&#233; en facilit&#233; de s'abriter derri&#232;re les fraudes et les substitutions d'urine ayant profit&#233; &#224; Armstrong. 

 Jusqu'&#224; nouvel ordre, il me semble qu'on devrait continuer les actions de surveillance, la vigilance concr&#232;te et inopin&#233;e mais se garder de cette inlassable m&#233;fiance qui pourrit tout et blesse profond&#233;ment des champions qui doivent d&#233;montrer bien au-del&#224; de leur propret&#233; apparente : ils seraient &#224; chaque coup de p&#233;dale des coupables en puissance puisque leur innocence ne serait que suspendue avant la prochaine r&#233;v&#233;lation. 

 Qu'on ne m'impute pas d'&#234;tre indiff&#233;rent &#224; la loyaut&#233; du sport et &#224; l'int&#233;grit&#233; des corps mais, sans &#234;tre passionn&#233; par le Tour de France sauf dans ses &#233;tapes de montagne et ses courses contre la montre, je voudrais au moins une forme d'&#233;quit&#233; qui durant quelques heures nous autorise sans honte l'&#233;merveillement, voire l'admiration devant des comportements extra-ordinaires. 

 Je me souviens de ma brutale d&#233;sillusion quand j'avais appris que mes idoles absolues, les Beatles, sous l'influence d&#233;l&#233;t&#232;re de Bob Dylan, s'adonnaient &#224; toutes les drogues. Cette addiction banale dans ce milieu me les avait rendus justement tr&#232;s ordinaires. Je n'avais pas aim&#233; cette chute du r&#234;ve au r&#233;el. 

 Froome me to you, tant qu'on n'aura pas d&#233;montr&#233; le pire, je veux continuer sereinement &#224; m'enchanter du meilleur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
