<document>
	<date>2013-06-11</date>
        <title>Georges Kiejman : le narcissisme des autres</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Dans le dernier remarquable Causeur, cette question cruciale est pos&#233;e : qui jugera les juges ? 

 Au milieu de plusieurs contributions tentant de r&#233;pondre &#224; cette interrogation que la vigilance d&#233;mocratique rend urgente, lancinante, surtout depuis le mois de mai 2012 o&#249; l'ind&#233;pendance de la Justice est garantie au quotidien, un entretien en majest&#233; avec Me Georges Kiejman par Elisabeth L&#233;vy et Gil Mihaely annonc&#233; par cette affirmation p&#233;remptoire : "Le probl&#232;me des juges, c'est le narcissisme", aggrav&#233;e dans le corps du texte par l'ajout de l'adverbe "incroyablement". 

 Georges Kiejman, avec lequel j'ai toujours eu des relations cordiales quoique espac&#233;es, demeure l'un de nos derniers avocats mythiques qui, par l'extr&#234;me intelligence alli&#233;e &#224; la splendeur incisive du verbe, a su marquer son territoire dans l'univers politique comme dans les espaces culturel et judiciaire. 

 Si je m'en tiens &#224; l'approche superficielle seule permise &#224; ceux qui n'ont jamais &#233;t&#233; des amis intimes, les ombres projet&#233;es sur la personnalit&#233; et les comportements de Me Kiejman ont &#233;t&#233; tr&#232;s cibl&#233;es, et peu nombreuses. D'aucuns lui reprochent d'avoir eu une attitude de flagornerie et de d&#233;pendance excessive avec Fran&#231;ois Mitterrand. Il n'aurait pas &#233;t&#233; tr&#232;s heureux ni performant comme ministre d&#233;l&#233;gu&#233; aupr&#232;s du garde des Sceaux Henri Nallet. 

 Pour ma part, je n'ai pas aim&#233; la virulence de ses joutes avec Me Metzner qui certes la lui a bien rendue, ni l'aigreur ind&#233;licate de son hommage ambigu apr&#232;s le suicide de ce dernier. J'ai d&#233;test&#233; son &#233;trange et inopportune intervention dans Le Figaro contre le juge Gentil et la qualification juridique d'abus de faiblesse pour la mise en examen de Nicolas Sarkozy. Pourquoi lui, si libre, a -t-il &#233;prouv&#233; le besoin de ce service command&#233; ? 

 C'est peu &#224; sa charge. Pour un homme de son envergure et de son immense talent, on pourrait estimer que c'est trop. Avec tant de dons on se devrait, en effet, d'&#234;tre bon en plus ! 

 A l'&#233;vidence cela n'a jamais &#233;t&#233; le souci dominant de Georges Kiejman qui au fil des ann&#233;es s'est d&#233;barrass&#233; de la pertinence pour se satisfaire de l'insolence. 

 L'entretien de Causeur nous le montre friand, et sans doute content de lui-m&#234;me &#224; cause de cette d&#233;sinvolture m&#234;me, de r&#233;pliques de th&#233;&#226;tre plus que de r&#233;ponses de fond. Pourtant, certains th&#232;mes s&#233;rieux sont abord&#233;s, notamment sur la politique p&#233;nale, les prisons, les peines plancher et les voies de recours, mais Georges Kiejman, avec une totale l&#233;g&#232;ret&#233;, une immaturit&#233; futile que paradoxalement il impute aux juges qualifi&#233;s de "grands enfants", presque une condescendance de grand seigneur d&#233;rang&#233; pour rien, les &#233;vacue, les d&#233;nonce, les aborde ou les ridiculise d'un mot, d'une pique. 

 Il offre les saillies de son esprit, jamais la profondeur de sa pens&#233;e. Il est &#233;videmment plus commode et facile de fuir gr&#226;ce &#224; une alacrit&#233; sommaire que de s'engager dans un d&#233;bat qui exigerait bien plus de lui. A force, quand on a trop d'esprit, r&#233;fl&#233;chir vraiment devient presque insurmontable. Il y a une paresse &#224; sortir de l'emporte-pi&#232;ce. 

 Pour &#234;tre aristocratique, le populisme, dans lequel tombe sans nuance Georges Kiejman, n'en devient pas moins insupportable. 

 Certes il est ancien pour ce qui concerne les journalistes car cet avocat brillant a toujours voulu soumettre la libert&#233; d'expression &#224; la loi p&#233;nale ordinaire, ce qui serait m&#233;conna&#238;tre la sp&#233;cificit&#233; de cette d&#233;linquance immat&#233;rielle. Mais, pour les magistrats, m&#234;me s'il donne une tr&#232;s belle d&#233;finition du "bon juge" que son humanit&#233; distinguerait, il se permet cette outrance indigne de lui : "Beaucoup sont m&#233;diocres, certains franchement d&#233;testables. Et, avec &#231;a, horriblement susceptibles!". 

 Je le r&#234;verais aussi lucide et s&#233;v&#232;re &#224; l'encontre de la masse des avocats mais manifestement le corporatisme et la solidarit&#233; r&#233;flexe ne sont pas le seul apanage des magistrats. 

 Mais je voudrais conclure sur ce narcissisme - admiration de soi, attention exclusive port&#233;e &#224; soi-m&#234;me, nous signifie le dictionnaire - qui serait "le probl&#232;me des juges". Quel manque d'imagination alors que tant de d&#233;fauts pourraient &#234;tre plus l&#233;gitimement reproch&#233;s aux magistrats au singulier ou en bloc &#224; cause de certaines de leurs pratiques ou de leur d&#233;plorable esprit de corps ! Mais le narcissisme, pas vraiment, car il y a dans cette exag&#233;ration de soi comme une conscience, une puissance, un orgueil qui malheureusement ne sont pas consubstantiels aux juges. Plut&#244;t, comme souvent pour la psychologie humaine, Georges Kiejman pourfend chez les autres ce qu'il sent en lui, le risque de chaque seconde qu'il devine dans son &#234;tre profond. Narcissique lui-m&#234;me, il s'en lib&#232;re en le pr&#234;tant &#224; autrui. 

 De la m&#234;me mani&#232;re que j'abuse de l'accusation de m&#233;diocrit&#233; parce que trop souvent je me suis pris &#224; succomber sous le poids de trop de r&#233;actions m&#233;diocres et &#224; m'en soulager ainsi. 

 Pour Georges Kiejman, les autres ne sont pas l'enfer mais le rem&#232;de. 

 Heureusement, il y a les juges. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
