<document>
	<date>2012-12-11</date>
        <title>G&#233;rard Depardieu aurait-il d&#251; avoir l'argent patriote ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Des paradoxes fran&#231;ais. 

 Alors que la crise durable, profonde et d&#233;vastatrice de l'UMP aurait d&#251; ouvrir une voie royale pour le Pouvoir socialiste et porter au plus haut le FN, les trois &#233;lections l&#233;gislatives partielles, dont le premier tour a eu lieu le 9 d&#233;cembre, ont d&#233;jou&#233; tous les pronostics. 

 En effet, et au contraire, l'UMP largement en t&#234;te, au point que Patrick Devedjian, qui est appr&#233;ci&#233; au-del&#224; de son camp, a failli &#234;tre &#233;lu &#224; quelques voix pr&#232;s. Le FN contenu, en tout cas d&#233;&#231;u, Gilbert Collard ayant eu l'honn&#234;tet&#233; de le d&#233;clarer. Les socialistes en chute libre. Cela montre &#224; quel point le fond de la politique et les m&#233;thodes de gouvernement p&#232;sent plus que la d&#233;confiture de l'opposition classique qui gagne &#224; ne rien faire. 

 Un autre paradoxe plus l&#233;ger en apparence mais tr&#232;s r&#233;v&#233;lateur tout de m&#234;me. 

 G&#233;rard Depardieu va habiter durant la moiti&#233; de l'ann&#233;e en Belgique. M&#234;me s'il aime bien la commune o&#249; il va s'installer, les gens, les commerces et les caf&#233;s, on sait bien que sa principale motivation est d'ordre fiscal. La Belgique est un havre de s&#233;r&#233;nit&#233; pour ceux qu'angoisse, &#224; tort ou &#224; raison, le niveau de la fiscalit&#233; fran&#231;aise, notamment le taux pr&#233;vu pour les tr&#232;s hauts revenus (Le Monde, Lib&#233;ration). 

 Se gausser de cet exil tout relatif est facile mais manquerait l'essentiel. 

 G&#233;rard Depardieu n'aurait pas l'argent patriote et il n'aurait pas d&#251; prendre une telle d&#233;cision, lui qui par ailleurs est une gloire nationale, un artiste qui malgr&#233; quelques incidents navrants que son app&#233;tit sensuel de la vie a caus&#233;s trop souvent, est appr&#233;ci&#233; et admir&#233; par beaucoup ? 

 Pourtant, &#224; y bien r&#233;fl&#233;chir, il y a quelque chose d'incongru et peut-&#234;tre d'injuste dans le vague ressentiment que chacun &#233;prouve sans doute &#224; l'encontre de cet abandon, de l'attitude de ce d&#233;serteur. Comme s'il nous laissait seuls et qu'on le lui reprochait. Presque une trahison. 

 Mais il conviendrait d'&#234;tre coh&#233;rent, et moi le premier. On vante Internet, la mondialisation, un monde heureusement sans fronti&#232;res, une vaste communaut&#233; internationale o&#249; tout est dans tout et o&#249; les nations, les pays sont r&#233;duits &#224; une portion congrue, d&#233;risoire. Est conservateur, pour ne pas dire r&#233;trograde celui qui s'attache &#224; sa terre, &#224; son travail, &#224; sa maison. Celui qui a des racines. Celui qui ne vibre pas aux grands vents de l'aventure et du d&#233;paysement. On n'est plus, on ne doit plus &#234;tre de quelque part. Le drapeau, l'arm&#233;e, tout ce qui structure et constitue comme la plaque d'identit&#233; d'une nation est battu en br&#232;che, souvent ridiculis&#233;. Avoir peur de l'&#233;tranger, quel qu'il soit, est une honte, la manifestation d'une d&#233;bilit&#233; archa&#239;que. Chez soi, ce doit &#234;tre partout. Florange a &#233;t&#233; un combat d'arri&#232;re-garde. 

 Alors au nom de quoi viendrait-on aujourd'hui bl&#226;mer celui qui tirerait toutes les cons&#233;quences de cet &#233;tat de fait, de cet &#233;tat d'esprit ? Il serait moral de demeurer immobile seulement pour l'argent, la gestion de sa fortune ? Il ne serait pas bien de pr&#233;tendre sauver ses biens, minimiser ses pertes en allant ailleurs ? Le patriotisme authentique est moqu&#233; mais on serait un mauvais patriote en se d&#233;pla&#231;ant en Belgique, &#224; quelques kilom&#232;tres seulement de la France ? 

 Sans rire, l'argent exclusivement devrait se parer de tricolore ? 

 L'argent et, bizarrement, les joueurs de l'&#233;quipe de France de foot qui devraient chanter La Marseillaise &#224; gorge d&#233;ploy&#233;e. On n'a pas tort mais il est comique de voir l'amour de la France et les devoirs qu'il appelle &#234;tre r&#233;duits au foot et &#224; la fiscalit&#233;. 

 Je n'oublie pas que derri&#232;re notre d&#233;sappointement se cache aussi une sourde envie. Non seulement ils ont de l'argent mais ils osent partir. Nous, on reste, on stagne.  

 Si des "riches" vont nous quitter &#224; l'avenir, ce ne sera pas tant &#224; cause des imp&#244;ts que sous l'effet d'une France qu'on nous a habitu&#233;s &#224; ne plus cultiver, c&#233;l&#233;brer, servir. Les cocoricos sportifs sont un pi&#232;tre succ&#233;dan&#233; au grand destin national qui nous manque. La France, devenue un ancrage de hasard, demain sera un regret consolable. 

 Le jour o&#249; la France s'aimera et se respectera, elle ne se quittera plus. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
