<document>
	<date>2008-05-05</date>
        <title>Anna Gavalda : du coeur &#224; l'ouvrage</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Anna Gavalda a du c&#339;ur, c&#8217;est s&#251;r. Elle a du talent, c&#8217;est ind&#233;niable. Mais elle peut &#234;tre aga&#231;ante.  Son dernier roman &#171; La consolante &#187; est un gros livre de 637 pages. Les critiques litt&#233;raires se contentent souvent d&#8217;&#233;crire des g&#233;n&#233;ralit&#233;s sur les &#339;uvres particuli&#232;res, mais on pourrait aussi donner l&#8217;analyse d&#233;taill&#233;e suivante.  

 Jusqu&#8217;&#224; la page 289, le roman d&#233;&#231;oit. Confus, obscur, plein de facilit&#233;s, un style vif mais ruin&#233; en trop d&#8217;endroits par des aff&#232;teries inutiles et des proc&#233;d&#233;s lassants, on se demande sans cesse si la romanci&#232;re s&#8217;est &#233;gar&#233;e en cultivant un genre qui ne lui va pas du tout ou si elle nous r&#233;serve une surprise.  Celle-ci commence &#224; la page 293 et va durer jusqu&#8217;&#224; la page 556 pour reprendre &#224; la page 611 jusqu&#8217;&#224; la fin. Elle entra&#238;ne le lecteur dans un r&#233;cit &#233;blouissant o&#249; la vraie po&#233;sie et la fantaisie sont &#224; l&#8217;honneur, o&#249; une jeune femme, des enfants et des animaux composent, sous le regard &#233;merveill&#233; du h&#233;ros presque d&#233;fait par sa vie, une symphonie &#233;trange, pittoresque et r&#233;g&#233;n&#233;ratrice. L&#8217;amour y trouve magnifiquement sa place et l&#8217;&#226;ge adulte y d&#233;couvre ses limites. Les responsabilit&#233;s et leur pesanteur sont renvoy&#233;es au diable vauvert et on enseigne que vouloir gagner sa vie est le plus s&#251;r moyen de la perdre. L&#8217;habilet&#233; romanesque, la profondeur et la finesse de l&#8217;&#233;motion, la ma&#238;trise du langage sont port&#233;es &#224; leur comble et toute pr&#233;ciosit&#233; a disparu. Les bons sentiments chez Anna Gavalda font de la bonne litt&#233;rature. Il y a quelque chose de giralducien dans toutes ces belles pages de nature et de bonheur.  Je n&#8217;ai pas oubli&#233; ce qui s&#8217;est &#233;crit de la page 557 &#224; la page 610. A nouveau, il me semble qu&#8217;Anna Gavalda, poussant au paroxysme sa sensibilit&#233;, son intelligence et sa singularit&#233;, les laisse d&#233;river vers des manifestations qui les font tomber dans la mi&#232;vrerie, la mythologie convenue de l&#8217;enfance et l&#8217;&#233;loge obligatoire du d&#233;sordre cr&#233;ateur et de la spontan&#233;it&#233; lib&#233;ratrice. Je ne suis pas convaincu par cette pacotille de l&#8217;&#226;me qui, aussi subtilement expos&#233;e qu&#8217;elle soit, constitue un contraste d&#233;cevant avec les nombreuses pages qui ont transport&#233; le lecteur.  Le livre termin&#233;, il est bien &#233;vident qu&#8217;on est amen&#233; &#224; s&#8217;interroger sur la validit&#233; du d&#233;coupage qu&#8217;on a cru bon d&#8217;effectuer. Certes on comprend mieux pourquoi cette premi&#232;re partie cultive les r&#233;miniscences et le d&#233;sordonn&#233; pour mettre en valeur, de mani&#232;re plus &#233;clatante, le parcours de restauration de soi que va emprunter le personnage principal. Il n&#8217;en demeure pas moins que ces explications techniques ne rendent pas plus supportable la lecture des passages que j&#8217;ai incrimin&#233;s. Il y a une discordance forte entre le temps de la d&#233;pression et de l&#8217;infortune, les clich&#233;s sur l&#8217;enfance et le paradis sur terre et la majeure partie du roman qui se contente de donner libre cours &#224; la capacit&#233; d&#8217;invention et &#224; la superbe personnalit&#233; litt&#233;raire d&#8217;Anna Gavalda.  Celle-ci &#8211; et je le dis sans ironie &#8211; s'est fait une sp&#233;cialit&#233;, sans aucune honte ni g&#234;ne, du boy-scoutisme artistique. Elle se moque comme d&#8217;une guigne de ceux qui pr&#234;chent le noir et le sombre. Elle ne les &#233;voque que pour en faire sortir les &#234;tres qu&#8217;elle aime. Et elle aime beaucoup.  C&#8217;est un ph&#233;nom&#232;ne que cette romanci&#232;re. Ses imperfections la rapprochent de nous et on sait qu&#8217;avec elle, il suffit d&#8217;&#234;tre patient. La r&#233;compense nous sera octroy&#233;e t&#244;t ou tard. C&#8217;est une femme qu&#8217;on d&#233;sirerait conna&#238;tre et &#233;couter. Elle met du c&#339;ur &#224; son ouvrage.&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160;  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
