<document>
	<date>2011-12-12</date>
        <title>Golgota Politic !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aurais bien eu envie de mettre mon grain de sel dans le d&#233;bat vigoureux voire violent sur Golgota Picnic de Rodrigo Garcia. Je n'ai pas vu cette oeuvre (?) pourtant mais le contraste entre l'avis tr&#232;s n&#233;gatif&#160;de Jean-Christophe Buisson du Figaro Magazine sur RTL et la critique extatique de Brigitte Salino (Le Monde) n'a pas manqu&#233; de me surprendre. J'incline tout de m&#234;me &#224; davantage croire le premier tant la d&#233;rive contemporaine a tendance &#224; qualifier d'art tout et n'importe quoi alors que cette appr&#233;ciation&#160;&#233;logieuse devrait &#234;tre r&#233;serv&#233;e &#224; ce que le temps et le talent ont consacr&#233;. Apparemment c'est moins la christianophobie qui devrait &#234;tre d&#233;nonc&#233;e (elle est devenue une sorte de tic moderne !) que les affligeants spectacles que la provocation accoupl&#233;e &#224; l'indigence proposent sous trop de bravos &#233;perdus de snobisme et de culture d&#233;voy&#233;e. 
 Mais, puisque Golgota est exploit&#233; par un th&#233;&#226;tre pour le moins singulier ("c'est de toute beaut&#233;" qu'un pianiste arrive, se d&#233;nude et se mette &#224; jouer !), il me semble que j'ai le droit, en mesurant le choquant de la comparaison, de l'appliquer plut&#244;t au monde politique dont la dramatisation et l'ind&#233;cence, &#224; l'approche de l'&#233;ch&#233;ance pr&#233;sidentielle, s'en donnent &#224; coeur joie.&#160; 
 Dominique de Villepin a d&#233;cid&#233; de se pr&#233;senter, probablement d'abord parce que depuis plusieurs jours la majorit&#233; des pronostics imaginait de sa part la d&#233;marche inverse. Aussi - et je rejoins mon pr&#233;c&#233;dent billet "Temp&#234;te sous un cr&#226;ne" - en raison d'une conception esth&#233;tique renvoyant &#224; l'honneur, &#224; l'image qu'autrui se fait de vous et qu'on lui offre de soi. Avant "l'appel au meurtre politique" que suppose Herv&#233; Gattegno (lepoint.fr), il y a le souci de l'allure intime.&#160;A partir de l'instant o&#249; on pr&#233;sumait son abandon et o&#249; les explications les plus grossi&#232;res visaient &#224; justifier celui-ci, on pouvait &#234;tre &#224; peu pr&#232;s certain que Dominique de Villepin s'arracherait &#224; une forme de raison pour plonger dans l'aventure. 
 Mais quelle arrogance a accueilli cette nouvelle ! Quelle condescendance ! Nadine Morano &#233;voque "une posture" et l'invite &#224; revenir au sein du giron tellement enthousiasmant et chaleureux de l'UMP, Anne-Marie Montchamp - l'Eric Besson de droite, si j'ose dire - regrette sa candidature de "t&#233;moignage" et n'&#233;prouve pas l'ombre d'une honte &#224; plaider en faveur d'un camp qu'avec Dominique de Villepin elle d&#233;nigrait hier. Xavier Bertrand, lui, n'h&#233;site pas &#224; proposer un prix de gros : que tous les candidats, Bayrou, Morin, Dominique de Villepin, Christine Boutin, viennent soutenir Nicolas Sarkozy (Le Monde, marianne 2, Le Figaro, nouvelobs.com) . Enfin, Luc Chatel ironise sur la "R&#233;publique solitaire" (BFM TV). 
 Au risque de d&#233;plaire, je pr&#233;f&#232;re la solitude flamboyante et, je l'esp&#232;re, pas trop discutable (la justice tranchera) de Dominique de Villepin aux discours et gr&#233;garismes m&#233;diocres. Il faut avoir une dose consid&#233;rable de m&#233;pris d'autrui pour se persuader que l'UMP est suffisamment l&#233;gitime et convaincante, par la seule vertu comminatoire,&#160;pour faire revenir dans le droit chemin, la voie conforme, les &#233;gar&#233;s brillants. 
 Au-del&#224; de Dominique de Villepin, il me semble que l'UMP gagnerait, m&#234;me dans le cadre d'un antagonisme qui sera naturellement de plus en plus intense et m&#234;me vindicatif, &#224; ne pas oublier qu'elle ne repr&#233;sente pas la France, qu'elle n'en est que l'une des facettes,&#160;quoique dominante dans notre d&#233;mocratie. Cette attitude qui s'arroge la libert&#233; de demander en permanence des comptes sur le comportement de ses adversaires ou de ses dissidents - Dominique de Villepin ou Fran&#231;ois Hollande par exemple - devient lassante.&#160;&#160;Il vous prend l'envie de r&#233;torquer que chaque parti devrait s'occuper de ce qui le regarde et tenter de convaincre la communaut&#233; nationale de la validit&#233; de son projet ou de la qualit&#233; du champion qui l'incarne. Pas plus, pas moins. Mais il est clair qu'aujourd'hui le PS est trop distrait de l'essentiel &#224; cause de ses affaires internes ! 
 Moi-m&#234;me j'avoue m'&#234;tre trop &#233;lev&#233; contre les "candidatures de t&#233;moignage" et admettre que si elles repr&#233;sentent une conviction et des diff&#233;rences clairement identifiables, elles ont &#233;videmment le droit d'exister comme l'a rappel&#233; &#224; son sujet Corinne Lepage. 
 Devant ces volont&#233;s multiples qui aspirent &#224; la joute pr&#233;sidentielle, je continue &#224; &#233;prouver un regret. Je sais bien qu'il n'y a th&#233;oriquement jamais de primaire pour un pr&#233;sident sortant mais puisque Nicolas Sarkozy nous avait annonc&#233; une rupture si vite banalis&#233;e, il aurait pu en revanche instaurer une primaire au sein de son propre camp. Quel courage, quelle lucidit&#233;, alors !&#160;Il l'aurait largement remport&#233;e, tant un bilan aussi critiquable qu'il soit et la r&#233;alit&#233; du pouvoir p&#232;sent plus que les esp&#233;rances lanc&#233;es dans l'air d&#233;mocratique. Cette primaire aurait &#233;vit&#233; &#224; ces dissidents honorables de s'&#233;gailler. Confront&#233;s &#224; une m&#234;me comp&#233;tition &#233;quitable, ils n'auraient pas ressenti de frustration, leur voix aurait &#233;t&#233; entendue et Nicolas Sarkozy n'aurait pas eu besoin de faire donner ses chiens de garde pour les mordre aux mollets d'une mani&#232;re d'ailleurs totalement contre-productive. 
 Golgota Politic : et le pire est &#224; venir ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
