<document>
	<date>2013-10-27</date>
        <title>Guerre civile &#224; ONPC</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Eblouissante intervention, r&#233;ponses profondes et argument&#233;es d'Alain Finkielkraut (AF) &#224; l'&#233;mission anim&#233;e (?) par Laurent Ruquier "On n'est pas couch&#233; !" Parfois on se demande bien pourquoi. 

 Convi&#233; &#224; s'exprimer sur son livre "L'identit&#233; malheureuse", AF a, avec un infini courage intellectuel, une qualit&#233; de langage ind&#233;passable et un art de la dialectique remarquable parce que fond&#233; sur la conviction et la lucidit&#233;, magnifiquement port&#233; haut le combat contre les "vigiles de la bien-pensance". 

 Et quel m&#233;rite il a eu ! 

 Un Laurent Ruquier estimant n&#233;cessaire de se m&#234;ler au d&#233;bat, de poser les questions "qui le d&#233;rangent" - il l'a r&#233;p&#233;t&#233; -, mais en d&#233;finitive inutile. Trop pr&#233;sent pour le peu qu'il offre. Il y a des silences aussi m&#233;ritoires que la volubilit&#233;. 

 Un Aymeric Caron affligeant. Apr&#232;s l'avoir &#233;cout&#233;, j'ai envie de copier Roger Nimier publiant en Une du magazine Op&#233;ra ce gros titre : "Surprise hier soir &#224; l'Od&#233;on : Barrault encore plus mauvais que d'habitude". Aymeric Caron, en effet, se surpassant dans la m&#233;diocrit&#233;, la condescendance - et celle-ci est forc&#233;ment b&#234;te - et se permettant de s'adresser &#224; un grand esprit comme s'il se parlait &#224; lui-m&#234;me. Lamentable prestation suffisante et &#233;trang&#232;re &#224; la richesse des probl&#233;matiques abord&#233;es par le philosophe. Tous les t&#233;l&#233;spectateurs avaient compris - et m&#234;me Ruquier - qu'il &#233;tait peu pertinent de d&#233;noncer l'islamophobie en France quand le nombre des mosqu&#233;es et des salles de pri&#232;re a consid&#233;rablement augment&#233;, et pas seulement en Seine-Saint-Denis. 

 De plus, dans l'arc arabo-musulman, on ne peut pas soutenir que la r&#233;ciprocit&#233; existe, bien au contraire, puisque des chr&#233;tiens sont pers&#233;cut&#233;s et leurs lieux de culte parfois d&#233;vast&#233;s. 

 Je ne m'attarderai pas sur Aymeric Caron puisque par m&#233;garde il nous a fait un aveu qui dit tout : il ne sait pas lire puisqu'il ne sait que lire entre les lignes o&#249; il n'y a rien. Et, en d&#233;pit de la coalition opportune contre Natacha Polony, sur ce plan comme sur d'autres, elle avait raison. La parfaite ma&#238;trise du langage rend l'implicite moins &#233;vident puisque l'explicite est d&#233;taill&#233; dans toutes ses finesses et complexit&#233;s. 

 Natacha Polony - ce n'est pas une surprise - intelligente et au niveau. Interlocutrice capable d'analyser ou de r&#233;pliquer. Elle n'avait pas lu entre les lignes mais les lignes, elle avait lu le livre. Quand l'invit&#233; est brillant, elle est trop seule en face de lui. Le clash devait survenir. 

 Ce qui a &#233;t&#233; extraordinaire - j'attendais ce moment depuis si longtemps - s'est produit quand la diff&#233;rence &#233;clatante de classe et de pertinence entre elle et Aymeric Caron s'est enfin manifest&#233;e dans une querelle entre eux, dans une guerre civile qui a fait exploser la configuration convenue de cette &#233;mission qui, de ch&#232;vre et de chou, n'est pas dr&#244;le pour le divertissement et pas d&#233;cisive sur le plan de la pens&#233;e sauf quand un Finkielkraut ou un BHL vient en relever la saveur et l'int&#233;r&#234;t. 

 Les masques sont tomb&#233;s et le verdict a &#233;t&#233; rendu. 

 Il ne s'agit m&#234;me plus de nourrir des sentiments nostalgiques mais de souhaiter que ces empoignades continuent, s'aggravent, fassent exploser ce ONPC : le contraste entre deux contradicteurs n'a de sens que si l'un et l'autre proposent une valeur ajout&#233;e, disposent d'un potentiel ind&#233;niable. 

 Je cherche ce qu'apporte Aymeric Caron. On ne peut pas d&#233;boulonner Ruquier. Mais lui est tout de m&#234;me capable de se rendre compte qu'&#224; force de m&#233;nager l'homme, il va d&#233;truire le couple. 

 Ou faut-il aspirer &#224; ce que la guerre civile permette de repartir &#224; z&#233;ro ? 

 La politique de la t&#233;l&#233;vision br&#251;l&#233;e ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
