<document>
	<date>2010-10-23</date>
        <title>Guerre et paix dans la Justice ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Justice est &#224; la "Une". Faut-il s'en f&#233;liciter ou le d&#233;plorer ? 
 La cour d'assises de Paris a rendu son arr&#234;t dans l'affaire Ferrara et autres. Des applaudissements dans la salle et les avocats de la d&#233;fense &#233;voquant "un verdict d'apaisement" pour les&#160;six&#160;accus&#233;s condamn&#233;s, deux ayant &#233;t&#233; acquitt&#233;s. On comprend que cette fois-ci, nous n'aurons pas droit &#224; des diatribes du barreau en direction des m&#233;dias ( Le Parisien,&#160;nouvelobs.com, lepoint.fr). 
 Le proc&#232;s en appel concernant l'assassinat d'Ilan Halimi, o&#249; Youssouf Fofana ne sera que t&#233;moin, commencera le 25 octobre &#224; Cr&#233;teil. 
 Et toujours, bien s&#251;r, comme une rengaine, les dossiers Woerth-Bettencourt, le conflit interne au tribunal de grande instance de Nanterre et l'hostilit&#233; &#224; la fois sinc&#232;re et "jou&#233;e" de Me Georges Kiejman et de Me Olivier Metzner. Liliane Bettencourt vient de d&#233;clarer qu'elle &#233;tait "pr&#234;te &#224; la bagarre avec sa fille". L'Union syndicale des magistrats, par la bouche de Christophe R&#233;gnard, a eu bien raison de souligner que la justice en avait assez d'&#234;tre instrumentalis&#233;e et qu'il faudrait peut-&#234;tre passer enfin &#224; des contentieux plus s&#233;rieux. 
 Pourtant, impossible de s'en d&#233;barrasser pour l'instant, d'autant plus que l'actualit&#233; r&#233;cente nous y a replong&#233;s alors que v&#233;ritablement on est lass&#233;. 
 Nous sommes confront&#233;s depuis plusieurs mois &#224; l'existence d'un double "volet" judiciaire qu'il convient de bien distinguer. La partie "abus de faiblesse" se rapporte &#224; la pr&#233;sidente Isabelle Prevost-Desprez (I. P-D),&#160;au suppl&#233;ment d'information que la juridiction correctionnelle a d&#233;cid&#233;. Elle le conduit avec des risques d'interf&#233;rence li&#233;es au second volet :&#160; les enqu&#234;tes pr&#233;liminaires ordonn&#233;es et suivies&#160; dans les affaires Woerth-Bettencourt (&#238;le d'Arros, conflit d'int&#233;r&#234;t, etc.) par le procureur Courroye&#160;avec son refus obstin&#233;&#160;de saisine d'un juge d'instruction en d&#233;pit du conseil pertinent&#160;du procureur g&#233;n&#233;ral Nadal. 
 Nous en &#233;tions l&#224; mais les choses ont boug&#233;. Le garde des Sceaux demeurant apparemment au-dessus de la m&#234;l&#233;e mais favorisant de ce fait le politique au d&#233;triment du technique, c'est Me Kiejman qui a &#233;t&#233; le d&#233;tonateur. 
 Il a en effet&#160;a port&#233; plainte contre Isabelle Pr&#233;vost-Desprez pour violation du secret de l'enqu&#234;te, &#224; la suite de la parution, dans Le Monde, d'un article de G&#233;rard Davet et Jacques Follorou, "Les policiers sont &#224; la recherche des petits papiers de Mme Bettencourt", concernant une perquisition men&#233;e chez l'h&#233;riti&#232;re de L'Or&#233;al &#224; l'initiative de la magistrate. 
 Philippe Courroye a diligent&#233; une enqu&#234;te &#224; la suite de cette d&#233;nonciation. Les factures t&#233;l&#233;phoniques des deux journalistes ont &#233;t&#233; examin&#233;es et ont fait appara&#238;tre un &#233;change de plusieurs dizaines de SMS avec I. P-D la veille et le matin m&#234;me de la parution de l'article, I. P-D ayant par ailleurs &#233;crit un livre avec Jacques Follorou. Le Monde a port&#233; plainte, consid&#233;rant que la loi sur la protection des sources avait &#233;t&#233; viol&#233;e. Selon le quotidien du soir, les v&#233;rifications prescrites n&#233;cessitaient l'accord des int&#233;ress&#233;s et les articles 226-18 du code p&#233;nal et 77-1-1 du code de proc&#233;dure p&#233;nale auraient &#233;t&#233; transgress&#233;s.&#160;J'ai cru comprendre que le parquet de Nanterre invoquait le fait qu'il ne s'agissait pas d'&#233;coutes t&#233;l&#233;phoniques mais de "v&#233;rifications sommaires" qui semblent &#234;tre devenues &#224; la mode ces derniers temps. 
 Ces pr&#233;somptions permettaient au procureur Courroye d'alerter le procureur g&#233;n&#233;ral de Versailles, Philippe Ingall-Montagnier (P I-M), pour qu'il saisisse la Cour de cassation aux fins du d&#233;saisissement d'I. P-D. Celui-ci a obtemp&#233;r&#233; avec une &#233;tonnante c&#233;l&#233;rit&#233;, puisqu'on ne l'avait pas entendu avant, alors que les &#233;pisodes judiciaires battaient leur plein et auraient m&#233;rit&#233; son autorit&#233; hi&#233;rarchique et son action.&#160;En outre, il a ordonn&#233; au procureur de Versailles d'ouvrir une information pour violation du secret de l'enqu&#234;te, m&#234;me s'il a lui-m&#234;me estim&#233;&#160;qu'il ne savait rien de la teneur des SMS &#233;chang&#233;s. 
 I. P-D, m&#234;me si la concordance de dates "troublante" ne signifiera peut-&#234;tre rien &#224; son encontre, a commis une erreur en fournissant un pr&#233;texte. Certes, Philippe Courroye lui-m&#234;me, en 2009, si on en croit Marianne 2, a&#160;communiqu&#233; avec Maurice&#160;Szafran et Nicolas Domenach, mais plus habilement, au cours d'un d&#233;jeuner, ce qui ressemble fort &#224; ce qu'il reproche &#224; sa coll&#232;gue. Celle-ci,&#160;pouss&#233;e &#224; la faute dans une atmosph&#232;re de tension &#224; laquelle n'importe qui aurait eu du mal &#224; r&#233;sister, a sans doute oubli&#233;, &#224; cause de cet entra&#238;nement que la passion de la justice et une trop&#160;bonne image de soi suscitent presque in&#233;vitablement, qu'elle avait en face d'elle un ennemi implacable sachant&#160;exploiter l'arme juridique &#224; la perfection. Contre elle, elle n'avait que le procureur de Nanterre, le procureur g&#233;n&#233;ral de&#160;Versailles, d'une certaine mani&#232;re le garde des Sceaux et l'Elys&#233;e, enfin Me&#160;Kiejman ! Un simple soup&#231;on, et c'est la ru&#233;e dans la br&#232;che malencontreusement ouverte !&#160; 
 J'ai &#233;voqu&#233; la tr&#232;s longue passivit&#233; de P I-M puis son empressement pr&#233;cipit&#233;. Il y a quelque chose de tristement comique &#224; le voir intervenir, toutes affaires cessantes, sur le site du jdd pour nous annoncer, seulement AUJOURD'HUI, que "l'image et la s&#233;r&#233;nit&#233; de la justice ne sont plus lisibles au tribunal de Nanterre". Il lui a fallu tout ce temps pour prendre la mesure de l'&#233;moi, de l'agitation, du d&#233;sordre qui, depuis plusieurs mois, ont d&#233;sorganis&#233; la justice et d&#233;grad&#233; son image. 
 Il indique &#233;galement avoir l'intention de saisir la Chambre criminelle de la Cour de cassation pour lui "demander de se prononcer sur un &#233;ventuel d&#233;paysement de TOUS les dossiers Bettencourt", apr&#232;s que les enqu&#234;tes pr&#233;liminaires &#224; Nanterre seront sans doute confi&#233;es &#224; un juge d'instruction, la proc&#233;dure p&#233;nale imposant cette d&#233;marche. 
 Je ne doute pas de&#160;notre plus haute juridiction. Sinon, je n'aurais pas volontiers pari&#233; sur un "d&#233;paysement" global. On aurait pu supputer que l'&#233;puration mise en oeuvre probablement pour le premier "volet", le second serait &#233;pargn&#233;. Tout simplement parce que les enqu&#234;tes pr&#233;liminaires en cours sont n&#233;cessaires &#224; Nanterre et sous la seule autorit&#233; de ce&#160;strat&#232;ge du parquet&#160;&#224; qui&#160;le Pouvoir a&#160;confi&#233; le sort, notamment, d'Eric Woerth. Celui-ci est au fil du temps, comme c'&#233;tait souhait&#233;, pass&#233; au second plan avec le d&#233;bat sur les retraites. 
 Si TOUS les dossiers &#233;taient "d&#233;pays&#233;s", cela ouvrirait enfin une possibilit&#233; d'&#233;largissement des investigations avec cette d&#233;signation ant&#233;rieure imp&#233;rative d'un juge d'instruction. La Chancellerie ne pourrait qu'en prendre acte sauf &#224; se "plomber" encore davantage si elle cherchait &#224; entraver l'ind&#233;pendance du juge par les moyens officiels ou officieux mis &#224; sa disposition. &#160;Un procureur g&#233;n&#233;ral de courage et de comp&#233;tence, dans une autre cour d'appel, bouleverserait le jeu depuis longtemps programm&#233; pour emp&#234;cher toute surprise Cette surprise qui pourrait m&#234;me, paradoxalement, &#234;tre&#160;favorable au camp qui craint comme la peste la venue d'un juge d'instruction capable pourtant&#160;de charge et de&#160;d&#233;charge... 
 Si une forme de paix r&#233;sulte de la gestion au plus haut niveau de l'ensemble de ces processus, je suis persuad&#233; qu'elle sera arm&#233;e. Le temps de la magistrature tranquille est d&#233;finitivement r&#233;volu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
