<document>
	<date>2007-07-15</date>
        <title>Ham&#233;, il &#233;tait temps !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Cour de cassation a cass&#233;, le 11 juillet dernier, et elle a bien fait. 

 En effet, sous la pr&#233;sidence de Bruno Cotte, remarquable et tr&#232;s estim&#233; magistrat, la haute juridiction a annul&#233;, si j'ose dire, un arr&#234;t de la cour d'appel de Paris en date du 22 juin 2006 confirmant une relaxe prononc&#233;e au mois de d&#233;cembre 2004 par le tribunal de grande instance. Ces deux d&#233;cisions d'exon&#233;ration b&#233;n&#233;ficiaient notamment &#224; Mohamed Bourokba, dit Ham&#233;, rappeur, poursuivi &#224; la suite d'une plainte pour diffamation envers une administration publique, d&#233;pos&#233;e en 2002 par Nicolas Sarkozy, alors ministre de l'Int&#233;rieur. 

 Pour &#234;tre rares en mati&#232;re criminelle, les cassations font partie de l'exercice normal de la justice et ne devraient pas d&#233;clencher l'ire qu'a suscit&#233;e l'arr&#234;t du 11 juillet. Etonnante vindicte que celle qui s'&#233;tait exprim&#233;e principalement dans une page compl&#232;te - rien que cela ! - du Monde. Clarisse Fabre d'une part y consacrait un article tr&#232;s favorable au rappeur et &#224; son avocat, Me Dominique Tricaud, dont les propos sont largement reproduits, et d'autre part, questionnait Ham&#233; qui s'en donnait &#224; coeur joie - pourquoi se g&#234;ner, d'ailleurs, puisqu'aucune objection ne lui &#233;tait oppos&#233;e ? - en affirmant qu'il ne&#160; "se reconna&#238;t pas" dans cet arr&#234;t et que "c'est insultant et indigne". Rien que cela ! Imaginons une seconde que la Cour de cassation ait valid&#233; la double relaxe. Dans ce cas, aurait-on eu droit &#224; une analyse aussi substantielle de l'affaire qui, pour parler net, est d'une insigne et triste banalit&#233;, d'une incontestable grossi&#232;ret&#233; ?  

 En r&#233;alit&#233;, et j'en viens &#224; l'essentiel, l'administration publique gravement offens&#233;e est la police et il est manifeste que seul ce qui vient juridiquement &#224; son soutien m&#233;rite m&#233;diatiquement d'&#234;tre d&#233;nonc&#233; avec vigueur. Ce n'est pas la cause elle-m&#234;me qui passionne la journaliste mais que, scandale, un rappeur se voit donner tort et la police raison. 

 Et pourtant ! 
                 
                                         
                         
                                 Qu'avait &#233;crit Ham&#233; dans un texte publi&#233; dans un fanzine accompagnant la sortie d'un album de son groupe, "La Rumeur" ? Il avait notamment exprim&#233; ces pens&#233;es d&#233;licates : "Les rapports du ministre de l'Int&#233;rieur ne feront jamais &#233;tat des centaines de nos fr&#232;res abattus par les forces de police sans qu'aucun des assassins n'ait &#233;t&#233; inqui&#233;t&#233;... la justice pour les jeunes assassin&#233;s par la police dispara&#238;t sous le colosse slogan m&#233;diatique "Touche pas &#224; mon pote"(...) humiliations polici&#232;res r&#233;guli&#232;res." 

 Pour qui sait lire et ne veut pas pr&#234;ter &#224; Ham&#233; des profondeurs qui ne sont pas les siennes, la police est accus&#233;e d'avoir assassin&#233; des centaines de gens. Elle est clairement et exlusivement incrimin&#233;e, attaqu&#233;e de front et la diffamation lui est destin&#233;e. Il importe peu qu'on l'offense pour son comportement imm&#233;diat ou &#224; long terme. 

 Aussi, avec quelle stup&#233;faction moins judiciaire que citoyenne j'ai pris connaissance de la motivation de l'arr&#234;t de relaxe selon laquelle la police nationale "n'&#233;tait pas mise en cause". Par ailleurs, les propos litigieux n'&#233;taient pas diffamatoires en raison de "leur impr&#233;cision et de leur caract&#232;re outrancier". J'ai dit ce qu'il fallait penser du premier point. Pour ne pas voir que la police nationale &#233;tait vis&#233;e, il fallait vouloir regarder ailleurs ! Sur le second point, on aboutit &#224; ce paradoxe que pour la chambre d'appel - je ne peux m'emp&#234;cher de sentir comme un fumet politique derri&#232;re cette volont&#233; acharn&#233;e de sauvegarde&#160; - la diffamation indiscutable et paroxystique se prot&#232;ge elle-m&#234;me par sa d&#233;mesure. C'est commode. 

 Je m'interroge sur les raisons de cet aveuglement volontaire. Certes, le droit de la presse autorise une extr&#234;me ductilit&#233; et souplesse mais il ne consiste pas &#224; &#233;luder ce qui cr&#232;ve l'esprit. 

 Sans doute le fait que la plainte &#233;manait du ministre de l'Int&#233;rieur - pestif&#233;r&#233; hier, il est devenu, comme pr&#233;sident de la R&#233;publique, un must! - n'a pas &#233;t&#233; sans incidence sur la double d&#233;cision favorable au rappeur. N'ayant jamais &#233;t&#233; un fanatique de ce genre et n'ayant jamais &#233;prouv&#233; d'estime particuli&#232;re pour les donneurs de le&#231;ons qu'il secr&#232;te, je comprends mal la fascination judiciaire qui explique peut-&#234;tre l'incroyable juridique. Le tribunal puis la cour ont probablement d&#233;sir&#233; donner aux affirmations d'Ham&#233; une tonalit&#233; politique et sociale pour &#233;viter d'avoir &#224; les prendre au premier degr&#233; diffamatoire, et gravement,&#160; sans aucune &#233;quivoque. 

 Alors, pourquoi cet empressement m&#233;diatique au service d'Ham&#233; et d'une cause quand tant de combats l&#233;gitimes voient les journalistes muets ou timor&#233;s ? Il y a d'abord l'opportunit&#233; de s'abandonner &#224; une pol&#233;mique faussement juridique, en r&#233;alit&#233; orient&#233;e et partisane. Cette d&#233;marche est &#224; l'&#233;vidence adopt&#233;e par Me Tricaud dont on per&#231;oit que le seul argument - ressass&#233; - est la pr&#233;sence de Nicolas Sarkozy tout au long de cette proc&#233;dure, de l'origine &#224; son aboutissement temporaire, puisque la cour de Versailles sera appel&#233;e &#224; statuer &#224; nouveau sur ce dossier. 

 Surtout, on cherche &#224; placer Ham&#233; sous le bouclier infiniment noble et protecteur de la libert&#233; d'expression comme si la Cour de cassation avait commis une grave atteinte &#224; la d&#233;mocratie. Je suis un partisan inconditionnel de la libert&#233; d'expression dans le cadre de nos lois, en particulier de cette grande et belle loi de 1881 si souvent modifi&#233;e au fil du temps mais dont l'esprit demeure &#233;clatant : la libert&#233; dans son principe avec les exceptions qui justifient qu'on la mette, un temps judiciaire, entre parenth&#232;ses. Notamment, lorsque la police est accus&#233;e d'assassinats. Avec une telle assertion, nous ne sommes plus dans l'intelligence mais dans la haine, plus dans le langage mais dans l'&#233;ructation. Lorsque Me Tricaud affirme : "On casse le thermom&#232;tre en condamnant celui qui d&#233;nonce les injustices. C'est&#160; tr&#232;s inqui&#233;tant sur le plan des libert&#233;s publiques", je suis persuad&#233; qu'il sait qu'il s'&#233;gare. Il est &#233;videmment plus facile de prof&#233;rer une g&#233;n&#233;ralit&#233; vague, bien-pensante et hors sujet que de justifier les all&#233;gations scandaleuses d'Ham&#233;. C'est pour cela que le m&#233;tier d'avocat m'aurait g&#234;n&#233; aux entournures. Ce n'est pas la v&#233;rit&#233; qui est la source mais le client. 

 Beaucoup de papier pour rien, donc. Se disant assur&#233; de son succ&#232;s futur, notre avocat devrait &#234;tre plus modeste, plus prudent. Pour ma part, je retourne sans h&#233;siter &#224; Ham&#233; l'indignit&#233; et l'insulte dont il souille la police puis qu'il ose imputer &#224; la Cour de cassation. 

 Il n'&#233;tait que temps, au contraire, que celle-ci intervienne. C'est bon, magistrat, de pouvoir clamer : Vive la Cour de cassation ! 


                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
