<document>
	<date>2013-05-13</date>
        <title>Hannah Arendt, coupable de banalit&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me m&#233;fie de ces mouvements m&#233;diatiques qui viennent, &#224; la suite de circonstances souvent impr&#233;visibles, &#233;corcher les grands esprits et jeter la suspicion sur des intelligences suspectes d'&#234;tre trop admir&#233;es. 

 Pour l'immense Hannah Arendt, on sait ce qui inspir&#233; cette remise en cause. C'est le film remarquable qui lui a &#233;t&#233; consacr&#233; par Margarethe von Trotta et qui traite essentiellement de sa pr&#233;sence au proc&#232;s de l'ancien officier SS Adolf Eichmann, des conclusions qu'elle en a tir&#233;es et de l'hostilit&#233; que son analyse a suscit&#233;e chez certains de ses amis proches et au sein de la communaut&#233; juive (La chronique de Luc Ferry dans Le Figaro du 9 mai). 

 Le livre qui a rassembl&#233; les cinq articles r&#233;dig&#233;s pour rendre compte des d&#233;bats, de la personnalit&#233; de l'accus&#233; et de son interpr&#233;tation a fait scandale parce que sa th&#232;se connue sous le raccourci c&#233;l&#232;bre de "banalisation du mal" est apparue comme une offense aux victimes du nazisme et une mani&#232;re de r&#233;duire la gravit&#233; des crimes contre l'humanit&#233; dont Eichmann a &#233;t&#233; l'un des auteurs, l'un des artisans. Il para&#238;t qu'Heidegger, dont elle fut la ma&#238;tresse, n'a pas &#233;t&#233; &#233;tranger, avec son "on" &#224; la fois ind&#233;termin&#233; et irresponsable, &#224; la conception qu'elle a d&#233;velopp&#233;e. 

 Hannah Arendt s'est toujours d&#233;fendue d'avoir eu une intention aussi traumatisante et sans cesse elle a tent&#233; d'expliquer ce qu'une forme de bureaucratie terrifiante et rigide pouvait entra&#238;ner chez un homme comme Eichmann. 

 Il semble pourtant - le point de vue de Luc Ferry est confirm&#233;, par exemple, par Alain-G&#233;rard Slama dans Le Figaro Magazine sous le titre "Hannah Arendt et l'exc&#232;s du mal" - que la port&#233;e de la contribution d'Hannah Arendt doive &#234;tre fortement relativis&#233;e, voire r&#233;duite parce qu'en r&#233;alit&#233; elle n'a assist&#233; qu'aux premiers jours du proc&#232;s et qu'elle a donc manqu&#233; les moments capitaux o&#249; Eichmann a manifest&#233; son id&#233;ologie et la haine encore br&#251;lante qui l'habitait et qui provenait d'elle. Donc il n'y avait pas seulement, chez lui, de la banalit&#233;, l'accomplissement ordinaire d'une mission de mort ordinaire mais la volont&#233;, par ses actes, de participer &#224; une entreprise dont non seulement il ne discutait pas la l&#233;gitimit&#233; mais qu'&#224; son niveau il favorisait autant qu'il le pouvait. 

 Non pas seulement un bureaucrate de la terreur et de l'extermination mais un tueur conscient, responsable, d&#233;termin&#233; et s&#251;r de son bon droit, de la justesse de sa cause. Une ignominie assur&#233;e d'&#234;tre n&#233;cessaire. Une &#226;me sans &#233;tats au service d'un Etat monstrueux et totalitaire. 

 Sans aspirer &#224; tout prix &#224; une synth&#232;se - mais il est vrai qu'on ne voudrait rien laisser perdre des deux branches passionnantes de cette alternative -, est-il inconcevable de consid&#233;rer que le projet id&#233;ologique pouvait aussi &#234;tre compatible avec des modalit&#233;s "banales", que la fr&#233;n&#233;sie mortif&#232;re du nazi n'&#233;tait pas forc&#233;ment &#233;loign&#233;e du souci, chez Eichmann, d'&#234;tre, au quotidien, un professionnel comp&#233;tent et consciencieux de la mort des Juifs ? 

 Hannah Arendt a &#233;t&#233; &#233;galement vilipend&#233;e parce qu'elle a accus&#233; les dirigeants des ghettos juifs de "collaboration" en affirmant que sans eux la r&#233;pression et l'&#233;limination par les Nazis auraient &#233;t&#233; moindres. On comprend le toll&#233; indign&#233; qu'une telle approche essayant de porter un regard sec et r&#233;aliste sur une catastrophe inou&#239;e et une infinit&#233; de victimes a engendr&#233;. 

 Claude Lanzmann, dont on n'a pas besoin de dire du bien car il s'estime spontan&#233;ment ind&#233;passable, fera projeter &#224; Cannes un film sur un rabbin, dernier dirigeant survivant du ghetto mur&#233; de Theresienstadt, avec lequel, apr&#232;s l'avoir vou&#233; aux g&#233;monies, il a entretenu un dialogue d'explication, de compr&#233;hension et en d&#233;finitive d'absolution puisque ce dirigeant, selon lui, &#233;tait tout sauf un "collabo" (dans Marianne : interview par Aude Lancelin). 

 J'aurais &#233;t&#233; curieux d'entendre la r&#233;ponse de Claude Lanzmann - mais l'interrogation aurait &#233;t&#233; iconoclaste - &#224; une question sur les "collabos" ordinaires - ceux qui ont pactis&#233; avec l'occupant sans adh&#233;rer &#224; l'id&#233;ologie nazie mais pour sauvegarder, prot&#233;ger autant qu'ils le pouvaient. Pour favoriser, modestement, un moindre mal. 

 Je me doute que Claude Lanzmann aurait &#233;t&#233; outr&#233; face &#224; une telle assimilation mais Hannah Arendt, elle, l'aurait comprise sinon approuv&#233;e.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
