<document>
	<date>2015-07-15</date>
        <title>H&#233;las, je ne suis pas Antoine Blondin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Gr&#226;ce &#224; l'excellent Eric Fottorino qui a remplac&#233; Jean-Paul Ollivier sur ce Tour de France - les deux &#233;tant des amis s'ils me permettent de le dire - et &#224; la parfaite organisation de France 2, j'ai pu assister &#224; la premi&#232;re &#233;tape de montagne dont le d&#233;part a &#233;t&#233; donn&#233; &#224; Tarbes et l'arriv&#233;e jug&#233;e au sommet de La Pierre Saint-Martin. 

 Si la kermesse n'&#233;tait pas h&#233;ro&#239;que, elle &#233;tait pittoresque, chaleureuse, m&#233;langeant mangeailles de la r&#233;gion et boissons qui se m&#233;fiaient de l'eau, m&#234;lant curieux et professionnels, avec des coureurs infiniment adroits circulant sur leur v&#233;lo et g&#233;n&#233;ralement tr&#232;s sympathiques et proches des gamins &#233;merveill&#233;s et des adultes comme moi, tout emplis de nostalgie. 

 Le morceau de bravoure qu'en aurait fait Antoine Blondin ! 

 Le chauffeur qui m'a &#233;t&#233; affect&#233; pour la journ&#233;e, Tristan Valentin, ancien cycliste professionnel, connaissait &#224; la perfection les r&#232;gles, les usages, les &#233;quipes et il a &#233;t&#233;, tout au long, une source in&#233;puisable, patiente et aimable d'informations, de donn&#233;es techniques et de points de vue &#233;clair&#233;s sur le d&#233;roulement de l'&#233;tape. Gr&#226;ce &#224; lui, on n'a rien manqu&#233; et on a tout vu de pr&#232;s. Pour avoir un pr&#233;nom wagn&#233;rien, sa conduite, elle, &#233;tait toute de l&#233;g&#232;ret&#233; et de rapidit&#233;. 

 La description spirituelle dont Antoine Blondin nous aurait r&#233;gal&#233;s ! 

 Avec moi, il y avait deux autres invit&#233;s dans le v&#233;hicule. Un ancien international de rugby, Louis Armary, une Armary &#224; glace si j'ose dire, et l'adjoint au maire de Tarbes charg&#233; des sports, s&#233;rieux et taiseux. On ne pouvait pas douter de l'ampleur de ses responsabilit&#233;s !  

 Avec quelle verve Antoine Blondin aurait pr&#233;sent&#233; notre trio, &#224; la fois uni par la solidarit&#233; de la journ&#233;e et si contrast&#233; ! 

 Durant plusieurs kilom&#232;tres, gr&#226;ce &#224; Tristan, nous avons pu suivre deux coureurs &#233;chapp&#233;s dont un Fran&#231;ais qui semblait avoir des chances pour la victoire. Malheureusement ils ont &#233;t&#233; rattrap&#233;s dans la mont&#233;e finale et l&#226;ch&#233;s irr&#233;m&#233;diablement. Ils ont &#233;t&#233; grands &#224; leur mani&#232;re. Des for&#231;ats &#233;tant all&#233;s jusqu'au bout de leur peine ! 

 Quelle &#233;pop&#233;e dr&#244;latique Antoine Blondin aurait compos&#233;e avec ces malchanceux de la route ! 

 Une surprise nous a &#233;t&#233; m&#233;nag&#233;e au cours de l'apr&#232;s-midi. Quinze minutes d'h&#233;licopt&#232;re pour voir le peloton de haut et d&#233;couvrir cette magnifique r&#233;gion sous un soleil enchanteur de plomb. 

 Je n'ose imaginer ce qu'Antoine Blondin aurait tir&#233; de cette &#233;l&#233;vation ! 

 Comme les voitures, pour des raisons &#233;videntes, ne pouvaient pas suivre les coureurs dans le col avec une pente, en certains endroits, &#224; 10%, nous avons regard&#233; la bataille ultime sur un &#233;cran install&#233; &#224; l'arriv&#233;e. Nous avons admir&#233; ainsi, apr&#232;s un travail consid&#233;rable de ses &#233;quipiers, le d&#233;marrage fulgurant de Christopher Froome &#224; 7 kilom&#232;tres du but. Froome me aux autres en quelque sorte, pour jouer avec les Beatles.  

 Antoine Blondin aurait multipli&#233; les calembours de haute vol&#233;e. De quelqu'un capable d'&#233;voquer un marin homosexuel en d&#233;clarant que "tous les go&#251;ts sont dans la m&#226;ture", seul le meilleur serait advenu.  

 Nous sommes revenus &#224; Tarbes en h&#233;licopt&#232;re pour reprendre notre Falcon pour Paris. Luxe, calme et volupt&#233; ! J'ai mieux compris les tentations des politiques et le bonheur d'aller &#224; Berlin avec ses enfants pour le Premier ministre. Il est dur de r&#233;sister &#224; ce qu'on vous offre et qu'on a vite fait de trouver l&#233;gitime ! 

 Antoine Blondin n'aurait pas manqu&#233; de se moquer, avec son style &#233;blouissant, de ces honneurs et rituels d'adultes bien install&#233;s dans leur vie ! 

 H&#233;las, je ne suis pas Antoine Blondin et un petit tour dans le grand Tour de France sans lui est comme une absurdit&#233;, une all&#233;gresse orpheline. 

 Mais il y a un sentiment qu'Antoine Blondin aurait partag&#233; avec moi, j'en suis s&#251;r. On dit qu'une existence r&#233;ussie est celle o&#249; l'adulte r&#233;alise les r&#234;ves de l'enfant et j'ai &#233;t&#233; heureux d'&#234;tre cet enfant combl&#233; si longtemps apr&#232;s. 

 Antoine Blondin m'aurait approuv&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
