<document>
	<date>2013-09-15</date>
        <title>Henri Guaino victime de la libert&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai la passion de comprendre les hommes, a dit Jean-Paul Sartre un jour o&#249; il n'avait pas envie de fusiller intellectuellement et politiquement ses adversaires en accablant certains sous d'ignobles comparaisons animali&#232;res. 

 Il avait raison car rien, en effet, n'est plus passionnant que cet exercice d'intrusion dans une terre &#233;trang&#232;re - autrui, notre prochain, tellement pr&#233;sent et si peu l&#224; en m&#234;me temps. 

 Cette volont&#233; d'aller &#224; la rencontre de l'inconnu tapi en chacun de nous est d'autant plus difficile &#224; mettre en oeuvre mais exaltante quand elle s'attache &#224; une personnalit&#233; qu'on estime et dont on ne voudrait pour rien au monde se s&#233;parer. A l'&#233;gard de laquelle les critiques m&#234;me constituent un message, un lien, une fraternit&#233; imparfaite mais d&#233;cisive. Il y a des &#234;tres qui p&#232;sent plus &#224; cause de la d&#233;ception qu'ils inspirent que de la complicit&#233; qu'ils suscitent. 

 Pour moi, Henri Guaino est de ceux-l&#224;. 

 Je ne peux m'emp&#234;cher de lui &#234;tre reconnaissant car c'est lui qui m'a arr&#234;t&#233; un soir sur mon chemin pour me proposer de nous voir avec, je l'admets, beaucoup de tol&#233;rance de sa part. 

 C'est &#233;galement lui qui, alors qu'il &#233;tait d&#233;j&#224; devenu d&#233;put&#233;, &#224; l'&#233;mission de Caroline Roux sur France 5: C politique, l'une et l'autre &#224; mon sens irrempla&#231;ables, a fait part de son amiti&#233; pour moi. Nous &#233;tions en pleine pol&#233;mique &#224; cause de ses propos - discutables : c'est un euph&#233;misme - sur le juge Gentil. Il a ajout&#233; que j'&#233;tais "gangren&#233; par l'antisarkozysme". Il y avait l&#224; forc&#233;ment de l'ironie puisqu'il &#233;tait clairement mon pendant &#224; front renvers&#233; par son ravissement durable  pour notre ancien pr&#233;sident dont il a affirm&#233; "qu'il hantait toutes les t&#234;tes". 

 En tout cas pas la mienne ou, alors, par vigilance pour ne pas le voir r&#233;appara&#238;tre sous des oripeaux qui forc&#233;ment seront toujours les m&#234;mes. 

 Par exemple le livre de Bruno Le Maire, "Jours de pouvoir", se veut sympathique et chaleureux &#224; son &#233;gard mais, s'il est fid&#232;le, quelle pi&#232;tre image pr&#233;sidentielle se d&#233;gage de ces pages : un narcissisme sans cesse &#224; la qu&#234;te d'une consolation, une d&#233;contraction apparente mais l'exigence d'une inconditionnalit&#233; muette, une action, un volontarisme jamais pr&#233;c&#233;d&#233;s par une pens&#233;e, un enthousiasme culturel de gamin sans l'ombre d'une profondeur, une bande de ministres sous l'&#233;gide d'un chef moins m&#251;r qu'eux charg&#233; de la France comme exutoire &#224; ses propres faiblesses, un monologue &#233;puisant. La d&#233;faite in&#233;luctable, presque comme un soulagement. 

 L'UMP a tra&#238;n&#233; de l'esprit et de la r&#233;solution mais le 17 octobre et en novembre elle va enfin proc&#233;der - une premi&#232;re pour un pr&#233;sident battu ! - &#224; l'inventaire de son quinquennat en n'excluant pas, je l'esp&#232;re, sa mani&#232;re peu &#233;l&#233;gante et erratique de pr&#233;sider, l'&#233;tat de droit bafou&#233; et la justice domestiqu&#233;e - au fond, ce qui a conduit les enthousiastes de 2007 &#224; voter pour Fran&#231;ois Hollande en 2012 (Le Monde). 

 Quand Henri Guaino travaillait &#224; l'Elys&#233;e sous les ordres de Nicolas Sarkozy, sa fonction de conseiller mais sp&#233;cial ! - certes, il l'&#233;tait ! - lui permettait de beaucoup s'exprimer et on ne saurait, durant ces nombreux moments o&#249; il avait pour mission de cautionner, d'expliquer, de justifier une politique souvent incoh&#233;rente, illisible, lui reprocher une quelconque vanit&#233;. Le bonheur d'argumenter et de r&#233;pliquer lui suffisait et force est de reconna&#238;tre qu'il n'h&#233;sitait pas &#224; d&#233;fendre n'importe quelle cause d&#232;s lors que son idole r&#233;publicaine l'avait lanc&#233;e dans le d&#233;bat public. Comme il avait du talent et que son intelligence ne r&#233;pugnait pas, bien au contraire, &#224; la contradiction vigoureuse, il &#233;tait appr&#233;ci&#233; m&#234;me par ceux qui ne l'aimaient pas mais l'entendaient comme devant un spectacle. 

 Il n'&#233;tait pas libre tout de m&#234;me de prof&#233;rer n'importe quoi. Un fil invisible, subtil mais d'ob&#233;dience le reliait &#224; l'Elys&#233;e et sa capacit&#233; de pol&#233;mique &#233;tait forc&#233;ment circonscrite &#224; un cercle o&#249; le sujet trait&#233; lui imposait une vision, une parole et des rep&#232;res directement inspir&#233;s par ses &#233;changes fr&#233;quents avec Nicolas Sarkozy. Il &#233;tait non seulement l'&#233;criture de son ma&#238;tre mais sa voix avec, il est vrai, la singularit&#233; d'un esprit dou&#233; pour des variations sur un th&#232;me d&#233;j&#224; pr&#233;par&#233;. 

 Puis il y eut la d&#233;faite de 2012. 

 Son &#233;lection comme d&#233;put&#233; dans une circonscription th&#233;oriquement facile mais qui lui a caus&#233; du souci, surtout parce qu'on ne voulait pas de lui comme candidat UMP. 

 Le d&#233;put&#233; Guaino est devenu un autre. J'exag&#232;re. 

 En tout cas, ce qui le retenait encore hier a disparu. Victime de sa libert&#233;, de la libert&#233;, ce cadeau pr&#233;cieux mais dangereux pour les esprits et les &#226;mes naturellement exalt&#233;s, il ne cesse pas de s'afficher en &#233;lectron impr&#233;visible, en vibrion provocateur et en emp&#234;cheur de penser et de parler raisonnablement. Inutile de prendre des exemples. A plusieurs reprises  - en oubliant m&#234;me les insultes &#224; l'encontre de Jean-Michel Gentil et sa demande, ensuite, de soutien parlementaire -, il a d&#233;fray&#233; la chronique politique et m&#233;diatique en ressassant qu'il &#233;tait "trop mal pay&#233;" et, sans rire, en n'excluant pas qu'il puisse concourir au sein de l'UMP pour la pr&#233;sidentielle. Si notre sauveur d'hier et, pour Guaino, de demain n'est pas en lice, je pr&#233;sume. 

 On ne se moque pas d'un Henri Guaino sans chercher &#224; percer ses myst&#232;res. Ce n'est pas la vanit&#233; qui le gouverne ou alors cette apparence de vanit&#233; des timides craignant tellement d'&#234;tre exil&#233;s dans l'ombre qu'ils forcent sur leur propre lumi&#232;re. L'intelligence demeure, et la sensibilit&#233;, et l'&#233;mouvante enfance et jeunesse, mais son nouveau statut leur a fait perdre sens, lucidit&#233;, mesure. Henri Guaino est parti vers cet &#233;trange pays o&#249; la pens&#233;e ne gouverne plus la parole mais un d&#233;sir tellement intime, un ent&#234;tement si constant, une fr&#233;n&#233;sie si absurde d'&#234;tre soi &#224; tout prix que le propos &#233;clate, se dilate, s'effondre pour se muer en une exclusive &#233;manation de la difficult&#233; d'&#234;tre et de la rage d'exister. Les mots sont pass&#233;s &#224; la trappe avec leur inutile banalit&#233;, il n'y a plus que soi. 

 Ce n'est m&#234;me pas cette d&#233;rive trop souvent constat&#233;e - contre laquelle je me bats - qui vous persuade que libert&#233; et v&#233;rit&#233; vont forc&#233;ment de pair. Ce qui est faux m&#234;me s'il ne peut y avoir la chance d'une v&#233;rit&#233; s'il n'y a pas une forte aptitude &#224; la libert&#233;. 

 Pour Henri Guaino, il me semble que le processus est plus grave. C'est l'exc&#232;s, l'outrance, la provocation nue et la maladie de surprendre qui sont devenus le sens et la validit&#233;. On a quitt&#233; le royaume classique de la normalit&#233; m&#234;me sophistiqu&#233;e pour se repa&#238;tre des scandales d&#233;risoires ou non qu'on cr&#233;e. Il ne s'agit plus d'avoir raison mais de faire du paradoxe et parfois de la d&#233;raison une ligne de rupture qui pourrait finir par lasser. 

 On va bient&#244;t pouvoir parler malheureusement comme Henri Guaino s'il persiste. Parce qu'il est ais&#233; d'imiter ce qui cherche plus que tout &#224; &#234;tre une caricature. 

 Pour exister, pour &#234;tre seul. 

 Henri Guaino ne doit surtout pas &#234;tre livr&#233; &#224; lui-m&#234;me. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
