<document>
	<date>2015-02-27</date>
        <title>Antigone n'a pas sa place en Syrie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Antigone n'a pas sa place en Syrie. 

 A dire vrai, dans le monde d'aujourd'hui, Antigone n'a plus sa place nulle part. 

 Deux d&#233;put&#233;s et deux s&#233;nateurs fran&#231;ais se sont rendus en Syrie et, comme il &#233;tait pr&#233;visible, leur visite qui n'avait pas de caract&#232;re officiel a &#233;t&#233; exploit&#233;e par le pouvoir de Bachar el-Assad. Celui-ci a re&#231;us trois d'entre eux durant une heure, dans un tr&#232;s bon climat para&#238;t-il. 

 L'initiative de ce quatuor a &#233;t&#233;, &#224; quelques exceptions pr&#232;s, vivement critiqu&#233;e en France. Le PS, jamais en reste d'une b&#234;tise, promet des sanctions. Le pr&#233;sident de la R&#233;publique - on ne rencontre pas "un dictateur" ! - et le Premier ministre l'ont condamn&#233;e et le pouvoir a regrett&#233; une br&#232;che dans la coh&#233;rence de sa politique internationale (Le Monde). 

 Mais, pr&#233;cis&#233;ment, il est difficile d'en trouver une car on oscille entre un volontarisme guerrier ici et une atonie pudibonde l&#224;, proche du surplace. 

 Si nous &#233;tions assur&#233;s d'une ligne claire et porteuse d'indications explicites pour les entreprises &#224; mener, les conflits &#224; d&#233;nouer et la malfaisance &#224; extirper, ces missions officieuses ne seraient d'aucune utilit&#233;. Mais en l'occurrence celle qui est all&#233;e en Syrie a combl&#233; les lacunes d'une vision internationale illisible. 

 On combat Daech en Afrique, en Irak mais pas en Syrie. 

 On affirme, avec une constance qui serait estimable si elle permettait des avanc&#233;es op&#233;ratoires, qu'on ne discute pas avec quelqu'un "qui massacre son peuple" et on recherche d&#233;sesp&#233;r&#233;ment des interlocuteurs valables dans le camp d'en face qui ne vaut gu&#232;re mieux. 

 Serait-il si choquant d'admettre qu'Assad dor&#233;navant "n'est plus notre adversaire", comme l'affirme le comp&#233;tent et actif d&#233;put&#233; Marc Le Fur, tout simplement parce que, dans la hi&#233;rarchie des terreurs d&#233;lib&#233;r&#233;es et des ennemis capitaux, on a plus besoin d'une solidarit&#233; avec lui que de la poursuite de son ostracisme ? Comme il y a pire qu'Assad et que son soutien nous est n&#233;cessaire, notre int&#233;r&#234;t est &#233;vident. 

 On affiche un id&#233;alisme verbal qui est litt&#233;ralement lamin&#233; par les implacables le&#231;ons d'une r&#233;alit&#233; internationale complexe o&#249; les bons et les m&#233;chants ne sont pas identifiables comme dans les beaux et manich&#233;ens westerns de notre jeunesse mais qui impose de faire appel aux m&#233;chants relatifs pour contrer et vaincre, au sein du bruit, de la fureur et du d&#233;sordre, des m&#233;chants absolus.  

 Antigone n'a pas sa place en Syrie et tous ceux qui sont appel&#233;s &#224; privil&#233;gier l'efficacit&#233; de la lutte au d&#233;triment d'une abstention pure mais st&#233;rile ne cessent de soutenir - notamment nos services de renseignement - que rien de d&#233;cisif ne pourra &#234;tre accompli sans une collaboration &#233;troite avec le pouvoir syrien, aussi abstraitement honni qu'il soit. Que Fran&#231;ois Hollande fasse le "d&#233;go&#251;t&#233;" &#224; l'&#233;gard du "dictateur" Assad ne l'a jamais emp&#234;ch&#233; d'avoir de l'app&#233;tit pour d'autres responsables qui n'&#233;taient gu&#232;re respectables ! 

 Derri&#232;re cette volont&#233; contradictoire de la France de tenir deux fers au feu - majoritairement celui du pragmatisme et du rapport de force et &#224; un degr&#233; moindre celui de l'&#233;thique conduisant &#224; discriminer arbitrairement entre les dialogues n&#233;cessaires - on per&#231;oit l'illusion d'un univers qui laisserait encore de la place et de la cr&#233;dibilit&#233; aux Etats moralement sourcilleux alors que tout d&#233;montre qu'adopter une telle ligne est d&#233;vastateur pour les principes comme pour les r&#233;sultats.  

 Pour tenter de favoriser non pas m&#234;me le bien mais le moindre mal, il faut accepter cet &#233;tau d'une libert&#233; limit&#233;e. L'arbitrage est contraint de choisir, dans une zone grisailleuse et ambigu&#235;, pour les solutions possibles, celle qui sera moins n&#233;gative que l'autre. L'alternative r&#234;v&#233;e qui opposait, avec une saine &#233;vidence, les salauds de la plan&#232;te aux justiciers irr&#233;prochables est r&#233;volue depuis longtemps, &#224; supposer qu'elle ait jamais eu de la consistance. 

 Les le&#231;ons qui nous sont donn&#233;es ne profitent gu&#232;re &#224; nos gouvernants. C'est comme si on avait besoin de croire en permanence, pour se justifier, &#224; la valeur d&#233;cisive de l'humanisme alors que chaque trag&#233;die de l'Histoire inscrit en lettres de sang et de d&#233;sastre les m&#233;faits de la na&#239;vet&#233; et le refus des compromis. 

 Antigone n'a pas sa place en Syrie. Ou ailleurs. 

 Quand la salet&#233; r&#232;gne, qui pourrait durablement se vanter d'agir en gardant ses mains propres ? Sa conscience, son esprit peut-&#234;tre, mais pas ses mains ! 

 On sait bien pourtant qu'en d&#233;stabilisant les r&#233;gimes autoritaires de la Libye, de l'Egypte, de l'Irak et de la Syrie, on a suscit&#233;, apr&#232;s la promesse vite r&#233;duite &#224; n&#233;ant d'une aurore impossible, des situations, des conflits et des malheurs bien plus consid&#233;rables qu'auparavant. L'admettre n'est pas tomber dans le cynisme. 

 C'est seulement prendre acte du fait que nous n'avons plus droit &#224; l'irresponsabilit&#233; magnifique d'Antigone - en Syrie ou dans d'autres pays troubl&#233;s - mais que nous avons absolument besoin d'un Cr&#233;on intelligent, constant et pragmatique pour nous diriger. 

 Dans un monde qui n'autorise plus la facilit&#233; du Tout ou Rien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
