<document>
	<date>2015-07-05</date>
        <title>Herv&#233; Mariton a sa place en primaire ! </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le non massif des Grecs est imm&#233;diatement un succ&#232;s politique pour Alexis Tsipras mais la Gr&#232;ce, elle, restaur&#233;e dans sa fiert&#233; nationale, demeure confront&#233;e aux instances europ&#233;ennes, &#224; ses cr&#233;anciers et &#224; l'aust&#233;rit&#233; au quotidien qui l'affecte. 

 L'importance de cet &#233;v&#233;nement n'&#233;crase pas tout ce que cette fin de semaine a pu apporter pour que soit mieux compris l'affrontement au sein de LR. 

 Il y a eu le rassemblement organis&#233; par la Droite forte au cours duquel "Nicolas Sarkozy a &#233;trill&#233; Tsipras et Hollande"(JDD). 

 Alain Jupp&#233; a rencontr&#233; cinq cents de ses partisans, autour d'un barbecue, &#224; Suresnes. "Je sens beaucoup d'attente, de confiance de me voir poursuivre mon parcours, c'est &#233;mouvant et cela me donne beaucoup de responsabilit&#233;s", a d&#233;clar&#233; le maire de Bordeaux qui avance &#224; un rythme qui semble appr&#233;ci&#233; par l'opinion publique. 

 Herv&#233; Mariton (HM), d&#233;put&#233;-maire de Crest dans la Dr&#244;me, s'&#233;tait pr&#233;sent&#233; &#224; la pr&#233;sidence de l'UMP o&#249; son score avait &#233;t&#233; honorable. Sa lutte contre le mariage pour tous, &#224; force de constance, de clairvoyance pour ses suites en ce qui concerne la filiation et la GPA et d'intelligence, admise m&#234;me par ses adversaires, avait fait de lui le fer de lance d'une opposition &#224; la fois sans concession mais sans vulgarit&#233;. 

 Pour ma part, alors que j'&#233;tais demeur&#233; &#233;tranger &#224; cette impressionnante multitude et &#224; ses attentes novatrices et sans commune mesure avec le jeu politicien traditionnel, Herv&#233; Mariton a bien voulu m'inviter &#224; un d&#233;bat sur la Justice &#224; l'initiative de son association "Droit au coeur" et j'en avais gard&#233; un excellent souvenir. 

 Le dimanche 5 juillet, HM et cette m&#234;me association m'ont convi&#233; &#224; intervenir, dans un cadre magnifique - celui du ch&#226;teau de Suze-la-Rousse -, pour aborder ce th&#232;me passionnant : "Parler clair". J'&#233;tais aux c&#244;t&#233;s, notamment, de la d&#233;put&#233;e Val&#233;rie Boyer avec laquelle je partage un usage sans mod&#233;ration de Twitter... 

 Ce sujet renvoyait &#233;videmment &#224; la parole, &#224; sa qualit&#233;, &#224; sa libert&#233; et &#224; sa v&#233;rit&#233; au sein de l'univers politique comme dans tous les autres o&#249; l'expression courageuse et argument&#233;e a du sens. 

 A plusieurs reprises, HM a apport&#233; son &#233;clairage et il m'est apparu comme une personnalit&#233; atypique dans le bon sens du terme. 

 En entendant son discours de cl&#244;ture, mon impression initiale s'est trouv&#233;e confirm&#233;e de mani&#232;re exceptionnelle. 

 Au sein de LR, il est clair que sa personnalit&#233;, son propos, sa rectitude, sa coh&#233;rence et, plus que son intelligence, sa passion conceptuelle doivent en faire une personnalit&#233; &#224; part. 

 Rien de plus instructif qu'un discours qui valide des comportements ant&#233;rieurs indiscutables et qui imagine un avenir sans d&#233;magogie ni arrogance. 

 J'ai d'abord &#233;t&#233; frapp&#233; par le fait que je n'ai jamais entendu HM s'en prendre vulgairement au pr&#233;sident de la R&#233;publique et au gouvernement pas davantage qu'il n'a mis m&#233;diocrement en cause qui que ce soit au sein de son parti. Une telle d&#233;marche est si rare qu'elle m&#233;rite d'&#234;tre soulign&#233;e. 

 Ensuite j'ai d&#233;couvert chez lui une dilection profonde pour les r&#233;flexions qui, avant l'action et pour lui &#233;viter d'&#234;tre erratique, devraient structurer toute vie civique, toute existence publique qui, pour HM, sont caract&#233;ris&#233;es par la notion de service. 

 En particulier il a d&#233;velopp&#233; la n&#233;cessit&#233; pour un lib&#233;ralisme lucide et pour une soci&#233;t&#233;, de faire l'inventaire honn&#234;te et responsable de ce qu'il conviendrait de "conserver". Non pas le conservatisme born&#233; mais le respect de valeurs et de principes sans lesquels notre monde deviendrait forc&#233;ment pire qu'il n'est. J'aime qu'on rappelle &#224; la droite que le fil du temps n'est pas forc&#233;ment progressiste et que l'existant n'a pas n&#233;cessairement force de loi. Entre le mouvement qui est au coeur de sa pens&#233;e et le maintien qui n'est pas frilosit&#233; mais reconnaissance et sauvegarde, Herv&#233; Mariton cherche &#224; se, &#224; nous frayer un chemin. 

 J'entends d&#233;j&#224; ceux qui le prennent &#224; la l&#233;g&#232;re, qui le trouvent trop r&#233;actionnaire, ou sont incapables d'appr&#233;hender sa singularit&#233; honorable et brillante en politique, en soci&#233;t&#233;. Herv&#233; Mariton ne nous fait jamais descendre sous la ceinture mais il &#233;l&#232;ve. La grossi&#232;ret&#233; n'est pas son fort mais la finesse son faible. 

 Il y a tant d'intol&#233;rance et de dogmatisme dans notre espace d&#233;mocratique qu'&#233;prouver de l'estime intellectuelle, de l'admiration politique, pour une personnalit&#233; comme celle d'HM devrait forc&#233;ment conduire &#224; une adh&#233;sion partisane, &#224; un soutien militant. Ce n'est absolument pas mon genre. J'&#233;prouve une infinie curiosit&#233; &#224; l'&#233;gard de certaines personnes et j'ai le droit de dire du bien d'elles sans &#234;tre embrigad&#233; ni ligot&#233;. Cela est vrai, pour aller vite, de la gauche comme de la droite.  

 Et Herv&#233; Mariton, avec son "parler clair", est mieux plac&#233; que quiconque pour admettre cette libert&#233;. 

 Il a termin&#233; son discours en affirmant qu'il n'avait encore rien pr&#233;vu pour sa participation &#224; la primaire de 2016. Y aller ou non, sa d&#233;cision n'&#233;tait pas prise. 

 Une primaire sans lui serait absurde. Il a un cr&#233;neau, une vision, une morale, une &#233;l&#233;gance et une singularit&#233;. Une pens&#233;e claire, coh&#233;rente, structur&#233;e, un d&#233;sir d'action. Il ne confond pas ses adversaires avec leurs id&#233;es. Il cite si peu la R&#233;publique qu'elle compte intens&#233;ment pour lui. 

 Oui, Herv&#233; Mariton a sa place en primaire ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
