<document>
	<date>2012-07-29</date>
        <title>Histoire d'eau</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Jeux</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Laure Manaudou (LM) a &#233;t&#233; &#233;limin&#233;e lors des s&#233;ries du 100 m&#232;tres dos aux Jeux Olympiques (JO) de Londres. A ma grande d&#233;ception, car nous avions nourri l'espoir d'un formidable retour qui l'aurait vu nager aujourd'hui sur le dos comme hier en crawl. 
Pourtant, &#224; bien y r&#233;fl&#233;chir et &#224; consid&#233;rer les statistiques, dans tous les domaines, de l'art au sport et de la politique &#224; la sc&#232;ne, il y a si peu de r&#233;ussites pour tant d'&#233;checs quand la gloire d'antan pr&#233;tend redevenir actuelle et que la nostalgie croit pouvoir se muer en renaissance. 
On comprend le ressort de ces destin&#233;es lass&#233;es soudain par une forme d'anonymat et d&#233;sireuses de voir &#224; nouveau la lumi&#232;re se projeter sur elles. Il faut un courage inou&#239; pour accepter l'ombre apr&#232;s avoir brill&#233;, pour ne pas regretter l'&#233;clat quand la quotidiennet&#233; ordinaire est votre lot. 
LM, en d&#233;pit de ses protestations de bonheur intime, n'a pas su, pas voulu r&#233;sister aux remont&#233;es du pass&#233;, &#224; la force singuli&#232;re de cette envie qui n'est pas faite de vanit&#233; mais tout simplement de la certitude que l'existence avait du prix, que les pulsations du coeur et du corps &#233;taient plus puissantes qu'aujourd'hui et que donc il faut tout tenter pour se ressusciter. 
Mais on n'y arrive pas. Quel que soit l'effort, les heures d'entra&#238;nement, on butera sur la triste r&#233;alit&#233; du passage du temps. La gloire, pour personne, ne repasse les plats. J'imagine comme la jeune femme tellement adul&#233;e doit souffrir, avec son temp&#233;rament de battante, d'avoir &#233;t&#233; si rapidement &#233;limin&#233;e. 
Un &#233;clairage sur le sport de haut niveau, et qui est susceptible d'expliquer ce d&#233;clin et, je l'esp&#232;re, les triomphes de demain, nous est donn&#233; par une passionnante double page du Monde sur Fabrice Pellerin (FP) qui entra&#238;ne &#224; Nice deux extraordinaires nageurs, Camille Muffat et Yannick Agnel, dont les personnalit&#233;s et les comportements sont tr&#232;s diff&#233;rents, mais qui sont motiv&#233;s par une m&#234;me ind&#233;passable confiance en eux-m&#234;mes qui, pour FP, est la qualit&#233; fondamentale des comp&#233;titeurs exceptionnels. Son appr&#233;ciation est d'autant plus int&#233;ressante qu'elle se fonde sur l'in&#233;galit&#233;, par ailleurs, des dispositions techniques, au plus haut chez Camille, plus atypiques chez Yannick. 
FP, avec sa remarquable analyse de sa fonction d'entra&#238;neur et des liens qu'elle cr&#233;e avec ce couple dont il a la charge, nous permet d'aller plus loin en excluant toute amiti&#233; de sa p&#233;dagogie. Il souligne d'ailleurs - et sa position n'est pas un paradoxe - que son enseignement et ses m&#233;thodes qui consistent &#224; aider le plus possible ses deux "poulains" sur les plans susceptibles de leur faire gagner, au moment crucial &#224; Londres, une m&#233;daille d'or, s'arr&#234;terait l&#224; o&#249; l'amiti&#233; prendrait la rel&#232;ve. Ce n'est pas s&#233;cheresse ni d&#233;faut de sensibilit&#233; mais seulement la constatation que les exigences qu'il est n&#233;cessaire de formuler ne peuvent l'&#234;tre, et ne seront entendues, que dans un climat &#233;tranger &#224; ce que l'affectif pur a de trop subjectif et de trop fragile. 
L'impossible retour de LM n'est pas seulement la cons&#233;quence de l'in&#233;luctable flamboiement d'hier par rapport &#224; l'in&#233;vitable r&#233;gression d'aujourd'hui mais sans doute, aussi, du fait que la championne, depuis le fa&#238;te qu'elle a connu, n'a plus &#233;t&#233; confront&#233;e &#224; une atmosph&#232;re aussi dure et &#233;prouvante que celle subie &#224; Nice. Entre sa peopolisation et la natation, LM n'a pas cess&#233; d'osciller et ses histoires amoureuses, le bonheur d'&#234;tre devenue m&#232;re, son compagnonnage m&#233;diatique avec son fr&#232;re, certaines pol&#233;miques l'ont rendue plus famili&#232;re avec un univers clairement oppos&#233; &#224; la philosophie d'un FP dressant une cloison &#233;tanche entre l'intime de ses nageurs et les exercices quotidiens qu'il leur imposait. 
Si j'ose dire, LM n'avait plus seulement la t&#234;te &#224; l'eau ou dans l'eau ! 
J'ose esp&#233;rer que ce billet, malgr&#233; les limites de son sujet, b&#233;n&#233;ficiera d'une interpr&#233;tation qui rapportera son fond &#224; tous ceux qui auront &#233;t&#233; d&#233;faits un jour par le sort ou qui r&#234;veraient de redonner vie, au risque du d&#233;clin, &#224; la grandeur de ce qui fut. 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
