<document>
	<date>2012-02-19</date>
        <title>Hollande et Sarkozy seuls au monde ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Laissons de c&#244;t&#233; le Figaro et ses gros titres qui un jour pourraient  nous &#233;tonner s'ils en venaient &#224; respecter un journalisme &#233;quilibr&#233;, m&#234;me de droite,  m&#234;me d'opinion ! N&#233;gligeons les dithyrambes obligatoires, par exemple  d'un Jean-Pierre Raffarin qui &#224; l'&#233;vidence "ne fonctionne pas qu'&#224;  l'affectif" mais aussi au sentencieux plat !  Il n'emp&#234;che que, sorti de la bulle d'ivresse politique et m&#233;diatique,  il convient de reconna&#238;tre que l'entr&#233;e en campagne du pr&#233;sident de la  R&#233;publique enfin officiellement candidat - durant tant de mois il l'a  &#233;t&#233; officieusement mais ostensiblement tout de m&#234;me, sans se g&#234;ner - a  &#233;t&#233; une r&#233;ussite. Si son intervention sur TF1 a connu quelques rat&#233;s  dans la forme, elle a r&#233;v&#233;l&#233; un trac &#233;tonnant, une &#233;motion qui n'ont pas  d&#251; d&#233;plaire tant le citoyen pactise avec les faiblesses qui unissent.  Sur le fond, l'argumentation structur&#233;e, claire et sans concession pour  l'adversaire, techniquement efficace, n'a sans doute pas d&#233;&#231;u ceux qui  attendaient du pr&#233;sident de la R&#233;publique qu'il retrouv&#226;t les accents de  2007. Certes, &#224; mon sens, avec moins de brio, moins de fra&#238;cheur, avec  une sorte de lassitude dont je n'ose croire qu'elle manifestait de sa  part un ennui devant les redites que cette nouvelle joute allait lui  imposer.  Le discours d'Annecy, le lendemain, r&#233;dig&#233; para&#238;t-il par Henri Guaino, a  mis en lumi&#232;re les "fondamentaux" du sarkozysme dont ont d&#251; se r&#233;galer  les partisans, les militants oublieux de 2007 et du quinquennat qui a  suivi. Je continue &#224; penser cependant que la lecture de son texte par le  candidat, m&#234;me s'il savait opportun&#233;ment le quitter des yeux, enlevait  &#224; son propos ce qu'une totale spontan&#233;it&#233; donne, ce qu'une  improvisation sur des th&#232;mes tellement int&#233;gr&#233;s aurait apport&#233;. En tout  cas, il &#233;tait clair que le candidat Sarkozy &#233;tait pr&#233;sent dans sa  pl&#233;nitude, avec sa dialectique sommaire, avec cette mauvaise foi  consubstantielle au verbe politique conduisant &#224; pr&#233;tendre d&#233;sirer ce  que durant cinq ans on avait &#233;cart&#233;, &#224; affirmer aspirer &#224; un  rassemblement national, au-del&#224; de la droite et de la gauche alors qu'on  n'avait pas cess&#233; de mener une politique fractionnelle et parcellaire.  Non pas la France mais des France les unes contre les autres, au gr&#233; des  humeurs et des tactiques.  L&#224; n'&#233;tait pas l'important pour Nicolas Sarkozy, mais de montrer que la  bataille s'engageait, que le chef &#233;tait d'attaque et en pleine forme et  qu'il &#233;tait pr&#234;t &#224; affronter l'ennemi de gauche avec, dans la t&#234;te, un  dessein et des orientations limpides. Parce que la campagne  pr&#233;sidentielle n'est pas faite que de mots et d'allocutions mais plut&#244;t  de ce qui se d&#233;roule entre eux, de ces mille r&#233;actions qu'on attend d'un  candidat, de cette d&#233;termination, de cette constance qui sont esp&#233;r&#233;es  de lui en d&#233;pit du fil des jours et de l'infinie inventivit&#233; de la  r&#233;alit&#233;, avec toutes les emb&#251;ches que la vie du pays et du monde ne  cesse de faire survenir.  C'est sur ce plan, et dans ce domaine capital, que j'avoue une inqui&#233;tude au sujet du comportement de Fran&#231;ois Hollande. Ces  sentiments peuvent exister sans qu'on soit n&#233;cessairement socialiste ou  enthousiaste de la cause d&#233;fendue avec talent par le candidat Hollande.  On peut observer ces p&#233;rip&#233;ties comme on le ferait devant la  construction d'un &#233;difice en se disant que la fiabilit&#233; du ma&#238;tre  d'oeuvre, la qualit&#233; de l'&#233;quipe ne sont pas &#224; la hauteur de  l'entreprise ou parfois sont sujettes &#224; des baisses, des d&#233;faillances,  des insuffisances graves au regard du but souhait&#233;.  Combien de remises en cause par Fran&#231;ois Hollande, du jour au lendemain,  de certains de ses propos ! Combien de rectifications apport&#233;es le lundi  &#224; un propos mal exprim&#233;, donc mal compris le dimanche ! On a  l'impression qu'un perp&#233;tuel ajustement est in&#233;luctable et qu'il n'est  pas concevable que le candidat, au moins une fois, prof&#232;re une pens&#233;e,  une appr&#233;ciation qui ne seront pas &#224; corriger par la suite !  Pourtant, Fran&#231;ois Hollande est une personnalit&#233; plus qu'estimable,  honn&#234;te, courageuse, cultiv&#233;e, tr&#232;s intelligente mais cela n'emp&#234;che  pas, bien au contraire, les flottements, les al&#233;as, les incertitudes,  pour ne pas &#233;voquer, ici ou l&#224;, l'incurie de ses auxiliaires, par  exemple Aur&#233;lie Filipetti dans le secteur qui lui avait &#233;t&#233; confi&#233;. Pour  &#234;tre un politique on n'est pas forc&#233;ment un&#160; professionnel dans une  campagne pr&#233;sidentielle : attention, il y a d'incurables amateurs !  Cependant, ces dysfonctionnements qui se r&#233;p&#232;tent trop souvent pour ne  pas constituer une tendance lourde me semblent r&#233;sulter pour l'essentiel  de la nature profonde de cet &#234;tre qui ne con&#231;oit pas l'exercice de  l'esprit comme un matraquage sur d'autres esprits mais plut&#244;t pour l'exploration sensible, modeste et tol&#233;rante des mille possibilit&#233;s  offertes par le r&#233;el et des probl&#233;matiques qu'il suscite &#224; foison. La  volont&#233;, la rigueur, chez Fran&#231;ois Hollande, sont authentiques mais  elles s'arr&#234;tent aux portes de l'id&#233;e, elles ne cors&#232;tent pas  l'intelligence, elles font de lui un &#234;tre de dialogue, y compris avec  lui-m&#234;me. Il est &#233;vident qu'il n'a pu se d&#233;prendre de sa souplesse, de  sa ductilit&#233;, de son inaptitude au sommaire et au p&#233;remptoire - et quand  il le fait, c'est l'absurdit&#233; de l'attaque globale contre la finance ! -  et sa campagne de tous les jours s'en ressent. Cette force intime est  une faiblesse politique. Elle fait passer les h&#233;sitations l&#233;gitimes de  la pens&#233;e pour des atermoiements du caract&#232;re. 
 Fran&#231;ois Bayrou aurait pu  succomber, comme Hollande, &#224; ce m&#234;me beau travers mais il y a &#233;chapp&#233;  en introduisant la complexit&#233; de son esprit dans le projet qu'il  propose. Pour prendre un autre exemple aux antipodes, je suis persuad&#233;  que Jean-Luc M&#233;lenchon dans ses coulisses (si elles sont encore  possibles avec les m&#233;dias) est infiniment subtil et ouvert mais il a d&#233;cid&#233;, pour son parti et le succ&#232;s de celui-ci, de gommer le  complexe au profit du simple et de marteler des slogans contre ses  murmures et sa finesse priv&#233;s. 
 Hollande bouge dans son for int&#233;rieur parce qu'il  &#233;pouse les nombreuses sinuosit&#233;s de cette alliance si bienfaisante en  elle-m&#234;me du "penser contre soi" et du "penser sur soi". Il devra se  gu&#233;rir, toutefois, de cette vertu ou bien les t&#233;moins attentifs et m&#234;me  bienveillants de son combat pour la charge supr&#234;me seront condamn&#233;s &#224;  craindre chaque jour une proposition, une opinion, une mesure, une id&#233;e  imm&#233;diatement r&#233;visables et r&#233;vis&#233;es. Ce n'est pas l'inconsistance du  projet qui m&#233;rite d'&#234;tre bl&#226;m&#233;e mais le fait que le candidat s'abandonne  trop souvent &#224; la tentation de l'intelligence, donc au refus du  sommaire. Du jour au lendemain, le complexe tente de s'habiller en  p&#233;remptoire, en &#233;clatant, en univoque quand l'&#233;quivoque, lumi&#232;re trouble  d'un esprit remarquable, se trouve au coeur de son rapport &#224; la vie,  aux autres, au pouvoir.  Fran&#231;ois Hollande n'est pas non plus au clair avec sa tactique. Ce n'est  pas facile, il est vrai. Il a construit son implication pr&#233;sidentielle,  sa participation &#224; la primaire socialiste, son nouveau personnage  vulgairement d&#233;fini par les m&#233;dias au regard de sa seule apparence sur  l'&#233;mergence d'un homme, d'un responsable calme, serein, constant, ne  bougeant pas d'un pouce de sa route, de son destin. Et il pr&#233;tend s'y  tenir dans cette lutte qui le place en t&#234;te pour l'instant, avec Nicolas  Sarkozy pas encore sur ses talons. Mais Fran&#231;ois Hollande, depuis une  ou deux semaines, est d&#233;stabilis&#233;, il est de guingois, sa coh&#233;rence est  mise &#224; mal. Parce que son erreur a &#233;t&#233; de focaliser sur une image  exclusive en s'ent&#234;tant &#224; y correspondre sans cesse. Alors que le g&#233;nie de  Nicolas Sarkozy, sur le plan de la tactique, est pr&#233;cis&#233;ment de  s'adapter en permanence, chassant sans scrupule le personnage  d'hier quand celui-ci ne lui est plus n&#233;cessaire pour son ambition  d'aujourd'hui. L'aventurier a plomb&#233; le pr&#233;sident mais sert formidablement l'outsider. Ce dernier sera amn&#233;sique autant qu'il le faudra et osera se pr&#233;senter comme neuf au-del&#224; de toute vraisemblance. Le pr&#233;sident sortant sera comme cela, pr&#233;cis&#233;ment pour ne pas sortir. 
 Fran&#231;ois Hollande ne sait plus aujourd'hui s'il doit  demeurer le m&#234;me ou devenir un autre. Il aspire &#224; continuer,  imperturbable, son chemin mais Nicolas Sarkozy le harc&#232;le, le provoque,  l'oblige &#224; bouger, &#224; r&#233;pondre. Son intelligence le faisant &#233;voluer sans  cesse en d&#233;pit du carcan socialiste, il esp&#233;rait au moins pouvoir  demeurer fid&#232;le &#224; une identit&#233; stable et fixe qui ne lui avait pas mal  r&#233;ussi depuis une ann&#233;e. Suivre sa ligne dans une agitation et un environnement ma&#238;trisables. Il est clair que son plan est affect&#233; et qu'il  va devoir adopter une conduite belliqueuse et active dans les  r&#233;pliques, les ripostes - les lieutenants, ce n'est pas lui ! -,  s'engager dans la lutte quotidienne, personne contre personne, pol&#233;mique  contre pol&#233;mique, programme contre programme, ou bien demeurer dans cet  univers ouat&#233; o&#249; il esp&#233;rera qu'on lui fera cr&#233;dit de son apparente  indiff&#233;rence au tumulte partisan autour de lui, contre lui. Il  s'agira de privil&#233;gier une tactique o&#249; il est tout seul ou bien une autre o&#249; il est  en relation. 
 Mais l'ambigu&#239;t&#233;, en tout cas, est une catastrophe : il sort la t&#234;te puis  il la rentre pour la ressortir &#224; nouveau. Fran&#231;ois Mitterrand vantant  l'ambigu&#239;t&#233; ne songeait pas &#224; celle-ci qui au contraire donne &#224; la  d&#233;marche de Fran&#231;ois Hollande un c&#244;t&#233; h&#233;sitant, peu s&#251;r, gu&#232;re fiable,  une allure qui fait douter quand elle devrait rassurer et mobiliser. Faute de se r&#233;soudre &#224; trancher dans le vif, le candidat risquera d'endurer, jusqu'au bout, un calvaire, coinc&#233; qu'il sera entre un socialisme sourcilleux et vigilant et le Front de gauche pr&#234;t &#224; se d&#233;cha&#238;ner en amont pour se faire pardonner par avance l'in&#233;vitable compromis, la fatale union en aval.  Rien n'est perdu pour Fran&#231;ois Hollande mais Nicolas Sarkozy va se  rapprocher, se rapproche d&#233;j&#224;. 
 Fran&#231;ois Bayrou qui, lui, est coh&#233;rent  dans sa strat&#233;gie et dans sa tactique est encore loin des deux  premiers, plus tr&#232;s &#233;loign&#233; de Marine Le Pen. Ce h&#233;ros d'un centrisme  muscl&#233; ne commet pas d'erreur, ne prof&#232;re aucune absurdit&#233;, est  exemplaire dans sa rectitude et son combat mais je crains que la machine  et le talent sarkozystes et le r&#234;ve manich&#233;en d'un affrontement gauche/droite le  laissent encore au bord de la victoire.  Mais que Fran&#231;ois Hollande ne s'imagine pas &#234;tre forc&#233;ment au second tour ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
