<document>
	<date>2009-12-24</date>
        <title>Homo comme il se dit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         Il y a parfois des envies de billet comme un suspens, une halte entre deux intensit&#233;s, entre des d&#233;nonciations et des aigreurs. On est saisi &#224; l&#8217;approche d&#8217;une nouvelle ann&#233;e par un d&#233;sir de paix, une bont&#233; qui viendrait faire consensus.   C&#8217;est Le Parisien qui nous a annonc&#233; que Gareth Thomas, &#226;g&#233; de 35 ans, &#171;&#160;l&#233;gende du rugby gallois aux 100 s&#233;lections&#160;&#187;, a d&#233;voil&#233; son homosexualit&#233; dans un entretien accord&#233; au &#171;&#160;Daily Mail&#160;&#187;. Il est le premier rugbyman de cette stature &#224; adopter une telle d&#233;marche de v&#233;rit&#233; alors qu&#8217;en tennis, Martina Navratilova (formidable joueuse d&#8217;attaque) et Am&#233;lie Mauresmo l&#8217;avaient d&#233;j&#224; mise en &#339;uvre, de m&#234;me que le plongeur Greg Louganis.  Gareth Thomas, de mani&#232;re tr&#232;s &#233;mouvante, a soulign&#233; comme longtemps il avait &#233;t&#233; contraint de pratiquer &#171;&#160;un double jeu&#160;&#187;, se sentant oblig&#233; d&#8217;&#234;tre encore plus &#171;&#160;macho&#160;&#187; que les autres sur le terrain. Cette difficult&#233; d&#8217;&#234;tre a failli le conduire au suicide. Il a cach&#233; longtemps ses orientations intimes &#8211; m&#234;me si ses co&#233;quipiers les devinaient et admiraient l&#8217;homme et le joueur &#8211; parce qu&#8217;il &#233;tait persuad&#233; qu&#8217;il n&#8217;aurait jamais &#233;t&#233; accept&#233; en tant que gay et que sa carri&#232;re aurait &#233;t&#233; moins brillante.   On devine &#224; quel point un tel aveu a d&#251; &#234;tre malais&#233;, surtout dans ce milieu. Rien ne semblait en effet plus contradictoire avec le sportif affich&#233;, &#160;  la virilit&#233; proclam&#233;e et la rudesse du rugby que l&#8217;homosexuel tel que l&#8217;opinion publique se pla&#238;t souvent &#224; le caricaturer. Faible, d&#233;licat et f&#233;minin dans un monde de force et de masculinit&#233; triomphante. Gareth Thomas l&#8217;a admis en reconnaissant qu&#8217;il a &#233;t&#233; &#171;&#160;tr&#232;s difficile pour moi d&#8217;&#234;tre le premier joueur de rugby international &#224; briser le tabou&#160;&#187; (Le Monde).   J&#8217;ai trop contest&#233; le r&#244;le politique de l&#8217;homosexualit&#233; qui, par ses associations, r&#233;clame une &#233;galit&#233; sur tous les plans pour ne pas rendre hommage au courage des homosexuels dont la dignit&#233; et l&#8217;humanit&#233; doivent &#234;tre respect&#233;es. En gros, socialement je peux discuter certaines de leurs revendications mais en d&#233;tail il me pla&#238;t de manifester &#224; chacun la solidarit&#233; et l&#8217;estime que leur bataille dans un univers encore hostile, sans sympathie au moins&#160;ne peut que susciter.   Gareth Thomas, en ce sens, est un h&#233;ros du quotidien. Il devrait l&#8217;&#234;tre pour tout le monde. Parce que son &#171;&#160;coming out&#160;&#187; a d&#233;truit des pr&#233;jug&#233;s et dissous des fantasmes. Parce qu&#8217;il a montr&#233; que l&#8217;homosexualit&#233; n&#8217;est qu&#8217;une certaine mani&#232;re d&#8217;aimer et de se sentir dans une communaut&#233; et un monde qui demeurent &#233;videmment communs aux h&#233;t&#233;ros comme aux homos.   Il y a des r&#233;v&#233;lations inutiles parce qu&#8217;elles ne font du bien qu&#8217;au narcissisme. Gareth Thomas, s&#8217;il a parl&#233; de lui, nous a aussi parl&#233; de nous. Peut-&#234;tre le d&#233;sir profond d&#8217;&#233;crire ce billet m&#8217;est-il aussi venu d&#8217;une volont&#233; d&#8217;&#233;claircissement personnel et de fraternit&#233; sinc&#232;re avec certains de mes commentateurs qui, &#224; force de me r&#233;pondre, sont presque devenus des amis.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
