<document>
	<date>2011-02-19</date>
        <title>Hondelatte-Ruquier : le match</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne sais pas pourquoi, j'ai toujours beaucoup appr&#233;ci&#233; Christophe Hondelatte (CH) et &#233;prouv&#233; un malaise &#224; lire ou &#224; regarder Laurent Ruquier (LR). 
 Pour Hondelatte, en r&#233;alit&#233;, mes raisons sont claires. Dans l'univers m&#233;diatique o&#249; la parole vraie est infiniment rare parce que le corporatisme et la connivence ne sont pas loin d'&#233;galer ceux du judiciaire, CH n'h&#233;site jamais, m&#234;me avec brutalit&#233;, &#224; exprimer ce qu'il pense, ses antipathies comme ses reproches. Il nomme quand la plupart de ses coll&#232;gues tergiversent, critiquent avec prudence pour m&#233;nager l'avenir. On devine chez lui une personnalit&#233;, une subjectivit&#233; qui sont plus fortes que les conventions du m&#233;tier et les solidarit&#233;s l&#226;ches que ce dernier impose trop souvent. Il suffit, pour s'en convaincre, de constater la mani&#232;re dont il "allume" Yannick Noah, pour certains notre gloire nationale, dans un reportage consacr&#233; aux invit&#233;s qui font d&#233;faut &#224; la radio ou &#224; la t&#233;l&#233;vision (Le Parisien). Hondelatte n'est pas un politique et &#224; l'&#233;vidence il ne g&#232;re pas sa carri&#232;re ni son destin comme un rentier. J'aime les &#234;tres qui br&#251;lent et n'ont pas peur de se br&#251;ler. 
 Pour LR qui n'est pas un m&#233;diocre, dont l'intelligence est vive et qui le sait, l'analyse est plus d&#233;licate parce que, pour &#234;tre honn&#234;te, on est oblig&#233; d'aborder des territoires intimes qui renvoient &#224; une certaine mani&#232;re d'&#234;tre. 
 La comparaison entre Hondelatte et Ruquier m'est venue &#224; la suite d'entretiens accord&#233;s par l'un et l'autre au Figaro TV Magazine. 
 LR r&#233;pond &#224; certaines questions de mani&#232;re touchante, &#233;voque sa m&#232;re avec beaucoup de tendresse mais, tout au long, je ne parviens pas &#224; me d&#233;faire de l'id&#233;e que nous sommes confront&#233;s &#224; la fabrication d'un personnage, au soin que ce dernier prend &#224; &#233;viter les emb&#251;ches pour ne perdre sur aucun tableau. Il est convenable dans ses audaces. 
 Son homosexualit&#233; revient &#233;videmment sur le tapis et je continue &#224; me demander quelle &#233;tait l'utilit&#233; il y a dix ans de cette r&#233;v&#233;lation qui biaise le regard port&#233; sur lui. Ce n'est pas sa nature qui cr&#233;e de la g&#234;ne mais la repr&#233;sentation &#233;perdue qu'il donne d'elle. Quand il s'esclaffe, quand il pouffe, quand il rit non pas de lui-m&#234;me mais de ses "bons" mots. De la m&#234;me mani&#232;re qu'une virilit&#233; ostensible et caricaturale, une h&#233;t&#233;rosexualit&#233; proclam&#233;e rendent nostalgique de comportements plus doux et subtils parce qu'elles sont insupportables &#224; force de pousser au paroxysme donc au grotesque leur nature, il y a, pour certains homosexuels, une com&#233;die, un affichage d&#233;lib&#233;r&#233; qui, paradoxalement, par l'outrance, les rapprochent de certaines d&#233;rives h&#233;t&#233;rosexuelles. On n'ose pas s'aventurer sur cette voie parce qu'on craint d'&#234;trre qualifi&#233; d'homophobe. Ce qui serait une absurdit&#233; en ce qui me concerne. Chacun a le droit d'&#234;tre respect&#233; dans sa nature mais cette exigence de dignit&#233; n'interdit pas que dans la MISE EN FORME de ce qu'on est, homo ou h&#233;t&#233;ro, on puisse &#234;tre aga&#231;ant, ridicule ou path&#233;tique. 
 Enfin, quand LR accepte de r&#233;pondre &#224; une question politique, je suis frapp&#233; par l'ambigu&#239;t&#233; de son opinion, comme s'il d&#233;sirait montrer &#224; la fois qu'il ne fuit pas, mais qu'il privil&#233;gie le clair-obscur. Il affirme qu'il voterait peut-&#234;tre pour Fran&#231;ois Hollande puis ajoute que "si le duel final oppose Strauss-Kahn &#224; Sarkozy, je pourrais voter pour Sarkozy, car DSK ne repr&#233;sente pas les valeurs de la gauche". Que veut-il signifier avec ce constat si p&#233;remptoire et qui est-il pour d&#233;cerner un label de gauche authentique ou non &#224; DSK ? Est-ce &#224; dire que Sarkozy et DSK seraient tous deux des hommes de droite ? Ce salmigondis n'est pas net. Le pr&#233;sident Sarkozy, para&#238;t-il, ne raffolait pas de Ruquier qui se disait homme de gauche. Peut-&#234;tre les lignes vont-elles bouger ? 
 Il n'y a rien de futile &#224; tenter d'apprivoiser des personnalit&#233;s embl&#233;matiques dans leur domaine. Les m&#233;dias nous jugent. Pourquoi ne seraient-ils pas jug&#233;s ? Il est passionnant d'aller voir ce qui se passe derri&#232;re l'apparence et, malgr&#233; le rituel trop souvent convenu de ces interviews qui ne font pas vraiment mal au contradicteur, il y a parfois des portes qui s'ouvrent, des lumi&#232;res qui s'allument. On per&#231;oit mieux pourquoi on aime ou on n'aime pas. 
 Dans ce match entre Christophe Hondelatte et Laurent Ruquier, c'est le premier qui gagne aux poings. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
