<document>
	<date>2009-09-13</date>
        <title>Hortefeux &#224; volont&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le pr&#233;sident de la R&#233;publique a raison : on a mieux &#224; faire que de passer son temps &#224; diss&#233;quer une vid&#233;o pour accuser de racisme le ministre de l'Int&#233;rieur, son ami Brice Hortefeux. Il faudrait, c'est vrai aussi, demeurer concentr&#233; sur l'essentiel, la France, dont l'&#233;tat exige la mobilisation de toutes les &#233;nergies. Mais, puisque depuis plusieurs jours, on ne parle que de cela, que les versions les plus contradictoires circulent et qu'apologies et lynchages se r&#233;pondent, il me semble qu'il n'est pas ind&#233;cent de tenter d'y voir clair. J'ai conscience, modestement, de m'inscrire dans un mouvement erratique qui met au pinacle dans l'esprit public, via Internet, des &#233;pisodes d&#233;risoires peut-&#234;tre parce que le citoyen n'est plus r&#233;ellement sollicit&#233; par l'important et qu'il traduit ainsi sa volont&#233; de personnaliser la politique en s'en prenant sans nuance &#224; ses repr&#233;sentants. 
 La vid&#233;o incrimin&#233;e - celle prise par Public S&#233;nat &#233;tant identique &#224; celle du monde.fr - ne laisse pas place au doute sur la teneur des propos &#233;chang&#233;s, notamment par Brice Hortefeux, lors du camp d'&#233;t&#233; de l'UMP dans les Landes &#224; Seignosse (Mediapart).&#160;Mais comment faut-il les qualifier ? 
 Le ministre de l'Int&#233;rieur a affirm&#233; que dans cette ambiance d&#233;contract&#233;e - le pr&#233;sident lui aurait reproch&#233; cette "d&#233;contraction" mais le chewing-gum, dans le genre, n'est pas mal ! -&#160;il avait seulement voulu faire r&#233;f&#233;rence d'abord &#224; des "clich&#233;s" puis aux Auvergnats (le point.fr, Lib&#233;ration).&#160;Pourquoi pas ? Cependant, &#224; l'analyse, il ne semble pas que la phrase reproch&#233;e &#224; Brice Hortefeux puisse &#234;tre interpr&#233;t&#233;e autrement que comme une allusion au nombre d'Arabes. En effet, une voix f&#233;minine dit au sujet d'Amin, un jeune militant d'origine arabe : "C'est notre petit Arabe" et le ministre de r&#233;agir ainsi : "Bon, tant mieux. Il en faut toujours un. Quand il y en a un, &#231;a va. C'est quand il y en a beaucoup qu'il y a des probl&#232;mes. Allez, bon courage" (Le Monde). Jean-Fran&#231;ois Cop&#233; affirme n'avoir rien entendu (Le Figaro) et Amin, dans une vid&#233;o o&#249; il exprime son sentiment mais dans une formulation qui lui semble dict&#233;e (Le Post), d&#233;fend le ministre en l'exon&#233;rant de tout soup&#231;on de racisme &#224; son &#233;gard. 
 L'affaire se complique &#224; cause de ce qui &#233;tait advenu &#224; Paul Girot de Langlade, pr&#233;fet mis &#224; la retraite par le ministre de l'Int&#233;rieur, qui se voyait reprocher, &#224; la suite de la plainte d'une employ&#233;e &#224; Roissy, un propos raciste qu'il niait avoir tenu puis une violation de l'obligation de r&#233;serve en raison de sa d&#233;nonciation vive de l'attitude de Brice Hortefeux. Cette similitude apparente des situations a conduit certains, dont Me Collard, avocat du pr&#233;fet, &#224; r&#233;clamer la d&#233;mission du ministre de l'Int&#233;rieur qui devrait s'appliquer les m&#234;mes r&#232;gles que celles dont Paul Girot de Langlade a p&#226;ti (Marianne 2). 
 J'ai &#233;voqu&#233; les similitudes apparentes parce que, dans ses profondeurs, les &#233;pisodes ne me semblent pas comparables si l'accusation &#224; l'encontre du pr&#233;fet est fond&#233;e. Il est de bonne et triste guerre que la gauche se soit engouffr&#233;e dans la br&#232;che que lui ouvrait cette vid&#233;o parce que rien n'est plus porteur aujourd'hui que de d&#233;signer l'adversaire comme raciste. Gu&#232;re surprenant&#160;non plus&#160;de voir Guy Bedos et Josiane Balasko signer la p&#233;tition de Charlie Hebdo&#160;pour exiger le d&#233;part d'Hortefeux.&#160;&#160;Cela vous pose sur le plan &#233;thique et conduit l'autre, toujours, &#224; une d&#233;fense malais&#233;e car comment mettre au jour la limpidit&#233; de son esprit ? T&#226;che quasiment impossible. 
 Il n'est pas &#233;tonnant non plus que le Premier ministre, quelques ministres et&#160;les jeunes de l'UMP aient pris le parti de soutenir Brice Hortefeux&#160;et qu'Henri Guaino ait fait de m&#234;me. Il y a l&#224; les clivages traditionnels, qui paraissent moins se soucier du fond des choses que de la volupt&#233; de combattre et du confort d'un monde contrast&#233; comme il convient. 
 Ce qui g&#234;ne dans cette controverse, c'est le fait que personne n'ose aborder de face la r&#233;alit&#233; des propos tenus par Brice Hortefeux. On les veut scandaleux ici et l&#224;, on tente de leur donner un autre sens que celui qui vient imm&#233;diatement &#224; l'esprit. Dans les deux cas on s'inscrit dans une configuration qui accepte, quelles que soient les circonstances, de juger la r&#233;plique du ministre comme raciste. Je regrette que celui-ci, dont pourtant le parler vrai n'est pas la moindre qualit&#233;, ait biais&#233; sur ce plan. On aurait aim&#233; qu'il assume la r&#233;alit&#233; du propos mais qu'il&#160;n'h&#233;site&#160;pas &#224; lui&#160;donner sa&#160;mesure v&#233;ritable qui est mince. 
 Il se trouve dans le campus d'&#233;t&#233; de l'UMP. Il discute notamment avec le jeune Amin et plaisante avec lui et d'autres sur les Auvergnats puis sur le "petit Arabe", enfin d&#233;clare ce que j'ai rapport&#233;. A prendre son intervention m&#234;me au plus extr&#234;me de la gravit&#233; qu'on veut lui apposer, &#224; moins de s'indigner par volont&#233;, peut-on soutenir qu'il y a l&#224;, dans ce cadre,&#160;de quoi all&#233;guer que la morale et l'humanisme sont bless&#233;s &#224; mort ? L'outrance &#233;thique s'&#233;chauffant sur presque rien va&#160;conduire &#224; relativiser les luttes n&#233;cessaires&#160;contre le racisme. L'excitation artificielle sur le&#160;d&#233;tail va tuer la d&#233;nonciation l&#233;gitime&#160;pour le gros. 
 Le racisme, c'est bien autre chose que la nudit&#233; d'une phrase. Il d&#233;pend du ton, de l'interlocuteur, de la familiarit&#233;&#160;ou non du moment, de la blessure qu'on provoque ou non. Qui peut&#160;pr&#233;tendre, m&#234;me ceux qui s'en prennent &#224; Brice Hortefeux en &#233;tant persuad&#233;s&#160;de jouer sur du velours &#233;thique, n'avoir jamais dans sa quotidiennet&#233;, bien assur&#233;&#160;de n'offenser personne gr&#226;ce &#224; l'impossibilit&#233; de tout malentendu, prof&#233;r&#233; ou &#233;cout&#233; des phrases de ce type sur quelque communaut&#233; que ce soit ? On per&#231;oit alors les diff&#233;rences sensibles avec l'&#233;nervement insultant (s'il est&#160;&#233;tabli) du pr&#233;fet, non seulement &#224; cause de la plainte mais en raison du ton, du lieu et des circonstances. Ici &#224; l'a&#233;roport, l&#224; dans les Landes, ici&#160;dans la presse d'une activit&#233; s&#233;rieuse, l&#224; dans le l&#233;ger d'&#233;changes faussement s&#233;rieux, sans l'ombre d'une vexation pour Amine m&#234;l&#233;&#160;au&#160;jeu.&#160;A mon sens, au pire, de la part de Brice Hortefeux, une plaisanterie un tantinet vulgaire, &#160;au mieux une plaisanterie qu'il savait anodine en ce temps et en ce lieu. Rien en tout cas qui autorise les donneurs de le&#231;ons &#224; condamner par le verbe un ministre qui n'a pas commis un crime avec ses mots !&#160;&#160; 
 On peut opposer que&#160;Brice Hortefeux ayant une propension au racisme, selon certains dont Rachida Dati, il serait forc&#233;ment, dans n'importe quelle s&#233;quence de sa vie publique&#160;ou personnelle (si elle est r&#233;v&#233;l&#233;e), coupable de cette d&#233;viation. C'est absurde et rel&#232;ve du partisan le plus sommaire. Serait-il plus fond&#233;&#160;de soutenir&#160;que pour un ministre, il n'existe plus de moments publics ou priv&#233;s mais&#160;que l'exigence de responsabilit&#233;, le souci &#160;de pr&#233;venir&#160;toute &#233;quivoque doivent peser en permanence sur lui ? Je crains que notre d&#233;mocratie en arrive l&#224;, non pas avec l'intrusion in&#233;vitable d'Internet - elle repr&#233;sente qu'on le veuille ou non un progr&#232;s - mais avec les interpr&#233;tations d&#233;lirantes que m&#233;dias et politiques se plaisent &#224; donner de propos dont la nocivit&#233; est&#160;fantasm&#233;e. Parce que Brice Hortefeux a parl&#233;, quoi de plus commode pour l'atteindre ? Demain, quel serait ce&#160;&#160;monde qui contraindrait au silence, &#224; une surveillance constante, &#224; une langue nulle ? Un enfer. Internet montre et transmet.&#160;Le mal ne na&#238;t pas de lui mais de ceux qui glosent&#160;&#224; partir de lui. Et qui s'&#233;garent.&#160; J'ai beaucoup appr&#233;ci&#233;&#160;l'humour involontaire du&#160;journal de France 2 faisant venir Jacques S&#233;gu&#233;la qualifi&#233; d'expert en communication. Il a&#160;sugg&#233;r&#233; que les politiques ne&#160;s'expriment plus en off alors que lui,&#160;oralement (sans oublier l'anecdote de la rencontre pr&#233;sidentielle par &#233;crit !) a d&#233;montr&#233; que le&#160;on et le off ne lui interdisaient rien ! Pour demeurer plausible, c'est la d&#233;mocratie qui doit cesser de mettre nos repr&#233;sentants, nos ministres dans un &#233;tau o&#249; l'alternative serait le silence ou l'insipide. 
 Le feu nourri contre Brice Hortefeux est &#224; la fois&#160;ridicule et injuste. Il n'emp&#234;che que j'y vois, sans doute par humeur, un singulier retour des choses. C'est aussi &#224; cause de la complaisance manifest&#233;e &#224; l'&#233;gard de l'anti-racisme institutionnalis&#233;, en faveur de toutes les demandes poussant &#224; une surench&#232;re,&#160;que, dans la quotidiennet&#233; d'un campus d'&#233;t&#233; de jeunes UMP, un ministre est absurdement &#233;pingl&#233;. Le Pouvoir r&#233;colte aigrement ce qu'il n'a cess&#233; de semer en ne mettant pas&#160; freins et&#160; limites aux communautarismes imp&#233;rieux.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
