<document>
	<date>2007-11-29</date>
        <title>Il est revenu !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs jours, je me demandais si les parents d'Anne-Lorraine Schmitt seraient re&#231;us &#224; l'Elys&#233;e par le pr&#233;sident de la R&#233;publique. Interrogation qui me semblait d'autant plus pertinente qu'il y avait d&#233;j&#224;&#160; accueilli, le 28 novembre, en pr&#233;sence de deux avocats, les parents des deux mineurs d&#233;c&#233;d&#233;s &#224; la suite de l'accident de Villiers-le-Bel. 

 Anne-Lorraine Schmitt est cette jeune fille &#226;g&#233;e de 23 ans poignard&#233;e dans le RER, un dimanche, &#224; la gare de Louvres et d&#233;couverte morte&#160; au terminus &#224; Creil, &#224; 11 heures 45. Elle a r&#233;sist&#233; &#224; son agresseur qui voulait la violer, elle s'est d&#233;battue, elle a pay&#233; cet admirable courage de sa vie. Je d&#233;sirais lui consacrer un billet tant cette trag&#233;die me semblait embl&#233;matique d'un temps o&#249; la folie meurtri&#232;re faisait surgir des h&#233;ro&#239;nes du quotidien. Disparue, Paris Match lui consacre un tr&#232;s beau reportage. J'y reviendrai. 

 Dans le m&#234;me hebdomadaire, Jean-Marie Rouart questionne Olivier Besancenot qui cite les r&#233;volutions cubaine et nicaraguayenne comme ses mod&#232;les. Rouart lui oppose &#224; juste titre qu'elles se sont faites dans un bain de sang et l'&#233;limination des libert&#233;s. Besancenot - et on croyait ce type de r&#233;plique aboli &#224; jamais - r&#233;torque, en substance, que les bains de sang sont impos&#233;s par les opposants puisque les massacres ne sont jamais "d&#233;cr&#233;t&#233;s" par les r&#233;volutionnaires. Autrement dit, ce sont les victimes qui sont coupables.  

 Le pr&#233;sident de la R&#233;publique est revenu. Il a retrouv&#233; les accents du candidat et, d'un coup, la tactique politique est pass&#233;e au second plan, domin&#233;e par l'expression de convictions fortes et profondes d&#233;j&#224; connues mais qu'en ces temps troubl&#233;s il &#233;tait bon de r&#233;p&#233;ter. Le magistrat et le citoyen que je suis a pu reprendre pied sur un territoire familier o&#249; l'exigence de v&#233;rit&#233; se conciliait avec une forme sans d&#233;tour. Nicolas Sarkozy n'a-t-il pas heureusement affirm&#233;, au sujet des r&#233;centes &#233;meutes, qu'il r&#233;futait "toute forme d'ang&#233;lisme qui vise &#224; trouver en chaque d&#233;linquant une victime de la soci&#233;t&#233;, en chaque &#233;meute un probl&#232;me social" ? Ajoutant, dans une synth&#232;se encore plus directe, que "la voyoucratie" n'avait rien &#224; voir avec "la crise sociale". Ce langage dur et d&#233;capant n'est pas inutile si on veut bien prendre connaissance d'un certain nombre de d&#233;clarations ahurissantes qui ne sont pas loin de constituer, tant la complaisance pour l'intol&#233;rable fr&#244;le l'absolution, des incitations au pire. Je pense notamment &#224; celles de Marwan Mohammed sur le site de l'Express. 

 Anne-Lorraine Schmitt, cette vaillante jeune fille, assise dans ce RER, pour se rendre &#224; Orry-la-Ville o&#249; ses parents l'attendent pour d&#233;jeuner, ne sait rien encore du destin noir qui va &#234;tre le sien &#224; cause d'un criminel attir&#233; par la proie qu'elle repr&#233;sente et sa solitude. J'essaie d'imaginer les r&#234;ves, les songes doux et agr&#233;ables qui lui passent par la t&#234;te. Le bonheur de revoir ses parents, la certitude d'un dimanche paisible et chaleureux, la joie de conversations qu'on reprend et qui tissent un fil de l'existence plus fort que tout, l'esp&#233;rance d'un amour peut-&#234;tre, les &#233;lans du coeur. Elle est d&#233;sarm&#233;e parce que rien ni personne ne la menace. Elle se trompe. Ce dimanche va &#234;tre sa tombe parce qu'elle va &#234;tre happ&#233;e par une malfaisance telle que son intr&#233;pidit&#233; va la condamner encore plus implacablement que sa faiblesse, mais son sens de l'honneur et l'exigence d'&#234;tre soi au plus haut ne lui laissaient pas le choix. Deux coups de couteau toucheront ses poumons et le troisi&#232;me sera mortel, transper&#231;ant son coeur qu'elle avait grand.  

 Il semble qu'on ait arr&#234;t&#233; le coupable. Je veux dire : le pr&#233;sum&#233; innocent. On peut tourner en d&#233;rision le caract&#232;re trop parisien et people de Paris-Match mais pour sa capacit&#233;, sans voyeurisme ni vulgarit&#233;, de redonner vie, le temps d'une lecture et d'un regard sur une jeune fille &#233;clatante, &#224; un &#234;tre odieusement supprim&#233;, je ne saurais trop rendre gr&#226;ce &#224; cette publication. 

 Le pr&#233;sident de la R&#233;publique a re&#231;u le 29 novembre, &#224; l'Elys&#233;e, les parents d'Anne-Lorraine. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
