<document>
	<date>2014-10-16</date>
        <title>Nicolas Sarkozy ou l'insoutenable frustration de la limite</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est temps, avant m&#234;me la conclusion de toutes les proc&#233;dures dans lesquelles Nicolas Sarkozy est cit&#233; ou impliqu&#233;, de tenter une analyse sur le rapport de celui-ci &#224; l'&#233;tat de droit et plus g&#233;n&#233;ralement sur sa conception de la politique face aux principes d&#233;mocratiques. 

 Il me semble que cette d&#233;marche est aujourd'hui possible car le nombre d'affaires concernant peu ou prou l'ancien pr&#233;sident est arr&#234;t&#233; et vraisemblablement n'est plus destin&#233; &#224; &#233;voluer. De sorte qu'une vision globale nous est offerte sur un parcours commen&#231;ant juste avant 2007 pour se poursuivre, sous divers registres, jusqu'&#224; la fin de cette ann&#233;e. 

 Sa particularit&#233; tient au fait qu'elle se rapporte, en effet, aussi bien au candidat de 2007, au pr&#233;sident de 2007 &#224; 2012 qu'au comp&#233;titeur battu et, enfin, au revenant probablement le 20 novembre &#233;lu &#224; la t&#234;te de l'UMP malgr&#233; le conflit d'int&#233;r&#234;t qui risquera de r&#233;sulter, pour lui, de sa pr&#233;sidence avec son implication judiciaire difficilement &#233;vitable dans Bygmalion. 

 Une telle approche est d'autant plus opportune qu'une forme de sagesse se manifeste de la part de l'opinion publique si on en croit un r&#233;cent sondage &#233;cartant l'id&#233;e d'un acharnement des juges &#224; l'encontre de Nicolas Sarkozy. Cette &#233;vidence que la justice ne cr&#233;e pas les faits et n'invente pas les soup&#231;ons dont elle est saisie para&#238;t enfin admise. 

 Mon propos vise, sans devoir attendre l'issue judiciaire des proc&#233;dures reli&#233;es d'une mani&#232;re ou d'une autre &#224; Nicolas Sarkozy, &#224; identifier une constante susceptible de bien faire comprendre pourquoi le candidat, l'ancien pr&#233;sident et le postulant r&#233;cent se trouvent en permanence dans une configuration trouble, limite, risqu&#233;e et soup&#231;onnable. 

 Cette zone entre ce que serait l'enrichissement personnel et la culpabilit&#233; p&#233;nale est de large amplitude et r&#233;v&#232;le surtout la distance d&#233;lib&#233;r&#233;e que Nicolas Sarkozy, o&#249; qu'il soit et dans quelque fonction qu'il occupe, se pla&#238;t &#224; prendre avec les usages et les r&#232;gles. Celles-ci, pour lui, sont insupportables qui &#233;dictent des limites alors que l'action imposerait le droit &#224; une expansion et &#224; une &#233;nergie pr&#233;cis&#233;ment illimit&#233;es. 

 En effet, pour l'enrichissement personnel, une perception bienveillante pourrait l'exclure de ce grief en d&#233;pit de sa passion affich&#233;e pour l'argent et de sa volont&#233; de continuer &#224; en gagner avec des conf&#233;rences m&#234;me s'il &#233;tait &#233;lu pr&#233;sident de l'UMP. 

 Cependant, il n'aurait pas &#233;t&#233; non plus choquant de s'attacher aux travaux accomplis dans son appartement &#224; Neuilly il y a des ann&#233;es et dont les doutes sur leur paiement ont &#233;t&#233; effac&#233;s par le procureur Courroye &#224; Nanterre, futur grand ami complaisant du pr&#233;sident. 

 Il ne serait pas davantage grossier de se pencher sur le Sarkothon et la prise en charge indue par l'UMP de son amende personnelle - la justice vient d'en &#234;tre saisie - &#224; la suite de la d&#233;cision du Conseil constitutionnel invalidant les comptes de sa campagne 2012. 

 Si j'exclus cependant la certitude de l'enrichissement personnel pour ces op&#233;rations qui ne montrent pas un Sarkozy prodigue de son argent mais pr&#234;t &#224; faire d&#233;penser celui des autres, c'est qu'elles touchent, m&#234;me de tr&#232;s peu, la chose publique et sont de la sorte purg&#233;es d'un app&#233;tit indiscutablement &#233;go&#239;ste. 

 Pour tous les autres processus ayant conduit &#224; une saisine de la justice, et encore une fois sans pr&#233;juger, je suis frapp&#233; de l'existence d'un d&#233;nominateur commun. Pour l'affaire P&#233;rol, pour Karachi, pour les pr&#233;somptions de financement libyen de sa campagne de 2007, pour l'arbitrage Tapie, pour les &#233;coutes de l'Elys&#233;e, pour Bygmalion, pour les &#233;coutes l'ayant mis en cause avec Gilbert Azibert, pour la vente des h&#233;licopt&#232;res au Kazakhstan avec r&#233;trocommissions et pressions sur le S&#233;nat belge, c'est, &#224; chaque fois, de la part de Nicolas Sarkozy, la m&#234;me obsession, une fr&#233;n&#233;sie identique, une indiff&#233;rence semblable. 

 Celles de s'&#233;carter des chemins balis&#233;s du droit, de la lenteur des pr&#233;cautions d&#233;ontologiques, de la s&#233;r&#233;nit&#233; qui prend son temps, de la patience qui ne bouscule pas les obstacles l&#233;gitimes et n&#233;cessaires pour placer &#224; toute force au premier plan l'op&#233;ratoire, l'efficacit&#233; et l'esprit d'entreprise. Entreprendre ne signifie r&#233;ellement quelque chose dans son esprit que si le chemin pour faire se rejoindre le projet et sa concr&#233;tisation est d&#233;barrass&#233; des al&#233;as de la loi, des prudences des juristes et des d&#233;lais de la bonne gouvernance, de la morale exemplaire. D'o&#249; sa d&#233;testation constante de ces emp&#234;cheurs d'administrer, d'agir et de guerroyer en rond, des magistrats, des diplomates, des inspecteurs des finances, de ceux qui savent et pr&#233;tendent vous interdire de foncer dans le brouillard, de ceux qui r&#233;fl&#233;chissent et osent vous conseiller d'user de la pens&#233;e avant l'action, et pas apr&#232;s. De ceux qui contredisent la po&#233;sie fulgurante des foucades par la rationalit&#233; froide. De ceux qui murmurent &#224; l'oreille des pouvoirs d'&#234;tre mesur&#233;s et de ne pas jouer sans cesse &#224; saute-d&#233;mocratie ! 

 Ce qui se d&#233;c&#232;le dans cette attitude trop syst&#233;matique pour ne pas r&#233;sulter de la psychologie et du temp&#233;rament d'une personnalit&#233; singuli&#232;re est infiniment &#233;clairant. C'est un m&#233;pris de ce qui, sur sa route, sa pratique pr&#233;sidentielle et son acharnement &#224; revenir, pr&#233;tendait emp&#234;cher, retarder et purifier. Avec une telle conception, l'&#233;thique publique est une perte de temps, les consultations et commissions des exigences superf&#233;tatoires et les grincheux de l'&#233;tat de droit des mous et des frileux. 

 Si on admet le poids fatal de Nicolas Sarkozy, de ses grandeurs et de ses faiblesses sur l'&#233;mergence de ces multiples s&#233;quences &#224; l'issue judiciaire incertaine, qui ont rythm&#233; quasiment sept ann&#233;es de la vie fran&#231;aise, ce ne serait en aucun cas adoucir la charge et faire l'&#233;conomie, le moment venu, de la justice si celle-ci s'av&#232;re n&#233;cessaire et si les preuves l'exigent. 

 Tout de m&#234;me, acceptant le constat que Nicolas Sarkozy n'est pas convaincu d'enrichissement personnel et que les transgressions p&#233;nales qui lui sont imput&#233;es ou le seront r&#233;v&#232;lent moins peut-&#234;tre une immoralit&#233; intime que la d&#233;sinvolture de l'homme de pouvoir &#224; l'&#233;gard de ce qui lie et ligote, j'&#233;prouve une forme de compr&#233;hension qui n'est pas de l'indulgence. 

 Si je tenais &#224; tout prix &#224; favoriser une synth&#232;se, pourquoi ne proposerais-je pas pour demain la r&#233;conciliation, sur Nicolas Sarkozy, de ceux qui croient &#224; sa pr&#233;somption judiciaire d'innocence et de ceux qui invoquent sa pr&#233;somption humaine de culpabilit&#233; ? 

 
(Ce texte a &#233;t&#233; publi&#233; quasiment tel quel dans Figaro Vox le 15 octobre) 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
