<document>
	<date>2009-09-03</date>
        <title>Apr&#232;s le comit&#233; L&#233;ger, il faut du lourd !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La plaisanterie est facile mais ne me semble pas fausse. 
 Apr&#232;s la remise du rapport du comit&#233; L&#233;ger au pr&#233;sident de la R&#233;publique, les r&#233;actions ont &#233;t&#233; celles qu'on attendait. 
 Robert Badinter, plus s&#233;nateur socialiste que "vieux sage", a annonc&#233; une OPA du pouvoir sur la justice (Le Monde). Mon coll&#232;gue Serge Portelli s'est d&#233;cha&#238;n&#233; sur nouvelobs.com. Le pr&#233;sident Vallini a d&#233;plor&#233; "une reprise en main" politique. Pour ces derniers, et pour d'autres sur le m&#234;me registre, la suppression de la fonction de juge d'instruction va sonner le glas d'une justice ind&#233;pendante. 
 Ce qui me distingue de ces absolutistes, c'est, d'une part, ma conviction renouvel&#233;e que le magistrat instructeur ne sera pas &#224; regretter proc&#233;duralement et, d'autre part, mon refus d'imputer par principe au gouvernement l'intention maligne de caporaliser la proc&#233;dure p&#233;nale dans le but de se prot&#233;ger. Je ne doute pas qu'une meilleure efficacit&#233; soit son souci premier. 
 D'autres oppositions sont plus stimulantes. Par exemple celle du d&#233;put&#233; UMP Jean-Paul Garraud, fer de lance du soutien au magistrat instructeur. Il souligne que celui-ci ne pourrait &#234;tre aboli que si l'ind&#233;pendance du Parquet &#233;tait assur&#233;e. Ce qui me semble une &#233;vidence et qui n'est pas r&#233;alis&#233; aujourd'hui. Le probl&#232;me&#160; n'est pas m&#234;me effleur&#233; par le comit&#233; L&#233;ger, comme s'il n'avait pas d&#233;sir&#233; aborder une situation dont le pouvoir tire avantage. Renaud Van Ruymbeke, magistrat embl&#233;matique (pour une fois, l'opinion des m&#233;dias co&#239;ncide avec la v&#233;rit&#233; professionnelle), va dans le m&#234;me sens. Il n'est pas hostile au projet de suppression mais exige une authentique ind&#233;pendance du Parquet et, pour tout dire, est&#160; persuad&#233; que sa d&#233;pendance ne sera jamais remise en cause. Tout de m&#234;me, il y a dans ces argumentations de quoi nourrir une analyse plus technique que partisane. 
 En effet, on peut tenir pour acquis le fait que l'essentiel du rapport L&#233;ger - il y a, par ailleurs,&#160;des dispositions tr&#232;s heureuses et incontestables sur les dates et les d&#233;lais - sera appliqu&#233; un jour, peut-&#234;tre vot&#233; en 2010, et que se battre id&#233;ologiquement contre l'in&#233;luctable est absurde. Mieux vaut tenter de favoriser une disparition du juge d'instruction dans des conditions et avec des garanties qui repr&#233;senteraient un v&#233;ritable progr&#232;s pour la justice. On en est loin pour l'instant et ce n'est pas faire injure au comit&#233; L&#233;ger d'all&#233;guer qu'il laisse une immense place au d&#233;bat d&#233;mocratique et&#160; aux discussions techniques. Il n'est pas possible d'&#233;luder la pierre d'achoppement de ce rapport : le pouvoir d'enqu&#234;te va &#234;tre donn&#233; &#224; un Parquet dont structurellement l'ind&#233;pendance est pour le moins fragile - pour demeurer mod&#233;r&#233;. Sur un autre plan, le pr&#233;sident de la R&#233;publique a r&#233;cemment envisag&#233; une augmentation de l'aide juridictionnelle, ce qui constitue aussi un moyen de rendre les armes plus &#233;gales entre accusation et d&#233;fense. 
 M&#234;me si je continue &#224; penser qu'une&#160; proc&#233;dure de type&#160;accusatoire serait sans doute&#160;de nature &#224; rendre le Parquet moins assujetti, je me reproche d'avoir sous-estim&#233; il y a quelques mois la difficult&#233; tenant au statut actuel du Parquet. Cette organisation, qui ne favorise pas la libert&#233; si les temp&#233;raments y sont r&#233;tifs, n'est pas seulement &#224; revoir &#224; cause du rapport L&#233;ger mais plus globalement en raison du d&#233;veloppement de ce que l'on pourrait appeler "l'&#232;re du soup&#231;on". Il n'est plus une d&#233;cision du Parquet dans les affaires sensibles qui ne soit suspect&#233;e. Par exemple le classement sans suite de l'enqu&#234;te contre Fran&#231;ois P&#233;rol peut &#234;tre juridiquement justifi&#233; (selon le parquet de Paris), il n'emp&#234;che qu'il est atteint par un doute sur sa l&#233;gitimit&#233;, sa l&#233;galit&#233; relevant des sp&#233;cialistes et demeurant &#233;trang&#232;re au citoyen. On a l'impression qu'aujourd'hui, les actions ou les abstentions, les interventions ou les silences du parquet sont pass&#233;s au crible d'une vigilance d&#233;mocratique qui ne le cr&#233;dite jamais du meilleur. Je ne suis pas persuad&#233;&#160;que Clearstram et la proc&#233;dure concernant Julien Dray vont modifier cette impression qui nous est toujours d&#233;favorable.&#160;C'est cette atmosph&#232;re naus&#233;abonde qu'il convient de faire dispara&#238;tre. La R&#233;publique ne peut pas vivre avec l'un de ses organes essentiels &#233;pi&#233; et discr&#233;dit&#233;, quoiqu'il en ait. 
 Le d&#233;p&#244;t du rapport L&#233;ger a ouvert des perspectives qui n'existaient pas entre les mois de janvier et de septembre 2009. En effet, au mois de janvier, le discours du pr&#233;sident de la R&#233;publique, alors que le comit&#233; L&#233;ger &#233;tait th&#233;oriquement en pleine et libre r&#233;flexion, a donn&#233; le "la" politique &#224; cet ar&#233;opage demeur&#233; donc en suspens sur le plan technique. Cette anticipation n'a pas offert toutes ses chances &#224; la commission qui de fait y a perdu beaucoup de son lustre sans que la qualit&#233; indiscutable de ses membres y&#160;soit pour quelque chose. On a compris que forc&#233;ment elle d&#233;cevrait puisqu'elle ne s'&#233;tait pas arr&#234;t&#233;e d'elle-m&#234;me. Mais, depuis, Jean-Marie Bockel, le premier, a &#233;voqu&#233; une possible r&#233;forme du statut. La garde des Sceaux a sugg&#233;r&#233; r&#233;cemment l'instauration d'un droit &#224; la d&#233;sob&#233;issance (est-ce bien prudent pour un univers professionnel qui n'est pas compos&#233; que de conformistes ?) et, surtout, le pr&#233;sident de la R&#233;publique, semblant remettre sur le m&#233;tier ce qu'il avait paru clore, a propos&#233; une r&#233;flexion approfondie. Celle-ci n'aurait aucun sens si elle ne s'attachait pas prioritairement &#224; rendre acceptable ce qui n'est gu&#232;re refus&#233; techniquement. Faute de cette &#233;volution, nous aurions droit certes &#224; un avantage proc&#233;dural mais &#224; un d&#233;ficit d&#233;mocratique. 
 Je ne m&#233;connais pas la t&#226;che d'ampleur qui attend nos futurs r&#233;formateurs. Comment "casser" une tradition ancr&#233;e dans notre&#160;humus pourtant r&#233;publicain, qui voit g&#233;n&#233;ralement le parquet plier l'&#233;chine sous le joug politique et le pouvoir&#160;jouir avec volupt&#233; d'une emprise qui lui assure - dans les affaires rares qui le pr&#233;occupent vraiment - toute&#160;tranquillit&#233; et au moins la certitude d'une justice infiniment pr&#233;cautionneuse ?&#160;Pourtant, on n'a pas le choix. Ce sera une domestication ou une renaissance. 
 Le juge de l'enqu&#234;te et des libert&#233;s, &#224; supposer qu'il soit sollicit&#233;, p&#232;sera trop peu&#160;pour constituer un authentique rempart contre les abus d'un parquet soumis sauf si on se d&#233;cidait&#160;enfin &#224; diviser la magistrature en deux corps distincts.  
 Pour la suite,&#160;j'ose former un voeu, non pas que je sois un fanatique des commissions, pour la&#160;composition du groupe de r&#233;flexion que la garde des&#160;Sceaux projette de former autour d'elle. Qu'on s'&#233;vertue &#224; y mettre des&#160;personnalit&#233;s&#160;s&#251;res politiquement et judiciairement&#160;pr&#233;visibles, et cette structure ne servira&#160;&#224; rien. En revanche, si elle confronte des pens&#233;es contradictoires et antagonistes, si elle m&#234;le celui&#160;qui veut la suppression du juge d'instruction comme&#160;Me Dupond-Moretti et celui qui ne la d&#233;sire pas comme Gilbert Thiel (Lib&#233;ration), &#160;si elle refuse le label du politiquement conforme, si elle n'a pas pr&#233;par&#233; d'embl&#233;e les conclusions que le pouvoir et la soci&#233;t&#233; attendent&#160;d'elle, alors elle pourra, qui sait, une fois dans&#160;notre histoire riche en c&#233;nacles&#160;et rapports oubli&#233;s, repr&#233;senter une chance et offrir enfin un projet op&#233;ratoire et rassembleur. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
