<document>
	<date>2013-08-14</date>
        <title>Il faut choisir, monsieur le Pr&#233;sident !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Musique</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'antagonisme entre Christiane Taubira et Manuel Valls n'est pas n&#233; aujourd'hui. 

 S'il s'est r&#233;v&#233;l&#233; de mani&#232;re &#233;clatante avec le courrier adress&#233; par le ministre de l'Int&#233;rieur au pr&#233;sident de la R&#233;publique pour exposer leurs divergences, il a frapp&#233; d'autant plus certains esprits que ces deux personnalit&#233;s ont tent&#233; longtemps, derri&#232;re une solidarit&#233; et une cordialit&#233; apparentes, de dissimuler le conflit qui les opposait et qui tenait &#224; l'&#233;vidence autant &#224; leur &#234;tre qu'&#224; leur vision de la politique, de la s&#233;curit&#233; et de la Justice (Le Monde). 

 Ce n'est pas le commentaire l&#233;nifiant du Premier ministre cherchant &#224; banaliser ce qui ne l'&#233;tait pas et &#224; minimiser la port&#233;e d'une querelle de fond essentielle qui va apaiser l'effervescence. Une pol&#233;mique qui va bien au-del&#224; des disputes dont le gouvernement de Jean-Marc Ayrault et lui-m&#234;me ont &#233;t&#233; accabl&#233;s au moins durant les premiers mois (France 2). Manuel Valls lui-m&#234;me aura du mal, par la r&#233;f&#233;rence us&#233;e au d&#233;bat n&#233;cessaire, &#224; att&#233;nuer l'ampleur des d&#233;saccords (20 minutes). 

 Elle manifeste, en effet, qu'une faute grave a &#233;t&#233; commise initialement dans le choix des ministres et qu'il &#233;tait absurde, au nom d'une conception int&#233;griste de la parit&#233;, de nommer Christiane Taubira garde des Sceaux, avec ce qu'on savait d'elle, son intelligence mais aussi son id&#233;ologie m&#234;me fleurie par les citations des po&#232;tes, aux c&#244;t&#233;s d'un Manuel Valls qui s'obstinait avec succ&#232;s &#224; enseigner &#224; ses camarades socialistes que le r&#233;el existait. Alors que le pr&#233;sident de la R&#233;publique, impardonnable, ne pouvait pas se d&#233;fausser en pr&#233;tendant ignorer l'homme qu'il fallait &#224; ce poste puisqu'il l'avait sous l'esprit et la fid&#233;lit&#233; et qu'il s'agissait d'Andr&#233; Vallini. 

 D&#232;s l'origine, a &#233;t&#233; ainsi mis en place un dispositif lourd de menaces pour la coh&#233;rence gouvernementale et la philosophie p&#233;nale avec un ministre &#233;pris d'action et un obs&#233;d&#233;e par le verbe, avec l'un plus soucieux d'innover, de construire et de se projeter, de l'avenir que du pass&#233;, et l'autre acharn&#233;e &#224; d&#233;faire, &#224; th&#233;oriser, &#224; donner des le&#231;ons, &#224; d&#233;plorer. Avec Manuel Valls lass&#233; des comparaisons avec Nicolas Sarkozy et inventant au jour le jour une autre mani&#232;re d'&#234;tre ministre de l'Int&#233;rieur et Christiane Taubira toute de mansu&#233;tude doctrinaire et vindicative, ayant &#233;rig&#233; son r&#244;le en gardienne de la parole et en consolatrice du socialisme contraint de perdre, plume apr&#232;s plume, ses illusions. 

 Valls plonge les socialistes dans la v&#233;rit&#233; et Taubira continue &#224; leur promettre du r&#234;ve. De sorte que le premier a d&#233;j&#224; un bilan quand la seconde a pour seul capital un lot de d&#233;ceptions. Elles tiennent au fait que son verbe peut faire beaucoup mais n'est pas susceptible de cr&#233;er ni de peser sur la mat&#233;rialit&#233; et que la ministre s'est ali&#233;n&#233;e la droite et la gauche judiciaires alors que les deux, lors de l'&#233;lection de Fran&#231;ois Hollande, dans un registre diff&#233;rent, esp&#233;raient du nouveau pouvoir. 

 L'&#233;tonnant est que ce d&#233;sappointement n'a pas &#233;t&#233; suscit&#233; par une politique p&#233;nale mais par une absence de politique qui apparemment peut s&#233;duire un pr&#233;sident de la R&#233;publique. 

 A ce que j'ai cru comprendre, Manuel Valls, en s'adressant au pr&#233;sident de la R&#233;publique, a &#233;voqu&#233; le probl&#232;me des peines plancher - qu'il faut absolument conserver alors que sa coll&#232;gue tra&#238;ne mais affiche sa volont&#233; de les supprimer - et le projet de loi de la Chancellerie r&#233;sultant de cette risible Commission de consensus pour pr&#233;venir la r&#233;cidive, qui s'est bien gard&#233;e du pluralisme. Etat des prisons, surpopulation, constructions &#224; d&#233;cider, r&#233;cidive qui ne na&#238;t pas de l'enfermement, ang&#233;lisme en chambre, ex&#233;cution des peines laxiste ; autant de questions qui interpellent les bonnes &#226;mes (nouvelobs.com). 

 Il me semble que j'ai fait preuve de beaucoup d'indulgence &#224; l'&#233;gard du ministre de la Justice en lui faisant l'honneur d'un antagonisme entre sa vision et celle du ministre de l'Int&#233;rieur. Pour elle, je vois une ligne - un humanisme doctrinaire - sans le moindre effet concret sur la r&#233;alit&#233; des prisons, des juridictions et de l'ex&#233;cution des peines et pour Manuel Valls, il est facile de mesurer l'ampleur et l'intensit&#233; de ses entreprises. Et c'est parce que Christiane Taubira n'accomplit pas sa mission que Valls d&#233;borde en quelque sorte de la sienne. 

 J'en veux beaucoup au pr&#233;sident de la R&#233;publique. Sur le fond, il y a longtemps qu'il a quitt&#233; les territoires enchant&#233;s de la na&#239;vet&#233;. Il sait &#233;videmment que Manuel Valls voit et agit juste, m&#234;me s'il est certainement agac&#233; par l'omnipr&#233;sence de celui-ci. Il n'a pas l'ombre d'un doute sur la vacuit&#233; minist&#233;rielle de Christiane Taubira mais il a &#233;t&#233; ravi de la voir aur&#233;ol&#233;e par le d&#233;bat parlementaire sur le mariage pour tous, se r&#233;jouit de sa pugnacit&#233; face &#224; la droite et la f&#233;licite d'avoir r&#233;duit ses vacances. Il est clair que le pr&#233;sident de la R&#233;publique a soutenu Taubira jusqu'&#224; aujourd'hui pour des motifs extrins&#232;ques &#224; la substance de sa mission minist&#233;rielle. Elle lui fait de l'effet m&#234;me si elle ne fait rien. 

 Manuel Valls a appr&#233;hend&#233; cette complicit&#233; intellectuelle et politique avec le pr&#233;sident de la R&#233;publique. Il per&#231;oit qu'il y a l&#224; un soutien, une approbation qui lui sont acquis non pas par opportunisme ou esprit partisan mais &#224; cause de la similitude de leur point de vue sur la s&#233;curit&#233; et la Justice. 

 Taubira, en sa qualit&#233; de ministre &#224; proprement parler, ne lui cr&#233;e que des ennuis, des incommodit&#233;s, des &#233;quivoques. Elle brouille comme &#224; plaisir le message. A mesurer le nombre de controverses qui l'impliquent, on penserait presque qu'elle a en charge le minist&#232;re de la Justice ! Il serait peut-&#234;tre opportun, elle qui n'en souhaite pas, de lui prouver qu'il y a un patron ! 

 Il faut choisir, monsieur le Pr&#233;sident. Deux fers au feu, certes, mais si l'un est op&#233;ratoire et l'autre m&#233;diocre ? Sortez de votre habilet&#233;, sachez hi&#233;rarchiser, ne confondez pas les joutes sectaires avec une v&#233;ritable politique, r&#233;parez votre erreur initiale, Valls et Taubira &#233;tant incompatibles, votre pouvoir risquant d'en p&#226;tir, la soci&#233;t&#233; assur&#233;e d'en souffrir, l'insatisfaction globale vous alertant, n'attendez pas des ann&#233;es pour remplacer Christiane Taubira. Vous avez, en ces temps difficiles, davantage besoin d'une comp&#233;tence incontestable que d'un &#233;clat superficiel, d'actes que de mots. Avec le renvoi de Delphine Batho, vous avez d&#233;j&#224; mis &#224; mal la parit&#233;. Continuez ! 

 Un agresseur, &#224; deux reprises, &#224; une heure d'intervalle, a viol&#233;, fait souffrir. Il se trouvait en semi-libert&#233;. L'alternative est simple : une justice qu'on d&#233;sarme et une d&#233;mocratie qui se laisse faire ou un humanisme efficace et de sauvegarde ? 

 Monsieur le pr&#233;sident, vous aimez les petits calculs m&#234;me si c'est au d&#233;triment des grandes causes. Mais l&#224;, il y a de votre honneur et de votre cr&#233;dibilit&#233;. 

 Il faut clairement choisir entre Manuel Valls et Christiane Taubira. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
