<document>
	<date>2007-01-06</date>
        <title>Il faut faire blog !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis quelque temps, le r&#244;le des blogs par rapport aux m&#233;dias est questionn&#233;, approuv&#233; ou d&#233;nonc&#233;. Pour r&#233;sumer, Sylvain Attal, dans le Monde d'aujourd'hui, soutient la cause des blogs tandis que Jean-Pierre Elkabbach, ailleurs, s'est fait plut&#244;t le d&#233;fenseur des m&#233;dias traditionnels. Le d&#233;bat est int&#233;ressant et contraint &#224; une r&#233;flexion qu'il faut tenter de rendre la plus libre possible. L'ouverture de mon blog au mois de novembre 2005 me donne aujourd'hui une certaine exp&#233;rience pour formuler un point de vue sur cette relation, parfois cette confrontation, entre blogs et m&#233;dias. D'une part, j'ai continu&#233; &#224; lire deux &#224; trois journaux par jour, quatre hebdomadaires et, bien s&#251;r, le Journal du Dimanche. Je ne les lis plus tout &#224; fait de la m&#234;me fa&#231;on car c'est dans la mati&#232;re trait&#233;e par ces publications que je trouverai le sujet de mon prochain billet. C'est &#224; la fois une force et une limite. Une force puisque le th&#232;me ne sera pas choisi par un d&#233;cret de pure imagination et une limite, parce que je me fonde sur l'espoir que mes lecteurs &#233;ventuels auront consult&#233; les m&#234;mes sources. En ce qui me concerne, la cr&#233;ation d'un blog n'a pas ralenti ma curiosit&#233; m&#233;diatique mais l'a amplifi&#233;e. C'est pour cela que pas une seconde je n'ai regrett&#233; ce saut dans l'inconnu et vers des inconnus, et la libert&#233; que ce blog m'octroyait. Certes, c'est un investissement consid&#233;rable mais tr&#232;s largement compens&#233; par la multitude et la qualit&#233; des commentaires qui viennent entourer affectueusement ou sur un mode acerbe la pens&#233;e initiale, qui l'obligent &#224; se remettre en cause ou &#224; se justifier. Ce n'est pas d&#233;magogie que de pr&#233;tendre cela mais l&#224; o&#249; le droit de r&#233;ponse est rarement utilis&#233; dans la presse &#233;crite ou dans l'audiovisuel, les blogs, au contraire, lui donnent droit de cit&#233;, institutionnalisant la r&#233;plique et fa&#231;onnant de la tol&#233;rance &#224; foison. S'arr&#234;ter l&#224; serait fuir le v&#233;ritable, l'indiscutable avantage du blog par rapport aux m&#233;dias, dans le domaine de pr&#233;dilection que le premier a d&#233;sir&#233; appr&#233;hender. J'insiste sur ce point car, par exemple pour un magistrat, il est &#233;vident que des fronti&#232;res doivent &#234;tre respect&#233;es et des limites demeurer infranchissables, m&#234;me si des sympathies intellectuelles ont le droit d'&#234;tre formul&#233;es. Reste que l'interdiction du politique partisan, surtout dans la p&#233;riode actuelle, constitue une contrainte difficile &#224; respecter mais n&#233;cessaire. Mais pour ce qui regarde le blog, quel bonheur ! Justice, faits de soci&#233;t&#233;, libert&#233; d'expression, ridicules contemporains, personnalit&#233;s surfaites ou m&#233;sestim&#233;es, critiques de livres ou de films, tout passe au crible d'une intelligence, nous l'esp&#233;rons tous, d'une subjectivit&#233;, c'est une &#233;vidence, et d'une libert&#233;, c'est s&#251;r. Le billet va se glisser dans les interstices des m&#233;dias classiques. Il va murmurer quand le journal crie, il va crier quand la t&#233;l&#233;vision fait silence ou s'enivre de sa puissance ou, pire, se vautre dans la contemplation d'elle-m&#234;me. Il va pouvoir s'en prendre avec d&#233;lice aux importants et aux importuns, il va oser nommer ceux qui nous accablent, il va oser rompre le cercle de l'habitude et de la biens&#233;ance pour vitup&#233;rer les fausses gloires, les &#233;touffeurs de la parole et de l'&#233;crit d'autrui. Le billet est tellement &#233;pris de libert&#233; qu'il se donne m&#234;me le droit de dire du bien de quelques-uns. Il regarde la soci&#233;t&#233; de pr&#232;s, d&#233;fend ou attaque, Cyrano ou justicier non masqu&#233;, &#224; visage d&#233;couvert il pourfend, il arrache et il assume. Avec lui, le roi est souvent nu. 

 L'avenir va &#234;tre magnifique. BHL entre au capital de Lib&#233;ration, tout le monde- &#224; commencer par Laurent Ruquier samedi soir- prend au s&#233;rieux Alain Minc conseiller de tout le monde, Anne-Sophie Lapix devrait avoir Claire Chazal comme joker pour pr&#233;senter le journal t&#233;l&#233;vis&#233; sur TF1 et pas l'inverse, en fin de mandat les promesses fleurissent, en Irak on pend. La com&#233;die du monde suit son cours. Tant de travail encore &#224; accomplir sur le blog. On n'en aura jamais fini avec la t&#226;che modeste d'emplir les vides et de combler les creux. 

 Tout ce que les m&#233;dias taisent ou n&#233;gligent tombe dans l'escarcelle des blogs. Ils le prennent et en font de la libert&#233;, ils vont dans les marges et ne se poussent pas du col. Ils ne remplacent pas les m&#233;dias, ils les narguent. Ils &#233;voquent des riens mais disent tout. Ils sont de minuscules aiguillons et gagnent de petites victoires. 

 Il faut faire blog ! 


                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
