<document>
	<date>2015-06-05</date>
        <title>Il faut remercier le Qatar !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Qatar est un pays t&#233;m&#233;raire et original. 

 En effet, il a d&#233;cid&#233; de d&#233;poser plainte contre Florian Philippot qui avait d&#233;nonc&#233;, le 9 janvier, &#224; son sujet et &#224; l'encontre de l'Arabie saoudite, "ces pays qui financent l'islamisme qui tue". 

 Qu'une nation consid&#232;re que les propos d'une personnalit&#233; politique sont &#224; ce point importants et d&#233;vastateurs qu'il faille lui faire l'honneur d'engager une proc&#233;dure contre lui est infiniment rare, voire totalement in&#233;dit. 

 Le Front national et Florian Philippot n'en attendaient sans doute pas tant de la part d'un pays qui brille en g&#233;n&#233;ral par son habilet&#233; et son entregent. Il ne me semble pas insultant de pr&#233;sumer que ses immenses richesses ne doivent pas &#234;tre pour rien dans la s&#233;duction qu'il suscite et la conviction de certains partisans acharn&#233;s &#224; le d&#233;fendre sur tous les plans. 

 Le Qatar, avec une apparente subtilit&#233; et un pluralisme affich&#233;, a choisi, pour soutenir sa cause, deux avocats, Me Szpiner et Me Mignard. A titre personnel, je n'aime pas l'un qui a gravit&#233; et gravite dans les eaux troubles de la droite mais appr&#233;cie l'autre dont la proximit&#233; avec le pr&#233;sident de la R&#233;publique est bien connue. Etrange alliage, tout de m&#234;me ! 

 Le Qatar audacieux et peut-&#234;tre imprudent sur le plan de l'action judiciaire elle-m&#234;me... Il ne le sait sans doute pas mais Me Mignard attirera son attention sur le fait que les proc&#232;s de presse m&#233;diatis&#233;s sont gros de cons&#233;quences d'abord pr&#233;judiciables &#224; la partie civile. Aussi paradoxal que cela soit, et parfois injuste, dans combien d'instances de ce type ai-je requis o&#249; &#224; l'issue des d&#233;bats, m&#234;me s'ils aboutissaient &#224; une condamnation, le plaignant avait &#233;t&#233; lamin&#233;, vilipend&#233; ou ridiculis&#233; ! On ne sort jamais indemne d'un proc&#232;s de presse quand on prend le risque de le mettre en branle. 

 Je ne peux pas croire que le Qatar s'illusionne en pensant qu'attaquer Florian Philippot ou le FN serait forc&#233;ment, dans notre d&#233;mocratie, un gage de r&#233;ussite judiciaire. J'esp&#232;re que ce n'est pas cette partialit&#233; souvent diffuse qui a conduit la Maire de Paris &#224; apporter son soutien au Qatar de mani&#232;re pr&#233;cipit&#233;e, alors qu'on ne lui demandait surtout pas de se m&#234;ler de ce qui ne devrait regarder dor&#233;navant que la Justice !  

 Pour ma part, j'avoue par avance quelle sera ma d&#233;lectation si cette affaire va &#224; son terme, tant l'exp&#233;rience m'a d&#233;montr&#233; que des transactions s'op&#233;raient par peur de la v&#233;rit&#233; &#224; venir et que les emb&#251;ches du droit de la presse retardaient ind&#233;finiment la discussion sur le fond. 

 Soyons optimiste sur ce plan. 

 J'attends avec impatience que la ou les audiences, sous l'&#233;gide d'un tr&#232;s bon pr&#233;sident comp&#233;tent et impartial &#224; Paris - cela se trouve encore, on pourrait sugg&#233;rer le pr&#233;sident Hayat lui-m&#234;me - et avec un minist&#232;re public valable et d'abord libre, r&#233;pondent &#224; notre curiosit&#233;, &#224; nos inqui&#233;tudes, l&#232;vent nos insinuations parce qu'elles seraient absurdes ou confirment nos pr&#233;ventions si elles sont fond&#233;es. 

 Comme le r&#233;sume Lib&#233;ration dans un excellent dossier sur le Qatar - "Qatar, ami ou ennemi ?", on saura si ce pays, d'une mani&#232;re ou d'une autre, est impliqu&#233; frauduleusement dans "le scandale &#224; la Fifa", dans l'attribution de la Coupe du monde &#224; son b&#233;n&#233;fice en 2022, et "dans les soup&#231;ons de financement du jihadisme". 

 Le Qatar est-il "le principal soutien des Fr&#232;res musulmans et de ses diff&#233;rentes d&#233;clinaisons dans le monde arabe", qui seraient "la matrice de l'islamisme sunnite, y compris sa forme terroriste...", comme l'affirme Aymeric Chauprade ? 

 Aura-t-on la possibilit&#233; de se pencher sur la vie interne du Qatar, un m&#233;lange composite et choquant entre une modernit&#233; luxueuse pour "la bourgeoisie &#233;clair&#233;e" et l'exploitation de centaines de milliers de travailleurs immigr&#233;s, et son r&#244;le international avec "une diplomatie active" mais ambigu&#235; ? 

 Parviendra-t-on &#224; rendre compte de ces immensit&#233;s d'argent qui sont pr&#234;tes &#224; tout acheter, qui d&#233;goulinent sur la France,  notamment sur le football et le PSG et seraient dispos&#233;es &#224; se verser dans des secteurs n&#233;vralgiques de la soci&#233;t&#233; fran&#231;aise, certaines banlieues par exemple ? 

 Osera-t-on approfondir les raisons de la  bienveillance politique et &#233;conomique du pr&#233;sident Sarkozy &#224; l'&#233;gard du Qatar, cette fascination, ce client&#233;lisme qui paraissent avoir r&#233;concili&#233; Nicolas Sarkozy et Dominique de Villepin, mobilis&#233; d'autres personnalit&#233;s, cette surprenante attirance pour cet Etat &#224; la fois soup&#231;onn&#233; du pire et d'une parfaite urbanit&#233; comme celle du pr&#233;sident du PSG que Nicolas Sarkozy ne quitte jamais en sa qualit&#233; d'ancien pr&#233;sident de la R&#233;publique ? Ils ont l'air de bien s'entendre. 

 Il y a un myst&#232;re du Qatar. Est-il trouble, malsain ou honn&#234;te ? Derri&#232;re les apparences souriantes et somptuaires, que fait-on, qui paie-t-on, qui incite-t-on ? 

 Il faut remercier sinc&#232;rement ce pays parce que bient&#244;t on approchera de sa v&#233;rit&#233;. Vraiment innocent ou adroit coupable ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
