<document>
	<date>2006-05-18</date>
        <title>Il faut sauver le juge Van Ruymbeke !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le comportement judiciaire de Renaud Van Ruymbeke (RVR), depuis sa r&#233;v&#233;lation par le Canard encha&#238;n&#233; du 10 mai et sa confirmation par le magistrat, a suscit&#233; un intense d&#233;bat juridique et, au-del&#224;, citoyen. La justice est entr&#233;e dans les conversations quotidiennes et chacun, du sp&#233;cialiste au profane, y est all&#233; de son&#160; analyse sur la rencontre de RVR avec&#160; Gergorin dans les conditions que l'on sait et sur le secret jalousement et longuement gard&#233; parce que la foi du Palais se devait d'&#234;tre respect&#233;e. RVR a &#233;t&#233; entendu notamment par le Pr&#233;sident Magendie et je ne doute pas une seconde, connaissant ce magistrat et l'appr&#233;ciant, que l'&#233;change a d&#251; &#234;tre intense et fructueux et que RVR s'est sans doute vu opposer des arguments pertinents. Mais, aujourd'hui, le probl&#232;me n'est plus l&#224;. Ce serait une grave erreur, de la part du garde des Sceaux, de saisir le Conseil sup&#233;rieur de la magistrature &#224; des fins disciplinaires. RVR est un juge d'instruction de tr&#232;s haut niveau et une personnalit&#233; dont la loyaut&#233; et l'int&#233;grit&#233; sont insoup&#231;onnables. Surtout, et c'est un trait qui me touche particuli&#232;rement dans cette p&#233;riode o&#249; le pouvoir judiciaire n'est pas toujours ma&#238;tris&#233; &#224; proportion m&#234;me de son ampleur, ce magistrat a mis en oeuvre, dans les affaires dont il a eu la charge et que les m&#233;dias ont rendu famili&#232;res aux citoyens, une pratique de mod&#233;ration et d'&#233;quilibre. Eloign&#233; de la fr&#233;n&#233;sie de la d&#233;tention provisoire, il n'est jamais tomb&#233; dans une forme de sadisme proc&#233;dural que certains&#160; coll&#232;gues affectionnent. Par ailleurs, m&#234;me si le contexte politique de ces deux dossiers n'a peut-&#234;tre pas l'incidence qu'on lui pr&#234;te sur la gestion interne du judiciaire, force est d'admettre qu'il explique sans doute la rapidit&#233; et la gravit&#233; de ce qu'on pr&#233;voit &#224; l'encontre du juge. Il me semblerait choquant qu'il devienne la victime collat&#233;rale d'enjeux d'une tout autre nature et qui le d&#233;passent. De plus, saisir le CSM, &#224; supposer que l'initiative soit &#224; approuver, ce que je ne crois absolument pas, ne pourrait constituer une d&#233;marche utile que si nous ne pouvions subodorer la pr&#233;sence d'un arri&#232;re-plan plus personnel que judiciaire, m&#234;lant des membres du CSM au magistrat co-saisi avec RVR. Le Monde du 15 mai a &#233;voqu&#233; le premier cette facette non n&#233;gligeable. Les r&#233;actions syndicales sont &#233;galement tr&#232;s surprenantes. Elles manifestent que le cas de RVR &#233;chappe aux clivages traditionnels et que certains veulent "se payer" ce dernier pour des motifs inavouables. Que le syndicat de la magistrature le soutienne n'&#233;tonne pas mais qu'en revanche Dominique Barella, pr&#233;sident de l'USM, s'obstine &#224; l'attaquer alors qu'en g&#233;n&#233;ral il d&#233;fend, par corporatisme, tous, tout et n'importe quoi, ne laisse pas d'intriguer, surtout lorsque Val&#233;ry Turcey, ancien pr&#233;sident de l'USM, va au secours vigoureusement, lui, de RVR. Enfin, le garde des Sceaux dont la lucidit&#233; politique n'est pas la moindre qualit&#233;, percevra que l'attitude de RVR, si elle est diversement appr&#233;ci&#233;e sur le plan judiciaire, serait de nature &#224; rassembler la magistrature, toutes tendances confondues, dans un m&#234;me refus si du disciplinaire &#233;tait envisag&#233; contre elle. Trop serait trop. RVR deviendrait r&#233;ellement une victime sacrifi&#233;e sur l'autel du politique et personne ne l'accepterait chez nous. Qu'on ne voie pas dans mon propos l'illustration de ce qui est&#160; souvent reproch&#233; aux magistrats et qui rel&#232;verait d'une apologie m&#233;canique par solidarit&#233;.  Je voudrais seulement qu'on rende justice &#224; RVR. Un grand magistrat. On n'en a pas tant ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
