<document>
	<date>2012-02-16</date>
        <title>48 heures de la vie d'un pays</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Ce qui se passe depuis deux jours est d&#233;lirant. 
 Au moment o&#249;, depuis le d&#233;but du mois de janvier, la droite honorable grimace et se moque de la d&#233;mocratie en pr&#233;tendant en appeler au peuple, que d'&#233;tranges mouvements et d'incoh&#233;rences (Le Figaro, Le Monde, Lib&#233;ration, LCI,&#160; BFM TV, nouvelobs.com) ! 
 Le ralliement pitoyable et&#160;int&#233;ress&#233; de Christine Boutin, d&#233;mocrate et chr&#233;tienne,&#160;au pr&#233;sident de la R&#233;publique. Sa menace de "bombe atomique" n'&#233;tait rien d'autre que du vent. 
 Fran&#231;ois Sauvadet, centriste du Nouveau centre mais d'autant plus convaincu qu'il est ministre, avant m&#234;me la d&#233;fection d'Herv&#233; Morin abandonne ses convictions et son identit&#233; en pr&#244;nant le soutien &#224; Nicolas Sarkozy. 
 La chasse au Vanneste est relanc&#233;e.&#160;L'UMP se couvre de ridicule en affirmant haut et fort qu'elle va l'exclure et lui retirer son investiture pour les futures l&#233;gislatives. Quelques bons ap&#244;tres aussi cr&#233;dibles en professeurs de vertu que Nadine Morano si elle se&#160;piquait d'enseigner l'&#233;l&#233;gance, se sont acharn&#233;s contre lui : Jean-Fran&#231;ois Cop&#233;, Eric Ciotti, Thierry Mariani, Xavier Bertrand, Christian Jacob (bien plus avis&#233; en g&#233;n&#233;ral)&#160;et m&#234;me Rama Yade qui s'estime encore autoris&#233;e &#224; donner des le&#231;ons de morale. Elle ose d&#233;clarer qu'&#224; cause de Christian Vanneste elle a quitt&#233; l'UMP. C'est comique ! 
 &#160;D'autant plus que Serge Klarsfeld a confirm&#233; dans l'apr&#232;s-midi la validit&#233; des propos de Vanneste furieusement pourfendus le matin. Des homosexuels ont pu &#234;tre arr&#234;t&#233;s et d&#233;port&#233;s en France mais pas en tant qu'homosexuels (jdd.fr).&#160;Il est clair que&#160;Christian Vanneste, dans la grisaille intellectuelle et la fadeur politique de l'UMP, ne pense pas comme les autres et donc choque assez souvent. A mon sens, ce sont moins ses id&#233;es que l'&#234;tre lui-m&#234;me qui irrite : trop intelligent, trop provocateur, trop libre, pas assez pr&#233;visible. Sur le plan de l'homosexualit&#233;, force est d'admettre que les m&#233;dias le "cherchent" autant qu'il se livre volontiers lui-m&#234;me sur ce sujet. A mon sens, il devrait s'abstenir et r&#233;sister &#224; la tentation d'&#234;tre soi &#224; tout prix. Trop dangereux dans un monde frileux.&#160; 
 Cependant, &#224; supposer m&#234;me que Christian Vanneste, individu singulier, esprit ind&#233;pendant, parlementaire iconoclaste, dise du mal de l'homosexualit&#233; s'il en a envie, o&#249; serait le scandale, sinon pour une droite stupide cherchant &#224; compenser ses positions extr&#234;mes sur le plan politique et social par une d&#233;magogie et une r&#233;v&#233;rence culturelles, une soumission l&#226;che &#224; l'air du temps&#160;? Mais contrairement &#224; ce que r&#233;p&#232;tent comme des perroquets ceux qui pr&#233;f&#232;rent d&#233;tester que conna&#238;tre, Christian Vanneste s'est content&#233; de mettre en cause le "lobby gay" - qui peut de bonne foi pr&#233;tendre qu'il est sans pouvoir au sein du Pouvoir et dans les &#233;lites ? - et de souligner les incidences possibles, pour une soci&#233;t&#233; et un Etat, de l'homosexualit&#233; aspirant &#224; une totale &#233;galit&#233; institutionnelle et familiale. Certes, il ne pousse pas des cris d'enthousiasme devant ces perspectives mais o&#249; serait le crime ? Ses pairs ont honte de ne pas faire le poids en face de quelqu'un qui en plus s'offre le luxe d'&#234;tre libre. Alors ils se vengent comme ils peuvent. Le pr&#233;sident de la R&#233;publique, avec eux ! Gr&#226;ces soient rendues &#224; Jacques Myard qui a d&#233;nonc&#233; le "lynchage m&#233;diatique" de Christian Vanneste. 
 Le pr&#233;sident de la R&#233;publique, candidat actif depuis des mois, nous annonce qu'il l'est officiellement. On a entendu les m&#234;mes mots qu'en 2007 mais sans le m&#234;me &#233;lan. La musique n'est plus la m&#234;me. Quelque chose s'est &#233;vapor&#233;. C'est lourd, long, cousu de fil grossi&#232;rement tactique. Le travail, en 2007, &#233;tait une exigence, une valeur, un avenir, il est devenu une redite. L'argument sur le capitaine ne quittant pas le navire en d&#233;tresse, le discours oblig&#233; sur les devoirs, l'image d'une France forte et d'une affiche &#233;th&#233;r&#233;e, l'engagement d'accomplir demain ce qu'on aurait pu, malgr&#233; la crise, mettre en oeuvre durant le quinquennat, le r&#233;f&#233;rendum sorti comme une potion magique mais laiss&#233; au rancart depuis 2007 : on aurait presque voulu y croire encore, on aurait r&#234;v&#233; de rajeunir, on aurait ador&#233; retrouver la fra&#238;cheur, l'enthousiasme, la na&#239;vet&#233; d'antan... Mais impossible, inconcevable ! Le dos au bilan, le d&#233;senchantement nous a fait vieillir. Le sarkozysme nous a rendu adultes en politique. 
 Herv&#233; Morin renonce. Alors que dans son bref parcours d'homme libre il avait fustig&#233; le pr&#233;sident sous l'aile duquel il avait travaill&#233; pourtant durant quatre ans, alors que centriste, certes du Nouveau centre, il avait l'occasiion unique de faire co&#239;ncider ses convictions, sa dignit&#233; et la coh&#233;rence, il a choisi n&#233;anmoins de privil&#233;gier son hostilit&#233; &#224; l'&#233;gard de Fran&#231;ois Bayrou en complaisant&#160;&#224; celui contre lequel il s'affirmait pr&#234;t &#224; combattre. Ce n'est pas beau. Sa casaque n'en sort pas grandie. Alors que Douste-Blazy, hier, a su rattraper gr&#226;ce &#224; un aveu et &#224; un soutien un destin politique longtemps affect&#233; par le ridicule. 
 Jeu de massacre et d'hypocrisie&#160;depuis 48 heures. 
 Comptons les survivants. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
