<document>
	<date>2014-03-10</date>
        <title>Apr&#232;s les cons, les irresponsables du Mur !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'&#233;tait pr&#233;visible. 

 Comme Nicolas Sarkozy a &#233;t&#233; plac&#233; sur &#233;coute au mois d'avril 2013 et que la proc&#233;dure initiale, relative &#224; un &#233;ventuel financement libyen de la campagne de 2007, est r&#233;guli&#232;re, on a eu droit, &#224; partir de l'excellente contribution du Monde &#224; ce "soup&#231;on de trafic d'influence dans le camp Sarkozy", aux r&#233;actions attendues et partialement antagonistes. 

 A la suite d'&#233;changes entre Nicolas Sarkozy et Me Thierry Herzog - l'un et l'autre ayant pris la peine de disposer de portables enregistr&#233;s sous un nom fictif -, il appara&#238;t que le probl&#232;me des agendas de l'ancien pr&#233;sident saisis dans le dossier Bettencourt le pr&#233;occupe vivement, ainsi que son conseil, car leur consultation pourrait d&#233;montrer la fr&#233;quence des rencontres entre Nicolas Sarkozy et Bernard Tapie. 

 La Cour de cassation devra statuer sur leur &#233;ventuelle restitution. Or certains &#233;l&#233;ments extraits des &#233;coutes du portable de Nicolas Sarkozy mettent en lumi&#232;re le nom et l'implication de Gilbert Azibert, premier avocat g&#233;n&#233;ral, qui aurait fourni &#224; son ami Thierry Herzog des informations sur la position de la Chambre criminelle &#224; propos de la restitution des agendas, contre l'obtention d'un poste de conseiller d'Etat &#224; Monaco. Il s'av&#232;re qu'il a &#233;t&#233; pourvu, que la candidature d'Azibert n'a pas &#233;t&#233; retenue et qu'aucune d&#233;marche n'aurait &#233;t&#233; entreprise en sa faveur (JDD). 

 Il n'&#233;tait pas question, dans ces conversations, de la strat&#233;gie et des modalit&#233;s d'une quelconque d&#233;fense - le secret professionnel aurait alors d&#251; &#234;tre absolument sauvegard&#233; - mais de la possibilit&#233;, par l'entremise d'un magistrat, de transgressions contraires &#224; une administration normale de la justice.  

 La Cour de cassation a admis que la pr&#233;somption d'infraction repr&#233;sente une justification pour une transcription d'&#233;coutes entre un avocat et son client. M&#234;me s'il est vrai que le d&#233;part entre la tonalit&#233; suspecte, qui n'est pas suffisante, et le contenu d&#233;lictuel, est malais&#233;. 

 En l'occurrence, m&#234;me si une approche p&#233;remptoire n'est pas de mise tant l'analyse est d&#233;licate, reste qu'il n'y a pas de quoi crier au scandale. On ne voit pas pourquoi le secret professionnel serait un barrage herm&#233;tique dans tous les cas, qui autoriserait une impunit&#233; pour des entretiens ayant une autre finalit&#233;, un contenu autre que ceux honorables et inviolables de la majorit&#233; des dialogues entre avocats et clients. 

 Personne sur ce sujet sensible ne peut &#234;tre s&#251;r de son fait et de son droit et mettre en cause l'attitude des juges comme s'ils &#233;taient forc&#233;ment coupables d'avoir os&#233; "&#233;couter" un ancien pr&#233;sident dont ses quelques "casseroles", m&#234;me non suivies d'effet pour l'instant, ont mis &#224; mal la virginit&#233; judiciaire.  

 Mais ce n'est pas le corporatisme massif du barreau ni la solidarit&#233; amicale manifest&#233;e &#224; l'&#233;gard d'une personnalit&#233; brillante, chaleureuse et engag&#233;e dans un combat probl&#233;matique, qui vont constituer des arguments d&#233;cisifs. Ils ne vont persuader que les convaincus et les avocats eux-m&#234;mes toujours pr&#234;ts &#224; d&#233;noncer la recherche de la v&#233;rit&#233; comme une passion m&#233;diocre d&#232;s lors qu'elle affecte la conception autarcique de leur m&#233;tier. 

 Il est piquant de constater que la droite porte aux nues la fronde et la contestation des avocats tandis que la gauche se garde bien de toute immixtion intempestive et se f&#233;licite de l'ind&#233;pendance de la Justice. NKM adore les premiers puisqu'ils d&#233;fendent Me Herzog et donc indirectement Nicolas Sarkozy tandis qu'Anne Hidalgo s'en tient &#224; une abstention qui m&#233;nage la magistrature (LCI). 

 Henri Guaino, que j'appr&#233;cie, aurait manqu&#233; dans cette controverse. Il propose une foucade visant &#224; demander la saisine du CSM par le pr&#233;sident de la R&#233;publique. Toujours le recours &#224; une solution r&#233;galienne chez lui, m&#234;me si elle ne servirait &#224; rien ! Car cette proc&#233;dure est on ne peut plus r&#233;guli&#232;re. Si, &#224; chaque fois qu'une &#233;coute est d&#233;sapprouv&#233;e, on charge le CSM de s'en m&#234;ler, notre d&#233;mocratie ne s'en sortira pas. 

 Le plus grave est que l'affaire du Mur des cons, &#224; l'&#233;vidence a fait des d&#233;g&#226;ts consid&#233;rables. Pas une contestation des actes les plus ordinaires et les plus l&#233;gitimes de la justice qui ne soit appuy&#233;e sur ce Mur des cons, l'insoutenable partialit&#233; et le scandaleux aveuglement qu'il r&#233;v&#233;lait. Pas un reproche de politisation de la magistrature qui ne soit fond&#233; sur cette d&#233;plorable et d&#233;vastatrice pantalonnade. 

 Aujourd'hui, l'instruction pour la violation du secret de l'instruction et trafic d'influence est conduite par deux femmes, Patricia Simon qui ne serait pas &#233;trang&#232;re &#224; la gauche et Claire Th&#233;paut qui appartient au Syndicat de la magistrature. Sans doute deux magistrats irr&#233;prochables et comp&#233;tentes, dont la seconde en tout cas est implacablement plomb&#233;e - je l'ai constat&#233; - par le souvenir de ce Mur des cons odieux. 

 Pourtant, rien n'est plus faux que d'imputer aux juges un acharnement &#224; l'encontre de Nicolas Sarkozy m&#234;me si la magistrature, &#224; cause de lui, n'a aucune raison d'appr&#233;cier sa pr&#233;sidence et sa conception de l'&#233;tat de droit. 

 Dans les pratiques judiciaires, c'est s'&#233;garer que de les croire anim&#233;es par une obsession de ce type d'autant plus - il faut le r&#233;p&#233;ter - que ce qui s'accroche, multiple, aux basques de l'ancien pr&#233;sident est sorti de son quinquennat et n'a pas &#233;t&#233; invent&#233; par les magistrats. Mais je crains fort que le Mur des cons vienne sans cesse alt&#233;rer le jugement des citoyens en les conduisant &#224; plaquer sur des comportements honn&#234;tes, &#233;quitables et objectifs, la salet&#233; cr&#233;atrice de d&#233;fiance de cette p&#233;rip&#233;tie dont les effets d&#233;l&#233;t&#232;res vont durer infiniment. 

 La politisation de la magistrature est donc moins un probl&#232;me que ne pourrait le devenir cet intense besoin de rechercher une v&#233;rit&#233; d'Etat trop souvent fuyante et occult&#233;e par des mensonges syst&#233;matiques. Cette recherche effr&#233;n&#233;e pourrait conduire &#224; des extr&#233;mit&#233;s, &#224; des paroxysmes, m&#234;me de bonne foi. Des exigences, une qu&#234;te professionnelles qui feraient fi des obstacles parce qu'il est intol&#233;rable de ne pouvoir mettre la main et l'esprit sur ce qu'on sent, sur ce qu'on sait vrai. 

 Les irresponsables du Mur re&#231;oivent chaque jour la monnaie de leur pi&#232;ce stupide. La d&#233;mocratie, au-del&#224; d'eux, doute m&#234;me de la Justice. 

 Beau travail de d&#233;molition ! 
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
