<document>
	<date>2012-10-28</date>
        <title> Fillon et Cop&#233; : il ne faut pas d&#233;sesp&#233;rer l'UMP !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'ai envie de me mettre dans la peau d'un journaliste. D'un vrai. De Michel Field, Yves Calvi ou Caroline Roux. De me d&#233;pouiller de mes pr&#233;jug&#233;s, de mes affects, de mes sentiments personnels, de mes antipathies &#233;pidermiques pour juger seulement sur pi&#232;ces, sur personnes, sur propos. 

 Ce n'est pas facile mais il me semble que la confrontation entre Fran&#231;ois Fillon (FF) et Jean-Fran&#231;ois Cop&#233; (JFC) &#224; Des paroles et Des actes (DPDA) sur France 2 permet une une approche &#224; la fois politique et technique, sans que le venin de la partialit&#233; vienne alt&#233;rer le jugement. 

 J'&#233;voque &#224; dessein le plan technique parce qu'il est trop souvent n&#233;glig&#233; par les commentateurs qui oublient son caract&#232;re fondamental pour exprimer le plus efficacement possible sa conviction et la transmettre. 

 Globalement, les &#233;changes, d'abord entre les candidats et les journalistes, puis entre les premiers, m'ont paru de tr&#232;s bonne facture et n'ont pas fait rougir de honte les citoyens t&#233;l&#233;spectateurs de bonne foi. FF et JFC, dans la premi&#232;re partie de l'&#233;mission notamment, ont eu d'autant plus de m&#233;rite que les questions &#224; la fois d&#233;risoires et intempestives de David Pujadas auraient pu les d&#233;stabiliser (Le Monde). 

 Dans cet exercice o&#249; il convenait de ma&#238;triser son impatience tout en affirmant haut et fort ses convictions, j'incline &#224; croire que JFC a &#233;t&#233; le plus performant. 

 FF, en effet, m'a sembl&#233; g&#234;n&#233;. Ce n'&#233;tait pas le trac mais sans doute un l&#233;ger probl&#232;me physique - comme un enrouement ? -, un peu de difficult&#233; &#224; se mettre dans le rythme, des r&#233;ponses trop denses, trop courtes, trop elliptiques, un zeste d'&#233;nervement, d'agacement devant ce qu'il percevait comme des incompr&#233;hensions. L'expression sans doute d'un malaise devant le bon positionnement &#224; adopter. 

 JFC, au contraire, dans cette s&#233;quence o&#249; il n'avait pas &#224; limiter ni &#224; adoucir sa parole comme dans le quasi face-&#224;-face qui suivra, s'est montr&#233; fid&#232;le &#224; lui-m&#234;me, pugnace, direct et sur un &#233;lan qui l'a conduit &#224; d&#233;velopper, avec une rudesse habile, une argumentation qui gagnait en intensit&#233; au fur et &#224; mesure qu'elle se heurtait aux r&#233;actions insipides de Pujadas (vous avez dit ce mot ? pourquoi ce mot ? vous regrettez ce mot ?) litt&#233;ralement atomis&#233; sur l'&#233;pisode du "pain au chocolat". 

 JFC qui, jusqu'au 18 novembre, va continuer &#224; pr&#234;cher un sarkozysme inconditionnel apr&#232;s avoir eu l'habilet&#233; d'&#233;voquer lui-m&#234;me ses relations conflictuelles ant&#233;rieures avec Nicolas Sarkozy pour qu'elles ne soient pas exploit&#233;es, n'a pas &#233;t&#233; indigne, dans la riposte et les r&#233;pliques, de son mod&#232;le. Dans le ton, dans la vigueur, il y a du Sarkozy en lui, mais en plus ch&#226;ti&#233; et son fran&#231;ais est meilleur. Il s'en est donn&#233; &#224; coeur joie et force est d'admettre que son talent est ind&#233;niable m&#234;me si, pour sa personne, il abuse ostensiblement d'une forme d'indulgence quand il m&#233;tamorphose l'arrogance qui lui est pr&#234;t&#233;e en pugnacit&#233;. Il se pardonne volontiers mais compense cette faiblesse par sa roideur cultiv&#233;e &#224; l'encontre de ses adversaires socialistes incapables de rien, capables de tout !  

 Le dialogue, ensuite, entre ces deux personnalit&#233;s, &#224; peine troubl&#233; par Pujadas qui tenait &#224; d&#233;montrer qu'il &#233;tait n&#233;cessaire, a &#233;t&#233; &#233;videmment tr&#232;s &#233;clairant. Opposition feutr&#233;e de deux temp&#233;raments, de deux visions, d'une volont&#233; tranquille d'un c&#244;t&#233; et d'un volontarisme forcen&#233; de l'autre, de deux ambitions, d'un FF s'appuyant sur ses cinq ans de Premier ministre et d'un JFC se servant de l'UMP comme d'une preuve et des premiers mois de Fran&#231;ois Hollande comme d'un repoussoir absolu. L'&#233;l&#233;gance et l'ironie doucement voil&#233;e du premier &#233;coutant certaines phrases du second. Celui-ci s'attachant &#224; une impassibilit&#233; d'airain pour ne pas laisser transpara&#238;tre si peu que ce soit de son sentiment profond.  

 FF me donnait l'impression d'un homme qui n'attendait plus que 2017 pour se combler totalement alors que JFC semblait encore tout plein de r&#234;ves de batailles, en mouvement, port&#233; par une ambition capable de se satisfaire de tout ce que le destin lui offrira avant la charge supr&#234;me. Il ne d&#233;daignera pas les caresses interm&#233;diaires du destin quand FF ne visera que ce couronnement pr&#233;sidentiel, pour lui si proche et si lointain. 

 Sans doute avons-nous, dans cette contradiction des tactiques, l'explication de la victoire apparente, dans l'instant, de JFC - une victoire de peu aux points, en quelque sorte - et de la d&#233;faite l&#233;g&#232;re, subtile mais riche d'avenir de FF. 

 Parce que JFC ne s'assignait en surface pas d'autre objectif que de conqu&#233;rir l'UMP en ayant l'aplomb, &#224; plusieurs reprises, d'invoquer l'esprit de r&#233;sistance comme si la France &#233;tait occup&#233;e par Fran&#231;ois Hollande, il avait toute latitude pour emprunter un chemin rectiligne durant l'&#233;mission. Tout entier tendu vers un seul but, avec une limpidit&#233; pol&#233;mique qu'aucune nuance ni strat&#233;gie de d&#233;rivation ne venait troubler. 

 FF, au contraire, a assum&#233; un &#233;cart&#232;lement qui imm&#233;diatement lui a nui mais se r&#233;v&#233;lera d&#233;cisif si, pr&#233;sident de l'UMP, il gagne la primaire en 2016 et s'engage dans la campagne pr&#233;sidentielle. FF tenait un bout de la cha&#238;ne - &#224; droite, parce que JFC l'y contraignait et pour s&#233;duire encore davantage l'UMP - et l'autre bout - centriste, &#233;quilibr&#233;, rassembleur pour 2017, avec une touche d&#233;licatement critique &#224; l'&#233;gard de Sarkozy. Cet &#233;l&#233;ment fondamental qui est la cause de la d&#233;marche m&#233;diatique de FF faite &#224; la fois d'avanc&#233;e, d'impulsion mais aussi de pond&#233;ration et de retenue, n'a &#233;t&#233; justement observ&#233; que par l'excellente H&#233;l&#232;ne Jouan, qui contrairement au logorrh&#233;&#239;que et d&#233;sordonn&#233; Giesbert, &#233;coute et ne s'&#233;coute pas. 

 Tout de m&#234;me, il ne fallait pas d&#233;sesp&#233;rer l'UMP de la m&#234;me mani&#232;re qu'il y a si longtemps il ne convenait pas de d&#233;sesp&#233;rer Billancourt en disant la v&#233;rit&#233; sur le communisme totalitaire. Tout au long de l'&#233;mission, ce qui a domin&#233;, derri&#232;re le dialogue et les antagonismes ti&#232;des, est le refus de se laisser embarquer par tel ou tel journaliste ou par leur propre libert&#233;, dans une empoignade ou une controverse qui aurait durablement affect&#233; leur image, affaibli la confiance et l'unit&#233; de l'UMP et port&#233; atteinte &#224; cette droitisation de la soci&#233;t&#233; que la gauche constate (Le Figaro) mais sans en tirer les cons&#233;quences qui s'imposent. Notamment en abandonnant l'accessoire soci&#233;tal pour s'obs&#233;der sur l'essentiel m&#234;me s'il est peu gratifiant et le demeurera au moins jusqu'en 2014: ch&#244;mage, d&#233;ficit, r&#233;cession, etc. 

 FF et JFC ont r&#233;ussi leur synth&#232;se : une guerre profonde, des destins contraires, une paix apparente. 

 Des paroles. Attendons les actes. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
