<document>
	<date>2010-05-11</date>
        <title>Il nous faut un bon D&#233;fenseur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'est plus tr&#232;s &#233;loign&#233; du moment o&#249; il sera nomm&#233;, o&#249; il sera choisi. Je fais allusion au D&#233;fenseur des droits qui viendra bient&#244;t remplacer toutes ces instances, Hautes Autorit&#233;s, Commissions et autres &#224; la fois ronflantes et inutiles, perdant dans leur &#233;parpillement faussement divers ce qu'une unit&#233; bien comprise aurait eu de positif. Le D&#233;fenseur des droits va pr&#233;cis&#233;ment devenir cette personnalit&#233;, cette structure unique destin&#233;e &#224; rendre efficaces et insoup&#231;onnables la multitude des dispositifs qui cr&#233;&#233;s par d&#233;magogie ont prosp&#233;r&#233; par faiblesse. L'Etat a du mal &#224; se s&#233;parer de ce qu'il a laiss&#233; venir au jour, souvent pour le pire. Pour une fois, une initiative capitale a &#233;t&#233; prise qui, faisant fi des r&#233;criminations &#233;go&#239;stes et des pr&#233;tendus avantages, va&#160;faire place nette&#160;pour le&#160;plus grand b&#233;n&#233;fice des droits et de leur sauvegarde. On imagine ais&#233;ment que, sauf&#160; la CNIL et la CADA dont la technicit&#233; impose un traitement &#224; part, le D&#233;fenseur des droits va "chapeauter" tout ce qui aujourd'hui, dans l'espace d&#233;mocratique, s'&#233;gaille sans v&#233;ritable n&#233;cessit&#233;. Les libert&#233;s, les discriminations, la d&#233;ontologie seront sous la banni&#232;re d'un protecteur unique. 
 Celui-ci devrait &#234;tre naturellement un homme ou une femme ayant d&#233;j&#224; fait ses preuves sur ce registre &#233;minemment r&#233;publicain. Ce n'est pas faire offense au pr&#233;sident de la R&#233;publique ni au Parlement de leur conseiller de ne&#160;pas faire "compliqu&#233;" alors que la simplicit&#233; et l'&#233;vidence du choix&#160;sont &#233;videntes. Une institution, toutes tendances politiques confondues, recueille l'assentiment, est f&#233;licit&#233;e pour son action, passionne par ses constats, &#233;claire par ses pr&#233;visions et alerte par ses intuitions aussi bien psychologiques que sociologiques. Jean-Paul Delevoye, le M&#233;diateur de la R&#233;publique, repr&#233;sente incontestablement une chance exceptionnelle pour faire, demain, du D&#233;fenseur des droits une avanc&#233;e fondamentale pour la d&#233;mocratie. Le M&#233;diateur consacr&#233;, respect&#233; et l&#233;gitim&#233; par une adh&#233;sion g&#233;n&#233;rale se trouve techniquement et personnellement en position privil&#233;gi&#233;e pour occuper cette fonction de D&#233;fenseur central. 
 Alors que notre soci&#233;t&#233; conna&#238;t des bouleversements inou&#239;s et impr&#233;visibles, qu'aux crises &#233;conomique et financi&#232;re s'ajoute une crise morale, qu'on r&#234;ve tous d'un destin collectif devenu impossible, inconcevable, qu'on cherche d&#233;sesp&#233;r&#233;ment des rep&#232;res, des mod&#232;les, des exemples, des raisons de vivre, des motifs de fiert&#233; citoyenne, que des pans entiers de notre pays &#233;chappent &#224; l'autorit&#233; de l'Etat et s'abandonnent &#224; une fr&#233;n&#233;sie de la violence et &#224; la volupt&#233; d'un non-droit lucratif (Le Parisien traite des "cit&#233;s sensibles" dans deux pages remarquables), que les institutions du savoir et du pouvoir, de la justice et de l'ordre sont gangren&#233;es par d'insupportables tensions et que leur l&#233;gitimit&#233; est quotidiennement battue en br&#232;che par leurs adversaires et &#224; cause d'elles, que le pays geint, souffre, manifeste,&#160;que plus rien ne semble aller mais qu'on sent bien que le rem&#232;de est ailleurs que dans les solutions autoritaires ou "bricol&#233;es", il faut plus que jamais un D&#233;fenseur des droits digne de ce nom. 
 Je ne voudrais pas, selon une tradition bien fran&#231;aise, que le meilleur soit exclu parce qu'il est le meilleur. Qu'il soit exclu, aussi, parce qu'il fait consensus et qu'il y a toujours quelque chose de suspect, pour un Pouvoir suspicieux, dans la pression m&#234;me honorable du nombre et de l'approbation sans r&#233;serve. Jean-Paul Delevoye, si demain il &#233;tait nomm&#233;, nous sortirait enfin de ces d&#233;signations jamais nettes, rarement indiscutables, &#233;chapperait aux influences intime ou officieuse, au fait du Prince comme aux calculs politiciens. On a &#233;voqu&#233; dans les m&#233;dias l'entr&#233;e en lice possible de deux personnalit&#233;s estimables et intelligentes. Mais Jack Lang nous ferait du D&#233;fenseur des droits une peopolisation &#233;tincelante et Roger-G&#233;rard Schwarzenberg nous entra&#238;nerait &#224; nouveau vers "une ouverture &#224; gauche" dont les effets n'ont gu&#232;re &#233;t&#233; &#233;blouissants. Depuis des ann&#233;es, j'ai &#233;cout&#233;, appr&#233;ci&#233; la parole &#233;quilibr&#233;e mais sans concession de cet homme, maire de Bapaume, qui a pour ambition d'instiller la soci&#233;t&#233; du coeur au coeur de la soci&#233;t&#233;. &#160;Ne refusons pas Jean-Paul Delevoye parce que&#160;sa personnalit&#233;, son action pass&#233;e, son int&#233;grit&#233; personnelle et&#160;son esprit r&#233;publicain le qualifient trop pour ce futur poste. Fuyons, enfin, le paradoxe dans les nominations ! 
 Je suis persuad&#233; que le pr&#233;sident de la R&#233;publique qui s'est para&#238;t-il recentr&#233; sur les "fondamentaux" en adoptant une attitude d'humilit&#233; (Le Figaro)&#160;- un grand pr&#233;sident est justement celui qui pr&#233;f&#232;re la gloire de la France &#224; la sienne propre, qui ne confond pas sa vanit&#233; avec les succ&#232;s du pays dont il est le serviteur - saura, poursuivant sur cette voie, faire le choix que le bon sens, l'int&#233;r&#234;t et&#160;l'&#233;quit&#233; imposent. 
 On a besoin de Jean-Paul Delevoye pour nous d&#233;fendre demain. Nos droits sont trop importants pour que leur sauvegarde soit confi&#233;e au "p'tit bonheur la politique" ! 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
