<document>
	<date>2009-03-04</date>
        <title>Il n'y a plus de godillots &#224; l'UMP !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Premier ministre envisage de durcir les sanctions contre le racisme et l'antis&#233;mitisme (Le Figaro).&#160;Je crains fort que cette volont&#233; &#224; la fois politique et m&#233;canique d'aggravation des peines, intimidation&#160;symbolique,&#160;n'ait&#160;aucune incidence sur le nombre d'interpellations et de poursuites dans ce domaine. L'efficacit&#233; de la r&#233;pression est totalement ind&#233;pendante de ces effets d'annonce. La coh&#233;rence de l'action est infiniment pr&#233;f&#233;rable &#224; la menace de la parole. C'est comme un vase dont on &#233;largirait sans cesse les dimensions mais qui demeurerait empli de peu d'eau. L'enflure du contenant mais la faiblesse du contenu. 
 Fran&#231;ois Fillon me renvoie naturellement &#224; l'UMP qui ne ressemble plus du tout &#224; ce parti de "godillots" dont on moquait l'inconditionnalit&#233;. Une controverse &#233;clate entre deux ministres sur l'homoparentalit&#233; et sa reconnaissance. Imm&#233;diatement, Jean-Fran&#231;ois Cop&#233; souhaite que l'UMP en d&#233;batte, ce qui&#160;est une d&#233;marche&#160;&#224; la fois intelligente et habile&#160;pour limiter la discussion et &#233;viter que de mani&#232;re erratique elle embrase les sujets environnants (Le Monde). 
 C'est encore plus vrai pour l'instruction. Il y a eu le discours du pr&#233;sident de la R&#233;publique devant la Cour de cassation qui, je l'esp&#232;re, sera per&#231;u par la Commission L&#233;ger comme une ouverture et non comme une interdiction d'aller au-del&#224; des voeux de Nicolas Sarkozy. Le rapport d'&#233;tape de cette structure de r&#233;flexion, qui devait &#234;tre connu en f&#233;vrier, a &#233;t&#233; retard&#233; jusqu'&#224; la mi-mars. C'est un bon signe, qui augure apparemment une prise en compte des difficult&#233;s techniques et proc&#233;durales suscit&#233;es par les propos du pr&#233;sident. Les &#233;tats g&#233;n&#233;raux de la justice, dont l'inspiration est clairement hostile aux orientations gouvernementales et viendront au secours de la fonction de juge d'instruction, apporteront leur pierre &#224; l'effervescence intellectuelle et judiciaire, qui manifeste qu'on est pr&#234;t &#224; se battre pour une cause complexe voire aride. Il y a aussi l'invitation des magistrats instructeurs aux d&#233;put&#233;s, pour que ceux-ci viennent constater la r&#233;alit&#233; du fonctionnement de leur cabinet et l'investissement majeur, dans cette pol&#233;mique de fond, de l'Association fran&#231;aise des magistrats instructeurs (AFMI). 
 Enfin et surtout, il y a ces 80 d&#233;put&#233;s de l'UMP ayant d&#233;pos&#233; une "proposition de r&#233;solution demandant la cr&#233;ation d'une commission d'enqu&#234;te parlementaire sur la r&#233;forme de l'instruction des affaires p&#233;nales" (Le Figaro) sous l'&#233;gide du d&#233;put&#233; de la Gironde Jean-Paul Garraud, qui se mobilisent pour sauver le juge d'instruction, "pierre angulaire de notre syst&#232;me p&#233;nal" selon leur inspirateur. 
 J'appr&#233;cie beaucoup ce parlementaire, fils d'un ma&#238;tre de conf&#233;rence qui m'avait beaucoup plu &#224;&#160;Bordeaux lors de ma formation d'auditeur de justice. Le seul, &#224; vrai dire, qui n'ait pas mis un &#233;teignoir sur ma passion de la justice. Jean-Paul Garraud et ceux qui le suivent s'inscrivent, m&#234;me s'ils s'en d&#233;fendent, dans une&#160;d&#233;marche qui les sort de l'inconditionnalit&#233; b&#234;te et partisane et les constitue comme des&#160;opposants &#224; la ligne "judiciaire" du&#160;pr&#233;sident sur&#160;ce plan de l'instruction. 
 M&#234;me si je suis en d&#233;saccord avec ces d&#233;put&#233;s qui d&#233;sirent le&#160;maintien du syst&#232;me inquisitoire, je ne peux qu'approuver cette r&#233;solution collective qui a pour finalit&#233;, clairement, de contraindre &#224; une poursuite et &#224; un approfondissement de&#160;la probl&#233;matique en discussion. Abandonner l'inquisitoire, avec un juge d'instruction si parcimonieusement saisi, pour s'arr&#234;ter au milieu du gu&#233; - c'est le projet du pr&#233;sident - sans aller jusqu'&#224; la puret&#233; de l'accusatoire&#160;me semble un pari risqu&#233;. On va d&#233;laisser une proie imparfaite pour une ombre peu fiable. Pourquoi ne pas prolonger l'analyse des interrogations et des solutions possibles pour faire du discours prononc&#233; par le Pr&#233;sident un espace ouvert et non une injonction pour cesser de penser ? 
 Je d&#233;teste, dans quelque parti que ce soit, les godillots, les ob&#233;issants par principe, les serviles par vocation. Merci &#224; Jean-Paul Garraud, qui a d&#233;j&#224; d&#233;montr&#233; qu'il n'avait pas peur de son ombre intellectuelle et politique, pour avoir, avec beaucoup de coll&#232;gues, mis de la&#160;mati&#232;re dans cette question de soci&#233;t&#233;, dans cet avenir&#160;de justice. 
 Pour que le feu ne s'&#233;teigne pas.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
