<document>
	<date>2015-08-06</date>
        <title>Il n'y a plus d'enfants !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'amour des enfants est-il incompatible avec l'autorit&#233;, l'affection avec l'&#233;ducation ? 

 Ces questions, qui devraient appeler une r&#233;ponse n&#233;gative, aujourd'hui ne sont plus provocatrices. 

 Une &#233;cole maternelle, pr&#232;s de Melun, a &#233;t&#233; saccag&#233;e par un groupe de 22 tout jeunes enfants, &#226;g&#233;s de 5 &#224; 13 ans (TF1). 

 Une autre a subi une d&#233;vastation de moindre importance, de la part de gamins. 

 Un cimeti&#232;re chr&#233;tien a &#233;t&#233; d&#233;grad&#233;, profan&#233; par des mineurs se revendiquant du gothique. 

 Sans avoir besoin de faire une &#233;tude exhaustive de cette implication de plus en plus forte d'enfants dans ces destructions apparemment incompr&#233;hensibles, il est clair qu'elles se multiplient et interpellent une soci&#233;t&#233; qui n'a que trop tendance &#224; chercher dans leur minorit&#233; la cause de ces transgressions. 

 On pourra &#233;videmment invoquer les vacances, l'ennui, les bandes, cette propension &#224; souiller et &#224; mettre en pi&#232;ces les affaires des "grands", des adultes. Mais, tout de m&#234;me, le myst&#232;re de ces comportements erratiques, de plus en plus pr&#233;coces, ne serait pas lev&#233;. 

 Il me semble que qualifier cette g&#233;n&#233;ration de "zombie" ou imputer &#224; ces jeunes enfants une m&#233;connaissance ou une indiff&#233;rence &#224; l'&#233;gard du sacr&#233; ne serait pas une explication op&#233;ratoire dans la mesure o&#249; elle oublierait qu'eux-m&#234;mes ne sont pas autonomes et que, s'ils sont livr&#233;s &#224; eux-m&#234;mes, c'est le plus souvent &#224; cause de l'incurie et de l'irresponsabilit&#233; des parents (Le Figaro Vox). 

 Qui, au-del&#224; de leur m&#233;diocre ou nul investissement &#233;ducatif, repr&#233;sentent la pointe extr&#234;me d'un d&#233;litement g&#233;n&#233;ral qui c&#233;l&#232;bre l'enfant-roi, &#233;prouve de la compassion pour le mineur d&#233;linquant, pourfend la fermet&#233; dans la vie familiale et se persuade que le courage est de savoir dire oui &#224; tout mais qu'il est r&#233;trograde d'oser le non. 

 Ce n'est pas la peine de se pencher sur cette enfance qui nous surprend parce qu'ayant n&#233;glig&#233; nos devoirs, elle nous semble &#233;chapper &#224; l'&#233;pure sur laquelle on continuait de fantasmer alors que la r&#233;alit&#233; avait chang&#233; du tout au tout. 

 Pourquoi ces tout jeunes enfants seraient-ils demeur&#233;s &#224; l'abri de ce que nous, adultes, nous ne cessons de diffuser et de vanter par tous les moyens de communication possibles et imaginables ? Pourquoi, au pr&#233;texte qu'ils seraient &#226;g&#233;s de 5 &#224; 13 ans, auraient-ils &#233;t&#233; pr&#233;serv&#233;s, m&#234;me si l'impr&#233;gnation a &#233;t&#233; diffuse, m&#233;canique et quasiment inconsciente, de la b&#234;tise, de la d&#233;rision, des rires gras, des actes vulgaires et d&#233;lib&#233;r&#233;ment offensants, du m&#233;pris pour les &#233;ducateurs, du culte d'un nihilisme pu&#233;ril, copie ludique du n&#244;tre pr&#233;tendument digne d'int&#233;r&#234;t ? 

 Les parents ont les enfants qu'ils m&#233;ritent. 

 M&#234;me si je ne surestime pas les sanctions qui incrimineraient exclusivement  l'insouciance et l'incurie des adultes ayant laiss&#233; leur prog&#233;niture, faute &#224; la fois d'amour et de vigilance, s'&#233;battre librement et honteusement, je ne vois pas d'autre solution pratique pour tenter de rem&#233;dier &#224; une situation qui, se d&#233;veloppant, va nous rendre de plus en plus perplexes et effar&#233;s face &#224; des d&#233;rives dont nous nous laverons les mains et l'esprit. 

 Qu'on ne vienne pas justifier l'abandon des responsabilit&#233;s par la mis&#232;re, la d&#233;sunion, une sorte de fatalisme. Rien, jamais, ne contraint des &#233;ducateurs &#224; l'impuissance. 

 Les parents mis en cause ne manqueront pas de d&#233;rouler ce discours oblig&#233;. Ce n'est pas notre faute, ce sont les copains, c'est l'&#233;cole, les professeurs sont trop s&#233;v&#232;res ou trop indulgents, la justice a &#233;t&#233; trop dure, on n'a pas assez d'argent, la soci&#233;t&#233; est coupable, l'Etat ne fait rien pour nous... Et ainsi de suite. 

 Je persiste. 

 Si, en France, ici ou l&#224;, de plus en plus gravement, il n'y a plus d'enfants, c'est qu'il n'y a plus de parents, d'adultes ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
