<document>
	<date>2014-05-26</date>
        <title>Ils ne mouraient pas tous mais tous &#233;taient frapp&#233;s !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce titre m'est offert par le g&#233;nial fabuliste Jean de La Fontaine qui avait tout pr&#233;vu. 

 Il y a la pr&#233;somption d'innocence, je sais. 

 Elle n'a jamais autant servi, &#233;t&#233; invoqu&#233;e, exploit&#233;e que pour Nicolas Sarkozy, ses affid&#233;s et ses amis. Le bon sens commanderait de se dire que pour avoir si souvent besoin de cette protection formelle, cet ar&#233;opage n'est sans doute pas virginal et que l'&#233;thique publique n'a pas &#233;t&#233; son fort ! 

 Mais il y a une justice d'exception : non pas celle qui accablerait l'ancien pr&#233;sident et ses oblig&#233;s mais celle qui, contre vents et mar&#233;es, contre l'inlassable mont&#233;e des soup&#231;ons et le tintement assourdissant des casseroles, fait la fine bouche, renvoie le citoyen de plus en plus &#233;tonn&#233;, voire indign&#233; dans ses cordes, et  constitue l'&#233;tat de droit non pas comme un outil de v&#233;rit&#233; mais pour une barri&#232;re quasiment infranchissable. 

 Qu'on fasse la liste de tous ceux qui, dans l'entourage amical et politique du vaincu de 2012, ont d&#251;, pour des raisons diverses et sur des registres diff&#233;rents, se confronter &#224; des processus &#233;prouvants : mutation, police, justice. 

 Pour ne pas parler de Nicolas Sarkozy lui-m&#234;me qui continue, soutenu par un populisme &#233;litiste antijuges, &#224; jouer la victime et &#224; se draper dans la posture de l'innocent outrag&#233; apr&#232;s que l'UMP a pay&#233; pour lui.  

 Le plus navrant, c'est qu'avant toute implication judiciaire et m&#234;me sans mise en cause officielle, il n'est personne qui doute de la plausibilit&#233; de ces attaques. Il y a des personnalit&#233;s qui repr&#233;sentent leur meilleur avocat et d'autres leur pire procureur.  On verra bien &#224; la fin. 

 Mais tout de m&#234;me, &#224; consid&#233;rer le nombre des collaborateurs et agents publics qui ont sous son &#233;gide franchi la ligne rouge qui s&#233;pare la r&#233;putation sans tache d'une image pour le moins controvers&#233;e, voire douteuse, on ne peut pas qualifier autrement Nicolas Sarkozy que de grand pervertisseur. A force d'avoir laiss&#233; croire que tout &#233;tait possible, permis et que l'impunit&#233; &#233;tait assur&#233;e pour et par un pouvoir et ses annexes pr&#233;tendus intouchables, il a conduit certains &#224; l&#226;cher la bonde. J'en veux moins &#224; ces derniers qu'au chef qui a diffus&#233; cette d&#233;l&#233;t&#232;re inspiration. 

 Georges-Marc Benamou, Fran&#231;ois P&#233;rol, Nicolas Bazire, Thierry Gaubert, Philippe Courroye, Patrick Ouart, Gilbert Azibert, Claude Gu&#233;ant, Patrick Buisson, Christine Lagarde, St&#233;phane Richard, Eric Woerth, les &#233;poux Balkany, de hauts fonctionnaires de la police... Je suis persuad&#233; que la liste ne s'arr&#234;tera pas l&#224;. 

 Des enqu&#234;tes, le tribunal correctionnel, des juges d'instruction, la commission d'instruction de la Cour de justice, ici de la rapidit&#233;, l&#224; une extr&#234;me lenteur, ici des proc&#233;dures qui malgr&#233; l'anciennet&#233; avancent, l&#224; la coalition de tactiques et de connivences pour entraver, ici des magistrats efficaces et d&#233;termin&#233;s, l&#224; des prudences et des accommodements, ici la certitude que le temps n'est pas un alli&#233; pour la justice et l&#224; qu'il lui servira &#224; la diff&#233;rer... 

 Peu importe ce qui r&#233;sultera de ces pistes multiples et de ces fum&#233;es s'&#233;chappant du quinquennat de Nicolas Sarkozy. D&#233;boucheront-elles sur des feux, peut-&#234;tre ? 

 En tout cas, ils ne mouraient pas tous mais tous &#233;taient frapp&#233;s. 

 Bien s&#251;r, il y a la pr&#233;somption d'innocence qui n'est jamais plus intens&#233;ment revendiqu&#233;e que par les coupables s&#251;rs de l'emporter... Les vrais innocents ont en g&#233;n&#233;ral le verbe moins haut et n'ont pas une cohorte de fid&#232;les aveugl&#233;s pour tra&#238;ner les juges dans la boue. 

 Puisque j'ai fait appel au fabuliste, il nous faut une morale. 

 Nicolas Sarkozy, en conclusion d'une page d&#233;capante consacr&#233;e aux &#233;poux Balkany (JDD), nous la formule : "ceux qui ont fait des b&#234;tises les paieront". 

 Inconscience, cynisme, croyance tardive en la justice ? 

 Cette sentence s'applique &#224; qui ? A ses collaborateurs, &#224; ses amis ? 

 A lui ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
