<document>
	<date>2006-05-04</date>
        <title>Apr&#232;s la bataille</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'avoue que j'ai un peu honte.  Lorsque j'ai lu dans le Nouvel Observateur que l'administrateur de la Com&#233;die fran&#231;aise Marcel Bozonnet avait d&#233;programm&#233; une pi&#232;ce de Peter Handke parce que celui-ci avait assist&#233; aux obs&#232;ques de Milosevic et avait tenu certains propos, mon premier mouvement a &#233;t&#233; de contentement. N'ayant pas de sympathie particuli&#232;re pour cet &#233;crivain autrichien que je ne connaissais qu'au travers d'interviews et ne nourrissant aucune dilection pour le Pr&#233;sident serbe, dans l'instant j'avais trouv&#233; &#233;vidente l'initiative de Marcel Bozonnet. Mais avec quelque chose qui me g&#234;nait tout de m&#234;me, sans que j'ose l'exprimer de suite. D&#232;s le lendemain, avant que la pol&#233;mique naisse et s'enfle au point de mettre en mauvaise posture le censeur, j'ai per&#231;u le choquant de cette d&#233;cision unilat&#233;rale qui revenait &#224; faire d&#233;pendre un engagement culturel, un spectacle pr&#233;vu, de la subjectivit&#233; et du bon vouloir de quelqu'un qui confondait les genres. La dictature d'une pens&#233;e unique qui s'arroge droit de vie ou de mort sur une oeuvre. Je ne vois pas, en effet, au nom de quoi la participation &#224; des obs&#232;ques, le mort serait-il la personne la plus odieuse du monde, justifierait l'annulation d'une entreprise th&#233;atr&#226;le, d'une pi&#232;ce choisie selon les crit&#232;res habituels &#224; la Com&#233;die Fran&#231;aise. C'est un acte de censure &#224; la fois indiscutable et incompr&#233;hensible car ce sur quoi il s'appuie n'a aucun rapport intellectuel avec l'interdiction. Aucune relation ne peut &#234;tre faite entre la d&#233;marche personnelle d'Handke et l'avanie scandaleuse qui lui est inflig&#233;e. Cette derni&#232;re est d'autant plus mal venue que la position politique d'Handke au sujet de la Serbie et de Milosevic &#233;tait d&#233;j&#224; non seulement minoritaire mais &#233;touff&#233;e par des m&#233;dias acquis &#224; la th&#232;se contraire dominante.   Quant &#224; la d&#233;gradation du lien entre Bozonnet et l'&#233;crivain, qui ne mettrait pas le premier &#224; l'aise lors du travail en commun, quel &#233;trange argument ! La Com&#233;die Fran&#231;aise n'appartient pas &#224; Marcel Bozonnet. Il faut esp&#233;rer qu'une pi&#232;ce est distingu&#233;e parce qu'elle est susceptible de plaire au-del&#224; de l'administrateur. Le ministre de la Culture va recevoir Peter Handke. Je souhaite que, pour une fois, une rencontre fasse reculer la censure. Je ne peux pas m'emp&#234;cher de comparer cette affaire avec la publication du livre de Battisti. En toute bonne conscience, un &#233;diteur fait para&#238;tre le r&#233;cit d'une personne en fuite &#224; laquelle, selon les justices italienne et&#160; fran&#231;aise, des crimes infiniment graves peuvent &#234;tre reproch&#233;s. M&#233;diatisation &#224; outrance de ce "coup".  Handke est puni pour avoir assist&#233; &#224; un enterrement. Bozonnet remplace la justice. La pi&#232;ce est retir&#233;e du programme. Il n'y a pas quelque chose qui cloche ? Quand on arrive apr&#232;s la bataille, on a toujours un peu honte. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
