<document>
	<date>2014-12-19</date>
        <title>Ils ne tendent plus l'autre joue !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y aura toujours du soufre autour d'Eric Zemmour et de Robert M&#233;nard. 

 Je n'ai pas envie, une nouvelle fois, de monter au cr&#233;neau, moins en leur faveur que pour la d&#233;fense de la libert&#233; d'expression. 

 Ce qui m'importe plut&#244;t est de tenter d'analyser ce qui, &#224; leur encontre, suscite une hostilit&#233; quasi syst&#233;matique. 

 Robert M&#233;nard, maire de B&#233;ziers, d&#233;cide de rebaptiser la rue du 19-mars-1962 rue du Commandant H&#233;lie-Denoix-de-Saint-Marc. Si les pieds-noirs applaudissent, son initiative suscite les foudres de la gauche. Et sa volont&#233; de mettre &#224; l'honneur toutes les religions bouscule les tenants d'une la&#239;cit&#233; &#233;triqu&#233;e, incapable d'ouverture ! 

 Eric Zemmour, qui a &#233;crit un livre beaucoup vendu mais tr&#232;s peu lu (seulement 7% de ses acheteurs le connaissent dans sa totalit&#233;), a donn&#233; une interview au journaliste italien Stefan Montefiori du Corriere della Sera, sur l'immigration, l'islam et les musulmans. 

 Elle a fait scandale parce que Jean-Luc M&#233;lenchon, dont on peut appr&#233;cier chaque jour la mod&#233;ration!, a pourfendu "la d&#233;portation" que Zemmour aurait &#233;voqu&#233;e dans cet entretien. 

 Et tout le monde a suivi, trop heureux de cette aubaine renouvel&#233;e de s'en prendre &#224; l'auteur du Suicide fran&#231;ais. 

 Stefan Montefiori, d'une honn&#234;tet&#233; rare dont beaucoup de ses confr&#232;res fran&#231;ais devraient s'inspirer, a assum&#233; la responsabilit&#233; du terme "d&#233;portation", cons&#233;quence d'une malencontreuse synth&#232;se de sa part (Figaro Vox). 

 Le livre d'Eric Zemmour non seulement est d'autant plus vilipend&#233; que nous sommes tr&#232;s peu nombreux &#224; l'avoir lu int&#233;gralement mais que, par ailleurs, il s'agit d'un ouvrage long, dense, difficile, complexe, &#224; la fois engag&#233; et document&#233;. Tout sauf l'essai rapide et d&#233;sinvolte d'un journaliste press&#233; ! 

 Est-il d'ailleurs encore un membre de cette profession alors qu'&#224; l'&#233;vidence, son statut d'aujourd'hui renvoie plus &#224; celui d'un essayiste et pol&#233;miste passionn&#233; par l'Histoire, m&#234;lant le temps long et le temps court, pr&#233;occup&#233; par son pays et stimul&#233; par les controverses ?  

 Les journalistes de RTL s'indignent apr&#232;s ses propos sur les musulmans. Leur protestation collective s'inscrit dans un combat et une opposition l&#233;gitimes. Ils ont le droit de ne pas appr&#233;cier les propos d'Eric Zemmour qu'ils continuent &#224; juger prioritairement comme un confr&#232;re. 

 En revanche, quand Bruno Le Roux pr&#244;ne un boycott m&#233;diatique pour interdire &#224; Eric Zemmour de s'exprimer, en feignant d'oublier qu'il n'a pas prononc&#233; le mot "d&#233;portation", on n'est plus dans le m&#234;me registre. Mais dans une chasse &#224; l'homme, au citoyen ! Un &#233;touffement pour dissidence ! 

 Consid&#233;rant M&#233;nard et Zemmour, il me semble que plusieurs raisons expliquent l'antagonisme r&#233;p&#233;titif dont ils font l'objet. Je n'&#233;cris pas : dont ils sont victimes, parce qu'il est in&#233;vitable que la libert&#233; qu'on s'octroie ait une ran&#231;on. 

 D'abord, il est clair que, plus que leurs oeuvres, leur personnalit&#233; d&#233;pla&#238;t, est m&#234;me d&#233;test&#233;e par certains. J'ai l'impression de retrouver ce que j'avais &#233;prouv&#233; dans le monde judiciaire qui avait envie de me "faire payer" mon &#234;tre plus que mon comportement professionnel. 

 Ils auront beau dire et faire, Zemmour et M&#233;nard n'ont pas des caract&#232;res qui en feront les "chouchous" des intellectuels biens&#233;ants et des m&#233;dias convenables. "Grandes gueules" mais pas seulement : le pire est qu'on ne peut pas les taxer de b&#234;tise.  

 Plus profond&#233;ment, ils ont pris des initiatives et des positions qui n'ont pas eu besoin, pour exister, de l'aval de leurs adversaires. Quoi qu'on pense des unes et des autres. Ils ne sont pas rest&#233;s immobiles, l'esprit au pied et l'&#233;nergie en berne, en attendant tranquillement d'&#234;tre massacr&#233;s par tous les registres du "correct" qui &#233;videmment est pr&#233;d&#233;fini et sanctifi&#233; m&#234;me s'il ne vaut rien. 

 Ils ont pris les devants et, de cette mani&#232;re, mis fin &#224; un d&#233;faitisme de la pens&#233;e conservatrice ou r&#233;actionnaire, en livres ou en actes, parce qu'elle acceptait trop volontiers la mainmise sur elle d'une chape id&#233;ologique que par ailleurs elle d&#233;non&#231;ait. La lutte a chang&#233; d'&#226;me. 

 Au fond, l'insupportable, chez ces deux bretteurs, tient paradoxalement &#224; leur similitude, mais &#224; rebours, avec les processus de la gauche. 

 Ce n'est plus elle qui d&#233;baptise, c'est M&#233;nard. 

 Ce n'est plus elle qui appr&#233;hende globalement notre soci&#233;t&#233; et en d&#233;montre les lignes de force, les variations et les ruptures depuis tant d'ann&#233;es, c'est Zemmour. 

 Ce n'est plus le socialisme ou l'id&#233;ologie &#233;ructante et vindicative d'un M&#233;lenchon qui donnent le la mais des pens&#233;es et des personnalit&#233;s qui seront d'autant plus honnies par quelques-uns qu'elles sont agr&#233;&#233;es par une majorit&#233; du peuple. 

 Pour r&#233;sumer, M&#233;nard et Zemmour nous offrent cette nouveaut&#233; bouleversante qui devrait &#234;tre exploit&#233;e &#224; outrance : ils ne tendent plus l'autre joue. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
