<document>
	<date>2014-08-05</date>
        <title>Ils nous pourriront tout !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne peut s'emp&#234;cher, durant les vacances, o&#249; les &#233;v&#233;nements moins denses apparaissent dans une clart&#233; aveuglante et singuli&#232;re, de faire se t&#233;lescoper, par exemple, l'amabilit&#233; du Pouvoir et son impuissance, la duret&#233; d'une soci&#233;t&#233; et sa mi&#232;vrerie. Le ch&#244;mage ne baisse pas mais on ouvre au public le premier dimanche du mois le parc de l'Elys&#233;e. Beaucoup vivent mal mais on pr&#233;tend leur apprendre &#224; vivre. 

 Faute d'une France r&#233;ellement heureuse, on comm&#233;more, on d&#233;core, on c&#233;l&#232;bre. Les coulisses ne sont pas brillantes mais on exhibe une sc&#232;ne de pur &#233;clat verbal. On glisse doucement vers un pays fantasm&#233; pour &#233;chapper &#224; un r&#233;el trop pr&#233;sent. 

 Et, par moments, cette obsession de faire &#233;chapper l'humain &#224; l'humanit&#233; tombe dans le ridicule. Il y a des signes qui peuvent appara&#238;tre d&#233;risoires mais qui r&#233;v&#232;lent &#224; quel point, sur tous les plans, une soci&#233;t&#233; d'assistance prend la rel&#232;ve d'une soci&#233;t&#233; de vaillance. 

 Mon attention a &#233;t&#233; attir&#233;e r&#233;cemment par une double page du Parisien : "C'est l'&#233;t&#233;, apprenez &#224; bien draguer". Il semble "qu'en ville comme &#224; la plage, c'est la grande saison des jeux de s&#233;duction. encore faut-il en ma&#238;triser les r&#232;gles. Guides et coachs aident &#224; faire le bon premier pas". 

 Qu'il y ait des commerces pour tout et des opportunistes greff&#233;s sur l'air du temps a toujours &#233;t&#233; une &#233;vidence. On profite autant qu'on peut. Si l'humanit&#233; tient absolument &#224; se d&#233;pouiller de ce qui constitue sa libert&#233; et, d'une certaine mani&#232;re, son honneur, ce n'est vraiment pas le probl&#232;me de ces p&#233;dagogues &#224; la fois inutiles et cyniques. 

 Mais comment a-t-on pu laisser aller notre monde jusqu'&#224; ce point inou&#239; ? 

 O&#249; on abandonne &#224; d'autres le soin d'inventer, d'affronter et de cultiver le charme de ces rencontres hasardeuses, de ces &#233;checs qui ne sont pas graves mais forment le caract&#232;re, rabaissent les vaniteux et ne d&#233;couragent pas les modestes, de ces douces et surprenantes f&#233;licit&#233;s qui viennent comme le cadeau d'une journ&#233;e, le butin bienfaisant d'une audace naturelle ou forg&#233;e. 

 Alors que s'il y a bien une mati&#232;re qui ne peut pas, qui ne devrait pas s'enseigner, c'est l'apprentissage de notre relation sentimentale, frivole ou grave avec autrui, de ce qui ne d&#233;pend que de nous, qui est si intimement li&#233; &#224; notre temp&#233;rament et &#224; notre personnalit&#233; que pr&#233;tendre nous priver des risques et des avanc&#233;es consubstantiels au noyau dur de notre humanit&#233; reviendrait &#224; nous mutiler. 

 Comment sans honte ose-t-on m&#234;me se rendre aupr&#232;s de ces professeurs parasites qui, au lieu de nous renvoyer &#224; nous-m&#234;mes, vont nous faire croire qu'ils ont de quoi aimer, sentir, s&#233;duire, draguer &#224; notre place ? 

 Bient&#244;t, j'en suis s&#251;r, tant l'impudeur et l'ind&#233;cence ne vont plus avoir de limites, on fera la promotion de coachs pour la mort, de formateurs pour le dernier instant pour nous arracher notre singularit&#233; quand elle sera notre ultime secours. 

 J'en ai assez de cette d&#233;rive qui, rel&#233;guant le citoyen dans un coin o&#249; il rem&#226;che sa d&#233;ception et son amertume, pr&#233;tend le consoler en le dispensant du "dur m&#233;tier de vivre" selon la belle expression de Cesare Pavese. 

 Ils nous pourriront tout.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
