<document>
	<date>2012-04-17</date>
        <title>Ils ont &#233;t&#233; bien sages !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Certes, il y avait quelque chose de forc&#233;ment scolaire dans l'&#233;mission anim&#233;e sur France 2 par Yves Calvi dont le talent d&#233;cid&#233;ment est ind&#233;niable avec un m&#233;lange d'urbanit&#233; et d'autorit&#233;. 
 Bien s&#251;r, tous les candidats n'&#233;taient pas pr&#233;sents. Nicolas Sarkozy, Fran&#231;ois Hollande, Marine Le Pen, Jean-Luc M&#233;lenchon et Fran&#231;ois Bayrou manquaient &#224; l'appel mais ceux qui ont soutenu leur cause l'ont fait d'une mani&#232;re qui n'&#233;tait ni m&#233;diocre ni indigne. 
 Les quatre th&#232;mes propos&#233;s &#233;taient sans surprise m&#234;me si &#224; nouveau le plan &#233;conomique, financier et social avait la part du lion&#160;avec l'in&#233;vitable d&#233;gagement sur l'immigration. Mais rien sur la politique internationale, rien surtout sur la Justice et l'Etat de droit comme s'il n'y avait pas l&#224; un double enjeu capital pour le quinquennat &#224; venir. 
 Pour ce dernier domaine d'ailleurs, il me semble que les contributions essentielles au cours de cette campagne ont &#233;t&#233; le fait de Fran&#231;ois Hollande, par l'entremise d'Andr&#233; Vallini dont j'ai toujours appr&#233;ci&#233;, quelles que soient nos divergences judiciaires, l'intelligence, l'&#233;quilibre et la rectitude (Le Monde),&#160;et de Fran&#231;ois Bayrou qui &#224; ma connaissance a &#233;t&#233; le seul &#224; consacrer un discours int&#233;gral &#224; l'Etat de droit et &#224; la moralisation de la vie publique. La d&#233;marche de Nicolas Sarkozy m'est davantage apparue, en derni&#232;re extr&#233;mit&#233;, comme une fr&#233;n&#233;sie d&#233;magogique puisant &#224; tout va dans le vivier du FN pour complaire &#224; des &#233;lecteurs plus soucieux du droit de la force que de la force du droit. 
 Ecoutant ces dix personnalit&#233;s, j'ai &#233;videmment &#233;t&#233; frapp&#233; par le hiatus entre des discours globalement raisonnables et responsables et des interventions de rupture ou d'&#233;tranget&#233; comme celle de Jacques&#160;Cheminade. 
 Nathalie Arthaud et Philippe Poutou, fid&#232;les &#224; une ligne f&#233;rocement anticapitaliste, ne nous ont pas tromp&#233;s avec une pr&#233;visibilit&#233; rassurante et des propos, une fois comprise la musique de d&#233;testation, que nous aurions pu les uns et les autres anticiper. Il y a du conformisme dans le registre r&#233;volutionnaire quand il ne d&#233;vie pas d'un pouce de son paroxysme vindicatif. 
 Le porte-parole de Jean-Luc M&#233;lenchon, avec une l&#233;g&#232;re condescendance pour ceux qui ne pensaient pas comme lui, m&#234;lait une volont&#233; de fiabilit&#233; technique &#224; un d&#233;sir de bouleversement social. Une sorte de classicisme rude et abrupt qui tentait de se distinguer, dans un chemin tr&#232;s &#233;troit, de la gauche trop r&#233;aliste et de l'extr&#234;me gauche trop subversive. 
 Je n'oublie pas Eva Joly dont je continue &#224; consid&#233;rer que son emploi de la langue fran&#231;aise, et non pas son accent qui nous indiff&#232;re, est tr&#232;s pr&#233;judiciable &#224; l'&#233;coute et &#224; la compr&#233;hension de sa cause. J'ai scrupule &#224; accabler encore davantage la repr&#233;sentante d'EELV mais apr&#232;s tout comment ne pas percevoir comme un masochisme politique suicidaire ce chemin de croix qui l'entra&#238;ne vers le premier tour ? 
 En dehors de cette exception si n&#233;gative au d&#233;triment de l'&#233;cologie, j'ai not&#233; les formidables progr&#232;s des uns et des autres dans la communication politique et m&#233;diatique. Rien &#224; voir avec les d&#233;buts et les d&#233;bats h&#233;sitants des origines. Certes, chacun avec sa psychologie personnelle. Nathalie Arthaud veut d&#233;vorer la soci&#233;t&#233; injuste et elle ne lui fera pas gr&#226;ce. Il y a une gouaille terriblement cruelle dans son attitude tandis que Philippe Poutou d&#233;veloppe avec ironie et une timidit&#233; maintenant tr&#232;s calcul&#233;e des analyses d&#233;lib&#233;r&#233;ment simplistes. 
 Ils ont tous appris. Sous la f&#233;rule aimable d'Yves Calvi, ils ont &#233;t&#233; bien sages. Ce qui d&#233;montre qu'il est possible, quand on traite avec respect et politesse, de favoriser respect et politesse. Au moins dans l'apparence. 
 C'est le premier pas de la d&#233;mocratie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
