<document>
	<date>2012-12-16</date>
        <title>Ils ont eu des mots !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         G&#233;rard Depardieu ne veut plus de la nationalit&#233; fran&#231;aise parce que le Premier ministre a qualifi&#233; "d'assez minable" son exil fiscal en Belgique. 

 Bernard Tapie affirme qu'Arnaud Montebourg "a une vision nord-cor&#233;enne de l'&#233;conomie". 

 Seul coin de ciel bleu : Michel Houellebecq revient en France (Le Parisien, le JDD). 

 Je n'ai pas l'intention de faire &#224; nouveau un sort, apr&#232;s mon billet du 11 d&#233;cembre, &#224; notre grand acteur qui a &#233;crit une lettre ouverte &#224; Jean-Marc Ayrault. Celui-ci se voit vertement reprocher le "assez minable" et le fait de n'avoir jamais r&#233;agi qu'&#224; l'encontre de Depardieu. Alors qu'on sait qu'un certain nombre d'artistes, de sportifs fran&#231;ais (quasiment tout le tennis, notamment !) ont fait de m&#234;me en Suisse ou ailleurs. Depardieu, sur point, n'a pas tort. 

 M&#234;me s'il est &#233;vident que son argumentation, aussi sommaire et d&#233;magogique qu'elle soit, va faire des d&#233;g&#226;ts et aggraver encore le discr&#233;dit gouvernemental, ce n'est pas cet aspect des choses qui m'int&#233;resse mais la nuisance des mots quand ils sont mal utilis&#233;s. 

 Qu'Aur&#233;lie Filipetti soit "tout &#224; fait scandalis&#233;e", qu'Alain Vidalies juge les propos du com&#233;dien "tr&#232;s choquants" et que Michel Sapin voie dans le comportement de Depardieu "une forme de d&#233;ch&#233;ance dommageable", rien que de tr&#232;s normal de la part de ministres dans l'obligation de monter au front, en riposte. 

 Mais pourquoi Jean-Marc Ayrault a-t-il si peu le sens du langage et d'intuition psychologique pour traiter Depardieu, quoi qu'on pense de son &#233;loignement, "d'assez minable" ? Ce n'est pas le bon mot, ce n'est pas la formule appropri&#233;e. L'expression est maladroite, blessante et d&#233;saccord&#233;e avec la personnalit&#233; de Depardieu. Il est tout ce qu'on veut sauf "assez minable". Odieux, superbe, scandaleux ou &#233;norme, dans le meilleur comme dans le pire. Ce n'est pas le petit p&#233;joratif qui aidera &#224; le d&#233;finir. 

 Quand Bernard Tapie s'amuse en assimilant Arnaud Montebourg &#224; un ministre nord-cor&#233;en avec tout ce que cela implique de planification, de b&#234;tise et de bureaucratie, il est dans l'outrance et &#224; l'&#233;vidence, s'il avait eu envie de faire un effort, lui qui sait avoir un parler dru et efficace, il aurait utilis&#233; d'autres mots. Il aurait &#233;t&#233; plus cr&#233;dible parce qu'en l'occurrence sa moquerie est susceptible de faire rire mais n'emporte aucune adh&#233;sion. 

 Je ne vois pas pourquoi, m&#234;me dans le vif d'une r&#233;action, on ne serait pas capable de respecter l'esprit des mots, d'adapter tr&#232;s exactement son langage &#224; ce qu'on souhaite transmettre. Pour le Premier ministre, de l'attitude du citoyen Depardieu et de sa psychologie. Ce n'est pas parce qu'il a &#233;t&#233; sarkozyste qu'il fallait le traiter si maladroitement. 

 Jean-Marc Ayrault a des probl&#232;mes avec les mots. Il est appliqu&#233;, s'applique mais qu'il prenne garde &#224; ne pas d&#233;river. Rien n'est plus malais&#233; que la d&#233;rision ou le m&#233;pris : Depardieu serait tout de m&#234;me parti en Belgique mais maintenant il quitte la France, bless&#233;. Sa susceptibilit&#233; atteinte. 

 Bernard Tapie n'aime pas Montebourg, c'est son droit. Mais qu'il nous fasse gr&#226;ce d'une comparaison aussi hasardeuse. 

 Les mots, leur pouvoir, leur malfaisance, leur apparence &#233;quivoque. Ils s'&#233;chappent et leur libert&#233;, c'est selon, d&#233;truit ou honore, parfois sans qu'on ait voulu l'un ou l'autre. 

 Michel Houellebecq de retour en France : va-t-il nous redonner le moral ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
