<document>
	<date>2007-09-22</date>
        <title>Il suffira d'un signe</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour ne pas quitter une d&#233;lirante effervescence r&#233;cente, je rel&#232;ve que VSD consacre un reportage &#224; Rachida Dati. Il est pr&#233;sent&#233; ainsi, je cite in extenso "Rachida Dati, Sarkozy au f&#233;minin. Il s'est reconnu en elle. Elle a vu son avenir en lui. Depuis 2002, ces deux ambitieux ne se s&#233;parent plus. R&#233;seaux, m&#233;thodes, comportement, la nouvelle ministre de la Justice calque sa carri&#232;re sur celle du pr&#233;sident." 

 Etranget&#233; de cette enqu&#234;te : aucune allusion n'est faite au programme du garde des Sceaux. Comme si l'essentiel n'&#233;tait pas l&#224;. 

 Dans ce m&#234;me hebdomadaire, je suis conduit &#224; changer radicalement de monde et &#224; croiser le destin de Jean-Jacques Goldman. A chaque fois que je lis un article sur ce chanteur - et ils sont rares -, j'&#233;prouve comme une &#233;motion et ma jeunesse me remonte au coeur. Mais l'&#233;tonnant, c'est que ma passion d'hier est devenue mon admiration d'aujourd'hui. J'entends d&#233;j&#224; les grincheux se moquer de ce qu'ils appelleraient sans doute une foucade d'adolescent.&#160; Ils auraient tort. 

 J'ai toujours per&#231;u dans les textes de JJG une tonalit&#233;, un parfum, une d&#233;licatesse, une profondeur, une tristesse qui les faisaient sortir de la vari&#233;t&#233; pure - qu'il a vigoureusement d&#233;fendue par ailleurs - pour les faire entrer dans notre imaginaire, dans notre intimit&#233;. Au fond, il a &#233;t&#233;, pour moi, un artiste de chevet comme il y a des livres de chevet. Et je n'&#233;voque m&#234;me pas ses formidables musiques ! 

 Mais il y a bien plus. Comment ne pas &#234;tre fascin&#233;, alors que le clinquant et la vulgarit&#233; de la soci&#233;t&#233; &#233;touffent trop souvent m&#234;me ceux qui croient pouvoir s'y soustraire, par cette constance dans la discr&#233;tion, par cette volont&#233; affirm&#233;e, et jamais ostensible, de demeurer, de vivre dans le bonheur quotidien et dans la normalit&#233; qu'il semble, selon un ami, privil&#233;gier. D&#233;j&#224; hier, lors des quelques entretiens qu'il voulait bien accorder, notamment &#224; Laurent Boyer sur M6, j'avais &#233;t&#233; frapp&#233; par sa fine et remarquable intelligence, par sa capacit&#233; &#224; fuir les lieux communs et parfois m&#234;me &#224; prendre des risques au regard de notre pesante et ennuyeuse biens&#233;ance. C'&#233;tait le seul qui avait os&#233; d&#233;plorer, au moment m&#234;me de l'apitoiement universel sur sa mort, le caract&#232;re ostentatoire et infiniment vulgaire de l'escapade de la princesse Diana et de son amant venus de Sardaigne &#224; Paris. Je n'ai jamais lu ou entendu une b&#234;tise de lui, en particulier sur le plan politique o&#249;, pourtant, certains artistes s'en donnent &#224; coeur joie comme s'ils n'avaient qu'une envie, penser plus haut que leur voix. Et, g&#233;n&#233;ralement, c'est catastrophique. 

 Depuis quelques ann&#233;es, depuis son remariage en 2001, il a abandonn&#233; la sc&#232;ne et a pour m&#233;tier le bonheur de vivre et d'aimer. Il s'occupe de ses trois petits enfants et son &#233;pouse continue d'exercer son m&#233;tier. Il m&#232;ne une existence qui ne se distingue pas de celle de beaucoup d'autres. Chez lui, l'argent est une facilit&#233;, pas une d&#233;coration.  

 On souhaiterait tellement le voir &#233;crire et composer &#224; nouveau. Il manque &#224; l'univers artistique fran&#231;ais mais sans doute a-t-il l'&#226;me trop d&#233;licate pour revenir plonger sa personnalit&#233; dans les remugles t&#233;l&#233;visuels. C'est une existence ordinaire, dira-t-on, il n'y a pas de quoi s'extasier. Je trouve que si. C'est tellement dur de savoir r&#233;sister &#224; la pente m&#233;canique de la c&#233;l&#233;brit&#233;, &#224; la descente qui m&#232;ne du talent &#224; sa marchandisation, de la gloire m&#233;rit&#233;e &#224; l'idol&#226;trie fabriqu&#233;e. 

 A chaque fois qu'on m'a pos&#233; une question sur la personne que je voudrais rencontrer, j'ai r&#233;pondu Jean-Jacques Goldman. 

 Il suffira d'un signe, Jean-Jacques. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
