<document>
	<date>2007-06-29</date>
        <title>Apr&#232;s les promesses, quoi ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Sans doute a-t-on trouv&#233; le moyen de retarder davantage encore l'examen disciplinaire du dossier de notre coll&#232;gue Burgaud, &#224; la suite d'un couac tellement &#233;norme qu'on peut se demander s'il n'a pas &#233;t&#233; fabriqu&#233; opportun&#233;ment. 

 Dans un entretien destin&#233; &#224; demeurer priv&#233; mais diffus&#233; par la cha&#238;ne lyonnaise TLM, Patrick Devedjian s'est laiss&#233; aller &#224; traiter Anne-Marie Comparini de "salope". Il s'est excus&#233; mais comme il est de r&#232;gle dans un monde structurellement grossier, on a des indignations de chaisi&#232;re pour un d&#233;rapage qui ne bouleverse tout de m&#234;me pas la face du monde. Il est vrai que j'ai toujours eu un faible pour cet homme politique qui n'a jamais us&#233; de la langue de bois - d'o&#249; le risque d'un d&#233;bordement comme celui de jeudi dernier - et qui aurait pu devenir garde des Sceaux. Mais il fallait surprendre, &#233;tonner, d&#233;sorienter, faire un contre-politique comme il y a, en sport, des contre-pieds. J'ajoute que Patrick Devedjian, en bon avocat qu'il a &#233;t&#233;, pourrait plaider une forme de contagion car si l'action est reine en ce d&#233;but de quinquennat, on ne peut pas dire qu'il r&#232;gne, depuis le 6 mai, un indiscutable parfum d'&#233;l&#233;gance, en d&#233;pit d'un gouvernement qu'on n'a jamais connu &#224; ce point adepte d'un tel garde-&#224;-vous intellectuel et politique. Il y a un m&#233;lange de caporalisme et de d&#233;brid&#233; qui suscite la curiosit&#233; de l'observateur et laisse pour l'instant le citoyen bouche b&#233;e. 

 Rachida Dati, la ministre de la Justice, va faire voter sans coup f&#233;rir les peines planchers et la r&#233;forme de la justice des mineurs. Elle s'est attel&#233;e &#224; ce serpent de justice qu'est la carte judiciaire et ses n&#233;cessaires am&#233;nagements, avec une technique qui est pass&#233;e de la marche forc&#233;e et de la bride abattue &#224; une concertation qui sera longue, difficile puisque dans la simplicit&#233; du projet va venir se glisser de plus en plus la complexit&#233; du r&#233;el. Mais elle aura raison de maintenir le cap. 

 Apr&#232;s, quoi ? 
                 
                                         
                         
                                 On a d'autant plus le droit de se poser la question qu'en d&#233;pit des esp&#233;rances, la campagne pr&#233;sidentielle n'a pas abord&#233;, dans sa globalit&#233;, la r&#233;forme de la justice. Comme un bon petit soldat, la garde des Sceaux a mis en oeuvre un programme - r&#233;alisation des seules promesses - qui est loin de repr&#233;senter tout ce dont l'institution judiciaire et le citoyen, puisque je ne les s&#233;pare pas, ont besoin pour retrouver efficience, confiance et l&#233;gitimit&#233;. 

 Il va de soi que l'augmentation du budget et l'accroissement des moyens humains et mat&#233;riels, avec le contr&#244;le de leur exploitation, constituent le terreau structurel &#224; partir duquel une &#233;volution positive sera possible m&#234;me si la modestie quantitative n'explique pas &#224; elle seule la m&#233;diocrit&#233; qualitative. 

 Dans le domaine p&#233;nal, deux probl&#232;mes cruciaux vont devoir &#234;tre abord&#233;s de front. 

  Celui de "l'inex&#233;cution" des peines, qui d'une part rend absurde un dispositif de r&#233;pression battu en br&#232;che quand il devient le plus n&#233;cessaire et d'autre part, explique le recours obsessionnel &#224; la prison, faute d'effectivit&#233; des autres sanctions. Pour r&#233;pondre &#224; ce double handicap, il me semble qu'il conviendrait de g&#233;n&#233;raliser l'heureuse initiative, couronn&#233;e de r&#233;ussite, de Pascal Cl&#233;ment pour les bureaux d'ex&#233;cution des peines. Ce guichet unique et imm&#233;diat est sans doute la solution pour pallier les vices d'un processus qui fait perdre &#224; la justice p&#233;nale sa cr&#233;dibilit&#233;. 

 Celui de la mis&#232;re p&#233;nitentiaire. Pour ma part, il ne s'agit pas, selon&#160; l'attitude confortable dominante, d'obliger l'Etat &#224; sacrifier sa mission de sauvegarde publique au pr&#233;texte que l'enfermement n'offrirait pas aujourd'hui les garanties de d&#233;cence et d'humanit&#233; souhait&#233;es par tous. En r&#233;alit&#233;, le gouvernement ne peut que conna&#238;tre les effets pr&#233;visibles des peines planchers, r&#233;forme qui a plus que jamais mon assentiment. Il a &#233;videmment conscience de l'&#233;tat p&#233;nitentiaire et du fait que la surpopulation p&#233;nale conjugu&#233;e avec l'indignit&#233; de beaucoup de lieux sont grosses de r&#233;voltes et de ressentiments que l'opinion, aussi conservatrice qu'elle soit sur ce plan, pourrait comprendre. Aussi, le minist&#232;re de la Justice n'a pas d'autre choix que de mener de concert une politique coh&#233;rente - avec la r&#233;pression qui s'ensuivra - et un changement drastique des conditions de d&#233;tention, sans omettre la construction &#224; marche forc&#233;e de nouveaux &#233;tablissements. Puisque le pr&#233;sident de la R&#233;publique, &#224; juste titre, arrache &#224; la gauche une substance humaniste qui, de fait, ne lui revenait pas d'essence, le chantier principal se situera derri&#232;re ces murs o&#249; la malfaisance est incarc&#233;r&#233;e. Investir consid&#233;rablement sur ce plan (la cr&#233;ation d'un contr&#244;leur ind&#233;pendant est d&#233;j&#224; une avanc&#233;e fondamentale) constitue une imp&#233;rieuse obligation de l'Etat. 

  Pour les autres justices - civile, sociale,commerciale - qui, cach&#233;es par l'omnipr&#233;sence p&#233;nale, ne peuvent pas montrer leurs plaies au grand jour de la d&#233;mocratie, ne pourrait-on concevoir un audit infiniment d&#233;taill&#233;, cour d'appel par cour d'appel, tribunaux par tribunaux, o&#249; les retards scandaleux seraient point&#233;s, les dysfonctionnements choquants d&#233;nonc&#233;s, l'administration de la justice r&#233;ellement &#233;valu&#233;e. En cons&#233;quence, des modalit&#233;s d'intervention urgentes et r&#233;paratrices pourraient &#234;tre mises en oeuvre. Cette action qui r&#233;pondrait &#224; la priorit&#233; des besoins aurait un double m&#233;rite. Le constat ne serait pas n&#233;gligeable pour le d&#233;bat sur la carte judiciaire. Le citoyen verrait enfin l'institution, ici ou l&#224;, s'attaquer &#224; son mal fondamental : offrir un service public de mauvaise qualit&#233;. Si on laisse les choses se d&#233;grader encore, les usagers m&#233;contents descendront dans la rue. Parfois, je me demande si une telle manifestation - qui nous changerait de celles, corporatistes, des magistrats -, n'ouvrirait pas la voie &#224; un v&#233;ritable changement. Il me semble aussi que pourrait &#234;tre utilement creus&#233;e cette id&#233;e d'un corps de "magistrats volants", pompiers de la crise judiciaire et qui, avec beaucoup de latitude, viendraient apporter leur soutien partout o&#249; la justice br&#251;le. 

 Cet inventaire qui donnerait au minist&#232;re une appr&#233;ciation fine des ombres et des lumi&#232;res nationales pourrait utilement s'accompagner de l'instauration d'un v&#233;ritable contr&#244;le professionnel qui, appliqu&#233; &#224; l'ensemble de la magistrature, permettrait enfin de savoir ce que chacun vaut r&#233;ellement, sans fard ni d&#233;magogie, du plus haut des hi&#233;rarques jusqu'au soutier de base. Avant toute prise de fonction une estimation de l'existant, &#224; son issue une &#233;valuation. Certes, le quantitatif n'est pas tout mais il donnerait une perception &#224; peu pr&#232;s exacte du travail de chaque magistrat. On verrait des gloires usurp&#233;es remises &#224; leur pi&#232;tre place et des anonymes remarquables gagner leur place au soleil. Il me semble qu'un tel quadrillage des comp&#233;tences serait en harmonie avec l'opportune cr&#233;ation d'un directeur des ressources humaines &#224; la Chancellerie. 

 Apparemment, en dehors d'une minorit&#233; dont je fais partie, le corps judiciaire s'accroche &#224; son unit&#233;, en refusant que le si&#232;ge et le parquet constituent deux entit&#233;s distinctes, structurellement ind&#233;pendantes l'une de l'autre, ce qui &#224; mon sens, serait pourtant de nature &#224; restituer &#224; la proc&#233;dure p&#233;nale son authenticit&#233;, sa contradiction et sa pluralit&#233;. Si cette division est abandonn&#233;e comme je le crains, restera &#224; affronter tout de m&#234;me le probl&#232;me de la composition du conseil sup&#233;rieur de la magistrature (CSM). Il est essentiel de rendre cet organe moins corporatiste, moins repli&#233; sur lui-m&#234;me, moins pr&#233;occup&#233; des luttes de pouvoir et des rapports de force, plus soucieux de favoriser les comp&#233;tences et les personnalit&#233;s. Pour le moins, il faut r&#233;duire sensiblement le nombre de magistrats au sein de cette instance, pour qu'elle sorte de son autarcie, s'ouvre, se lib&#232;re et se fasse respecter par tous. On en a assez des clans. On aspire &#224; ce que les meilleurs soient distingu&#233;s et promus. 

 La vie judiciaire appelle, dans sa richesse et ses lacunes, tant de r&#233;formes possibles qu'il n'est pas concevable de les &#233;voquer toutes. Rien ne se fera, &#224; l'&#233;vidence, si l'Ecole nationale de la magistrature ne b&#233;n&#233;ficie pas d'une attention toute particuli&#232;re. Le directeur de cabinet du garde des Sceaux, Michel Dobkine, n'y sera pas hostile, j'en suis s&#251;r. Le choix des enseignants, les modalit&#233;s de la formation, ses finalit&#233;s, l'apprentissage de la ma&#238;trise du pouvoir, la politesse et la culture, la pluralit&#233; des intervenants, autant de pistes qui ne sauraient &#234;tre n&#233;glig&#233;es sans risquer de rendre cette &#233;cole prestigieuse seulement en apparence. La proc&#233;dure p&#233;nale, dont on soutient depuis le d&#233;sastre d'Outreau qu'elle devrait &#234;tre revisit&#233;e de fond en comble, sera d&#233;j&#224; largement enrichie par les mesures que j'ai &#233;voqu&#233;es plus haut. Tout ce qui instaurera des d&#233;lais stricts pour la dur&#233;e des proc&#233;dures et le temps de d&#233;tention sera le bienvenu, de m&#234;me que, autant que faire se peut, l'&#233;largissement des espaces de publicit&#233;, partout o&#249; il sera compatible avec le peu de secret qu'exige une justice v&#233;ritable. Puisqu'on a d&#233;cid&#233; de ne pas supprimer la fonction de juge d'instruction - quel dommage ! -, il sera bon de pousser les feux de l'accusatoire autant qu'on pourra pour mettre de la contradiction, de l'avocat, des armes &#233;quitables, de la preuve, de l'audience et de la transparence dans un monde qui en manque. 

 J'ai gard&#233; le meilleur, le plus difficile pour la fin. Je maintiens que, sans paradoxe, ce qui restaurera le lien de confiance et d'estime entre les citoyens et notre institution viendra d'une responsabilit&#233; accrue des magistrats. Non pas que je sois masochiste en souhaitant pour mes coll&#232;gues comme pour moi, d'implacables fourches caudines mais, aujourd'hui, aucune libert&#233;, aucune puissance ne peuvent se dispenser de rendre des comptes. Il n'existe plus de m&#233;tier d'ordre, de pratique d'autorit&#233; qui puissent se soustraire &#224; cette belle exigence de responsabilit&#233;. Ce n'est pas parce que nous sommes forts que nous sommes contest&#233;s mais parce que, naturellement faillibles, nous ne sommes jamais mis en cause pour les d&#233;sastres que nous pouvons causer et qui sont d&#233;tachables, par leur gravit&#233;, de l'accomplissement normal de notre mission juridictionnelle. Plus de responsabilit&#233; nous rendra plus proches du citoyen. Loin de nous faire perdre notre importance, elle la l&#233;gitimera en cessant de faire peser sur le corps tout entier les fautes d'un seul. L'honneur d'&#234;tre magistrat, c'est aussi d'offrir nos grandeurs et d'avouer nos faiblesses. La pire des choses serait de pr&#233;tendre demeurer &#224; l'abri de la rumeur soup&#231;onneuse de la R&#233;publique en nous cachant derri&#232;re un statut qui nous prot&#232;ge moins qu'il ne nous dessert. 

 Apr&#232;s, quoi ? La ministre de la Justice a l'embarras du choix. Les magistrats craignent ou esp&#233;rent. Le citoyen attend.  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
