<document>
	<date>2014-09-11</date>
        <title> Il y a des artistes intelligents !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le milieu artistique ne peut plus se permettre d'&#234;tre &#233;tranger &#224; la pens&#233;e et &#224; la parole. 

 Parce que de plus en plus il est sollicit&#233; sur tout et n'importe quoi, parfois tout de m&#234;me sur ce qui le concerne au premier chef : les pi&#232;ces de th&#233;&#226;tre, les films, les divertissements. 

 Aujourd'hui, sinc&#232;rement, je plains la plupart des artistes : com&#233;diens, acteurs, chanteurs.  

 S'ils sont m&#233;diocres dans l'analyse et l'expression, cela ne les emp&#234;chera pas d'&#234;tre convi&#233;s m&#233;diatiquement pour des promotions ou autre chose et ils seront appr&#233;ci&#233;s &#224; hauteur m&#234;me de leur banalit&#233; ou de leur capacit&#233; &#224; glisser ici ou l&#224; un mot vulgaire ou grossier. Ils trouveront toujours quelqu'un pour s'esclaffer ou feindre d'&#234;tre &#233;bloui.  

 Ce sont surtout ceux qui sortent un peu du lot qui attirent ma compassion. Aimables, passables sans &#234;tre brillants ni exceptionnels, ils se d&#233;brouillent comme ils peuvent mais malheureusement, dans l'estime publique et l'admiration intellectuelle ils se trouvent rel&#233;gu&#233;s parce qu'&#224; leurs c&#244;t&#233;s il y a des monstres. 

 Que faire quand dans un m&#234;me espace, dans son monde, on coexiste par exemple avec un Fabrice Luchini ou une Isabelle Huppert ? Que le premier soit &#233;tincelant, dr&#244;le et que son fort ne soit jamais la b&#234;tise est une &#233;vidence. Que la seconde, sur un autre registre, parvienne &#224; faire r&#233;fl&#233;chir sans donner forc&#233;ment mal &#224; la t&#234;te est un miracle. Pr&#233;cis&#233;ment parce qu'elle n'a pas besoin de jouer &#224; l'intelligente, le comble de l'artifice et donc du d&#233;sastre personnel, parce que justement elle l'est. 

 Fabrice Luchini et elle "cassent" le m&#233;tier, ils sont incomparables et font de la peine pour les t&#226;cherons estimables qui gravitent dans la lumi&#232;re mais remontent mal une pente qui fait des artistes en g&#233;n&#233;ral des histrions sans substance. 

 Et ces chanteurs qu'on s'obstine &#224; interpeller sur les probl&#232;mes du monde quand les plus talentueux d'entre eux ont compris que la classe &#233;tait de se taire ! Je songe, bien s&#251;r, &#224; Jean-Jacques Goldman, Marc Lavoine ou Julien Clerc. On les &#233;coute et on se surprend &#224; se dire qu'ils auraient pu emprunter d'autres chemins et gagner sur d'autres terrains. 

 Comme, dans le domaine sportif, l'extraordinaire Federer qui &#224; chaque fois me rendait d&#233;&#231;u et frustr&#233; parce que sur terre battue Nadal allait syst&#233;matiquement lui imposer sa loi. 

 On peut adorer les deuxi&#232;mes &#224; vie. Les Fran&#231;ais ont raffol&#233; de Raymond Poulidor parce que Jacques Anquetil dominait trop et n'&#233;prouvait pas le besoin de s'en excuser. Le peuple aime se pencher comme une m&#232;re sur les vaincus. 

 Sur le plan de l'intelligence et de la gloire m&#233;diatique qui parfois en r&#233;sulte, ce qui sauve certains esprits tient au fait que, si Jacques Attali, Alain Minc et Bernard-Henri L&#233;vy sont partout et laissent croire que pas une miette de la r&#233;flexion ne saurait leur &#233;chapper - le parcours promotionnel du dernier, depuis quelques jours, est &#224; cet &#233;gard tr&#232;s &#233;clairant (Le Canard encha&#238;n&#233;) -, ils ont heureusement ce passif d'un zeste d'arrogance, de condescendance, d'imp&#233;rieuse certitude d'&#234;tre les meilleurs qui laisse une chance &#224; ceux qui peuvent leur damer le pion, sinon pour la dialectique et le p&#233;remptoire, du moins pour la qualit&#233; humaine du dialogue et des &#233;changes. 

 Michel Onfray n'a rien &#224; leur envier pour ce qu'ils privil&#233;gient et incarnent mais il sait aussi que l'acceptation de la contradiction, l'&#233;coute et la modestie ne sont pas une honte. 

 Il y a des cracks ici ou l&#224;. Il faut l'admettre. C'est un bonheur que sortent du troupeau d'&#233;clatantes figures. 

 Dans combien de temps nous dira-t-on que cette in&#233;galit&#233; est un scandale ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
