<document>
	<date>2010-05-19</date>
        <title>Au bon vouloir de la R&#233;publique...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des rapprochements qui &#224; premi&#232;re vue semblent incongrus mais &#233;clairent cependant&#160;la pens&#233;e. 
 Je ne sais pourquoi mais j'&#233;prouve toujours un malaise quand un pr&#233;sident de la R&#233;publique, avec ce qu'une telle charge porte d'honneur, d'&#233;quit&#233; et de neutralit&#233;, &#233;gratigne l'une de nos prestigieuses institutions au service de&#160;l'Etat de droit. A la suite de l'avis du Conseil d'Etat selon lequel une interdiction g&#233;n&#233;rale de la burqa ne pourrait&#160; s'appuyer sur "aucun&#160;fondement juridique incontestable", le pr&#233;sident de la R&#233;publique, devant les principaux responsables de la majorit&#233;,&#160;tout&#160;en&#160; leur rappelant&#160;sa d&#233;termination, s'est gauss&#233; de la plus haute juridiction administrative qui avait critiqu&#233; le recours &#224; l'article 11 de la Constitution, destin&#233; &#224; soumettre &#224; r&#233;f&#233;rendum l'&#233;lection du pr&#233;sident de la R&#233;publique au suffrage universel, en 1962 (JDD.fr, nouvelobs.com,&#160;Le Figaro,&#160;Le Monde). Elle manquerait aussi&#160;de "cr&#233;ativit&#233; juridique", ce qui, en termes nobles, laisse transpara&#238;tre le r&#234;ve d'un droit infiniment mall&#233;able, adaptable &#224; toutes les sauces. C'est, semble-t-il,&#160;&#224; l'Etat de suivre le Droit, et pas l'inverse dans une d&#233;mocratie authentique. Toutefois,&#160;en s'abritant sous Charles de Gaulle, Nicolas Sarkozy&#160;sait qu'il ne prend aucun risque et qu'il critique "sur du velours". 
 Il n'en demeure pas moins qu'on aurait pu prendre acte du point de vue du Conseil d'Etat&#160;&#160;en d&#233;cidant&#160; tout de m&#234;me de ne pas en tenir compte pour des motifs politiques et sociaux.&#160;Cette d&#233;marche sans arrogance ni d&#233;rision&#160;aurait constitu&#233; une d&#233;marche plus pertinente que celle qui a consist&#233; &#224; le ridiculiser au nom d'un pr&#233;c&#233;dent dont il n'a pourtant pas &#224; rougir. 
 Que Jean-Fran&#231;ois Cop&#233; exprime son profond d&#233;saccord avec l'avis du Conseil d'Etat est d&#233;j&#224; regrettable - on&#160;ne demande pas en d&#233;mocratie une approbation obligatoire mais au moins de faire silence en suivant sa route -, mais le pr&#233;sident du groupe UMP &#224; l'Assembl&#233;e nationale n'est pas soumis aux m&#234;mes devoirs que le pr&#233;sident de la R&#233;publique. Ce dernier, en mettant en cause si peu que ce soit le Conseil d'Etat, me para&#238;t paradoxalement marquer un but contre son camp, porter atteinte &#224; sa propre l&#233;gitimit&#233; et cr&#233;er une br&#232;che dans un espace o&#249; son pouvoir coexiste avec celui de ces instances respect&#233;es qui structurent la R&#233;publique : le Conseil d'Etat, le Conseil constitutionnel, la Cour de cassation&#160;essentiellement. Si elles sont ind&#233;pendantes dans le fonctionnement des d&#233;crets pr&#233;sidentiels, elles participent d'une m&#234;me sph&#232;re dont le chef de l'Etat est profond&#233;ment le garant ultime, quoi qu'il en ait. D&#233;nigrer le Conseil d'Etat, quand on est pr&#233;sident de la R&#233;publique, c'est&#160;&#224; la fois l'affaiblir et se banaliser. C'est, offensant l'Etat de droit, se d&#233;pouiller un peu soi-m&#234;me de sa souverainet&#233;. Quand on est pr&#233;sident, on ne fait jamais R&#233;publique &#224; part ! 
 Marie-Laure de Villepin, l'&#233;pouse de l'ex-Premier ministre, va exposer ses sculptures pour la premi&#232;re fois. Tr&#232;s sollicit&#233;e, elle a fini par dire, &#224; propos de l'affaire Clearstram : "On a &#233;t&#233; broy&#233;s. On a v&#233;cu des ann&#233;es terribles", avant de conclure, interrog&#233;e sur l'avenir judiciaire : "C'est au bon vouloir du roi. C'est comme &#231;a, maintenant, en France..." (Le Parisien). 
 La fin de son propos, m&#234;me si on fait la part de l'in&#233;vitable pol&#233;mique, est injuste, dure, excessive. Il est &#233;vident qu'on&#160;ne se&#160;trouve pas en France en face d'une justice qui d&#233;pendrait du pr&#233;sident de la R&#233;publique&#160;comme celle de l'ancien R&#233;gime &#233;tait totalement&#160;soumise au Roi. Le "bon vouloir" pr&#234;t&#233; au pr&#233;sident, avec les abus et l'arbitraire qui en sont les compagnons ins&#233;parables dans l'imaginaire public, rel&#232;ve du fantasme. Mais pourquoi une femme aussi fine que Marie-Laure de Villepin s'est-elle permise de prof&#233;rer, en d&#233;finitive, cette absurdit&#233; ? Parce qu'elle a jug&#233; sans doute que, dans le contexte, elle pourrait sinon &#234;tre valid&#233;e du moins &#233;cout&#233;e. 
 Je rapproche mon analyse de la critique du Conseil d'Etat qui nous renvoie &#224; un pr&#233;sident de la R&#233;publique sorti d'une conception neutre de l'Etat de droit, de cette boutade am&#232;re de Marie-Laure de Villepin. Il n'est pas incoh&#233;rent de supposer que, si celle-ci s'est "l&#226;ch&#233;e" &#224; ce point, et en l'occurrence si faussement, &#160;c'est parce que celui-l&#224;, en plusieurs circonstances, a laiss&#233; se distendre la relation entre l'impartialit&#233; de sa fonction et la consid&#233;ration d&#233;mocratique due aux institutions. On ne les aime pas parce qu'elles complaisent mais parce qu'elles sont n&#233;cessaires. 
 Le "bon vouloir" r&#233;publicain&#160;ne serait&#160;pas moins dangereux que le royal. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
