<document>
	<date>2013-12-21</date>
        <title>Il y a du bon chez Bockel !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Marie Bockel a &#233;t&#233; l'un des ministres d'ouverture de Nicolas Sarkozy mais il faut reconna&#238;tre &#224; sa d&#233;charge qu'il a tout fait, tout endur&#233; pour demeurer au PS.  

 Vaillamment, longtemps, il a fait entendre sa petite musique r&#233;aliste et lucide mais &#224; force de n'&#234;tre pas entendu, il s'est lass&#233; et a choisi d'accepter de relever ce d&#233;fi : demeurer honorable malgr&#233; une pratique pr&#233;sidentielle assez &#233;loign&#233;e de l'&#233;tat de droit et de la d&#233;cence r&#233;publicaine. 

 Dernier exemple : on en apprend tous les jours. La Cit&#233; du cin&#233;ma de Luc Besson inaugur&#233;e au mois de septembre 2012, vis&#233;e gravement par un rapport de la Cour des comptes et faisant l'objet d'une enqu&#234;te pr&#233;liminaire sur les conditions de financement de sa construction. Nicolas Sarkozy, son fils Jean, Claude Gu&#233;ant, Christophe Lambert seraient en premi&#232;re ligne pour cette affaire. Si ce qui est rapport&#233; est vrai et confirm&#233;, ce sera un nouveau scandale li&#233; au dernier quinquennat (Le Parisien). 

 Jean-Marie Bockel n'a jamais &#233;t&#233; pris en d&#233;faut de moralit&#233; personnelle et publique et dans une atmosph&#232;re si complaisante aux abus, cela rel&#232;ve du tour de force, de l'exploit. 

 Ministre de la Coop&#233;ration, il a &#233;t&#233; honteusement "d&#233;missionn&#233;" parce qu'il avait pris au s&#233;rieux les promesses de la campagne de 2007 et qu'&#233;videmment il avait eu tort, politique chevronn&#233; mais cependant na&#239;f qu'il &#233;tait. 

 Carl Meeus nous annonce qu'il publiera un livre, &#224; la mi-janvier 2014, aux &#233;ditions Alphares. Les bribes qu'il nous propose dans sa "Semaine", sous le titre de "Jean-Marie Bockel r&#232;gle ses comptes", sont en effet tr&#232;s tentants et donnent envie d'avoir d&#233;j&#224; dans les mains cet exercice de v&#233;rit&#233;. 

 Pour &#234;tre franc, je le qualifie d'embl&#233;e de cette mani&#232;re parce qu'il confirme, pour certains ministres, ce que l'ancien magistrat et le citoyen a toujours pens&#233; &#224; leur &#233;gard. 

 Son ministre de tutelle au Quai d'Orsay, Bernard Kouchner, est d&#233;fini comme "&#233;gocentrique, jaloux, col&#233;rique" et ne supportant pas la notori&#233;t&#233; de sa secr&#233;taire d'Etat Rama Yade. Pour &#234;tre incompr&#233;hensible, de fait, m&#233;diatiquement, elle existait ! 

 Eric Besson n'est pas davantage flatt&#233; qui mena&#231;ait Jean-Marie Bockel, parce que ce dernier le "tenait &#224; distance", de lui faire encourir les foudres de Nicolas Sarkozy. 

 Surtout - et sur ce plan je me r&#233;gale -, il met en pi&#232;ces "la basque bondissante et ses jacasseries", son ministre de tutelle Place Vend&#244;me, Mich&#232;le Alliot-Marie qui a franchement d&#233;m&#233;rit&#233; au poste prestigieux qui lui avait &#233;t&#233; confi&#233;. Il ne lui suffisait pas d'avoir fait du droit !  

 Jean-Marie Bockel ne se trompe pas quand il &#233;crit : "Les seize mois pass&#233;s &#224; la Justice m'ont convaincu que MAM est surtout une politicienne bien ordinaire, rigide et format&#233;e, attach&#233;e aux apparences, une fausse valeur de droite dont l'image est factice et la comp&#233;tence insuffisante". 

 La suite de la carri&#232;re de MAM, on la conna&#238;t. 

 Pourtant, para&#238;t-il, elle serait approch&#233;e pour repr&#233;senter l'UMP &#224; Neuilly &#224; l'occasion des municipales. Cela les regarde mais si elle vient, elle verra, ne vaincra pas et Fromantin n'en fera qu'une bouch&#233;e ! 

 MAM fausse valeur de droite, c'est s&#251;r. Mais y en a-t-il de vraies aujourd'hui ? 

 Jean-Marie Bockel - et il me pla&#238;t de terminer ainsi - est si plausible, si honn&#234;te qu'il parvient m&#234;me &#224; louer Nicolas Sarkozy mais sans &#234;tre ridicule ni banal. 

 Il le compare au cavalier, "cette pi&#232;ce du jeu d'&#233;checs dont les savants d&#233;placements m&#233;nagent souvent des surprises d&#233;sagr&#233;ables pour la suite de la partie aux joueurs incapables de les anticiper". 

 On peut souhaiter remplacer "savants" par "erratiques" mais il n'emp&#234;che que l'appr&#233;ciation globalement fait r&#233;fl&#233;chir. 

 Je lirai ce livre en janvier 2014. Ce sera mon ouverture &#224; moi. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
