<document>
	<date>2012-03-06</date>
        <title>Il y a m&#234;me de bons ministres !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas parce qu'en gros le sarkozysme est d&#233;faillant qu'on n'a pas&#160;le droit de le go&#251;ter et de l'appr&#233;cier au d&#233;tail. Des ministres peuvent &#233;chapper &#224; l'entreprise g&#233;n&#233;rale de d&#233;saffection. Ou en &#234;tre victimes. 
 Je n'ai jamais cach&#233; ma dilection pour Bruno Le Maire. Sur le plan politique, je ne l'ai jamais entendu prof&#233;rer une b&#234;tise ni, &#224; ma connaissance, mentir. Certes il s'abandonne au plaisir de l'esprit caustique en traitant Fran&#231;ois Hollande "d'homme montgolfi&#232;re" mais il n'est pas dupe et sait que son candidat n'est pas, lui, un homme d'&#233;l&#233;vation. Il n'&#233;prouve pas le besoin de d&#233;grader son langage avec des grossi&#232;ret&#233;s et ne se sent pas oblig&#233; de cracher sur Dominique de Villepin au pr&#233;texte qu'hier, ils &#233;taient amis et que le second s'est engag&#233; sur une autre voie que la sienne. Il a su pr&#233;server sa vie familiale des atteintes ext&#233;rieures. C'est un homme qu'il faut donc &#233;couter quand il parle. M&#234;me s'il s'amuse. 
 Evoquant la fonction de ministre, Le Maire d&#233;clare "qu'il faut rester trois ans ministre. La premi&#232;re ann&#233;e, tu te plantes. La deuxi&#232;me, tu travailles. La troisi&#232;me, tu r&#233;coltes les fruits" (Le Figaro). 
 Si on veut avoir mauvais esprit et pour peu qu'on s'int&#233;resse &#224; l'anecdote politique, le regard lucide du citoyen observe qu'il s'agit l&#224; d'un parcours id&#233;al qui cantonne les erreurs et les fautes dans son d&#233;but et, pour l'essentiel, pr&#233;sume le succ&#232;s final. Mais pour le ministre qui s'&#233;gare durant la premi&#232;re ann&#233;e, p&#233;riclite au cours de la deuxi&#232;me et &#233;choue lors de la troisi&#232;me, que fait-on ? L'exp&#233;rience d&#233;montre qu'il n'est pas forc&#233;ment renvoy&#233;, tout au plus, si j'ose dire, remani&#233;. Il est m&#234;me parfois promu, son incomp&#233;tence &#233;tant moins dangereuse ailleurs qu'au gouvernement. 
 Au contraire, comment d&#233;terminer si un serviteur de l'Etat est bon, voire excellent ? Il y a des signes qui tout de m&#234;me ne trompent pas. On devine, notamment dans les prestations audiovisuelles, ceux qui connaissent leurs dossiers, savent en parler et ne remplacent pas par de la rudesse, de l'arrogance ou une ironie d&#233;plac&#233;e les questions qui les g&#234;nent et les r&#233;ponses dont ils sont incapables. 
 Contrepoint &#233;clatant &#224; ce ministre remarquable qu'est Bruno Le Maire : Fr&#233;d&#233;ric Mitterrand. 
 Il n'est jamais bon de s'aventurer sur le terrain de l'homosexualit&#233;. L'enthousiasme qu'il convient de manifester &#224; son &#233;gard la constitue comme notre nouvel ordre moral. J'ai &#233;prouv&#233;, par l'hostilit&#233; &#233;tonnante d'amis tr&#232;s chers, &#224; quel point il &#233;tait inconcevable de d&#233;fendre la libert&#233; d'expression de Christian Vanneste et de soutenir qu'au-del&#224; des pol&#233;miques, il &#233;tait, quoique pol&#233;miste et batailleur constant, bien sup&#233;rieur sur le plan intellectuel &#224; ceux qui jouent aux juges avec lui. 
 A t-on tout de m&#234;me le droit de s'&#233;tonner que la seule r&#233;action d'hostilit&#233; du ministre de la Culture &#224; l'&#233;gard du pr&#233;sident de la R&#233;publique et de son projet annonc&#233; concerne le mariage homosexuel au sujet duquel il serait "absurde" de reculer ? Fr&#233;d&#233;ric Mitterrand n'aurait-il pas eu d'autres opportunit&#233;s, ces derniers temps,&#160;pour manifester ses r&#233;serves ? Il ne s'est mobilis&#233; que par une sorte de corporatisme intime.&#160; 
 Et de quelle mani&#232;re ! "On a recul&#233; au dernier moment. Tout &#231;a pour 0,1% d'&#233;lecteurs ultra-catholiques (lib&#233;ration.fr)". Quel l&#233;ger m&#233;pris, quelle condescendance ! En dehors de la r&#233;sistance &#233;videmment r&#233;trograde de cette infime minorit&#233;, aurait-il &#233;t&#233; choquant de sugg&#233;rer que le mariage homosexuel pouvait, pour l'architecture d'une soci&#233;t&#233; et la structure familiale, soulever certaines difficult&#233;s ? Ou bien le diktat est-il d'applaudir forc&#233;ment ? Rien de ce qui est homosexuel ne doit nous demeurer &#233;tranger ? Cet imp&#233;rialisme d'une minorit&#233; politiquement et m&#233;diatiquement influente finit par incommoder. Mon prochain homosexuel et h&#233;t&#233;rosexuel, c'est moi qui le compose et moi qui d&#233;cide de l'aimer ou non ! 
 J'avoue alors que Fran&#231;ois Hollande &#233;videmment favorable au mariage homosexuel (que n'aurait-il pas suscit&#233; &#224; gauche s'il s'&#233;tait m&#234;me d&#233;clar&#233; en &#233;tat d'h&#233;sitation ?) m'a fait plaisir en soulignant que Fr&#233;d&#233;ric Mitterrand "avait besoin de repos" et que "demain il pouvait &#234;tre libre", &#224; quoi celui-ci a r&#233;torqu&#233; "qu'il &#233;tait encore l&#224;" et qu'il ne fallait pas &#234;tre "trop impatient". Gracieuset&#233;s ! 
 Finissons sur le bon ministre Bruno Le Maire ! 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
