<document>
	<date>2011-07-31</date>
        <title>Il y a un procureur &#224; Dunkerque</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Philippe Muller est le procureur de Dunkerque et il a fait parler de lui depuis quelques jours &#224; la suite d'une note du 25 juillet adress&#233;e &#224; l'ensemble des services enqu&#234;teurs de Dunkerque et d'Hazebrouck. Par ce document, il demandait "la suspension de l'ex&#233;cution de l'&#233;crou" jusqu'au 5 septembre, sauf pour les auteurs de violences en r&#233;cidive, notamment sur enfants ou conjoints, et d'infractions sexuelles (Le Figaro). 
 Notre coll&#232;gue avait pris cette d&#233;cision apr&#232;s avoir visit&#233; la maison d'arr&#234;t de Dunkerque qui, disposant de cent places, enfermait pr&#232;s de cent cinquante d&#233;tenus. Il soulignait que "quand vous faites coucher des gens sur des matelas, vous vous heurtez aux obligations li&#233;es au respect de la vie humaine, aux probl&#232;mes d'hygi&#232;ne, au risque de violences (entre d&#233;tenus) et &#224; des difficult&#233;s de relations avec les fonctionnaires p&#233;nitentiaires". 
 Philippe Muller consid&#233;rait que sa d&#233;marche&#160; relevait des attributions du procureur de la R&#233;publique. Elle avait pour but d'&#233;viter une possible explosion durant l'&#233;t&#233;. Les syndicats de surveillants l'ont salu&#233;e en la qualifiant de "courageuse". Selon un d&#233;l&#233;gu&#233; r&#233;gional FO, de juillet 2010 &#224; juillet 2011, il y a eu 2600 d&#233;tenus de plus dans les prisons fran&#231;aises. A la fin du mois de juin, 64726 prisonniers pour 56081 places, un taux de surpopulation de 115% (Marianne 2). D'o&#249; l'urgence des moyens &#224; mettre en oeuvre pour endiguer le pire. 
 Pourtant, le garde des Sceaux a invit&#233; le procureur Muller &#224; revenir sur ses instructions par l'entremise du procureur g&#233;n&#233;ral de Douai. Philippe Muller a obtemp&#233;r&#233; sans barguigner, sans jouer au martyr. 
 Devant ces positions un temps contradictoires, force est de s'interroger sur les motivations de la Chancellerie et celles du procureur de Dunkerque. Il convient d'autant plus de le faire qu'avec Michel Mercier, la Justice est servie par un garde des Sceaux digne de ce nom&#160; qui, au regard de la pi&#232;tre qualit&#233; de ses pr&#233;d&#233;cesseurs, fait heureusement mentir l'adage : jamais deux sans trois ! 
 Il a en particulier engag&#233; une action r&#233;solue pour faire ex&#233;cuter les peines prononc&#233;es en veillant &#224; affecter des renforts dans les greffes des plus importantes juridictions. De 100000 sanctions laiss&#233;es en desh&#233;rence, on est pass&#233; d&#233;j&#224; &#224; 80000 ! Cette politique coh&#233;rente qui vise &#224; lutter contre ce qui &#233;tait le scandale criant du syst&#232;me p&#233;nal semble &#233;videmment &#234;tre aux antipodes de ce qu'avait d&#233;cr&#233;t&#233; Philippe Muller et &#224; ce titre on peut comprendre la volont&#233; d'annulation de la note controvers&#233;e par le minist&#232;re. 
 Pourtant, sans pr&#233;tendre &#224; de trop faciles synth&#232;ses, je regrette que ne soit jamais envisag&#233;e la richesse d'une situation o&#249;, sur un registre diff&#233;rent, l'Etat et la justice au quotidien viendraient s'&#233;pauler dans une solidarit&#233; qui viserait aussi bien l'imm&#233;diat que le structurel. L'intervention de l'Etat est forc&#233;ment lourde et met du temps &#224; produire ses effets quand un procureur confront&#233; &#224; la r&#233;alit&#233; intol&#233;rable du terrain est l&#233;gitime pour tenter avec ses moyens et son autorit&#233; d'en att&#233;nuer les cons&#233;quences n&#233;gatives. Il ne s'agit pas de la justice d'en haut et de la justice de base mais de la compl&#233;mentarit&#233; du politique et du judiciaire. Leur rythme n'est pas le m&#234;me. Mais le li&#232;vre et la tortue, ici, servent les m&#234;mes fins. 
 Il n'est pas inutile de rappeler que nous avons un contr&#244;leur des prisons, Jean-Marie Delarue, dont les constats demeurent lettre morte pr&#233;cis&#233;ment parce qu'il n'a aucun pouvoir d'injonction. Il parle, il &#233;crit, il d&#233;nonce mais pour rien. A propos de la maison d'arr&#234;t de Dunkerque, il avait mis en cause son caract&#232;re "v&#233;tuste" et le fait que les d&#233;tenus n'occupaient pas des cellules mais des dortoirs. On peut conclure sur ce point sans ironie que Philippe Muller a cherch&#233; &#224; tirer les le&#231;ons de cet &#233;tat des lieux dont, sans lui, on se serait content&#233; de prendre acte. 
 Je ne sais pas si ce procureur appartient au Syndicat de la magistrature. Peu importe. Ce qui compte et m'a convaincu de la validit&#233; de son coup d'&#233;clat, c'est que celui-ci n'est pas gratuit, n'a rien &#224; voir avec une quelconque provocation id&#233;ologique, est p&#233;tri d'une humanit&#233; vraie et s'est &#233;labor&#233; avec empirisme et pragmatisme. J'ai aussi appr&#233;ci&#233; - je ne suis pas s&#251;r que j'aurais approuv&#233; de la m&#234;me mani&#232;re dans l'incandescence de ma jeunesse judiciaire - qu'il se soit pli&#233;, apparemment sans contestation, &#224; la d&#233;cision du garde des Sceaux. Ce qui manifeste &#224; mon sens une double qualit&#233; : celle d'&#234;tre capable de changer les choses mais celle aussi d'appr&#233;hender ce qu'un magistrat doit et se doit. Il y a du courage chez ce coll&#232;gue, pour transformer et pour accepter. 
 Etre magistrat &#224; Paris ne d&#233;montre rien : ni pour ni contre. Je rel&#232;ve - c'est, chez moi, une&#160; obsession que de savoir que des professionnels remarquables oeuvrent en province et qu'ils ne seront jamais appel&#233;s, pourtant, &#224; des fonctions que leur caract&#232;re et leur comp&#233;tence auraient justifi&#233;es - qu'&#224; Dunkerque un procureur n'a pas donn&#233;, loin de l&#224;, une pi&#232;tre image de la Justice. 
 Il a confirm&#233; que la vraie hi&#233;rarchie entre les magistrats devrait &#234;tre fond&#233;e sur les personnalit&#233;s, la qualit&#233; et l'humanit&#233; des pratiques, la capacit&#233; d'ind&#233;pendance.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
