<document>
	<date>2014-09-23</date>
        <title>Inaya perdue de vue, de vie</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est d'abord la photographie d'une adorable petite fille, Inaya. 

 Ensuite, c'est le saisissement d'apprendre que n&#233;e le 10 avril 2010, elle a &#233;t&#233; victime de violences gravissimes qui ont entra&#238;n&#233; sa mort. 

 Apr&#232;s un placement d'un an pour maltraitance, Inaya &#226;g&#233;e de 16 mois et son fr&#232;re a&#238;n&#233; Na&#239;m, remis &#224; leurs parents, sont &#224; nouveau frapp&#233;s. Inaya est gravement bless&#233;e au cr&#226;ne apr&#232;s une douche br&#251;lante et va &#234;tre tellement battue qu'au moment de son d&#233;c&#232;s, selon sa m&#232;re, elle ne pouvait plus s'alimenter depuis plusieurs semaines. 

 Inaya, un jour, est saisie, jet&#233;e &#224; terre avant d'&#234;tre rou&#233;e de coups de pied qui vont la tuer. Gr&#233;goire, le compagnon, serait le coupable, dit la m&#232;re. 

 Selon les parents, cette sc&#232;ne ultime aurait eu lieu au d&#233;but de l'ann&#233;e 2012 mais il semble qu'elle se serait plut&#244;t situ&#233;e vers la fin du mois d'ao&#251;t 2011. 

 Enfin, c'est la stup&#233;faction d'apprendre que la famille &#233;tait certes suivie par des services sociaux mais qui, durant plus d'un an, n'ont jamais pu voir Inaya sans s'en inqui&#233;ter le moins du monde. Il aurait suffi qu'ils aillent au-del&#224; de leur routine.   

 Le plus choquant tient &#224; un rapport du mois d'ao&#251;t 2012, alors que la fillette &#233;tait d&#233;c&#233;d&#233;e depuis au moins huit mois, qualifiant l'ambiance familiale de "sereine" et ayant conduit le juge des enfants &#224; lever le suivi ! 

 Mais un nouveau signalement &#224; l'automne 2012 contraignait les parents &#224; r&#233;v&#233;ler la mort d'Inaya. 

 Le coupable, si l'oralit&#233; des d&#233;bats &#224; venir n'en retient qu'un pour le meurtre aggrav&#233; sur Inaya, sera &#233;videmment condamn&#233;, le moment venu. 

 Mais pour ces services dits sociaux qui ont laiss&#233; se perp&#233;trer le pire &#224; Avon, l&#224; o&#249; la famille r&#233;sidait, que va-t-on faire ? Vont-ils seulement &#234;tre mis en cause judiciairement ? 

 Avant m&#234;me l'action p&#233;nale, face &#224; des carences aussi scandaleuses et &#224; des abstentions aussi indignes, &#224; un tel d&#233;faut de conscience professionnelle et de curiosit&#233;, il conviendrait de r&#233;pondre imm&#233;diatement. De mettre en branle un processus disciplinaire, une d&#233;marche d'exclusion. 

 A quoi sert le principe d'un contr&#244;le s'il ne s'exerce pas, la garantie d'une  protection si elle n'est pas assur&#233;e ? Quand la vigilance est d&#233;faillante &#224; ce point, ou m&#234;me absente, il n'est plus question de s'abriter derri&#232;re la p&#233;nurie des moyens. On n'a pas le droit d'&#234;tre, service social, si peu un service et si honteusement, si petitement social. 

 J'enfonce des portes ouvertes et je mets en p&#233;ril la sacro-sainte lenteur de la justice ? Ce qui m'importe, c'est que l'incomp&#233;tence, la n&#233;gligence, l'indiff&#233;rence ne demeurent pas impunies. Quelle que soit la nature de la sanction. 

 Des responsables et des coupables. 

 Au mois de janvier 2013, le corps d'Inaya a &#233;t&#233; retrouv&#233; dans la for&#234;t de Fontainebleau sur les indications de la m&#232;re. 

 La famille maternelle va pouvoir donner une s&#233;pulture digne &#224; cette petite enfant et l'article &#233;mouvant que Louise Colombet a consacr&#233;, le 19 septembre, &#224; cette trag&#233;die est une forme d'hommage (Le Parisien). 

 Inaya qui a &#233;t&#233; perdue de vue, perdue de vie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
