<document>
	<date>2008-06-30</date>
        <title>Indignation sans fronti&#232;res !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         
 On dirait un film de Douglas Sirk &#224; la mode chinoise ou un roman noir avec tous les st&#233;r&#233;otypes qui ont fait le succ&#232;s du genre :&#160;un crime&#160;maquill&#233; en suicide, la police aux ordres, un coupable haut plac&#233; et prot&#233;g&#233;, la r&#233;volte des citoyens, des &#233;meutiers r&#233;clamant justice. 
 Je n'invente rien. Le site du Figaro nous informe sur ce qui s'est pass&#233; dans la ville montagneuse de Wengan au sud-ouest de la Chine. 
 Une adolescente de quinze ans est retrouv&#233;e morte dans une rivi&#232;re du comt&#233;. Pour la police, elle se serait suicid&#233;e. Pour sa famille, elle aurait au contraire &#233;t&#233; viol&#233;e puis assassin&#233;e. Le fils d'un haut dirigeant de Wengan serait le coupable. Il aurait &#233;t&#233; accompagn&#233; par deux jeunes gens. Dans ce trio, deux auraient eu des liens de parent&#233; avec des officiers des forces de l'ordre. 
 Aucune autopsie n'a &#233;t&#233; pratiqu&#233;e. Le fils d'un notable a &#233;t&#233; interrog&#233; puis rel&#226;ch&#233;. On a propos&#233; de l'argent &#224; la famille de la jeune victime. Et, comble du comble, l'oncle de celle-ci est mort apr&#232;s avoir &#233;t&#233; pass&#233; &#224; tabac par on ne sait qui mais &#224; la solde des forces de l'ordre. 
 A la suite de ces graves anomalies et de ce d&#233;c&#232;s, des &#233;meutes ont &#233;clat&#233;, des locaux et des voitures de police ont &#233;t&#233; incendi&#233;s, des &#233;l&#233;ves qui, nombreux, r&#233;clamaient justice ont &#233;t&#233; "tabass&#233;s". Ces &#233;v&#233;nements dramatiques ont dur&#233; au moins neuf jours et ont provoqu&#233; le renfort de 200 membres des forces de s&#233;curit&#233;.&#160;Les informations sur ces pouss&#233;es de violence ont &#233;t&#233; soigneusement contr&#244;l&#233;es par P&#233;kin qui, quelques semaines avant les JO, ne tient pas &#224; voir encore plus d&#233;grad&#233;e l'image de la Chine. Les manifestants ont &#233;t&#233; trait&#233;s de "criminels". 
 Je ne sais pas si le soup&#231;on collectif port&#233; sur la r&#233;alit&#233; du suicide est fond&#233; ou non. Ce qui m'importe, c'est de voir comme la transgression de la morale, l'offense &#224; la v&#233;rit&#233;, l'atteinte &#224; la justice constituent partout, m&#234;me dans les dictatures les plus h&#233;g&#233;moniques, des ferments de dissidence, des occasions de r&#233;volte qui r&#233;sistent aux pires caporalismes. Il y a, dans cette persistance de l'&#233;thique, contre vents et mar&#233;es, le signe encourageant de l'in&#233;vitable ouverture, un jour, de ces Etats que les &#233;changes internationaux ne d&#233;mocratisent pas mais que l'aspiration humaine au vrai et au juste va sans doute d&#233;stabiliser et peut-&#234;tre pacifier &#224; l'avenir. 
 Ces effervescences sans commune mesure avec nos d&#233;bats juridiques byzantins nous font aussi percevoir &#224; quel point notre pays est satur&#233; de d&#233;mocratie et comme notre Etat de droit constitue un luxe bienfaisant dans un monde qui nous renvoie l'image de ce que la France a du &#234;tre sous les p&#233;riodes sombres et terribles de son Histoire. C'est comme si la Chine menait au paroxysme ce qui est susceptible de nous concerner mais de mani&#232;re infiniment att&#233;nu&#233;e. L'injustice, chez elle, est en pleine intensit&#233; quand chez nous, ponctuelle ici ou l&#224;, elle n'&#233;meut plus gu&#232;re ou semble le support d'un discours humaniste obligatoire et pour tout dire assez formel. 
 Se sentir une fraternit&#233; avec ces &#234;tres courageux qui, si loin de nous, prennent le risque de protester, osent combattre le scandale, pour eux, d'un crime d&#233;guis&#233; en suicide d&#233;montre, bien plus que par une adh&#233;sion abstraite &#224; un code universel des valeurs, &#224; quel point l'indignation passe les fronti&#232;res et comme les grands mots sont bien moins &#233;loquents que les battements et les &#233;lans de notre coeur vers l'inconnu, vers ces inconnus, nos semblables. 
 C'est loin ? Non, tout pr&#232;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
