<document>
	<date>2015-08-10</date>
        <title>Interdiction de tweeter pour les politiques ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a de grands esprits dont les opinions doivent &#234;tre, tout au plus, discut&#233;es mais avec d&#233;licatesse et mesure. 

 Etienne Klein fait partie de ceux-l&#224; d'autant plus que j'&#233;prouve une immense admiration pour ceux qui me font prendre conscience des consid&#233;rables lacunes d'une vie qui ne s'est passionn&#233;e que pour les lettres. 

 Lors d'un entretien, ce physicien et philosophe donnant des cours &#224; Centrale (Le Point) a d&#233;clar&#233; : "Si seulement les politiques pouvaient cesser de tweeter ! Leur mission n'est ni de nous distraire ni de dilater l'actualit&#233;". 

 Le souhait ainsi exprim&#233; m&#233;rite d'autant plus de retenir l'attention qu'il envoie une pierre rare, ni d&#233;magogique ni m&#233;prisante, dans le jardin des politiques. Pourtant, je ne suis pas persuad&#233; que cette exigence soit forc&#233;ment pertinente sauf &#224; consid&#233;rer - ce qui serait absurde - que pour ces personnages publics, Twitter soit leur seule source d'information. 

 Pour ma part, j'ai attach&#233; un vif int&#233;r&#234;t aux interventions de certains politiques, par exemple Alexis Bachelay sur la disqualification de la conduite sans permis de d&#233;lit en contravention, et je n'ai trouv&#233; que des avantages &#224; voir &#233;clair&#233;s ou m&#234;me contredits mes 139 signes. 

 Il est facile de deviner par quoi est inspir&#233;e la m&#233;fiance d'Etienne Klein. De l'ext&#233;rieur, et m&#234;me parfois, dans le syst&#232;me, au regard de telle ou telle r&#233;action, tweeter n'appara&#238;t pas comme une occupation s&#233;rieuse mais comme un divertissement d'oisif, l'insistance suspecte de personnes qui se croient n&#233;cessaires au d&#233;bat. 

 Ce reproche implicite me para&#238;t infond&#233; d&#232;s lors que cette affirmation in&#233;vitable de soi est amend&#233;e par la contradiction l&#233;gitime et souvent stimulante que les tweets vont susciter. A supposer la vanit&#233; d'un c&#244;t&#233;, elle sera vite battue en br&#232;che de l'autre. 

 Etienne Klein, d'ailleurs, prend la pr&#233;caution de pr&#233;ciser la nature de ses griefs : les politiques n'ont "ni &#224; distraire ni &#224; dilater l'actualit&#233;". Je le rejoins absolument sur ce plan. Mais, outre la distraction et la dilatation, leurs tweets peuvent servir une instantan&#233;it&#233; ne se poussant pas du col mais utile, qu'elle survienne spontan&#233;ment ou en r&#233;plique. 

 Si le recours &#224; Twitter &#233;chappe &#224; des desseins vulgaires et demeure r&#233;siduel par rapport aux mille t&#226;ches approfondies et dignes d'estime des politiques, il est alors sinon n&#233;cessaire, du moins parfaitement acceptable. Contrairement aux selfies o&#249; les politiques font seulement acte de pr&#233;sence tandis que sur Twitter ils partagent ce qu'ils pensent avec nous. 

 A vrai dire, les forces et les faiblesses de Twitter ne sont pas sp&#233;cifiques &#224; cette cat&#233;gorie professionnelle, elles se rapportent &#224; l'ensemble des usagers de cette formidable caisse de r&#233;sonance, de communication et de promotion. Mais, pour que la richesse des &#233;changes - j'en ai connu de passionnants sur les migrants, le football, Nicolas Sarkozy ou Marine Le Pen par exemple - l'emporte sur le passif, il faut que quelques conditions soient r&#233;unies. 

 D'abord lire, regarder et &#233;couter au-del&#224; de Twitter. Faute de quoi, on ne sera capable d'opposer &#224; un tweet nourri et irrigu&#233; qu'une r&#233;action forc&#233;ment mutil&#233;e. Rien n'est plus exasp&#233;rant, sur ce plan, que l'hiatus entre ce qu'on exprime et qui est fond&#233; sur une infinit&#233; de sources et l'ignorance fragmentaire, voire pauvre, de la r&#233;ponse. 

 Le hasard a bien ou mal fait les choses puisque j'ai connu une parfaite illustration d'un tweet o&#249; la fausset&#233; se m&#234;le &#224; la partialit&#233;. Un certain Arthur Dreyfuss se pr&#233;sentant comme ayant &#233;t&#233; porte-parole adjoint &#224; la Chancellerie a prof&#233;r&#233; cette bouleversante imb&#233;cillit&#233;, qu'il a voulu partager avec Me Klugman &#224; qui je ne suis pas inconnu, que j'aurais "tout tent&#233; pour &#234;tre procureur g&#279;n&#279;ral jusqu'en 2011". Cette affirmation ferait bien rire tous ceux, adversaires ou amis, politiques, magistrats, avocats et journalistes, qui ont une id&#233;e de mon parcours. Si j'avais aspir&#279; &#224; ce poste, je m'y serais franchement mal pris ou j'aurais d&#251; prendre des conseils ! Cette ineptie va sans doute glisser dans des t&#234;tes &#224; proportion m&#234;me de son ampleur ! C'est ce que Twitter peut apporter de pire ! 
  
Ensuite, ne pas se contenter de reproduire les m&#234;mes affirmations lassantes et fausses. Combien de fois ai-je d&#251; subir ma pr&#233;tendue "haine" de Sarkozy ou de Taubira ou ma responsabilit&#233; pour avoir fait &#233;lire Fran&#231;ois Hollande ! On finit par &#234;tre &#233;puis&#233; devant les r&#233;p&#233;titions qu'on vous impose ! 

 Par ailleurs, m&#234;me en 139 signes, on peut &#233;mettre une opinion, affirmer une conviction, formuler un paradoxe, jouer sur divers registres, grave, ironique, d&#233;lib&#233;r&#233;ment outrancier, provocateur, indign&#233;, sinc&#232;re ou ludique mais, &#224; chaque fois, c'est ce contenu multiforme, cette substance aussi vari&#233;e soit-elle, qui doivent &#234;tre approuv&#233;s, discut&#233;s ou r&#233;cus&#233;s. 

 Il est clair que sur Twitter, une minorit&#233; n'a pour vocation que de mordre les mollets, de pourfendre la personne et jamais le fond du message qu'elle serait bien incapable de battre en br&#232;che. D'abord parce que ce n'est absolument pas son souci, ensuite &#224; cause de sa propre infirmit&#233; intellectuelle. 

 Celle-ci est d&#233;vastatrice quand un certain niveau d'incompr&#233;hension, voire de b&#234;tise fait que litt&#233;ralement des tweets, pourtant limpides, ne sont pas appr&#233;hend&#233;s lucidement. Je me souviens, notamment au sujet de Christiane Taubira et de la conduite sans permis, d'&#233;changes hallucinants durant toute une journ&#233;e avec une personne obstin&#233;ment, stupidement, &#224; c&#244;t&#233; de l'interpr&#233;tation de bon sens. 

 Enfin, parfois avec le m&#234;me groupe cumulant ces d&#233;sagr&#233;ments, la grossi&#232;ret&#233;, l'obsc&#232;ne et le cloaque sont cultiv&#233;s avec une d&#233;lectation infiniment dangereuse, moins pour soi que pour la r&#233;putation de Twitter dont une telle salet&#233;, absolument pas fatale, alt&#232;re l'image. 

 De ce bilan globalement positif et dont je persiste &#224; affirmer - Etienne Klein ne m'en voudra pas - que les politiques ont vocation &#224; y &#234;tre partie prenante, je tire une double conclusion. 

 L'obligation du silence, de l'abstention quand, d&#233;lib&#233;r&#233;ment, l'acrimonie ne sait pas penser ni comprendre ni lire ni &#233;changer mais seulement, syst&#233;matiquement, ricaner, mordiller. Je n'ai eu &#224; mettre en oeuvre cette bienfaisante passivit&#233; que pour deux de mes "followers". 

 Surtout, l'immense chance de pouvoir ajouter &#224; l'arc d&#233;mocratique de la libert&#233; d'expression une corde essentielle. 

 Gr&#226;ce &#224; Twitter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
