<document>
	<date>2011-11-21</date>
        <title>Inventaire sans queue ni t&#234;te</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le viol et l'assassinat d'Agn&#232;s. S'indigner, certes, et compatir. Mais ensuite ? 
 Marine Le Pen a du mal &#224; recueillir ses 500 signatures. Vrai ou faux ? Fausse inqui&#233;tude ou vrai embarras ? 
 Nicolas Sarkozy remonte fortement dans les sondages tandis que Fran&#231;ois Hollande descend &#224; proportion. R&#233;ajustement ou tendance d&#233;cisive ? Tout de m&#234;me, on a l'impression que la peur de gagner &#233;treint les socialistes. Ils semblent avoir l'obsession de rendre probl&#233;matique et incertain ce qui hier apparaissait comme in&#233;vitable. Entre la victoire &#224; la primaire et l'ouverture de la campagne officielle, il est clair qu'il y a un mauvais moment &#224; passer pour la gauche de gouvernement. 
 Difficile de ne pas parler de la vie priv&#233;e de DSK quand celle-ci, comme dans l'affaire du Carlton, est au coeur de l'information (Marianne). 
 L'Egypte n'en sort pas et la place Tahrir gronde. Les morts, l'arm&#233;e, la r&#233;volution, le peuple : qui y comprend encore quelque chose ? Pas Moubarak en tout cas. 
 Eva Joly s'est retir&#233;e sous sa tente. Si elle y restait pour obliger C&#233;cile Duflot &#224; y aller, ce ne serait pas une id&#233;e absurde. 
 Le fils pr&#233;f&#233;r&#233; de Kadhafi arr&#234;t&#233;. Il ne sera pas livr&#233; &#224; la CPI. Que vont en faire les "lib&#233;rateurs" ? 
 Yves J&#233;go est &#224; nouveau dans les "petits papiers" du pr&#233;sident. Yves J&#233;go, combien de voltes et de variations ? On ne les compte plus ! 
 Yannick Noah soup&#231;onne les sportifs espagnols de se doper. Il propose aux sportifs du monde entier de faire de m&#234;me. A-t-il des preuves ou non ? L'&#233;galit&#233; par la transgression universelle serait-elle acceptable ? 
 Jean-Fran&#231;ois Cop&#233; dit de lui-m&#234;me qu'il est "tr&#232;s droit". Personne ne le questionne. Giesbert qui doit l'interroger sur la politique ne lui laisse pas le temps de placer une r&#233;ponse (France 2) ! 
 Zapatero et les socialistes balay&#233;s en Espagne parce qu'ils ont tard&#233; &#224; comprendre la n&#233;cessit&#233; de l'aust&#233;rit&#233;. Le Parti populaire et Rajoy ont la majorit&#233; absolue parce qu'ils vont la mettre en oeuvre. 
 Le PSG battu au Parc des Princes par Nancy. Une &#233;quipe qui joue mais une autre qui marque. Cherchez l'erreur ! 
 A-t-on toujours connu ce monde divers, contrast&#233;, erratique, impr&#233;visible, comique, tragique ? Ces incoh&#233;rences d&#233;risoires ou profondes sont-elles la ran&#231;on de la libert&#233; qui s'invente en France comme ailleurs dans le d&#233;sordre ou le d&#233;but de quelque chose qu'on ne saurait nommer ? 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
