<document>
	<date>2015-06-26</date>
        <title>Isabelle Huppert : autopsie d'une d&#233;ception</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il para&#238;t qu'il ne faudrait jamais rencontrer les &#234;tres qu'on admire. 

 Apparemment, ne pas ne pas les rencontrer non plus, si j'en juge par mon exp&#233;rience &#224; la fois d&#233;risoire mais signifiante avec Isabelle Huppert. 

 Formidable actrice, depuis son r&#244;le de jeune fille mur&#233;e dans "La Dentelli&#232;re" jusqu'&#224; ses prestations &#233;blouissantes et complexes, notamment sous l'&#233;gide de Michael Haneke. 

 Extraordinaire com&#233;dienne dont r&#233;cemment j'ai pu appr&#233;cier le talent, la finesse, la l&#233;g&#232;ret&#233; et l'infinie palette de son jeu dans une belle pi&#232;ce de Marivaux. 

 Personnalit&#233; r&#233;fl&#233;chie, intelligente et au langage ma&#238;tris&#233;, dont j'ai lu la plupart des interviews et qui &#224; mon sens n'a jamais prof&#233;r&#233; une b&#234;tise sur quelque plan que ce soit, ce qui est rare dans le milieu artistique. 

 Inutile de me traiter avec condescendance : j'ai des enthousiasmes, de la na&#239;vet&#233;, des illusions. Tant pis ou tant mieux. En tout cas, ils me tiennent &#224; l'esprit et au coeur, r&#233;sistent aux morosit&#233;s cr&#233;pusculaires. 

 C'est tout naturellement, donc, que j'ai song&#233; &#224; Isabelle Huppert pour mes entretiens vid&#233;o qui ont commenc&#233; au mois de novembre 2013. 

 J'ai pris la peine de lui adresser un courrier &#224; une adresse qu'on m'avait communiqu&#233;e. Je lui exposais les modalit&#233;s et la singularit&#233; de ce que je lui proposais et, &#233;videmment, l'honneur qu'elle me ferait en acceptant. 

 Aucune r&#233;ponse durant plus d'un mois, de sorte que je me suis inqui&#233;t&#233; sur la validit&#233; de l'adresse. J'ai su, sans doute possible, qu'il s'agissait de la bonne et, comme il n'est pas n&#233;cessaire d'esp&#233;rer pour entreprendre, t&#233;m&#233;raire je lui ai fait parvenir une seconde lettre &#224; la substance similaire avec seulement une allusion au fait que le soir m&#234;me j'irais la voir au th&#233;&#226;tre de l'Od&#233;on. 

 Je n'ai pas eu davantage de succ&#232;s. 

 Peu de temps apr&#232;s, elle a particip&#233; &#224; la passionnante &#233;mission du dimanche soir sur Europe 1, anim&#233;e par Patrick Roger et Sonia Mabrouk. Cela m'a rassur&#233; car Isabelle Huppert, en dehors des repr&#233;sentations et de ses films, n'&#233;tait donc pas une ermite et ne d&#233;daignait pas la promotion. 

 Quelques jours apr&#232;s, j'ai re&#231;u un mail passe-partout, peu adapt&#233; &#224; ma demande et qui classiquement &#233;voquait un un emploi du temps surcharg&#233; rendant impossible cet entretien qui ne lui aurait pris qu'une heure. Il &#233;manait d'une soci&#233;t&#233; de production et &#224; l'&#233;vidence usait d'une mani&#232;re d&#233;sinvolte pour se d&#233;barrasser d'un pensum. 

 Pourquoi ce comportement, de la part d'Isabelle Huppert, a-t-il engendr&#233; chez moi une d&#233;ception aussi vive, sans commune mesure avec celles banales que la multitude des ind&#233;licatesses sociales et &#233;ducatives engendre au quotidien ? 

 Il ne s'agissait en aucun cas de lui reprocher une r&#233;ponse n&#233;gative qu'elle aurait pu justifier sans que j'en sois offens&#233;. 

 Na&#239;vement -on ne se refait pas -, j'imaginais qu'une grande artiste &#233;tait n&#233;cessairement impr&#233;gn&#233;e d'un grand savoir-vivre et d'une attention &#224; autrui, quel qu'il soit, d&#232;s lors que des exemples me d&#233;montraient qu'elle n'&#233;tait pas &#233;trang&#232;re, ici ou l&#224;, &#224; une forme de convivialit&#233;. 

 Pour atteindre les objectifs que je me suis fix&#233; et satisfaire des d&#233;sirs honorables, l&#233;gitimes, je n'ai jamais l&#233;sin&#233; et, sans surestimer mon statut, je ne me suis jamais abstenu de solliciter, de relancer au pr&#233;texte que cela me pla&#231;ait dans une situation de d&#233;pendance, presque d'humiliation. Il est triste de devoir rappeler aux privil&#233;gi&#233;s de la vie qu'on r&#233;pond ! 

 L'obligation d'avoir d&#251; me battre pour obtenir, dans sa banalit&#233; et, en l'occurrence, dans sa superficialit&#233;, une r&#233;action m'a cependant profond&#233;ment d&#233;plu. 

 Pour ces entretiens, j'ai &#233;t&#233; confront&#233; &#224; des lenteurs, &#224; des h&#233;sitations mais je me rappelle avec bonheur qu'avec un Fabrice Luchini, qui n'a pas pr&#233;cis&#233;ment une existence oisive, je suis arriv&#233; au bout et qu'avec le brillant Julien Clerc, j'ai relev&#233; en amont la qualit&#233; de son urbanit&#233; et de sa rectitude. 

 J'attends depuis quelques mois la disponibilit&#233; de Michel Bouquet mais dans des conditions qui ne me font pas douter de l'admiration &#233;perdue que j'&#233;prouve pour lui. 

 Pour ne pas faire allusion au pr&#233;sident Altrad qui avec tenue et r&#233;gularit&#233; me permet d'entrevoir avec lui qui est pourtant surcharg&#233; un entretien au mois de septembre. 

 Qu'on dise non ou oui, on respecte. C'est l'essentiel. 

 Ce n'est pas rien d'&#234;tre contraint d'autopsier une d&#233;ception au d&#233;triment d'une adh&#233;sion forte, jusque-l&#224;, &#224; la personnalit&#233; qui vous l'inspire. 

 Au fond, ce qui me navre, est maintenant la certitude qu'Isabelle Huppert n'est pas "une star" pour tous mais pour quelques-uns. 

 Et qu'il faut se garder, parfois, de rencontrer les &#233;toiles. 

 Mais que ne pas les rencontrer, quelquefois, peut &#234;tre pire.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
