<document>
	<date>2011-10-28</date>
        <title>Ivan Leva&#239; est-il intouchable ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On verra &#224; la fin&#160;ce qu'il en est de l'interrogation formul&#233;e par le titre de mon billet. 
 En tout cas, Ivan Leva&#239;, pour d&#233;fendre son ami Dominique Strauss-Kahn, a &#233;crit et dit des inepties. Dans un livre annon&#231;ant le contenu : "DSK :chronique d'une ex&#233;cution". A la radio, sur France Inter. 
 Il a os&#233; affirmer, avec le ton assur&#233;&#160;et d&#233;cisif qui est souvent le sien, que "pour un viol, il faut un couteau, un pistolet, etc." Comment l'intelligence, par facilit&#233; ou pour complaire, peut-elle se d&#233;grader &#224; ce point ? Qu'Ivan Leva&#239;, s'il en a le temps, vienne un jour assister &#224; une audience criminelle si la victime du viol n'a pas souhait&#233; le huis clos : il constatera alors qu'avant de s'exprimer - avec la certitude d'&#234;tre &#233;cout&#233; avec une gravit&#233; recueillie et une bienveillance automatique par ses confr&#232;res -, il vaut mieux se renseigner, appr&#233;hender les terrifiantes et multiples modalit&#233;s de ce crime&#160;qui souvent ne concernent qu'une contrainte, une violence sans arme d'un c&#244;t&#233;, et une faiblesse, une angoisse absolues,&#160;sans pareilles de l'autre. Une telle sottise choquante, de la part de n'importe qui d'autre, aurait suscit&#233; une controverse bien plus vive et des r&#233;pliques plus cinglantes que celles ayant si peu &#233;gratign&#233; Ivan Leva&#239;. 
 Pour ne pas avancer masqu&#233;, j'avoue n'&#234;tre pas impressionn&#233; par sa Revue de presse sur France Inter,&#160;qui est surtout &#224; mon sens "une revue de Leva&#239;" o&#249; le contentement de soi perceptible dans la mani&#232;re dont il fait un sort &#224; chacun de ses propos s'allie &#224; une&#160;monotone s&#233;lection et vision des r&#233;alit&#233;s nationales&#160;et internationales. Par exemple,&#160;pourquoi&#160; Georges-Marc Benamou, qui publie dans Nice Matin, a-t-il droit &#224; une&#160;mention syst&#233;matique sans que l'int&#233;r&#234;t des citations&#160;la justifie ?&#160;Pourquoi le conflit isra&#233;lo-palestinien a-t-il si&#160;souvent la part du lion ?&#160;Je n'ose pas imaginer le traitement qui serait r&#233;serv&#233; &#224; un chr&#233;tien ou &#224;&#160;un musulman avec des orientations professionnelles de ce type. 
 Mais il s'agit d'Ivan Leva&#239;. Les &#226;neries qu'il a prof&#233;r&#233;es sur le viol ont indign&#233; tr&#232;s mod&#233;r&#233;ment. Le Conseil sup&#233;rieur de l'Audiovisuel &#233;videmment n'a pas r&#233;agi, il a choisi de s'occuper de pratiques m&#233;diatiques qui n'ont en rien contrevenu au pluralisme puisqu'il s'agissait de rendre compte de la Primaire socialiste et qu'il &#233;tait certes difficile d'y inclure l'UMP. Ainsi il a pr&#233;f&#233;r&#233; mettre en cause notamment BFM TV qui accomplit pourtant un remarquable travail d'information, sous l'impulsion en particulier d'un journaliste hors pair, Rachid M'Barki, plut&#244;t que d&#233;noncer une pens&#233;e non seulement offensante&#160;&#224; l'&#233;gard des femmes, mais judiciairement fausse et socialement dangereuse. La premi&#232;re d&#233;marche est en effet infiniment moins risqu&#233;e que la seconde. Sans compter que nous apprenons (Le Nouvel Observateur, Lib&#233;ration) que  l'&#233;pouse d'Ivan Leva&#239; est chef de cabinet de Michel Boyon, pr&#233;sident du  CSA ! 
 Catherine Leva&#239; a &#233;t&#233; elle-m&#234;me tr&#232;s active dans la d&#233;fense sinon de DSK en tout cas de son &#233;pouse. Etait-ce vraiment son r&#244;le, elle s'en&#160;&#233;tait prise vertement &#224; Fran&#231;ois Morel qui, &#224; sa mani&#232;re inimitable, avait cru pouvoir se gausser du sourire permanent d'Anne Sinclair, amie de Mme Leva&#239; je suppose.&#160;Sans doute revenue &#224;&#160;ses devoirs d'objectivit&#233; et d'impartialit&#233;, elle a minimis&#233; sa r&#233;action en la qualifiant de "personnelle" et a ajout&#233; : "Si le CSA est saisi pour les propos de mon mari, je ne me permettrai pas la moindre intervention". 
 A l'&#233;vidence elle a pris acte de l'&#233;v&#233;nement nouveau que constitue l'action de l'Association Osez le F&#233;minisme. Celle-ci, lass&#233;e de l'inertie volontaire du CSA - Rachid Arhab, charg&#233; de la d&#233;ontologie, n'avait pas eu le temps, para&#238;t-il, d'&#233;tudier le dossier Leva&#239; et pour d'autres anonymes, "silence radio, &#231;a faisait partie des sujets tabous" !&#160;- a &#233;crit au Conseil et demand&#233; des sanctions &#224; cause de "la somme de contre-v&#233;rit&#233;s et d'id&#233;es re&#231;ues sur le viol et les victimes du viol". 
 Il me pla&#238;t de rendre hommage &#224; cette association qui a d&#233;cid&#233; de bousculer le CSA. Sans elle, nous en serions au m&#234;me point. Certains m&#233;dias se r&#233;voltent une seconde puis passent &#224; autre chose.&#160;M&#234;me si son &#233;pouse a promis, l&#224; o&#249; elle est, de ne plus influencer, je suis pr&#234;t &#224; faire amende honorable si Ivan Leva&#239;, m&#234;me le plus d&#233;licatement possible, est rappel&#233; &#224; l'ordre par le CSA. Je parie sur de l'immobilisme. 
 Car Ivan Leva&#239; est intouchable. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
