<document>
	<date>2013-07-12</date>
        <title>Jacques S&#233;gu&#233;la a une Rolex dans la t&#234;te</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des &#234;tres qu'on devrait laisser tranquille. 

 Il y a des personnalit&#233;s que les m&#233;dias ne devraient plus tenter. 

 Je demande que Jacques S&#233;gu&#233;la soit dispens&#233; de nous prodiguer ses pens&#233;es et ses analyses. Je n'ai rien contre son bronzage et sa passion des Rolex mais il me semble qu'ils ont parfum&#233; son cerveau. 

 Il est libre d'&#233;crire les livres qu'il veut et de nous faire d&#233;tester la rencontre entre Nicolas Sarkozy et Carla Bruni en nous d&#233;crivant par le menu sa totale absence de romantisme. 

   
Il peut s'abandonner &#224; des boutades ridicules et vulgaires qui r&#233;v&#232;lent ce qu'il y a d'insupportable dans l'&#233;litisme qui n'est pas, sur le plan intellectuel, &#224; la hauteur de ses moyens. 

 Il a, para&#238;t-il, invent&#233; le slogan "La force tranquille" pour Fran&#231;ois Mitterrand mais il ne va pas exploiter ce capital pour l'&#233;ternit&#233;. Le candidat a &#233;t&#233; plus formidable que le concept. 

 Mais rien ne l'arr&#234;te jamais. 

 Il est vrai que convi&#233; &#224; la radio ou &#224; la t&#233;l&#233;vision et consult&#233; comme un oracle, ce mondain qui fait illusion a droit &#224; la parole et il en profite. 

 Sa derni&#232;re trouvaille : comparer la communication de Bernard Tapie avec celle de Fran&#231;ois Mitterrand en affirmant que le premier est un grand communicant et le second le meilleur (20 minutes). 

 Ce n'est pas parce que notre ancien pr&#233;sident &#233;prouvait une trouble fascination pour son &#233;ph&#233;m&#232;re ministre que l'un a quoi que ce soit &#224; voir avec l'autre. Au contraire. Mitterrand, probablement, &#233;tait d'autant plus curieux de la personnalit&#233; de Tapie que le mode d'expression, le langage de celui-ci &#233;taient aux antipodes des siens et que  rien ne ressemblait moins &#224; la suavit&#233; et &#224; l'intelligence griffeuses et impitoyables de Fran&#231;ois Mitterrand que la gouaille &#233;loquente et irr&#233;sistible de Bernard Tapie. 

 Bernard Tapie va interjeter appel de l'ordonnance de saisie d'une partie de ses biens et de ses finances. Il affirme ne plus pouvoir m&#234;me r&#233;diger un ch&#232;que de dix euros. Depuis le mois de mai 2012, il se bat, il se d&#233;bat, il argumente, il r&#233;plique, il fonce et rudoie, bateleur de talent, il y a quelque chose de d&#233;sesp&#233;r&#233; et presque de touchant dans cette lutte quasi quotidienne dont les m&#233;dias lui offrent g&#233;n&#233;reusement l'opportunit&#233;. 

 Il ne me convainc pas, parce que pr&#233;cis&#233;ment cette affaire, datant de 1995, n'est plus &#233;trang&#232;re &#224; la plupart des citoyens depuis au moins 2008 et encore moins depuis l'&#233;lection de Fran&#231;ois Hollande. Il n'est pas un m&#233;dia qui ne se plaise &#224; recenser les erreurs et les mensonges de Tapie, tout en le cultivant parce que son aura sulfureuse attire et qu'au moment m&#234;me o&#249; on per&#231;oit les trucs et les manoeuvres, on est pourtant oblig&#233; de se dire : "Tout de m&#234;me, quel punch, quelle r&#233;sistance, quel bagout !" 

 Si je me laissais aller, si je ne craignais de choquer, je ne pourrais me d&#233;prendre d'une forme d'indulgence cynique pour Tapie qui a toujours &#233;t&#233; ce qu'il montre et qui r&#233;vulse ou s&#233;duit, c'est selon, alors que, pour les quelques autres qui ont froidement, lucidement, frauduleusement, eux qui avaient la charge au plus haut niveau de l'&#233;tat de droit, favoris&#233; les int&#233;r&#234;ts de ce flibustier, je n'&#233;prouve qu'une immense d&#233;sillusion. Celle qui na&#238;t du gouffre entre des responsabilit&#233;s &#233;minentes et la petitesse des comportements. Celle que suscite la d&#233;gradation du service de l'Etat en service de Tapie. 

 Jacques S&#233;gu&#233;la aurait d&#251; mieux appr&#233;hender ce qu'est devenue la parole de Tapie. Aujourd'hui communicant imparfait, contradicteur puissant mais peu cr&#233;dible, il lui manque ce qui fait le fond de toute entreprise de persuasion qui pr&#233;tend convaincre, bouleverser, emporter la d&#233;cision : un peu de v&#233;rit&#233;, de la plausibilit&#233;, l'acceptation des donn&#233;es indiscutables, le refus d'une surench&#232;re qui n'affecte pas seulement ce qu'elle traite mais l'ensemble du propos. 

 La force redoutable de Tapie hier, par exemple en face de Jean-Marie Le Pen lors d'un fameux et violent d&#233;bat, tenait au fait qu'il s'appuyait sur un socle pas d&#233;nu&#233; de fondement, souvent juste, clairement admissible. On avait envie, &#224; cause de cette pr&#233;somption de pertinence, d'&#234;tre de son c&#244;t&#233;. 

 Aujourd'hui, c'est l'inverse. 

 On admire l'artiste mais il peine. Il a trop &#224; remonter. 

 Jacques S&#233;gu&#233;la, avec sa Rolex dans la t&#234;te, ne nous aide pas &#224; comprendre. 

 Pourquoi lui demander son avis ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
