<document>
	<date>2009-02-13</date>
        <title>Jacques S&#233;gu&#233;la : ind&#233;cence autoris&#233;e ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Beaucoup de bons ap&#244;tres poussent les hauts cris devant ce qu'ils pr&#233;tendent &#234;tre des atteintes inadmissibles &#224; l'intimit&#233; de la vie priv&#233;e et en m&#234;me temps, toute d&#233;cence mise &#224; part, ils contribuent all&#232;grement &#224; cette d&#233;rive. 
 Cette r&#233;flexion m'est venue en consultant le site du Nouvel Observateur qui r&#233;sumait un passage du dernier livre de Jacques S&#233;gu&#233;la dont, par ailleurs, Les confidentiels du Figaro traitaient &#233;galement. L'effarement m'a saisi. 
 De quoi s'agit-il ?&#160; Jacques S&#233;gu&#233;la publie chez Plon, "Autobiographie non autoris&#233;e". D'une part, il n'a pas h&#233;sit&#233; &#224; recopier certaines pages d'un pr&#233;c&#233;dent livre de souvenirs et, &#224; mon sens, ce n'est pas le plus grave. D'autre part, il raconte les d&#233;tails de la premi&#232;re rencontre entre Carla Bruni et&#160;Nicolas Sarkozy, narre la s&#233;duction rapide et r&#233;ciproque avec des d&#233;tails et des impudeurs qui&#160;font douter de la d&#233;licatesse de l'auteur, h&#244;te qui les recevait &#224;&#160;d&#238;ner.  
 Ainsi, l'enclos suave&#160;que chacun &#224; sa mani&#232;re se construit, ce tr&#233;sor des souvenirs et des songes,&#160;ce culte silencieux des premiers &#233;mois, du premier mot, de la premi&#232;re caresse, la gr&#226;ce&#160;et l'esp&#233;rance,&#160;&#160;la tristesse d'un jour sans elle, l'inachev&#233; d'une&#160;soir&#233;e sans lui, l'attente des corps, la certitude d'un lendemain &#233;clatant et&#160;parfum&#233; de neuf - tout cela jet&#233; sur des pages pour faire de l'argent, pour faire "people", pour rendre&#160;accessible et laid&#160;ce qui ne devrait jamais l'&#234;tre. Certes, je n'ai parcouru qu'un&#160;extrait mais si r&#233;v&#233;lateur, si bassement croustillant, si m&#233;diocre.&#160; La po&#233;sie de l'amour sans l'amour et la po&#233;sie. Ne manquaient que les enchantements. Qu'un &#234;tre comme S&#233;gu&#233;la, qui s'est beaucoup tromp&#233;,&#160;qui a &#233;volu&#233; et parfois chang&#233; de camp et de cause, - sans allure il &#233;gratigne S&#233;gol&#232;ne Royal qu'il avait d'abord soutenue (20 minutes) - d&#233;cisif et p&#233;remptoire comme si son histoire ne plaidait pas contre lui, ait&#160;cru pouvoir s'autoriser une aussi offensante relation de l'intimit&#233; d'autrui ajoute une touche d&#233;finitive au personnage. Le publicitaire, ainsi, met son grain de sel partout et cette ind&#233;cence lui ressemble. 
 Le pire, c'est qu'il entra&#238;ne, dans cette navrante chronique des d&#233;buts d'un amour, Carla Bruni et Nicolas Sarkozy. Je ne peux pas penser que le couple&#160;pr&#233;sidentiel aujourd'hui ne va pas s'&#233;mouvoir, s'indigner du tableau ridicule&#160;et vulgaire que&#160;son ami&#160;S&#233;gu&#233;la a dress&#233; de leur aurore amoureuse ou, s'il a donn&#233; son aval, ce serait &#224; d&#233;sesp&#233;rer.&#160;Ou &#224; s'esclaffer si ce n'&#233;tait pas &#233;clairant sur la mise &#224; l'encan du pr&#233;cieux des coeurs et du charme des sentiments - de la passion et de ses d&#233;licieux ravages. De cet amour si bien&#160;d&#233;fini par Marcel Proust comme "l'espace et le temps sensibles au coeur". 
  Il para&#238;t que le couple pr&#233;sidentiel a beaucoup ri. Aussi, je crains fort&#160;&#160;que le pr&#233;sident&#160;de la R&#233;publique n'assigne pas, en d&#233;pit de&#160;cette vil&#233;nie impudique, son ami Jacques S&#233;gu&#233;la. Quel dommage. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
