<document>
	<date>2010-04-21</date>
        <title>Jean-Claude Magendie, c'est quelqu'un !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Claude Magendie a r&#233;uni, pour son d&#233;part, un grand nombre de personnalit&#233;s judiciaires. J'ai eu le bonheur d'&#234;tre invit&#233; parce que je suis son ami et que j'ai tent&#233; de le d&#233;montrer autant que j'ai pu au cours de ces ann&#233;es o&#249; il a r&#233;organis&#233; et rendu performante cette cour d'appel de Paris prestigieuse et embl&#233;matique. Je vais le regretter parce que des natures comme la sienne, il y en a peu et que la principale manifestation de cette exceptionnelle qualit&#233; a &#233;t&#233; l'incroyable hostilit&#233; qu'elle a suscit&#233;e aussi bien sur le plan judiciaire, avant que les &#233;vidences de son action et de ses r&#233;sultats l'emportent, que dans le domaine m&#233;diatique. Courageux, d&#233;termin&#233;, il l'a &#233;t&#233;. Pas l'un de ces conservateurs d&#233;sireux de maintenir l'acquis par peur du changement et des r&#233;actions n&#233;gatives que ce dernier suscite presque &#224; coup s&#251;r. Pour parler de ce que je vis encore aujourd'hui, il a su faire de l'univers de la cour d'assises, &#224; tous les niveaux, un monde coh&#233;rent et efficace. Tant gr&#226;ce au choix &#233;clair&#233; des pr&#233;sidents qu'&#224; la r&#233;organisation structurelle de la mati&#232;re criminelle. Il a &#233;t&#233; beaucoup, injustement critiqu&#233; mais il a tenu. Comme il a du caract&#232;re, l'art de d&#233;plaire pour la bonne cause ne lui a jamais d&#233;plu. Il aurait pu, comme tant d'autres, g&#233;rer &#224; la petite semaine, ne pas s'acharner &#224; distinguer les meilleurs et &#224; bl&#226;mer les m&#233;diocres. Ce n'&#233;tait pas son genre. Il n'&#233;tait pas un premier pr&#233;sident vou&#233; seulement aux inaugurations et aux comm&#233;morations. Il r&#234;vait d'une Justice qui ait de l'allure et qui sache tenir son rang. M&#234;me si probablement dans son for int&#233;rieur il aurait encore esp&#233;r&#233; davantage, il n'a jamais baiss&#233; les bras ni l'esprit. Les adversaires ont aboy&#233;, il est pass&#233;. Les vertus cardinales d'un professionnel exemplaire en charge, &#224; Paris, des plus hautes responsabilit&#233;s et succ&#233;dant &#224; beaucoup d'immobilisme, il les a exerc&#233;es : le courage, l'intelligence, l'orgueil de sa fonction et cette politesse supr&#234;me qui magnifie autant celui qui la poss&#232;de que celui qui en b&#233;n&#233;ficie. Ses d&#233;fauts n'&#233;taient que la ran&#231;on de ses m&#233;rites. Le Conseil sup&#233;rieur de la magistrature avait trouv&#233; le moyen de recaler Jean-Claude Magendie lors de sa premi&#232;re pr&#233;sentation et de lui pr&#233;f&#233;rer un rival qui, sans vouloir l'offenser, ne le valait pas et l'a d&#233;montr&#233;. Exemple, parmi d'autres, de l'aveuglement de ces instances composites qui ne brillent pas forc&#233;ment par la lucidit&#233; quand la cons&#233;cration du talent et de la comp&#233;tence n'est pas leur exclusive pr&#233;occupation ! Jean-Claude Magendie, c'est quelqu'un et il n'est pas comme les autres ! Il a offert &#224; la multitude de ses invit&#233;s - quel contraste entre la masse obligatoire des officiels et des personnages et la chaleur &#233;mue des v&#233;ritables partisans, ceux des combats au quotidien ! - avant la classique r&#233;ception quatre pi&#232;ces alertes, &#233;tincelantes de Sacha Guitry jou&#233;es par Christophe Barbier et sa compagnie. Pas &#233;tonnant que Jean-Claude Magendie ait tir&#233; sa r&#233;v&#233;rence judiciaire en nous comblant de style et d'esprit. Il y a mille mani&#232;res de s'en aller. La sienne &#233;tait inimitable. Je le regrette d&#233;j&#224;.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
