<document>
	<date>2013-10-30</date>
        <title>Jean-Jacques Goldman est trop bien !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Musique</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la moindre tentation, je repique. 

 Un tr&#232;s beau reportage de Pauline Delassus dans Paris Match sur le "h&#233;ros si discret" qu'est Jean-Jacques Goldman, et &#231;a y est, c'est reparti, j'ai envie de dire tout le bien que je pense de ce chanteur, de ce compositeur, de cet homme qu'on ne se sent pas ridicule d'estimer, d'admirer. 

 Notre &#233;poque, dans tous ses registres, est trop pauvre en personnalit&#233;s d'&#233;lite pour qu'on puisse n&#233;gliger la sienne. Ce n'est pas pour rien qu'elle se retrouve en t&#234;te du classement du JDD - pour ce qui le concerne, il y a au moins une clairvoyance populaire - et que depuis des ann&#233;es, nostalgie et curiosit&#233; se conjuguent pour le maintenir au pinacle public. 

 Le plus remarquable, et qui est exemplaire et s&#233;duit, tient au fait que cette existence simple, confortable mais non somptuaire, conjugale, familiale, inscrite dans la quotidiennet&#233; de Marseille et emplie d'activit&#233;s sportives, appara&#238;t authentique &#224; tous. Pas un instant ne vient l'id&#233;e qu'il pourrait s'agir d'un simulacre. Jean-Jacques Goldman est ce qu'il montre. 

 Quel saisissant contraste, dans ce m&#234;me hebdomadaire, entre ce qu'on nous dit de lui et les photographies qui le repr&#233;sentent en compagnie et, par ailleurs, les pages narcissiques sur BHL et Arielle Dombasle, avec le luxe et l'ostentation d&#233;lib&#233;r&#233;ment jet&#233;s &#224; la t&#234;te du lecteur et, de surcro&#238;t un texte grotesque d'hommage &#233;crit par Fr&#233;d&#233;ric Mitterrand ! 

 Comment un homme aussi fin et intelligent que BHL ne ressent-il pas ce qu'il y a de choquant, d'ind&#233;cent dans cette exhibition qui ne d&#233;grade pas l'essayiste et l'&#233;crivain brillants mais les fait tomber paradoxalement dans le cours ordinaire des vanit&#233;s et des superficialit&#233;s ? On aurait tellement aim&#233; qu'il y &#233;chapp&#226;t ! 

 Mais j'en ai assez, en for&#231;ant le trait pour rire, de cet exil de Goldman. A force de le sanctifier, on finit par oublier qu'il est des n&#244;tres et on se satisfait d'&#234;tre priv&#233; de lui. Alors que j'aurais ador&#233; le voir revenir une seconde dans le monde.  

 Pr&#233;cis&#233;ment parce qu'un tel choix d'existence, aussi fermement tenu, assum&#233;, un tel talent dor&#233;navant mis seulement au service des autres, une telle aura d'autant plus vive qu'elle se nourrit d'une discr&#233;tion recherch&#233;e et go&#251;t&#233;e avec constance et coh&#233;rence imposent des obligations. 

 Certes il s'appartient mais peut-&#234;tre devrait-il accepter l'&#233;vidence que toutes les sollicitations ne sont pas vulgaires, tous les questionnements impudiques et toutes les r&#233;ponses inutiles ? 

 Sans doute devrait-on pouvoir le convaincre qu'on aspire v&#233;ritablement &#224; un tr&#232;s grand entretien avec lui qui, faisant le tour de son &#234;tre sous ses facettes diverses, nous comblerait ? Est-il inconcevable de lui faire percevoir que son exigence noble de modestie, trop pouss&#233;e, pourrait ressembler &#224; une asc&#232;se susceptible de faire douter de son bonheur ? Serait-il impudent de tenter de lui d&#233;montrer que l'entra&#238;ner sur d'autres chemins que ceux de la musique ne serait pas le faire d&#233;choir, le mettre en p&#233;ril ou l'entra&#238;ner dans des territoires o&#249; sa l&#233;gitimit&#233; ferait d&#233;faut, mais le conduire l&#224; o&#249; beaucoup l'attendraient ? Pas pour le mythifier, qu'il se rassure, mais au contraire pour le faire encore plus homme parmi les hommes. 

 A cause de lui, gr&#226;ce &#224; lui, j'aurai toujours un manque. 

 Jean-Jacques Goldman a un grave d&#233;faut formidable : il est trop bien ! 

     
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
