<document>
	<date>2008-02-04</date>
        <title>Jean-Louis Debr&#233; au piquet ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je n'ai jamais pu m'emp&#234;cher d'&#233;prouver une certaine sympathie pour Jean-Louis Debr&#233;. Pas au nom d'une solidarit&#233; de corps puisqu'il a &#233;t&#233; magistrat, notamment juge d'instruction &#224; Paris. Mais parce que son maintien, qui s'efforce &#224; la neutralit&#233; et &#224; une forme de minimalisme ti&#232;de, n'est jamais parvenu &#224; cacher ses bouillonnements int&#233;rieurs, l'emprise du poltique sur le juriste, les affres du combat opposant sa fid&#233;lit&#233; &#224; ses devoirs. Sa difficult&#233; profonde &#224; respecter l'obligation de r&#233;serve, ses irr&#233;sistibles envies d'en d&#233;coudre, le besoin de dire ce qu'il a sur le coeur et sur l'esprit m'ont &#233;videmment plu davantage que la facilit&#233; avec laquelle la plupart &#233;touffent ce qu'ils ont de plus pr&#233;cieux : leur libert&#233;. Il n'emp&#234;che qu'hier, lisant les propos tenus par le pr&#233;sident du Conseil constitutionnel sur Radio J, j'ai sursaut&#233;, moins sur le fond qu'&#224; cause de&#160; la licence qu'il s'&#233;tait accord&#233; pour les prof&#233;rer. Le Monde et le site du Nouvel Observateur s'en sont fait l'&#233;cho. La pol&#233;mique in&#233;vitable n'a pas tard&#233;. Claude Gu&#233;ant lui a reproch&#233; sa partialit&#233;, les anciens Premiers ministres Edouard Balladur et Jean-Pierre Raffarin l'ont critiqu&#233; pour ne pas avoir su fait preuve de la r&#233;serve et de la dignit&#233; qu'il exige du pr&#233;sident de la R&#233;publique dans l'exercice de ses fonctions. Je ne sais. Ce qui m'importe, c'est de d&#233;terminer si Jean-Louis Debr&#233;, en raison des appr&#233;ciations qu'il a formul&#233;es, s'est mis en position d&#233;licate et a perdu un peu de sa l&#233;gitimit&#233;. J'&#233;voquais la pr&#233;dominance en lui du politique sur le juridique, la passion de l'homme politique demeurant &#224; l'&#233;vidence toujours plus pr&#233;sente, dans l'espace public, que l'impassibilit&#233; froide du juriste. Nomm&#233; &#224; ce poste prestigieux par le pr&#233;d&#233;cesseur de Nicolas Sarkozy, Jean-Louis Debr&#233;, &#224; la t&#234;te d'un Conseil constitutionnel o&#249; si&#233;gent Jacques Chirac et Val&#233;ry Giscard d'Estaing , ne se sent-il pas tenu, comme par exemple Robert Badinter ou Pierre Mazeaud, &#224; la m&#234;me discr&#233;tion, &#224; la m&#234;me objectivit&#233; ? La diff&#233;rence vient sans doute du fait que ceux-ci &#233;vitaient les invitations m&#233;diatiques qui sont de nature, sauf &#224; offrir des r&#233;ponses sur la pluie et le beau temps, &#224; faire sortir du champ strict qui vous est assign&#233;. Certes, Jean-Louis Debr&#233; a &#233;t&#233; amen&#233; &#224; plusieurs reprises &#224; s'exprimer sur son dernier livre, un roman policier dont j'ai cru remarquer qu'il ne s'&#233;loignait pas trop des pr&#233;occupations politiques de l'auteur. Il est amusant de constater que la rumeur avait pr&#234;t&#233; &#224; Pierre Mazeaud une ferme opposition &#224; la nomination de Jean-Louis Debr&#233; pour des raisons qui se seraient rapport&#233;es &#224; sa comp&#233;tence technique et &#224; ses qualit&#233;s juridiques. Peut-&#234;tre Pierre Mazeaud, qui lui-m&#234;me n'est pas un ti&#232;de, avait-il devin&#233; chez son successeur le risque d'une implication partisane, d'un engagement pas assez &#233;touff&#233; ? 

 Je suis persuad&#233; que le pr&#233;sident du Conseil constitutionnel n'est pas homme &#224; consid&#233;rer qu'en l'occurrence, il a commis une faute, viol&#233; les r&#232;gles d'impartialit&#233; et de prudence consubstantielles &#224; la charge qu'il occupe. Pourtant, il y a mati&#232;re &#224; s'interroger. 



 Certes Jean-Louis Debr&#233; &#233;nonce des &#233;vidences qui, en elles-m&#234;mes, ne bouleversent pas l'ordre r&#233;publicain.&#160; Emanant de la bouche d'un autre personnage officiel, elles appara&#238;traient pour des pens&#233;es banales &#233;nonc&#233;es sur un mode technique ou optatif. En effet, venir rappeler que la loi n'est pas r&#233;troactive, sauf quand elle est plus douce, constitue une information exacte mais qui prend un tout autre sens lorsqu'on sait que le pr&#233;sident sera peut-&#234;tre amen&#233; &#224; examiner bient&#244;t, avec les autres conseillers, un recours sur le texte pr&#244;nant la r&#233;tention de s&#251;ret&#233;. Au regard de ce contexte, cette simple affirmation de Jean-Louis Debr&#233; est de nature &#224; troubler un d&#233;bat &#224; venir, &#224; proposer m&#234;me allusivement une piste qui ne devrait s'ouvrir que le moment venu. Pas avant et pas dans ces conditions. Enoncer que la fonction pr&#233;sidentielle, pour continuer &#224; &#234;tre respect&#233;e, n&#233;cessite de la dignit&#233; et de la r&#233;serve, me semble une p&#233;tition de principe qui m&#233;riterait d'&#234;tre approuv&#233;e comme allant de soi&#160; si, sortant de l'esprit du fougueux Jean-Louis Debr&#233;, elle n'&#233;tait pas imm&#233;diatement interpr&#233;t&#233;e comme une attaque du comportement de Nicolas Sarkozy, inspirateur d'une politique l&#233;gislative susceptible d'&#234;tre soumise au contr&#244;le du Conseil constitutionnel. Il faut admettre que, pour son pr&#233;sident, d&#232;s lors que les th&#232;mes trait&#233;s sont enclos dans le champ de sa comp&#233;tence possible, aucune parole n'est neutre ou innocente. Tout ce qui repr&#233;sente une participation active, fut-elle allusive, au d&#233;bat public, encourt le reproche de battre en br&#232;che ce qui demain assurera la fiabilit&#233; des d&#233;cisions rendues. 

 Il ne s'agit pas de m'ajouter au choeur des d&#233;nonciateurs politiques. Je veux seulement mettre l'accent sur l'impossible synth&#232;se, pour le pr&#233;sident du Conseil constitutionnel, de sa mission juridique et de sa libert&#233; d'expression, de ses devoirs et de ses d&#233;sirs. Je comprends les pulsions intellectuelles, les &#233;lans mal ma&#238;tris&#233;s de Jean-Louis Debr&#233;. Puis-je faire remarquer tout de m&#234;me qu'on aurait mauvaise gr&#226;ce &#224; tout r&#233;clamer, le prestigieux de la fonction et l'ind&#233;pendance de la parole, la gloire juridique et constitutionnelle, le pouvoir &#233;clatant avec les licences et les foucades d'un &#234;tre d&#233;charg&#233; de responsabilit&#233;s ? 

 Monsieur le pr&#233;sident du Conseil constitutionnel, chaque jour, votre silence sera la ran&#231;on &#224; payer.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
