<document>
	<date>2008-10-07</date>
        <title>Jean-Marc Rouillan b&#234;te ou m&#233;chant ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 16 octobre sera d&#233;battu le sort p&#233;nitentiaire de Jean-Marc Rouillan (JMR)&#160;apr&#232;s la suspension r&#233;cente de sa semi-libert&#233; &#224; titre conservatoire. 
 En d&#233;pit de la controverse intense que ses d&#233;clarations &#224; l'Express ont suscit&#233;e, je n'aurais pas d&#233;sir&#233; prendre pour sujet central d'un billet JMR si certains de ses&#160;soutiens n'avaient pas, &#224; mon sens, d&#233;pass&#233; les limites de la d&#233;cence et du bon sens. 
 Ce qui a &#233;galement repr&#233;sent&#233; un aiguillon, c'est dans le Monde une tribune de Fran&#231;oise Rudetzki se plaignant du silence des intellectuels, des magistrats et des avocats sur les victimes du terrorisme. Il ne&#160;m'a pas sembl&#233; ill&#233;gitime, devant cette respectable&#160;injonction, de modestement la contredire. 
 Qu'on comprenne bien que le titre de mon billet n'est pas destin&#233; &#224; cr&#233;er un climat de d&#233;rision qui serait inappropri&#233;&#160;aux assassinats commis par Action Directe et &#224; la p ol&#233;mique grave et choquante d'aujourd'hui. Il n'emp&#234;che qu'&#224; bien &#233;couter et&#160;lire JMR, on est fond&#233; &#224; s'interroger sur lui, sur la pertinence de ses concepts et de ses nostalgies,&#160;sur l'intensit&#233; de ses haines et, plus globalement,&#160;sur son &#233;quilibre mental. 
 Il est clair que JMR, aussi tortueuse qu'ait &#233;t&#233; sa r&#233;ponse, n'a pas voulu c&#233;der d'un pouce devant l'horreur criminelle d'hier et le regret esp&#233;r&#233; aujourd'hui.&#160;Il aurait &#233;t&#233; infiniment simple de rejeter, sans se&#160;renier - &#224; supposer qu'il&#160;faille rester fid&#232;le &#224; des aberrations - les entreprises d&#233;lirantes et sauvages qui ont caus&#233; la mort de Georges Besse et du g&#233;n&#233;ral Audran. S'il a d&#233;cid&#233;&#160;de ne pas offrir cette contrition ou au moins cette&#160;pudeur m&#233;diatiques, c'est&#160;que demeure en lui la passion du sadisme criminel colori&#233; en lutte politique,&#160;c'est que persiste en lui&#160;le refus de la d&#233;mocratie&#160;des temps paisibles, quelles que soient les duret&#233;s&#160;d'existence de beaucoup. Il y a dans cette adh&#233;sion maintenue &#224; l'absurde, dans cette complaisance &#224; peine &#233;touff&#233;e &#224; l'&#233;gard de&#160;ce&#160;que le sentiment public a justement abhorr&#233;, la manifestation d'un temp&#233;rament, d'une singularit&#233;, d'un d&#233;sordre qui devraient faire r&#233;fl&#233;chir sur l'&#234;tre qui les porte. 
 Apparemment, cette analyse a &#233;t&#233; tr&#232;s &#233;loign&#233;e de la perception d'Olivier Besancenot (OB) qui, avec sa fougue partiale et son talent qui fait regretter la cause qu'il s'obstine &#224; servir, a tent&#233; tant bien que mal de justifier sans justifier, de souligner que le Nouveau Parti anticapitaliste (NPA) r&#233;pudiait la lutte arm&#233;e et la violence mais que la politique et le changement de soci&#233;t&#233; avaient ses exigences auxquelles la raison et la morale commune &#233;taient &#233;trang&#232;res. Au fond, OB, comme il a pu, a cherch&#233; &#224; d&#233;fendre JMR sans&#160;enfoncer davantage un parti qui n'avait pas h&#233;sit&#233; &#224; l'accueillir&#160;au pr&#233;texte qu'il avait purg&#233; une&#160;partie de sa peine et alors que, pourtant, il&#160;n'avait rien modifi&#233; d'un &#233;tat d'esprit ayant pr&#233;sid&#233; &#224; de sales assassinats. 
 Mais OB n'est pas seul &#224; adopter une &#233;trange d&#233;marche qui consiste &#224;&#160;d&#233;fendre le criminel non repenti en affirmant r&#233;cuser politiquement ce qui l'a inspir&#233; et demeure. En effet, dans le Monde toujours, par un &#233;tonnant contraste puisque l'article que je vise offre sa part sombre &#224; la lumi&#232;re de Fran&#231;oise Rudetzki, un professeur de philosophie, Aline Louangvannasy, d&#233;veloppe de surprenantes consid&#233;rations. 
 D'abord, elle pr&#233;tend que JMR ne s'est pas exprim&#233; sur l'assassinat de Georges Besse alors que tout suinte, dans le propos de JMR, la m&#233;diocre et ricanante certitude de nous &#233;garer gr&#226;ce au flou affich&#233; et &#224; la r&#233;alit&#233; toujours dissidente du fond. Ensuite, et plus gravement &#224; mon sens, exacerbant le compagnonnage intellectuel en fr&#233;n&#233;sie r&#233;volutionnaire, elle n'h&#233;site pas &#224; &#233;crire que "m&#234;me si nous la refusons, la violence est toujours une possibilit&#233;" et qu'elle est "d'autant plus imminente et probable" que nos &#233;lites dirigeantes ne nous offrent pas un espace politique conforme &#224; "notre bonheur". Pourquoi pas ? Sauf que la d&#233;mocratie pouvant se d&#233;finir par la gestion civilis&#233;e des frustrations in&#233;vitables, on est saisi de panique &#224; voir proposer la violence comme rem&#232;de aux insatisfactions collectives. A-t-on d'ailleurs le droit de pr&#233;senter la violence presque comme une opportunit&#233; d&#233;sirable, un moyen de faire de la politique autrement que par la voie r&#233;publicaine et son syst&#232;me repr&#233;sentatif ? Un tel texte jette, de mani&#232;re irresponsable, de l'huile sur le feu et pour &#233;maner d'un professeur de philosophie, il n'en est pas moins d'une inqui&#233;tante actualit&#233; avec les tentations anti-d&#233;mocratiques qu'il pr&#233;tend th&#233;oriser. 
 Non, OB n'est pas seul et JMR a des amis qui ne le servent pas avec une longue cuill&#232;re. Mais quelqu'un que j'estime, notamment parce qu'il a un r&#244;le quotidien et d&#233;cisif en faveur de la libert&#233; d'expression et de la r&#233;v&#233;lation des forces occultes qui &#233;touffent et censurent, Daniel Schneidermann, s'est aventur&#233;, au sujet de JMR, &#224; &#233;crire, sur le site de Lib&#233;ration, notamment - parce que la fin de son texte laisse aussi pantois -&#160;&#160;"qu'un homme aujourd'hui vient de pr&#233;f&#233;rer renoncer &#224; sa libert&#233; plut&#244;t que de renier ses id&#233;es". Cette affirmation me para&#238;t doublement sujette &#224; caution. D'une part, je suis persuad&#233; que JMR, au moment o&#249; il &#233;non&#231;ait cette apologie masqu&#233;e de son comportement ancien, ne pesait pas sur une balance le scandale de sa provocation feutr&#233;e et la semi-libert&#233; qu'il risquait de perdre. Il ne songeait qu'au premier sans s'inqui&#233;ter pour la seconde. D'autre part, et ce point me semble capital, l'&#233;quilibre th&#233;orique et abstrait qu'on &#233;tablit entre un pr&#233;tendu courage intellectuel et la libert&#233; &#224; perdre repr&#233;sente, pour JMR, un mod&#232;le qui le surestime et le place dans un d&#233;bat qu'il ne m&#233;rite pas. On ne peut valider un propos affect&#233; par le d&#233;lire et la r&#233;gression archa&#239;que en le situant dans un sacrifice qui ferait de son locuteur un h&#233;ros. L'absurdit&#233; indigne&#160;qui blesse, par exemple, la veuve de Georges Besse - quel dommage qu'OB ne se soit pas contraint &#224; ne pas la mettre en cause - ne renvoie pas &#224; de l'honneur parce que la prison l'a sanctionn&#233;e. Mais &#224; une b&#234;tise profonde qui ne pouvait pas avoir une autre issue. 
 J'ai &#233;voqu&#233; "la b&#234;tise". En effet, je m'interroge sur la mani&#232;re contemporaine de d&#233;savouer la violence et de refuser le terrorisme. Derri&#232;re l'indignation la plus vive, on sent toujours comme un frisson d'effroi, une admiration stup&#233;fi&#233;e et horrible pour les cr&#233;ateurs de l'innommable.&#160;Jamais on n'oserait questionner leur sant&#233; mentale.&#160;Inconcevable de se&#160;demander si leur lucidit&#233; est enti&#232;re, leur esprit coh&#233;rent.&#160; On les d&#233;teste mais on ne veut pas les prendre pour des malades. Et si&#160;JMR &#233;tait tout simplement&#160;b&#234;te, b&#234;te &#224; lier en ressassant sur un mode m&#233;canique, sans tenir compte de&#160;rien ni du temps, son antienne, son chant de mort, son r&#234;ve de d&#233;combres qui engloutiraient les seuls exploiteurs ? Et si,&#160;en n'acceptant pas de les&#160;regarder vraiment, on faisait de ces hommes d&#233;voy&#233;s,&#160;d&#233;tourn&#233;s des h&#233;ros, des images fascinantes gr&#226;ce au sang vers&#233;, r&#233;pugnantes &#224; cause du sang &#233;pandu ? Et si c'&#233;taient tout simplement des&#160;imb&#233;ciles broy&#233;s par une logomachie qui leur donne l'illusion de penser et la capacit&#233; de tuer ? Je sais bien que la mode est au&#160;langage extr&#234;me. Les jeunes UMP veulent faire "la r&#233;volution" et tel acteur nous avertit qu'il faut "radicaliser". C'est d&#233;risoire mais c'est un signe.&#160;JMR continue&#160;&#224; croire &#224; un pass&#233; qui heureusement n'a jamais eu d'avenir. Il a&#160;caus&#233; la mort et ne regrette rien. 
 Est-il b&#234;te ou m&#233;chant ?&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
