<document>
	<date>2009-11-17</date>
        <title>Jean-Marie Bockel ou le talent d'exister</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Justice sous tutelle, sur Canal Plus : on pouvait craindre le pire&#160;&#160;avec un tel titre, avec la vision pr&#233;visible de Thierry de Lestrade, Brigitte Vital-Durand&#160; et certains des&#160;intervenants. Notamment un ancien magistrat ayant abandonn&#233; ce m&#233;tier et &#233;videmment impitoyable avec son pass&#233; !&#160;Pas un&#160;n'&#233;tait pr&#234;t &#224; formuler, dans ce d&#233;sastre collectif pr&#233;tendu, la moindre lueur d'esp&#233;rance et d'&#233;quit&#233;. Seulement du d&#233;faitisme, de la morosit&#233; et aucun orgueil de la fonction. Comment mettre en confiance le citoyen avec un tel paysage, syst&#233;matiquement pouss&#233; au noir !&#160;On pouvait craindre le pire et on l'a eu. 
 Aussi, c'est avec bonheur que j'ai eu envie de me ressourcer aupr&#232;s des interventions r&#233;centes de Jean-Marie Bockel qui, s'il ne peut &#224; lui seul restaurer une meilleure image de la Justice, a au moins le m&#233;rite de nous offrir une repr&#233;sentation minist&#233;rielle qui tranche non seulement par rapport aux ministres dits d'ouverture (sur quoi ?) mais aussi &#224; l'&#233;gard des fid&#232;les d'origine. En effet, alors que son champ de comp&#233;tence devait concerner les immenses difficult&#233;s p&#233;nitentiaires (et qui le demeurent) et qu'il s'est vu promu "g&#233;n&#233;raliste" sans affectation particuli&#232;re, il a su, contre certaines d&#233;risions ou moqueries, marquer son terrain et faire reconna&#238;tre sa place. A mon sens, l'aide &#233;clair&#233;e de Laurent Marcadier, son directeur de cabinet, n'a pas &#233;t&#233; pour rien dans cette bienfaisante affirmation de soi sur les plans technique et politique. Car&#160;rien&#160;n'est plus difficile que de d&#233;montrer, par sa seule pratique,&#160;&#224; quel point on est utile,&#160;lorsqu'on ne cultive pas la surench&#232;re admirative qui vous garantit une bienveillance m&#233;canique&#160;du Pouvoir et qu'on travaille sous l'autorit&#233; d'un garde des Sceaux qui n'en manque pas.&#160;&#160;  
 Et Jean-Marie Bockel a&#160; persuad&#233; les sceptiques&#160;qu'il avait du talent pour exister. 
 Il&#160;l'a prouv&#233;&#160;avec &#233;clat au cours de cette fin de semaine o&#249; aussi bien dans le Journal du Dimanche que sur LCI il a formul&#233; plusieurs orientations au sujet de l'instruction. Elles ont suscit&#233; des r&#233;actions multiples d'abord parce qu'elles sont venues contredire apparemment l'axe central du rapport L&#233;ger : la suppression du juge d'instruction, ce qui n'est pas une mince audace quand on songe &#224; l'injonction pr&#233;sidentielle du mois de janvier 2009, ensuite en raison de leur teneur qui ne peut laisser personne indiff&#233;rent. 
 J'avoue, sans doute &#224; cause de la pente de ma personnalit&#233;, que j'&#233;prouve un vif plaisir &#224; lire et &#224; entendre un secr&#233;taire d'Etat qui, certes encore&#160;dans une phase d'&#233;coute et de r&#233;flexion, n'h&#233;site pas &#224; revenir sur le dessein initial en se fondant sur un&#160;processus qui l'a conduit, avec d'autres, &#224; remettre en cause ce qu'on croyait grav&#233; dans l'airain gouvernemental.&#160;&#160;Je ne surestime pas non plus les effets de cette libert&#233; intellectuelle puisque Jean-Marie Bockel ne l'a pas manifest&#233;e pour s'opposer mais par honn&#234;tet&#233; et qu'il se pliera aux arbitrages susceptibles de le contredire.&#160;Pour ma part, cette d&#233;marche en rupture avec l'inconditionnalit&#233; sur le fond qui emp&#234;che en r&#233;alit&#233; toute avanc&#233;e stimulante me touche d'autant plus qu'elle bat en br&#232;che la proc&#233;dure accusatoire que je d&#233;fends et la suppression de l'instruction &#224; laquelle je tiens mais pas &#224; n'importe quelle condition. On n'a pas besoin d'&#234;tre d'accord avec lui pour l'estimer. 
 Jean-Marie Bockel, conscient de cet imp&#233;ratif - il serait en effet&#160;inconcevable de ne pas traiter de la r&#233;forme du Parquet pour garantir son ind&#233;pendance - fait &#224; nouveau r&#233;f&#233;rence &#224; ce jalon capital. Il faudra bien aborder de front ce bloc, cet &#233;cueil et traiter un jour ou l'autre ce probl&#232;me. C'est une pierre non n&#233;gligeable de sugg&#233;rer qu'on ne puisse plus passer outre les avis du Conseil sup&#233;rieur de la magistrature pour les nominations du&#160;Parquet. Cela fait peser la responsabilit&#233; sur le CSM qu'on cr&#233;dite peut-&#234;tre trop vite d'une absolue lucidit&#233; dans ses choix. Reste que ce qui est &#233;voqu&#233; constituerait tout de m&#234;me un progr&#232;s. 
 Plus profond&#233;ment, Jean-Marie Bockel, en proposant un "coll&#232;ge de l'instruction" pour les affaires les plus sensibles et les plus complexes - les dossiers de terrorisme, de corruption, de criminalit&#233; organis&#233;e ou de sant&#233; publique -, ouvre une piste qui culminera en trois phases essentielles : la mise en cause, le placement en d&#233;tention provisoire et le renvoi devant une juridiction de jugement. Je ne suis pas persuad&#233; que ce retour de l'instruction, avec la coll&#233;gialit&#233; en prime, constitue une panac&#233;e m&#234;me si la discussion publique des charges, &#224; privil&#233;gier, serait de nature &#224; &#233;viter les &#233;touffements permis par le secret et l'officieux de la justice. Je regrette&#160;toutefois&#160;que l'alternative n'existe qu'entre une instruction restaur&#233;e ou un accusatoire inachev&#233;.&#160;Il y a&#160;cependant dans les perspectives pr&#233;sent&#233;es par Jean-Marie Bockel&#160;un pav&#233; dans la mare du "judiciairement d&#233;cr&#232;t&#233;" et l'amorce d'un v&#233;ritable et&#160;courageux&#160;d&#233;bat. 
 Que Jean-Marie Bockel&#160;demeure ce qu'il est et ne rentre pas dans le rang. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
