<document>
	<date>2011-02-01</date>
        <title>A-t-on le droit de parler de la sant&#233; de Jacques Chirac ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Que d'hypocrisies ! 
 Chaque jour l'ind&#233;cence, l'impudeur et la vulgarit&#233; REELLES s'amplifient mais le scandale serait de parler de la sant&#233; de Jacques Chirac et de s'interroger - apr&#232;s Charles Pasqua qui sans doute ne l'a pas fait par hasard - sur la capacit&#233; de notre ancien pr&#233;sident &#224;&#160;affronter son proc&#232;s &#224; partir du mois de mars. Que n'a-t-on entendu sur Le Journal du Dimanche&#160; ayant consacr&#233; une double page &#224; ce probl&#232;me pr&#233;occupant qui touche &#224; juste titre tous ceux&#160;nombreux qui &#233;prouvent de la sympathie pour Jacques Chirac et se rapporte &#224; une &#233;ch&#233;ance capitale pour la Justice et la d&#233;mocratie ! 
 On dirait qu'on a oubli&#233; d&#233;j&#224; les tromperies graves inspir&#233;es par Fran&#231;ois Mitterrand sur sa sant&#233;&#160;contrairement &#224; son engagement initial de transparence. Connues plus t&#244;t, de m&#234;me que l'existence d'une seconde famille subventionn&#233;e par la R&#233;publique sans que le citoyen&#160;basique&#160;en ait rien su, les unes et l'autre auraient peut-&#234;tre infl&#233;chi le vote aux &#233;lections pr&#233;sidentielles de 1988. Je le dis d'autant plus volontiers que je regrette la majest&#233; sup&#233;rieurement intelligente de Mitterrand et que j'ai &#233;prouv&#233; la plus vive admiration, sur le plan politique, pour l'homme de droite qu'il &#233;tait redevenu et pour son immense courage devant l'&#233;puisement et les &#233;preuves. Il n'emp&#234;che que pas un Fran&#231;ais, devant ce qui lui a &#233;t&#233; cach&#233;, n'a approuv&#233; cette dissimulation d'Etat et il me semble qu'on devrait toujours se rappeler cet exemple pour mieux appr&#233;hender le pr&#233;sent. 
 Quand j'entends Beno&#238;t Hamon invoquer, au sujet de Jacques Chirac, le respect de la vie priv&#233;e, encore faudrait-il qu'il y ait en l'occurrence proprement "vie priv&#233;e" et, par ailleurs, manque de respect (nouvelobs.com, le Monde).&#160;Je comprends les r&#233;actions de ses proches pour lesquels le simple fait d'&#233;voquer, &#224; tort ou &#224; raison, le d&#233;clin physique de cette force de la nature et le ralentissement de son attention au monde et &#224; autrui constitue une intol&#233;rable offense. Plus que le propos sur sa sant&#233;, c'est de soutenir qu'elle se d&#233;grade, qui les blesse. Mais Jacques Chirac n'est pas n'importe qui. 
 Ancien pr&#233;sident, il n'a jamais quitt&#233;, en v&#233;rit&#233;, les feux de l'actualit&#233;, d'abord parce qu'il est aim&#233; et qu'on ne d&#233;sire pas perdre la trace d'un &#234;tre qui appartient d'une certaine mani&#232;re &#224; votre existence, ensuite parce que ses activit&#233;s ont continu&#233; &#224; le maintenir au coeur de la curiosit&#233; publique, notamment sa Fondation et ses rencontres avec&#160;des personnalit&#233;s &#233;minentes fran&#231;aises et &#233;trang&#232;res - ce qui devient une v&#233;ritable information -, enfin la triste mais l&#233;gitime &#233;vidence qu'&#224; partir du mois de mars il compara&#238;tra avec d'autres pr&#233;venus devant le tribunal correctionnel de Paris pour des infractions qu'il aurait commises en sa qualit&#233; de maire de Paris. Qu'il puisse ou non participer aux d&#233;bats, qu'un renvoi du proc&#232;s soit demand&#233; ou non &#224; cause de sa sant&#233; n'est pas une donn&#233;e indiff&#233;rente, voire neutre, mais une interrogation qui rel&#232;ve du questionnement d&#233;mocratique. Il n'est pas honteux, &#224; quelques semaines d'un &#233;v&#233;nement capital, de lui attacher la gravit&#233; qu'il m&#233;rite en se penchant sur&#160;son principal protagoniste. 
 Dans ces conditions, contrairement &#224; Alain Minc qui, surfant sur une hostilit&#233; facile &#224; l'encontre des m&#233;dias dans ces domaines o&#249; la protection de la personne semble devoir tout dominer, s'est permis de d&#233;noncer le JDD qui aurait viol&#233; une r&#232;gle non &#233;crite d'exclusion de la sant&#233; des personnalit&#233;s publiques des sujets possibles et d&#233;cents, je persiste &#224; all&#233;guer&#160;que la vie de Jacques Chirac n'est plus, depuis longtemps, une vie priv&#233;e comme les autres. D&#232;s lors qu'une existence intime a une incidence sur le d&#233;bat public et que la curiosit&#233; citoyenne n'est pas sordide, il serait choquant de la maintenir &#224; l'abri de tout et de tous. 
 A la seule condition que ce for int&#233;rieur, cette plong&#233;e dans ce qui ressort des affections physiques soient abord&#233;s avec la pudeur, la dignit&#233; et le respect quii conviennent. Ce n'est pas la faute du JDD si certaines des personnes entendues pour cette double page ont fait &#233;tat d'appr&#233;ciations n&#233;gatives ou pessimistes, &#224; commencer par Bernadette Chirac dont le d&#233;menti sur Europe 1 peut appara&#238;tre plus guid&#233; par la volont&#233; apr&#232;s coup de r&#233;parer une r&#233;v&#233;lation maladroite que par l'envie de contredire un propos qu'elle sait avoir tenu. 
 A ce sujet, je ne comprends pas pourquoi elle-m&#234;me, et sans doute&#160;d'autres, s'inqui&#233;tent au sujet du sort&#160;de Jacques Chirac si le proc&#232;s n'&#233;tait pas renvoy&#233;. Contrairement aux craintes de son &#233;pouse, il n'y a aucune raison pour que&#160;Jacques Chirac&#160;soit trait&#233; diff&#233;remment des autres&#160;justiciables, "ni mieux ni plus mal". Cette angoisse est d'autant plus vaine que&#160;l'ancien pr&#233;sident&#160;lui-m&#234;me, qui d&#233;clare "se porter tr&#232;s bien",&#160;n'a jamais argu&#233; d'une quelconque crainte &#224; ce sujet et a toujours manifest&#233; l'intention de s'exprimer et&#160;de s'expliquer&#160; devant la justice (France 2). Comment Bernadette Chirac, reprenant une id&#233;e fixe, peut-elle mettre en cause&#160;ce proc&#232;s qu'elle "ressent comme une diminution de la fonction pr&#233;sidentielle" ? Si "la fonction pr&#233;sidentielle" est atteinte indirectement,&#160;c'est en raison d'un nouveau statut qui &#224; la fois permet de prot&#233;ger le pr&#233;sident durant l'exercice de son ou de ses mandats mais autorise qu'on le poursuive &#224; l'expiration de son action publique. C'est ce qui est reproch&#233; &#224; Jacques Chirac, aussi ancien que cela soit, qui, s'il est d&#233;clar&#233; coupable, offensera r&#233;trospectivement une pr&#233;sidence qu'il a assum&#233;e noblement sur le plan humain. C'est une chance pour la d&#233;mocratie qu'un tel d&#233;bat puisse se tenir et que l'&#233;galit&#233; des justiciables devant la loi soit ainsi consacr&#233;e. Val&#233;rie P&#233;cresse, quant &#224; elle,&#160;est assez honn&#234;te pour admettre la validit&#233; et la force&#160;de ce principe mais affirme, &#224; titre personnel, "ressentir un malaise vis-&#224;-vis du proc&#232;s de M. Chirac". Quoi de plus normal ? Qui pourrait entretenir un rapport joyeux avec ce qui adviendra? Qui pourrait ais&#233;ment faire le partage entre la sympathie que suscite l'homme aujourd'hui &#226;g&#233; et l'ardente obligation pour la R&#233;publique de demeurer fid&#232;le &#224; son esprit? Que les faits soient anciens ne doit pas d&#233;courager les &#233;pris de justice puisque ce retard vient pr&#233;cis&#233;ment du souci l&#233;gitime de pr&#233;server la "fonction pr&#233;sidentielle". 
 Alors, plus d'hypocrisies ! 
 On ne peut pas feindre de d&#233;plorer aujourd'hui ce qu'hier on estimait n&#233;cessaire et qui le demeure. Jacques Chirac m&#233;rite tous les &#233;gards mais on a le droit d'&#233;crire sur sa sant&#233; et de continuer &#224; le consid&#233;rer comme un citoyen qui n'est pas tout &#224; fait ordinaire. 
 Pour le meilleur et pour le pire. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
