<document>
	<date>2013-02-20</date>
        <title>Jean-Pierre Raffarin, ce n'est pas trop t&#244;t !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Enfin, la br&#232;che est ouverte. 

 D'autant plus largement que depuis des mois des pudeurs incompr&#233;hensibles entravaient l'expression de la v&#233;rit&#233; sur le quinquennat de Nicolas Sarkozy. 

 Il fallait c&#233;l&#233;brer le vaincu, s'abstenir de tout inventaire et continuer &#224; occulter les causes de la nouvelle d&#233;faite de la droite dont le responsable pr&#233;tendait demeurer dans une impunit&#233;, une immunit&#233; totales.  

 Il avait tout de m&#234;me, en cinq ans, r&#233;ussi le tour de force d'&#233;loigner de lui, de son type de pr&#233;sidence et de sa personnalit&#233; ses partisans de l'origine, et de confirmer l'antagonisme de ses adversaires. La droite avait perdu de telle mani&#232;re que la gauche allait n&#233;cessairement gagner. Et c'est Fran&#231;ois Hollande qui a pris la rel&#232;ve. 

 Jean-Pierre Raffarin, ancien Premier ministre et s&#233;nateur UMP de la Vienne, est venu rompre le cercle enchant&#233; des adorateurs r&#233;trospectifs.  

 Sans fioriture pour une fois, ni complaisance. Il n'a pas tourn&#233; autour du probl&#232;me pour l'&#233;luder mais a rappel&#233; brutalement &#224; ceux qui avaient feint de l'oublier que le roi &#233;tait nu, que Nicolas Sarkozy avait &#233;t&#233; mauvais et, implicitement, que Fran&#231;ois Hollande n'&#233;tait pas nul, comme, para&#238;t-il, se pla&#238;t &#224; le r&#233;p&#233;ter le matamore pr&#233;sidentiel d'hier. 

 Il serait in&#233;quitable, en d&#233;pit de cette adresse vigoureuse et lucide, de passer sous silence les pr&#233;ludes. Ceux de l'ind&#233;cente Roselyne Bachelot, du trop intelligent et donc mod&#233;r&#233; Bruno Le Maire, du feutr&#233; et subtil Fran&#231;ois Fillon, de l'ironique et distante NKM, de la d&#233;mon&#233;tis&#233;e Rama Yade, du solide et parfois surprenant Bernard Accoyer et de Xavier Bertrand, le premier &#224; s'&#234;tre camp&#233; comme candidat &#224; la primaire UMP, quels que soient ses rivaux lors de cette future joute. 

 Je mets &#224; part Patrick Devedjian qui n'avait pas attendu l'&#233;lection de Fran&#231;ois Hollande pour dire du mal de Nicolas Sarkozy. Un courageux quelque part, c'est rare et il convient de lui rendre hommage. 

 Pendant ce temps, l'Association des Amis de Sarkozy peut se congratuler, nous annoncer, avec force soutien m&#233;diatique, que la France haletante attend son retour en 2017. De gr&#226;ce, qu'ils continuent &#224; s'amuser - ils en ont le droit - mais qu'ils ne cherchent pas &#224; nous persuader qu'Estrosi parlant avec Hortefeux et Nadine Morano constitue le d&#233;but d'une reconqu&#234;te et que lors de la prochaine &#233;lection pr&#233;sidentielle la droite ayant appris et rien oubli&#233; applaudira le possible remake de Sarko II ! 

 Jean-Pierre Raffarin a point&#233;, pour expliquer la d&#233;faite de l'ancien pr&#233;sident, cinq causes essentielles. Il les a exprim&#233;es dans la revue "L'Etat de l'opinion", que TNS Sofr&#232;s publie chaque ann&#233;e en collaboration avec Le Seuil. Fran&#231;oise Fressoz, sur son blog, les a r&#233;sum&#233;es avec sa clart&#233; coutumi&#232;re (Le monde.fr). 

 La premi&#232;re souligne que les comit&#233;s de campagne ressemblaient, en 2012, &#224; un "salon convivial o&#249; le chef exposait sa strat&#233;gie et commentait ses performances". 

 La deuxi&#232;me tient au fait que Nicolas Sarkozy "a fait cadeau du S&#233;nat &#224; la gauche" &#224; cause d'investitures s&#233;natoriales "absurdes", d'une r&#233;forme territoriale mal pr&#233;sent&#233;e par le Gouvernement, d'une r&#233;forme de la taxe territoriale "improvis&#233;e" et, plus g&#233;n&#233;ralement, d'une d&#233;sinvolture choquante &#224; l'&#233;gard de la Haute Assembl&#233;e. 

 La troisi&#232;me se rapporte &#224; la d&#233;saffection du Centre &#224; cause de la strat&#233;gie de droitisation dangereuse &#224; partir du mois de juillet 2010 avec le discours de Grenoble, puis exacerb&#233;e et honteuse entre les deux tours.  

 La quatri&#232;me analyse l'attitude inadapt&#233;e de Nicolas Sarkozy lors du d&#233;bat t&#233;l&#233;vis&#233;. Pas assez de s&#233;rieux, gu&#232;re de posture pr&#233;sidentielle, trop de d&#233;dain &#224; l'encontre du contradicteur, un comportement de challenger au lieu de la s&#251;ret&#233; du chef de l'Etat. 

 La derni&#232;re &#233;nonce que l'ancien pr&#233;sident aurait d&#251; changer de Premier ministre en automne 2010. M&#234;me si Jean-Pierre Raffarin ne peut s'emp&#234;cher avec constance de s'en prendre &#224; Fran&#231;ois Fillon, le comble est qu'il a raison. Pour Nicolas Sarkozy et pour son Premier ministre des cinq ans. Si celui-ci n'avait pas tout fait pour interdire &#224; Jean-Louis Borloo de prendre sa place, il est s&#251;r qu'il aurait d'embl&#233;e &#233;t&#233; le recours et que son destin en aurait &#233;t&#233; grandement am&#233;lior&#233; face &#224; Jean-Fran&#231;ois Cop&#233; au sein de l'UMP. 

 Selon Raffarin, si une seule de ces conditions avait &#233;t&#233; remplie, le succ&#232;s aurait &#233;t&#233; possible. Je ne sais mais ce qui est certain se rapporte &#224; la paradoxale indulgence du s&#233;nateur pour le fond m&#234;me du quinquennat. Il ne met en cause que les modalit&#233;s de la campagne pr&#233;sidentielle, gu&#232;re la pr&#233;sidence elle-m&#234;me et son contenu, ce qui repr&#233;sente pourtant l'essentiel de ce qu'aurait d&#251; s'assigner une critique argument&#233;e. 

 Pourquoi si tard, surtout ? Pourquoi tant de silence et de faiblesse pour une lucidit&#233; devenue inutile &#224; force d'avoir &#233;t&#233; retenue ? J'entends d&#233;j&#224; la r&#233;plique usuelle sur la n&#233;cessaire solidarit&#233;, l'obligatoire discr&#233;tion : il ne fallait pas d&#233;sesp&#233;rer l'Elys&#233;e ! Ainsi on aboutit &#224; une situation o&#249;, durant l'exercice du pouvoir, on ne l'alerte pas sur ce qui va le mettre &#224; bas mais on attend qu'il le soit pour lui faire la le&#231;on sur ce qu'il aurait d&#251; accomplir. Il est plus que probable que Nicolas Sarkozy sera plus irrit&#233; par cette d&#233;marche hypocrite, quoique fond&#233;e, que par la justesse acide du diagnostic. 

 Terminons cependant par reconna&#238;tre &#224; Jean-Pierre Raffarin le m&#233;rite infini d'avoir vivement ouvert la bo&#238;te, enclench&#233; le processus et &#233;nonc&#233; cette &#233;vidence que Nicolas Sarkozy appartient au pass&#233;. 

 Ce peut &#234;tre beau - ou risqu&#233; - le pass&#233; d'un ancien pr&#233;sident en France. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
