<document>
	<date>2010-02-21</date>
        <title>Jean-Pierre Treiber a-t-il avou&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Jean-Pierre Treiber a pris les devants en se suicidant. 
 Mais les devants de quoi ? 
 Son proc&#232;s &#233;tait pr&#233;vu &#224; partir du 20 avril&#160; &#224; Auxerre. Il y a quelques semaines, j'avais appris que ma coll&#232;gue Anne Vosgien serait minist&#232;re public. Depuis longtemps, on savait que&#160;la famille Giraud partie civile&#160;avait choisi&#160;pour avocat Me Francis&#160;Szpiner et que Jean-Pierre Treiber serait d&#233;fendu par Me Eric Dupond-Moretti. 
 La mort que Treiber a d&#233;cid&#233; de se donner en se pendant au petit matin du 20 f&#233;vrier va nous priver d'une v&#233;rit&#233; "judiciaire" que la cour d'assises aurait d&#233;cr&#233;t&#233;e apr&#232;s de longs d&#233;bats. Mais qui peut dire aujourd'hui, sans s'&#233;garer, de quoi elle aurait &#233;t&#233; faite ? Quel arr&#234;t aurait &#233;t&#233; rendu ?&#160;Qui peut oser faire l'impasse sur une oralit&#233; dont on devine qu'elle aurait conduit &#224; des affrontements durs, dramatiques, insupportables, en tout cas totalement impr&#233;visibles ? Qui peut se mettre &#224; la place de Jean-Pierre Treiber pour affirmer, sans aucun doute, ce qui aurait &#233;t&#233; le fond de ses d&#233;clarations ? Peut-&#234;tre aurait-il tout avou&#233; ou tout ni&#233; ? Peut-&#234;tre aurait-il continu&#233; &#224; contester &#234;tre l'auteur des meurtres&#160;pour n'admettre que les op&#233;rations frauduleuses avec les cartes bleues ? Peut-il aurait-il communiqu&#233; des noms qui auraient impos&#233; de nouvelles recherches ? Peut-&#234;tre se serait-il tu par habilet&#233;, malfaisance ou crainte de n'&#234;tre jamais cru ? La cour d'assises n'est plus dor&#233;navant&#160;qu'une immense&#160;virtualit&#233; vide, pleine seulement de nos supputations qui, pour &#234;tre honn&#234;tes, ont le devoir de ne rien &#233;luder et de tout envisager. 
 La seule certitude - elle est terrible -, c'est que le couple&#160;Giraud n'aura jamais de r&#233;ponse. Etre convaincue de la culpabilit&#233; de Treiber ne lui suffisait &#233;videmment pas.&#160;Il br&#251;lait douloureusement d'entendre de sa bouche les d&#233;tails, les horreurs, l'histoire des derniers jours&#160;reliant la vie de l'&#234;tre cher G&#233;raldine&#160;&#224; sa mort &#233;pouvantable. Il ne serait pas all&#233; jusqu'&#224; cet aveu tant&#160;souhait&#233; que sa seule pr&#233;sence dans le box et l'espoir, au fil des jours, de le voir s'effondrer dans une reconnaissance totale de culpabilit&#233; auraient d&#233;j&#224;, d'une certaine mani&#232;re, combl&#233; une partie des attentes des &#233;poux Giraud si intens&#233;ment unis devant la trag&#233;die et capables en m&#234;me temps d'un regard diff&#233;rent sur celui qui aurait &#233;t&#233; l'accus&#233; au mois d'avril. Roland Giraud, &#224; la suite de cette mort, d&#233;crit le contraste de sa personnalit&#233; boulevers&#233;e lorsqu'il se dit "effondr&#233;" et "furieux" (nouvelobs.com, lefigaro.fr, JDD.fr, lemonde.fr, France Info, France 2). 
 Il est de bonne guerre judiciaire, mais de m&#233;diocre humanit&#233;,&#160; de proclamer que le suicide de Jean-Pierre Treiber est un aveu et qu'il s'est inflig&#233; "la peine d&#233;finitive que notre code p&#233;nal a abolie" (20 minutes). Je me demandais si on oserait formuler ce poncif qui pr&#233;tend tirer un enseignement clair et vindicatif d'une mort pleine d'&#233;quivoque. Me Szpiner, qui ose tout, n'a pas h&#233;sit&#233; et je suis m&#234;me persuad&#233;, si ce n'est d&#233;j&#224; fait, qu'il se montrera &#224; la t&#233;l&#233;vision. De l'autre c&#244;t&#233; de la trag&#233;die d'aujourd'hui, se tient - dans tous les sens du terme : notamment, il a de la tenue-&#160; Me Eric Dupond-Moretti dont l'intervention sur France Info a su&#160;respecter d&#233;cence et dignit&#233;. Il lui aurait &#233;t&#233; aussi facile qu'&#224; son adversaire d'exploiter, autrement, ce d&#233;sastre humain. Je suis s&#251;r aussi qu'il ne viendra pas, &#224; l'occasion de cette catastrophe,&#160;sur un plateau de t&#233;l&#233;vision&#160;pour amplifier une notori&#233;t&#233;&#160;d&#233;j&#224;&#160;acquise. 
 L'incarc&#233;ration &#224; Auxerre, l'&#233;vasion puis l'arrestation dans l'appartement, la r&#233;incarc&#233;ration &#224; Fleury-M&#233;rogis, l'attente du proc&#232;s, la libert&#233; justement entrav&#233;e d'un "homme des bois", la haine de l'enfermement, l'angoisse de se retrouver en face de familles bris&#233;es, &#233;plor&#233;es - je ne l'ai pas &#233;voqu&#233;e mais je n'oublie pas les proches de Katia Lherbier -, la honte profonde de soi ou&#160;&#160;la peur de ne pas savoir exprimer l'essentiel,&#160;l'in&#233;luctabilit&#233;, dans tous les cas, d'un avenir sombre -&#160;il y a tant de sensations contrast&#233;es, antagonistes,&#160;d'orages, de paniques et de refus qui peuvent mener &#224; la destruction de soi.  
 Jean-Pierre Treiber aurait laiss&#233; un courrier pour expliquer son dernier geste. Il en aurait eu "marre d'&#234;tre pris pour un assassin"&#160; et s&#233;par&#233; des &#234;tres qu'il aimait. Pourquoi pas ? Mais au moment du d&#233;sespoir ultime est-on forc&#233;ment transparent &#224; soi-m&#234;me, lucide sur les ombres et conscient des raisons qui poussent &#224;&#160;cette&#160;supr&#234;me irrationalit&#233; qui n'est certainement&#160;pas l&#226;chet&#233;&#160;&#160;(lepoint.fr) ? 
 Son suicide, au contraire, serait&#160;un aveu. Mais&#160;la mort ne dit rien. Elle n'est qu'une preuve de malheur. On ne peut y lire autre chose que l'interrogation qu'elle nous pose. 
 Treiber a pris les devants. C'est tout. Un myst&#232;re &#224; perp&#233;tuit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
