<document>
	<date>2011-08-13</date>
        <title>Je me souviens en Corse de Charlie Bauer </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Apprendre la mort de Charlie Bauer en Corse, c'est se confronter &#224; un double contraste. 
 Cette splendide &#238;le qui n'est pas qualifi&#233;e pour rien de "beaut&#233;", est aussi, &#224; conna&#238;tre ceux qui y vivent, une terre d'extr&#234;mes qui m&#234;lent des vertus exemplaires - le respect des anciens, l'attachement aux enfants et aux femmes, une culture de la solidarit&#233; et de la fraternit&#233; - au sang et &#224; la mort. De la part d'une minorit&#233; qui est aussi peu repr&#233;sentative de sa communaut&#233; qu'Anders Breivik, par exemple, de la Norv&#232;ge. La Corse qui par exemple d'Ajaccio &#224; Sart&#232;ne vous prend au coeur, vous inonde les yeux, tant on ne sait plus o&#249; donner de l'admiration, a horreur du juste milieu. Elle se pla&#238;t &#224; &#233;blouir ceux qui sont passionn&#233;s, fascin&#233;s par elle, avec un pr&#233;sent fait de ravissement sauvage et d'une mer si bleue, si limpide que c'en est ind&#233;cent ! En m&#234;me temps, et &#224; la fois, elle laisse dans la t&#234;te des souvenirs atroces de meurtres et d'assassinats o&#249;, pour un rien, pour de la susceptibilit&#233;, de l'amour-propre, &#224; cause d'une rancune jamais effac&#233;e ou d'une vision politique d&#233;voy&#233;e, on &#244;te la vie de son prochain. Cette magnifique et singuli&#232;re &#238;le a &#233;t&#233; trop souvent endeuill&#233;e. Je ne vois pas ce qui lui interdirait la paix, qui serait le seul &#233;crin digne de sa beaut&#233; et de la convivialit&#233; g&#233;n&#233;reuse de ceux qui ont le bonheur d'y vivre quotidiennement. 
 Charlie Bauer, c'est aussi un contraste entre le criminel qu'il a &#233;t&#233; et l'homme que j'ai rencontr&#233; il y a de nombreuses ann&#233;es lors d'une &#233;mission de radio. Franck Johann&#232;s lui a consacr&#233; dans Le Monde une n&#233;crologie fine, chaleureuse et, &#224; la fois, critique. 
 Je me souviens alors de nos &#233;changes et m&#234;me si nous ne pouvions &#233;videmment nous accorder sur un certain nombre de th&#232;mes - la justice, la criminalit&#233;, la prison -, nous avions d&#233;battu avec vigueur mais sans col&#232;re. Je me suis reproch&#233; une seconde d'avoir h&#233;sit&#233; &#224; m'entretenir avec lui, tant nos mondes &#233;taient dissemblables, alors que notre relation d&#233;montrait au contraire que rien n'&#233;tait plus n&#233;cessaire qu'un affrontement de ce type. 
 Je sais bien que dans une telle &#233;preuve, c'est le professionnel qui finit par n'avoir plus gain de cause. Il est condamn&#233;, si j'ose dire, &#224; d&#233;fendre, &#224; justifier, &#224; expliquer quand son interlocuteur se donne le droit d'avoir une parole imp&#233;rieuse, une vision totalitaire, s'octroie les facilit&#233;s d'un proc&#232;s sans nuance et d'une d&#233;gradation morale &#224; laquelle on ne pourrait qu'opposer un pass&#233; criminel que pr&#233;cis&#233;ment l'instant m&#233;diatique vous contraint, par &#233;l&#233;gance, &#224; passer sous silence. 
 Ce type de dialogue difficile mais stimulant, je l'ai eu avec d'autres que Charlie Bauer : Roger Knobelspiess, Michel Vaujour ou &#224; Montpellier avec Gabriel Mouesca. La lutte sera forc&#233;ment in&#233;gale &#224; cause aussi de l'in&#233;vitable sympathie qui vient au secours de celui qui s'est apparemment redress&#233; &#224; hauteur des agissements graves qu'il avait perp&#233;tr&#233;s. 
 Ces personnalit&#233;s, c'est tout ou rien. Le rythme de croisi&#232;re de l'existence n'est pas pour elles. 
 La Corse, sous mes yeux &#224; Sart&#232;ne, ne m'offre que sa part magique. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
