<document>
	<date>2008-06-18</date>
        <title>Belle de sc&#232;ne</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         
 Je n'ai pas envie de parler de la d&#233;route de l'&#233;quipe de&#160;France m&#234;me si la "fleur bleue" d&#233;cal&#233;e&#160;jet&#233;e par Raymond Domenech a tent&#233; de rendre po&#233;tique la catastrophe sportive. On est tout de m&#234;me les bons derniers de notre groupe ! 
 Pensons plut&#244;t &#224; elle. 
 Je me souviens l'avoir vue il y a quelques ann&#233;es &#224; la t&#233;l&#233;vision. Les cheveux cendr&#233;s, avec une &#233;locution parfaite, elle &#233;tait venue apporter de la distinction et de la nostalgie dans l'information du jour et je suis s&#251;r que sa pr&#233;sence avait fait du bien &#224; beaucoup. 
 Avec son esth&#233;tique splendide, ce m&#233;lange de gr&#226;ce infinie et de robustesse pulpeuse, ses jambes gain&#233;es de noir qui attiraient le regard et suscitaient l'admiration, elle &#233;voluait avec la certitude si rassurante de la beaut&#233;. Elle b&#233;n&#233;ficiait de cette chance inou&#239;e de savoir d'embl&#233;e qu'elle &#233;tait unique. Le miroir que lui tendait la vie, elle devait s'y refl&#233;ter sans aucune crainte. Au th&#233;&#226;tre, au cin&#233;ma, seule ou avec des partenaires prestigieux, Fred Astaire&#160;ou Gene Kelly, elle br&#251;lait les planches et m&#234;me si tous &#233;taient en sc&#232;ne, on n'&#233;tait souvent fascin&#233; que par elle, sa danse, ses figures de style. Elle enlevait &#224; la chor&#233;graphie son caract&#232;re artificiel, elle d&#233;chirait le conventionnel et on ne se pr&#233;occupait plus du vrai et du faux. C'&#233;tait devenu sans importance puisque, d&#232;s qu'elle apparaissait, sa r&#233;alit&#233; dominait les d&#233;bats inutiles et oiseux sur la com&#233;die musicale am&#233;ricaine. Il n'y avait qu'elle et la salle, pour &#234;tre obscure, s'illuminait d'elle et par elle. 
 Quand, dans l'adolescence ou dans une jeunesse inqui&#232;te, je cherchais des rem&#232;des aux difficult&#233;s d'&#234;tre qui assaillent de mani&#232;re in&#233;luctable certaines personnalit&#233;s, que les apr&#232;s-midi se tra&#238;naient et que le soir &#233;tait &#224; peine d&#233;sir&#233;, que le destin ressemblait, sans recours, sans secours,&#160;&#224; une page vide et blanche, il me suffisait, au cours de ces mois d'&#233;t&#233; o&#249; Paris est presque d&#233;sert, d'entrer dans l'un de ces cin&#233;mas qui se sp&#233;cialisaient dans les com&#233;dies musicales am&#233;ricaines. Le film commen&#231;ait. Ce n'&#233;tait rien et c'&#233;tait tout. Du divertissement, de la ga&#238;t&#233;, de l'art mais avec cette gravit&#233; m&#233;lancolique des spectacles qui vous font comprendre qu'ils n'auront qu'un temps, que demain ils n'existeront plus ou qu'on aura apr&#232;s eux Jacques Demy. Du rythme, de la musique, l'implacable et merveilleuse m&#233;canique du cin&#233;ma am&#233;ricain au sommet de sa forme, la perfection d'un genre. Et elle, royale, &#233;vidente, s'inscrivant avec autorit&#233; - mais quelle autre lumi&#232;re aurait os&#233; pr&#233;tendre lui damer le pion, l'&#233;clat ? - sur l'&#233;cran qui acceptait presque de bouger avec elle. 
 Je me souviens. Elle est morte &#224; l'&#226;ge de ma m&#232;re et, d'un coup, ce matin, sont remont&#233;s &#224; ma surface mille tr&#233;sors enfouis, des moments magiques, des d&#233;sespoirs cr&#233;pusculaires, une existence qui se r&#234;vait un avenir. 
 Je ne peux pas l'oublier. Les g&#233;nies se rappellent tout gr&#226;ce &#224; une petite madeleine. Les gens ordinaires se servent de ce qu'ils trouvent. Des &#234;tres qui se sont fich&#233;s dans leur &#234;tre da mani&#232;re ind&#233;l&#233;bile. Ou de n'importe quoi d'autre. 
 Ma belle de sc&#232;ne. Celle qui ressuscite un pass&#233; que je croyais tranquille, apais&#233;, oubli&#233;. 
 Cyd Charisse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
