<document>
	<date>2008-07-25</date>
        <title>La farce du destin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Je ne sais s'il y a eu de la trag&#233;die. Ce qui est s&#251;r, c'est que maintenant il y a de la farce. 
 Alain Badiou r&#233;pond &#224; Bernard-Henri L&#233;vy dans le Monde et met en pi&#232;ces, lui aussi, son argumentation sur l'absence de "m&#233;taphores zoologiques"&#160;chez Jean-Paul Sartre. Ce philosophe sait faire preuve d'humour. C'est rafra&#238;chissant comme un peu d'eau dans le d&#233;sert. Il est vrai que l'esprit de s&#233;rieux a atteint un comble avec l'affaire Sin&#233; ! 
 On n'avait encore rien vu. 
 Laurent Joffrin s'est piqu&#233;, lui aussi, sur le site internet de Lib&#233;ration, de nous communiquer sa pens&#233;e&#160;sur la pol&#233;mique. Le directeur du quotidien approuve Philippe Val, d&#233;nonce les propos de Sin&#233; d'une mani&#232;re frapp&#233;e d'une telle surench&#232;re qu'au lieu de faire r&#233;fl&#233;chir, elle suscite le rire. Sin&#233;, c'est donc Maurras, Drumont, Brasillach ! Excusez du peu, excusez du pire ! 
 Mais tel est pris qui croyait prendre. Le destin s'amuse. Laurent Joffrin s'est laiss&#233; aller - une indignation mal contr&#244;l&#233;e ? -&#160;&#224; &#233;voquer la "race juive" et sans doute conscient de son &#233;norme faute, ou alert&#233; par des amis plus vigilants que lui, il a vite corrig&#233; en "communaut&#233; juive" (le site du Nouvel Observateur). 
 Vous ne trouvez pas que Sin&#233; devrait laisser les moralistes qui l'accablent se ridiculiser eux-m&#234;mes ? On assiste &#224; ce paradoxe d'une cause ni&#160;bonne ni odorante mais&#160;rehauss&#233;e par les attaques dont elle fait l'objet. 
 Le prochain &#233;pisode est pour quand ? Encore un peu de farce ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
