<document>
	<date>2008-05-27</date>
        <title>Le silence est requis !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         
 La conf&#233;rence de presse soigneusement improvis&#233;e par le procureur g&#233;n&#233;ral Yves Bot &#224; l'int&#233;rieur de la cour d'assises de Paris, dans l'affaire d'Outreau, devient contagieuse. 
 En effet, on apprend que l'avocat g&#233;n&#233;ral Nachbar, &#224; la fin des d&#233;bats du proc&#232;s Fourniret-Olivier, a lui aussi donn&#233; une conf&#233;rence de presse exceptionnelle pour, para&#238;t-il, se justifier. 
 J'ai cru comprendre que ses r&#233;quisitions avaient &#233;t&#233; discut&#233;es. On ne peut pr&#233;tendre vraiment&#160;contester le fond d'un r&#233;quisitoire&#160;que si on a&#160;assist&#233; &#224; toutes les audiences. Quant &#224; la forme, je n'aurais pas employ&#233; certains de ses mots mais &#224; chaque avocat g&#233;n&#233;ral son style. 
 Ce dont je suis s&#251;r en revanche, c'est que venir, de sa propre initiative, s'expliquer devant les m&#233;dias &#224; l'issue d'un proc&#232;s ne devrait pas &#234;tre le fait d'un accusateur public. Le r&#233;quisitoire termin&#233;, la copie est rendue, bonne ou mauvaise. Si on ressent l'obligation d'&#233;clairer ou de contredire, de dissiper une mauvaise analyse ou de faire acte de repentance, de confirmer son point de vue ou de l'infl&#233;chir, c'est que quelque chose a manqu&#233; lors du seul discours qui vaille : celui qui doit convaincre les jur&#233;s. 
 Il y a quelque chose d'humiliant &#224; proposer un mode d'emploi de sa pens&#233;e et de son vocabulaire &#224; des journalistes qui n'en auraient pas pris la mesure. Humiliant pour soi comme pour eux. On participe ainsi &#224; une d&#233;rive qui d&#233;grade l'audience en lui donnant une suite inutile.&#160;Il y a une grandeur dans la solitude de l'avocat g&#233;n&#233;ral, qui refuse les joutes m&#233;diatiques tant que le proc&#232;s n'est pas parvenu &#224; son terme. Le dialogue n&#233;cessaire avec les m&#233;dias, pour l'information du citoyen, n'a rien &#224; voir avec ces exercices qui trouvent le moyen de fr&#244;ler le narcissisme alors qu'ils cherchent seulement &#224; remonter le courant m&#233;diatique. 
 Nous ne sommes pas des avocats dont la gloire veut souvent que, tirant profit de leur d&#233;faite, ils s'en prennent &#224; la justice comme s'ils avaient gagn&#233;. A chacun son m&#233;tier. 
 Demain, l'arr&#234;t sera rendu dans cette &#233;pouvantable affaire. On se souviendra de la relation des horreurs,&#160;du r&#233;quisitoire et des plaidoiries. De l'essentiel. 
 Quelle &#233;trange conf&#233;rence de presse qui donne aussi l'impression, et c'est le pire, de r&#233;pondre &#224; un Fourniret fulminant. L'accus&#233; n'est un interlocuteur&#160;valable pour l'accusateur que durant le proc&#232;s. 
 Apr&#232;s, c'est trop tard. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
