<document>
	<date>2010-05-02</date>
        <title>J&#233;r&#244;me Kerviel avant l'heure</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce n'est pas la premi&#232;re fois qu'un pr&#233;venu ou un accus&#233; se&#160;sert des m&#233;dias en m&#234;me temps qu'il les sert, pour cr&#233;er le contexte le plus favorable possible pour son proc&#232;s. Je continue &#224; &#234;tre choqu&#233; par cette d&#233;rive qui pollue le d&#233;bat judiciaire &#224; venir et donne l'impression que l'essentiel ne serait que l'accessoire de l'effervescence m&#233;diatique. 
 A partir du 8 juin, le tribunal correctionnel de Paris jugera J&#233;r&#244;me Kerviel, qui avait heureusement disparu de l'actualit&#233;, sans doute &#224; la suite des conseils judicieux de ses avocats. Alors qu'on pouvait esp&#233;rer un d&#233;bat de qualit&#233;, Kerviel a d&#233;cid&#233; - et le processus est &#233;videmment organis&#233; tant il est multipli&#233; - de revenir en pleine lumi&#232;re. Le Journal du Dimanche lui consacre deux pages, dont un entretien avec Michel Del&#233;an,&#160;et Laurent Delahousse s'entretiendra avec lui dans le Journal de 20 heures de France 2. Ainsi, la promotion de son livre "L'engrenage-M&#233;moires d'un trader", en vente le 5 juin, pourra &#234;tre assur&#233;e. 
 La premi&#232;re page du JDD nous annonce que "Kerviel accuse". Quelle mouche a donc piqu&#233; ce pr&#233;venu pour que, plus d'un mois avant l'audience le concernant, il d&#233;cide non seulement de r&#233;appara&#238;tre mais de publier un ouvrage ? Faut-il y voir la d&#233;marche classique qui croit pouvoir faire pression avant l'heure sur les magistrats, en tentant de gagner les faveurs de l'opinion publique - et donc de jouer subtilement de celle-ci contre ceux-l&#224; ? Quelle &#233;trange id&#233;e qui consiste &#224; cultiver une strat&#233;gie de d&#233;fense d'abord gr&#226;ce aux m&#233;dias puis, contraint et forc&#233;,&#160;devant l'obligatoire justice ? 
 Michel Del&#233;an fournit &#224; J&#233;r&#244;me Kerviel l'opportunit&#233; de se pr&#233;senter sous un jour tranquille, qui ne lui interdit cependant pas de d&#233;noncer le comportement des magistrats instructeurs. Ils sont, manque de chance pour lui, d'incontestables et loyaux professionnels. Kerviel pointe &#233;galement des anomalies et des dysfonctionnements dont il aurait &#233;t&#233; victime et&#160;n'h&#233;site pas &#224;&#160;mettre en cause ses anciens coll&#232;gues (nouvelobs.com)... &#160;Ainsi, un paysage est cr&#233;&#233;, un climat diffus&#233;, qui visent &#224; rien de moins qu'&#224; imposer m&#233;diatiquement sinon une innocence du moins une culpabilit&#233; largement att&#233;nu&#233;e. Parce qu'il serait si peu s&#251;r de pouvoir plaider efficacement sa cause &#224; partir du 8 juin ou au contraire parce qu'assur&#233; de son succ&#232;s, il prend toutes les pr&#233;cautions pour qu'il soit amplifi&#233; ? 
 Les m&#233;dias profitent donc de Kerviel qui en retour profite d'eux. Je ne parviens pas &#224; accepter&#160;ces attitudes qui, sous pr&#233;texte d'information, mettent sur le devant de la sc&#232;ne quelqu'un qui devrait &#234;tre laiss&#233; dans l'ombre jusqu'&#224; sa comparution. Le r&#233;cent d&#233;bat sur les Infiltr&#233;s a montr&#233; comme certains journalistes avaient enfin pris conscience du fait que dans leur activit&#233; professionnelle ils n'avaient pas &#224;&#160;&#233;luder leur responsabilit&#233; de citoyens. Un jour, aura-t-on le bonheur d&#233;mocratique de f&#233;liciter des m&#233;dias parce qu'ils auront su s'abstenir de toute promotion, de toute exploitation, de toute manipulation avant que les juges aient tranch&#233; ? 
 L'Etat de droit ne concerne pas que les juges et les avocats. Il devrait &#234;tre sensible aux journalistes. Pourquoi pas une Soci&#233;t&#233; de droit qui rappellerait le bon tempo aux pr&#233;venus et aux accus&#233;s ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
