<document>
	<date>2011-05-12</date>
        <title>Attention au ghetto</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je voulais &#233;voquer l'affaire Tapie, le r&#244;le de Christine Lagarde, le soutien imm&#233;diat et &#233;trange apport&#233; &#224; celle-ci par l'ensemble du gouvernement selon son porte-parole. Etrange car tout de m&#234;me, si la solidarit&#233; est une vertu, encore faudrait-il attendre un peu pour se d&#233;terminer, faute de quoi, dans le pire, le naufrage sera celui de tous les ministres qui auront avalis&#233; sans prudence. Ce "scandale" caract&#233;ris&#233; par l'estimation d'un pr&#233;judice moral hallucinant r&#233;sultant d'un arbitrage rien moins que n&#233;cessaire a &#233;t&#233; d'embl&#233;e d&#233;nonc&#233; par Fran&#231;ois Bayrou, approfondi par Laurent Mauduit sur Mediapart, valid&#233; par des instances parlementaire, financi&#232;re et administrative et exploit&#233; juridiquement par certains socialistes. La controverse est tout sauf futile, tout sauf une plaisanterie. On n'a pas envie de "salir" mais de savoir. Si les soup&#231;ons sont av&#233;r&#233;s, c'est une bombe. Jean-Louis Nadal, qu'on l'appr&#233;cie ou non, ces derniers mois a &#233;t&#233; &#224; trois reprises le&#160;gardien de l'honneur de la magistrature : gr&#226;ce &#224; un discours tardif mais important, puis dans l'affaire Woerth, enfin pour le dossier Tapie. Il n'a pas trembl&#233;, c'est d&#233;j&#224; beaucoup (Le Figaro, Le Monde, Marianne 2, nouvelobs.com). 
 Si j'arr&#234;te l&#224; sur ce sujet, c'est que je ne peux pas n&#233;gliger ce qui continue d'agiter les esprits en ce qui concerne&#160;la libert&#233; d'expression, ses limites souhaitables et son utilit&#233; d&#233;mocratique. 
 Sylvie Pierre-Brossolette, dans Le Point, consacre un long article &#224; "Marine Le Pen, l'attrape-tout" dans lequel elle cite certains des propos que je lui ai tenus. Je ne discute pas sa loyaut&#233; mais certaines pr&#233;cisions, qu'elle a estim&#233; devoir &#233;carter,&#160;&#233;claireront mieux mon point de vue. 
 Il y a quelques jours, zappant d'une cha&#238;ne &#224; l'autre, j'ai entendu Bernard-Henri L&#233;vy, qui avait particip&#233; au Grand Journal de Michel Denisot, se livrer seul &#224; l'exercice&#160; des questions qui se veulent surprenantes. En substance, l'une d'elles lui demandait ce qu'il dirait &#224; Marine Le Pen au cours d'un d&#233;jeuner. D'un air d&#233;go&#251;t&#233; il a r&#233;cus&#233; l'id&#233;e m&#234;me d'un repas avec elle, ajoutant une saillie d&#233;sagr&#233;able que j'ai oubli&#233;e. Ce qui m'importe, c'est le refus visc&#233;ral et m&#233;prisant exprim&#233; d'embl&#233;e. 
 J'ai particip&#233;, notamment avec Robert M&#233;nard et Christian Vanneste, &#224; une soir&#233;e sur la libert&#233; d'expression organis&#233;e par les "Avocats libres", ce que je consid&#232;re comme un pl&#233;onasme en esp&#233;rant avoir raison. Devant une assistance nombreuse qui applaudissait nos interventions mais lors des &#233;changes ult&#233;rieurs oubliait les principes de tol&#233;rance et d'&#233;coute qui &#233;taient au coeur de notre d&#233;bat, j'ai pu constater que nous &#233;tions confront&#233;s &#224; un risque qui &#233;tait celui du ghetto et de la pr&#233;visibilit&#233;. 
 Reliant Sylvie Pierre-Brossolette &#224; Bernard-Henri L&#233;vy, puis-je rappeler &#224; l'intention de la premi&#232;re que je lui avais d&#233;clar&#233; que je ne voterai JAMAIS pour le Front national - il tape sur un clou mais c'est toujours le m&#234;me - et qu'en effet je "ne refuserais pas d'&#234;tre &#224; la table de Marine Le Pen pour discuter" mais que dans l'espace r&#233;publicain je ne serai pas davantage hostile &#224; un dialogue avec des communistes, des socialistes, des Verts, m&#234;me Eva Joly, Jean-Luc M&#233;lenchon ou Olivier Besancenot, &#224; des interventions devant ces partis et ces personnalit&#233;s o&#249; je demeurerais moi-m&#234;me. Et, au b&#233;n&#233;fice du second, que rien n'est plus &#233;tranger &#224; ma nature que le m&#233;pris intellectuel d'autrui et un d&#233;dain affich&#233; comme allant de soi. Je suis effar&#233; qu'un homme comme BHL puisse ne pas avoir la simple curiosit&#233; de rencontrer Marine Le Pen sinon pour la convaincre de ses erreurs en tout cas pour la conna&#238;tre et comprendre ce qui l'anime et l'inspire. Au contraire, je percevrais comme une triste monotonie l'obligation de monologuer sans espoir de contradiction ou de n'avoir en face de moi que des &#233;coutes et des esprits complaisants. J'avoue, &#224; ma grande honte, au risque de d&#233;sobliger tous les sectaires de la terre, que je me sens capable de rencontrer autrui sans &#234;tre forc&#233;ment gangren&#233;, que rien ne me semble plus riche et plus digne du v&#233;ritable combat des esprits que de s'affronter avec qui ne vous aime pas et qu'on n'aime pas. J'ai eu l'opportunit&#233;, ces derniers temps, de fr&#233;quenter des intelligences et des sensibilit&#233;s qui, maintenant que je les ai connues, me manqueraient si elles me faisaient d&#233;faut: je songe par exemple &#224; Henri Guaino et Denis Olivennes. La r&#233;plique d&#233;go&#251;t&#233;e de BHL &#224; l'encontre d'un d&#233;jeuner avec Marine Le Pen est tout ce que j'ex&#232;cre dans la culture fran&#231;aise. D&#233;plorable conception, pour eux l'honneur c'est de ne pas rencontrer ; ce n'est pas de voir en tenant le choc, en tenant debout. Je pr&#233;f&#232;re &#234;tre bless&#233; qu'absent. 
 Reste que ces incessantes pol&#233;miques sur la libert&#233; d'expression m'ont rendu attentif aux &#233;cueils et aux risques dont les partisans de celle-ci devraient avoir conscience. 
 Il faut sortir l'exigence d&#233;mocratique de la libert&#233; d'expression - valeur intrins&#232;que et tr&#233;sor pour tous - de l'id&#233;ologie et des conjonctures partisanes. Ce combat n&#233;cessaire n'a rien qui m&#233;rite d'&#234;tre souill&#233; par des opportunit&#233;s ou des fins politiques. Parler et &#233;crire librement, sauf &#224; &#234;tre sanctionn&#233; par des lois appliqu&#233;es avec un esprit lib&#233;ral, ne rel&#232;vent de rien d'autre que de l'absolu besoin pour une soci&#233;t&#233; de pouvoir se contempler sans fard ni mensonge dans le miroir que lui tendent les citoyens. 
 Je ne voudrais pas, quelle que soit mon amiti&#233; ou mon estime pour les quelques-uns auxquels on m'accole, Robert M&#233;nard, Christian Vanneste, Eric Zemmour, Luc Ferry et Denis Tillinac notamment, que nous soyons enferm&#233;s dans une sorte de clan, de chapelle, de ghetto. Les audacieux qui se battent pour la libert&#233; ! C'est flatteur mais r&#233;ducteur. Nous sommes &#233;tiquet&#233;s, donc amoindris. On est en train de nous encaserner, de nous contraindre &#224; nous retrouver entre soi, comme si nous n'&#233;tions capables, pour formuler nos pens&#233;es si peu sulfureuses, que d'une mani&#232;re de cooptation d&#233;cr&#233;t&#233;e par les m&#233;dias. Pour ma part j'&#233;prouve une sainte horreur des ghettos, des zoos intellectuels.&#160; La libert&#233; d'expression, c'est surtout le droit de pouvoir respirer avec tous. 
 Enfin, la redoutable cons&#233;quence du ghetto, c'est de dire toujours la m&#234;me chose. Attention ! Il y a une lassitude, un ennui, un jeu, un proc&#233;d&#233;, m&#234;me &#224; soutenir sans faiblir la cause de la libert&#233;. Il convient de donner &#224; celle-ci toutes ses chances. Elle a le droit de changer, de modifier son allure, de picorer ici ou l&#224;, de se plaire conservatrice, de se r&#234;ver r&#233;volutionnaire. Elle a plus que tout l'obligation de s'inventer. La libert&#233; d'expression, comme slogan, comme exigence, n'est tol&#233;rable que si elle d&#233;montre &#224; chaque seconde ses capacit&#233;s &#224; surprendre et &#224; convaincre. Je serais d&#233;sesp&#233;r&#233; si notre cause devenait une industrie et notre lutte un m&#233;tier. 
 Ouvrons les fen&#234;tres et ne nous laissons conqu&#233;rir par personne. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
