<document>
	<date>2012-08-02</date>
        <title>Je suis donc je twitte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis quelque temps, il est devenu de bon ton de d&#233;noncer la prolif&#233;ration des blogs, de se demander "lequel rend le plus idiot, Facebook ou Twitter" et de d&#233;plorer, &#224; cause de ces modes de communication d'aujourd'hui, "la d&#233;cr&#233;pitude de la pens&#233;e" (Marianne, Le Monde). 
A vrai dire, je n'aurais pas eu envie de m'aventurer sur ce terrain si dans un portrait sulpicien de Christiane Taubira par Agathe Logeart (Le Nouvel Observateur), celle-ci bizarrement ne m'avait pas trait&#233; de "blogueur compulsif" comme pour me punir de ne pas avoir &#233;t&#233; un inconditionnel de cette ministre cependant estim&#233;e. Compulsif parce qu'&#233;crivant un billet seulement tous les deux jours ? Apparemment je sais ne pas succomber durant un certain temps, sans trop d'angoisse, &#224; cette force pr&#233;tendue irr&#233;sistible. 
Mais derri&#232;re ce qualificatif qui vise le blogueur, n'est-ce pas plut&#244;t l'exercice du blog qui est incrimin&#233;, ce genre &#233;trange o&#249; des citoyens se piquent de vouloir &#233;crire sur des sujets r&#233;serv&#233;s aux journalistes et qui, outrage supr&#234;me, dament le pion parfois &#224; ceux-ci ? 
Je ne suis pas sur Facebook et je n'ai aucune envie de m'y trouver. Je m'adonne aux tweets depuis quelques mois seulement mais j'avoue y prendre un plaisir infini. Je ressens comme une agr&#233;able et honorable d&#233;pendance. Quant au blog, je le tiens avec le plus de r&#233;gularit&#233; possible depuis le mois de novembre 2005 et au mois d'octobre 2011 j'ai eu le droit de l'&#233;largir &#224; tout ce que ma condition de magistrat m'interdisait. 
Je devine que ces proc&#232;s qui s'en prennent &#224; ce qu'on donne l'impression de ne plus ma&#238;triser sont in&#233;vitables. 
Il y a eu l'offensive &#224; l'encontre d'Internet avec cette tendance de l'esprit humain paresseux, faute de savoir combattre le pire, de pr&#233;tendre aussi engloutir, dans le n&#233;ant, le meilleur. Alors qu'il suffisait et qu'il suffit toujours de prendre ce que la modernit&#233; pointue offre et d'en faire un usage lucide et responsable. Ce n'est pas Internet qui est coupable mais les faibles qui s'en rendent victimes. 
Pour Twitter, il en est de m&#234;me. 
Imm&#233;diatement, sans que j'aie eu m&#234;me besoin de r&#233;fl&#233;chir &#224; ce partage, j'ai per&#231;u que le blog s'attacherait non pas forc&#233;ment &#224; du s&#233;rieux et &#224; du grave mais en tout cas &#224; ce qui pour &#234;tre expos&#233; et discut&#233; exigerait de la place et du temps. Le d&#233;risoire et le futile peuvent avoir droit de cit&#233; mais ils ne seront pas obligatoirement trait&#233;s &#224; la l&#233;g&#232;re. Le blog exige une tenue, une coh&#233;rence, une argumentation et s'il s'abandonne aux paradoxes, il ne se d&#233;fera pas pourtant d'une logique  qui tentera de donner du prix &#224; ses foucades. Le blog permet beaucoup mais n'autorise pas tout. 
Entre le silence et le blog, Twitter est venu miraculeusement s'intercaler. 
En 140 signes - quelle belle asc&#232;se pour les gens qui comme moi n'ont jamais eu le temps pour faire court !-, la pens&#233;e (mais oui, elle peut exister), la saillie, la d&#233;rision, la moquerie, le sarcasme, l'acidit&#233;, l'interrogation, le compliment, la critique, l'analyse (mais sommaire !), l'&#233;loge, la reconnaissance, la nostalgie, l'estime, l'admiration, la d&#233;testation, la contradiction, l'information de premi&#232;re main ou reprise sont susceptibles de s'exprimer, se pr&#233;sentent sans fard ni appr&#234;t car la densit&#233; obligatoire de la forme contraint le fond &#224; se structurer avec &#233;conomie mais pr&#233;cision. Ils passent si vite, ces 140 signes, et rien de plus exaltant que d'enlever, de retirer parce que, sans cette op&#233;ration qui n'est pas un arrachement mais une volupt&#233;, cette fragile communication &#224; laquelle on a la faiblesse de tenir ne verrait pas le jour. 
J'avoue aussi que cette n&#233;cessit&#233; de rassembler et de raccourcir rend moins intimidantes les attaques, celles qu'on subit, celles qu'on m&#232;ne. L'agression, de surcro&#238;t souvent courtoise, devient un jeu qui ne cause aucune blessure puisque les mots surgissent et s'effacent avec trop de promptitude et de vivacit&#233; pour faire vraiment mal. Twitter peut en certaines circonstances massacrer mais qui est assez fou pour prendre au tragique ces offenses quand elles ne manifestent tout au plus que le talent ou l'acidit&#233; de celui qui les cause ? 
Contrairement &#224; ce qu'on laisse entendre, les blogs, Twitter ne sont pas destin&#233;s &#224; cr&#233;er la sensation de l'existence chez ceux qui en usent. Cette approche est &#224; la fois condescendante et fausse. Je ne twitte pas pour &#234;tre. 
Je suis donc je twitte. Donc je suis blogueur. Donc je communique. Donc je parle et j'&#233;cris. 
C'est parce que nous sommes en vie et que la vie souvent nous offre cette sensation rare d'&#234;tre attendus, de croire qu'on nous attend, qu'on nous esp&#232;re, que nous transmettons nos messages. C'est parce qu'&#224; tort ou &#224; raison nous nous flattons d'&#234;tre une seconde irrempla&#231;ables que nous osons twitter, r&#233;diger des posts, ouvrir des fen&#234;tres et d&#233;montrer notre pr&#233;sence, pas seulement la montrer. Acceptons l'&#233;vidence que l'orgueil, mais un orgueil modeste, digne, sans arrogance, se trouve au coeur de la multitude qui vient donner sens &#224; ces modes de communication qui demeuraient vacants en l'attendant : il faut tout de m&#234;me se persuader que nous valons la peine d'&#234;tre v&#233;cus par les autres. 
Il y a dans Twitter et dans les blogs la certitude enracin&#233;e que le peu que l'on est, que l'on a, m&#233;rite d'&#234;tre formul&#233;. Ils rel&#232;vent de cette invention permanente de l'humanit&#233; &#233;laborant les moyens d'&#234;tre &#224; la hauteur d'elle-m&#234;me. 
Twitter a besoin de nous. Pas l'inverse. 
Je suis donc je twitte. Nous ne twittons pas pour &#234;tre mais parce que nous sommes. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
