<document>
	<date>2011-12-18</date>
        <title>La r&#233;ponse de Vaclav Havel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Alors que je viens de terminer une biographie de Primo Levi (Fayard), j'apprends la mort de Vaclav Havel (lemonde.fr, nouvelobs.com). 
 L'obsession du premier &#224; la fin de sa vie s'attachait &#224; ce qu'il appelait "la zone grise" et le g&#233;nie courageux et fier du second a &#233;t&#233; pr&#233;cis&#233;ment, dans sa lutte victorieuse contre le communisme, de s'&#233;chapper de cet entre-deux o&#249; les victimes, par complaisance, l&#226;chet&#233;, faiblesse ou ambition, facilitent l'action des bourreaux. Contre la zone grise, la lumi&#232;re &#233;pique. 
 Vaclav Havel fait partie de ces rares personnalit&#233;s qui, ayant pu embrasser une multiplicit&#233; contrast&#233;e de destin&#233;es, de la dissidence &#224; la gloire, de la r&#233;sistance au pouvoir, du combat contre la dictature &#224; la reconnaissance de tout un peuple, de la passion litt&#233;raire &#224; la politique morale et pragmatique &#224; la fois, rendent insipides les carri&#232;res classiques et deviennent des h&#233;ros pour le monde. 
 Sa disparition, je n'en doute pas, suscitera les hommages &#233;mus et publics que son existence justifie. 
 Mais, pour ma part, je demeure sur cette zone grise qui engloutit dans les situations de malheur et de d&#233;pendance, au coeur de l'inhumanit&#233; concentrationnaire ou pour les peuples soumis, les &#226;mes, les esprits et les &#234;tres qui succombent &#224; la tentation du pire, celle de la complicit&#233;, celle du d&#233;shonneur. Les auxiliaires et les profiteurs. Ceux pour qui le non n'est surtout pas d&#233;finitif. 
 Alors que Vaclav Havel, au contraire, a &#233;t&#233; l'honneur forcen&#233; d'&#234;tre homme, de le d&#233;montrer, de le prouver &#224; chaque seconde, sur la paille des cachots comme dans le pourpre du triomphe. Presque plus difficile de le sauver dans l'or que dans la boue ! Il y est parvenu parce qu'il a su rester inlassablement lui-m&#234;me, arc-bout&#233; sur ses valeurs, acharn&#233; &#224; dominer aussi bien sa nature, avec les tentations que l'encens suscite, que les al&#233;as et les menaces ext&#233;rieurs. Il a fait et d&#233;fait l'Histoire et celle-ci n'a pas eu raison de lui. 
 Si c'est un homme... Interrogation admirable et capitale pour Primo Levi. Centrale pour qui vit. 
 Vaclav Havel a &#233;t&#233; une superbe r&#233;ponse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
