<document>
	<date>2010-04-06</date>
        <title>Journalistes, balances ou responsables ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les titres de Lib&#233;ration ont contribu&#233; &#224; la r&#233;putation de ce quotidien. Ils ne font pas dans la nuance et c'est normal.  
 Le dernier, relatif &#224; une enqu&#234;te sur la p&#233;dophilie sur France 2, nous propose seulement l'alternative suivante : journalistes ou balances ? Celle-ci est tout de m&#234;me r&#233;ductrice et les deux excellentes&#160;pages consacr&#233;es &#224; cette affaire, avec les points de vue contradictoires qu'elle suscite,&#160;d&#233;montrent pr&#233;cis&#233;ment son "simplisme" (aussi Le Parisien et&#160;Le Figaro). 
 De quoi s'agit-il exactement ? Pour le magazine "Les Infiltr&#233;s", traitant de la "P&#233;dophilie : les pr&#233;dateurs", les journalistes de l'agence Capa ont d&#233;nonc&#233; &#224; la police vingt-deux p&#233;dophiles rencontr&#233;s sur le Net ou face &#224; face (nouvelobs.com, lexpress.fr,&#160;Le Post). 
 Imm&#233;diatement la controverse a pris le tour classique qui oppose les "puristes" du journalisme &#224; ceux qui acceptent de s'interroger sur les &#233;ventuelles limites de ce&#160;m&#233;tier. 
 Pour Me Richard Malka, appartenant au premier camp et&#160;si comp&#233;tent&#160;en droit des m&#233;dias, le journaliste ne saurait &#234;tre en aucun cas "un auxiliaire de police" et un "grave d&#233;rapage" aurait eu lieu. C'est une conception de l'information et de l'investigation qui fait du journaliste un homme "dans sa bulle", camp&#233; dans et sur une autarcie qui le maintient d&#233;lib&#233;r&#233;ment &#224; l'&#233;cart des devoirs et des contraintes qui ne se rapporteraient qu'au citoyen mais non au professionnel. Cette vision rigide et en quelque sorte th&#233;ologique est paradoxale dans la mesure o&#249; elle ampute le journaliste&#160;d'une part de vie, d'une pl&#233;nitude qui n'est pas sans lien avec le fond de son activit&#233; et o&#249; ensuite elle contredit l'ouverture d'esprit sans laquelle la recherche de la v&#233;rit&#233; est malais&#233;e. Ouverture d'un c&#244;t&#233; et fermeture de l'autre ? 
 Cette schizophr&#233;nie a d'autant moins de sens qu'elle s'articule sur une m&#233;fiance voire une d&#233;testation de la police qui pr&#233;tendent constituer en permanence le journaliste comme un contre-pouvoir. M&#234;me &#224; l'encontre des plus l&#233;gitimes et n&#233;cessaires qui soient. J'ajoute que cette volont&#233; de dresser une cloison &#233;tanche entre la solitude orgueilleuse et forc&#233;ment r&#233;publicaine du journalisme et les zones qui lui sont&#160;proches m&#234;me si elles sont rejet&#233;es par lui,&#160;est th&#233;orique. Le mouvement m&#234;me de la vie sociale, les troubles urbains, les conflits divers&#160;et les &#233;mois contrast&#233;s de l'esprit public ne permettent plus &#224; l'information de pr&#233;server une d&#233;licatesse devenue impossible aujourd'hui. D'une certaine fa&#231;on, qu'il le veuille ou non, le journaliste n'a plus seulement &#224; t&#233;moigner sur le monde mais &#224; y mettre la main. Il n'y a plus de journalisme innocent.&#160; 
 Le grand m&#233;rite de ce d&#233;bat est d'avoir fait appara&#238;tre, dans le camp oppos&#233; et&#160;pour la premi&#232;re fois aussi nettement, des r&#233;actions &#224; cet ang&#233;lisme, une r&#233;plique &#224; ce refus d'assumer des responsabilit&#233;s citoyennes. C'est David Pujadas qui ose affirmer : "On ne va pas s'emp&#234;cher de d&#233;noncer un violeur de mineurs parce qu'on a notre carte de presse !" et Herv&#233; Chabalier, pr&#233;sident de Capa, de rench&#233;rir : "On ne d&#233;nonce pas, on signale". Me William Bourdon, avocat de Capa et pas moins soucieux de d&#233;ontologie et d'&#233;thique que Richard Malka, rappelle l'article 434-1 du code p&#233;nal qui fait obligation &#224; quiconque, dans certains cas criminels, d'informer les autorit&#233;s judiciaires ou administratives.&#160; 
 Il ne faut pas bouder son plaisir. Entendre proclamer si haut l'exigence de responsabilit&#233;, voir enfin reconnue l'&#233;vidence que le journaliste ne peut pas oublier le citoyen et que sans &#234;tre une "balance" il a l'obligation de&#160;songer aux cons&#233;quences de ses investigations ne peut manquer de r&#233;jouir, de la part d'un monde m&#233;diatique qui a trop souvent &#233;voqu&#233; ses droits au d&#233;triment de ses devoirs. On pourrait presque soutenir que les droits sont ceux du journaliste et que les devoirs&#160;rel&#232;vent notamment de son statut de citoyen. Il ne peut plus y avoir de journalisme&#160;&#233;go&#239;ste.&#160; 
 Si on s'en tient &#224; l'analyse de ces positions contradictoires, Pujadas, Chabalier et leurs partisans ont indiscutablement raison. Mais si j'ai bien saisi la m&#233;thode mise en oeuvre par l'enqu&#234;te pour Les Infiltr&#233;s, le journaliste ne va pas par hasard, sans l'avoir sollicit&#233;, d&#233;couvrir des actes, des comportements criminels ou risquant de l'&#234;tre ou de se renouveler. Mais au contraire, il va, se d&#233;pouillant de sa qualit&#233; apparente de journaliste, jouer un r&#244;le qui n'est pas le sien, "s'infiltrer" et gagner la confiance ou les aveux de personnes qu'il d&#233;noncera par la suite.&#160;Qu'on comprenne bien que mon souci n'est pas de m'apitoyer sur ces suspects ou ces coupables qui ont &#233;t&#233; pi&#233;g&#233;s mais de questionner la nature m&#234;me du journalisme. Dans le premier cas, celui-ci, &#224; visage d&#233;couvert, repr&#233;sente ce &#224; partir de quoi, incidemment, des r&#233;v&#233;lations ont pu &#234;tre faites et qu'il va exploiter&#160;tandis que dans le second le journaliste quitte son statut, change de registre, de m&#233;tier et se sert de cette fraude pour devenir auxiliaire de la police et de la justice. Cette fraude est-elle bienfaisante, tous les moyens sont-ils permis ? Certes, il ne serait pas absurde de soutenir que pour enqu&#234;ter sur la p&#233;dophilie, les d&#233;marches traditionnelles ont peu de chance d'aboutir. A quel moment toutefois le journaliste sort-il de sa mission ? Puis-je formuler cette id&#233;e qu'il le fait, non pas lorsqu'il aide la police au gr&#233; des impr&#233;visibles al&#233;as d'une investigation curieuse de tout mais lorsqu'il devient policier, sans qu'autrui&#160;le sache. En m&#234;me temps qu'il manipule&#160;pour&#160;peut-&#234;tre incriminer par la suite, il se trahit lui-m&#234;me. Quand il ne reste plus rien du journaliste, il n'est pas choquant de s'interroger sur ce qu'il apprend et d&#233;nonce. Auxiliaire de la police, son fondement intellectuel a d'abord &#233;t&#233; tout de m&#234;me&#160;de s'informer, d'informer. Changeant de casaque, il se prend et se montre pour quelqu'un d'autre qui n'est plus du tout&#160;lui. Une fronti&#232;re est franchie qui n'est pas neutre. Il&#160;ne travaille plus dans le m&#234;me monde. Il n'&#233;coute plus l'autre, il le surprend, il l'implique, il le condamne presque d&#233;j&#224;. Rien n'est simple car tant d'attitudes sont offertes qui font passer du journalisme solitaire et d&#233;daigneux au journalisme &#224; ce point plong&#233; dans le r&#233;el que celui-ci a pris sa place.&#160;&#160; 
 Journalistes, balances ou responsables ? De cette pol&#233;mique qui pour une fois n'est pas st&#233;rile, deux le&#231;ons peuvent &#234;tre tir&#233;es. Il y a une responsabilit&#233; sociale du journaliste et il n'est pas honteux de l'invoquer. Le journalisme ne peut pas avancer totalement masqu&#233; car&#160;c'est une question d'int&#233;grit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
