<document>
	<date>2011-03-14</date>
        <title>Judith Perrignon superstar</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qui est Judith Perrignon ? Une actrice, une chanteuse, une styliste, un mannequin, l'une de ces personnalit&#233;s f&#233;minines qui encombrent des magazines&#160;n'ayant rien &#224; dire mais beaucoup &#224; montrer et &#224; faire vendre ? 
 Non, Judith Perrignon est une journaliste et elle &#233;crit dans Marianne. Je ne la connais pas, je crois ne l'avoir jamais rencontr&#233;e mais j'envie ceux dont elle veut bien parler, qu'elle les accable ou non. Le grand int&#233;r&#234;t d'un blog - je le per&#231;ois chaque fois que je propose un billet -, c'est de pouvoir &#233;chapper aux promotions vulgaires ou impos&#233;es : par exemple, Serge Moati int&#232;gre et &#233;tincelant, oblig&#233; de vanter le film "Le Marquis" sur France 5 ! - pour exprimer authentiquement, sans sectarisme ni coups fourr&#233;s, le meilleur ou le pire d'une oeuvre ou d'un &#234;tre. Aussi, ce m'est un vrai bonheur que de communiquer l'enthousiasme qui m'a saisi &#224; la lecture d'un long portrait de Marine Le Pen par Judith Perrignon dans Marianne. Je recommande &#224; tous de v&#233;rifier par eux-m&#234;mes et je promets de faire amende honorable s'il y a la moindre discordance avec mon adh&#233;sion admirative. C'est aussi soumettre les journalistes &#224; la condition m&#233;diatique commune que de les prendre parfois pour cibles ou pour mod&#232;les. 
 Je me suis toujours demand&#233; pourquoi, dans ce genre&#160;des portraits, les femmes journalistes sont &#224; une ou deux exceptions pr&#232;s les plus dou&#233;es et les plus fines. Dans ce registre dont l'ampleur va croissante et que le lecteur g&#233;n&#233;ralement adore, force est en effet de constater que si nous avons, par exemple, un ma&#238;tre du portrait judiciaire avec St&#233;phane Durand-Souffland, nous pouvons le mettre en concurrence loyale avec Pascale Robert-Diard et nous avons toute latitude pour &#234;tre conquis, entre autres, par Vanessa Schneider, Ariane Chemin, Marie-Dominique Leli&#232;vre, Marie-France Etchegoin, Marie-Laure Delorme, Rapha&#235;lle Bacqu&#233;, Sophie des D&#233;serts. 
 Et Judith Perrignon. M&#234;me si une hi&#233;rarchie en l'occurrence n'a gu&#232;re de sens, pour l'instant elle devance ce brillant peloton auquel j'aurais adjoint, s'il se manifestait plus dans cet exercice, Philippe Lan&#231;on. 
 Sans doute les femmes, quelles que soient leurs convictions politiques et un for int&#233;rieur de rectitude, sont souvent, pour des raisons d'abord techniques, de pur professionnalisme, en qu&#234;te de la v&#233;rit&#233; profonde de la personne qu'elles d&#233;crivent. Elles ont moins de difficult&#233; que les hommes &#224; entrer dans ce territoire &#233;tranger que repr&#233;sente tout &#234;tre humain. Leur empathie, leur intuition, leur sensibilit&#233;, leur volont&#233; de d&#233;voiler la psychologie qui se cache, de ne pas s'arr&#234;ter &#224; la superficie de l'histoire intime mais de relier celle-ci &#224; tous les mondes p&#233;riph&#233;riques susceptibles de l'expliquer, sont impressionnantes. Chez ces journalistes du beau sexe, il y a un app&#233;tit de la vie des autres plus fort que le poids des id&#233;es. Il y a une mani&#232;re inimitable de se colleter &#224; d'autres destin&#233;es non pas seulement pour informer sur elles mais parce que l'observatrice ne peut pas demeurer neutre, elle aime trop ce m&#233;tier, cette mission qui la contraint heureusement &#224; ne pas laisser un pouce d'humain non visit&#233;. Les portraits sont la sp&#233;cialit&#233; des femmes. Elles vont &#224; la recherche de l'essence perdue. 
 Judith Perrignon ne se pose pas le probl&#232;me de constituer Marine Le Pen en repoussoir ou en mod&#232;le. Si on sent clairement, rien qu'&#224; cause du titre de son analyse, "Une ennemie redoutable", la rudesse de son point de vue et l'hostilit&#233; de ses conclusions, il n'en demeure pas moins qu'elle ne les affiche pas p&#233;remptoirement - elle n'est pas Caroline Fourest ! - mais a l'&#233;l&#233;gance de laisser au lecteur le soin de trier le bon grain de l'ivraie. Le portrait qu'elle livre vaut bien plus qu'un livre sur le m&#234;me th&#232;me parce qu'avec une densit&#233; inou&#239;e, elle brasse et m&#234;le l'id&#233;ologie du Front national, la vie familiale des Le Pen, les soubresauts, les drames et les angoisses de l'existence politique, les humiliations pass&#233;es du p&#232;re aux enfants, l'enfance et l'apprentissage d'un chef devenu Marine Le Pen et, enfin, les espoirs vains ou plausibles d'un avenir triomphant. Ce qui pourrait n'appara&#238;tre que comme un ensemble h&#233;t&#233;roclite est superbement li&#233;, soud&#233;, unifi&#233; par un style qui ne fait pas des bonheurs d'expression un ornement inutile mais la substance m&#234;me d'une vision singuli&#232;re. Le tour de force d'un tel texte tient au fait qu'il transcende largement les fronti&#232;res classiques de la droite et de la gauche pour rassembler les lecteurs dans une sorte d'assentiment commun qui fuit le partisan pour se contenter de l'essentiel : la v&#233;rit&#233;. Il ne s'agit pas d'aimer ou de ne pas aimer celle qui est si profond&#233;ment r&#233;v&#233;l&#233;e mais de n'avoir pas d'autre choix que de s'exclamer : c'est bien elle ! 
 Sans doute cette d&#233;marche me touche-t-elle d'autant plus qu'elle  ressemble &#224; ce que serait sur le plan judiciaire un r&#233;quisitoire r&#233;ussi :  une compr&#233;hension multiple pour un r&#233;sultat univoque. 
 Je r&#234;verais d'un portrait qui me r&#233;duirait en miettes mais, de gr&#226;ce, par Judith Perrignon. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
