<document>
	<date>2012-01-20</date>
        <title>Juste quelques minutes &#224; France Inter...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         C'est presque rien. De la bonne conscience &#224; pinc&#233;es. Caroline Fourest et son billet. Patrick Cohen, Thomas Legrand. Dominique de Villepin est l'invit&#233;. Fran&#231;ois Morel, &#224; la fin, offre un esprit qui permet de rire sans honte ni vague sentiment d'injustice, d'in&#233;quit&#233;. 
 C'est presque rien. Juste quelques minutes &#224; France Inter o&#249; on fait r&#233;f&#233;rence au fameux croc de boucher mais o&#249; on adore, &#224; sa mani&#232;re, les crocs de boucher suaves, enrob&#233;s, partiaux. 
 C'est presque rien. Caroline Fourest qui attaque - devinez qui ou quoi ! - le FN et Marine Le Pen parce que l'un et l'autre seraient des proc&#233;duriers et assigneraient sans mesure, protesteraient sans cesse&#160;alors qu'&#224; l'&#233;vidence ils seraient trait&#233;s comme les autres, ce qui pr&#233;cis&#233;ment est totalement faux. Elle regrette que Marine Le Pen fasse appel &#224; la justice contre Laurent Ruquier et contre elle-m&#234;me, m&#234;me si son livre, para&#238;t-il, est plein d'inexactitudes et d'approximations, s'insurge contre Jean-Luc M&#233;lenchon et Anne-Sophie Lapix c&#233;l&#233;br&#233;e parce qu'elle n'a accompli, avec plus de pugnacit&#233; que d'habitude, que&#160;son m&#233;tier.&#160; 
 Autrement dit, offens&#233;e &#224; tort ou &#224; raison, de mani&#232;re scatologique ou non, Marine Le Pen se voit d&#233;pouill&#233;e du droit de se d&#233;fendre en vertu de cette affirmation biais&#233;e selon laquelle elle serait soumise au traitement ordinaire des personnalit&#233;s politiques. Pour qui de bonne foi examine le paysage m&#233;diatique, force est d'admettre que cette assertion est une absurdit&#233;. Ce n'est pas parce que Marine Le Pen sait riposter qu'elle doit &#234;tre naturellement priv&#233;e de la libert&#233; de ne pas tendre l'autre joue. Comme une guerre avec un adversaire impuissant et sans troupes serait merveilleuse ! 
 On retrouve l&#224;&#160;ce qui, pour certains, fait le charme intellectuel de Caroline Fourest - une subtile et pers&#233;v&#233;rante mauvaise foi l&#233;gitim&#233;e par le progressisme id&#233;ologique - et pour moi me la rend insupportable dans ses interventions : il y a toujours quelque chose d'in&#233;quitable et d'injuste. Et d'applaudi par les m&#233;dias. 
 A l'&#233;coute de Caroline Fourest, on sentait, on entendait l'adh&#233;sion de Patrick Cohen qui pourtant, quelques secondes apr&#232;s r&#233;pondait aigrement &#224; un auditeur, &#224; la place de Dominique de Villepin, parce qu'il avait os&#233; mettre en doute la qualit&#233; et l'ind&#233;pendance de France Inter. Ainsi &#224; peine Marine Le Pen fustig&#233;e pour ne pas savoir admettre les critiques, la m&#234;me attitude &#233;tait adopt&#233;e par Patrick Cohen et, &#224; mon sens, aussi l&#233;gitimement que par elle. 
 Je continue &#224; appr&#233;cier ce journaliste incisif et inform&#233;. Une vivacit&#233; est quotidiennement offerte aux auditeurs m&#234;me si - c'est un voeu pieux, j'en ai conscience - je r&#234;verais qu'il sorte&#160;un peu de ce corporatisme implicite ou explicite qui le conduit, par une sorte de solidarit&#233; facile, &#224; approuver tout ce qui &#233;mane de son environnement m&#233;diatique. C'est France Inter adorant tout ce qui rel&#232;ve de France Inter et de cette bonne conscience jamais questionn&#233;e, &#224; la longue lassante. 
 Surtout, cet animateur remarquable ayant favoris&#233; un fa&#238;te d'audience me semble tr&#232;s caract&#233;risque d'un &#233;cart&#232;lement propre au journalisme politique fran&#231;ais. Partag&#233; entre le souci d'une pratique professionnelle honn&#234;te, comp&#233;tente et pugnace d'un c&#244;t&#233;,&#160;le culte d'une sensibilit&#233; de gauche indispensable et la d&#233;nonciation constante d'un fascisme fantasm&#233; de l'autre. Ce tiraillement donne souvent aux journalistes de notre pays cette allure de guingois, cette objectivit&#233; tordue, cette subjectivit&#233; sans fond v&#233;ritable. Une rectitude de travers. 
 Peut-&#234;tre Patrick Cohen m'en voudra-t-il si on lui signale ce billet. J'esp&#232;re que non parce qu'il est des r&#233;serves qui signifient plus, et plus d'adh&#233;sion, que beaucoup de soutiens m&#233;caniques. Rien ne me semble plus important que d'autopsier, dans la vie m&#233;diatique, ces rares moments embl&#233;matiques de vertus fortes et de dysfonctionnements &#233;vidents. Pourquoi se tait-on en g&#233;n&#233;ral ? Parce qu'on a peur de ne plus &#234;tre invit&#233;, jamais.&#160; C'est l'avantage paradoxal des blogs que de permettre l'expression d'une v&#233;rit&#233;, qui n'est pas g&#234;n&#233;e par des l&#226;chet&#233;s banales ou de possibles opportunit&#233;s &#224; m&#233;nager. 
 Ces quelques minutes &#224; France Inter valaient la peine d'&#234;tre dites. Pourtant, c'&#233;tait presque rien. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
