<document>
	<date>2007-06-24</date>
        <title>Juste quelqu'un de bien</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je rentre du festival Simenon consacr&#233; cette ann&#233;e au commissaire Maigret et &#224; la police. Remarquablement organis&#233; par mon coll&#232;gue Didier Gallot aux Sables d'Olonne, il a &#233;t&#233; &#224; la hauteur d'une r&#233;putation qui &#233;tait parvenue &#224; ma connaissance depuis longtemps mais dont j'ai pu &#233;prouver la pertinence intellectuelle et chaleureuse pour mon plus grand bonheur. 



 Je vais prendre le risque et encourir les foudres de ceux qui m'adressent le reproche amical d'&#234;tre parfois trop l&#233;ger dans le choix de mes billets. Mais la trag&#233;die et le s&#233;rieux attendront. La r&#233;forme de la carte judiciaire ne se fera pas demain et l'avocat Karim Achoui, victime d'une tentative d'assassinat, demeurera d'actualit&#233; pendant quelque temps encore.  

 Je prends le risque. Je vais vous parler d'Eddy Mitchell, pas seulement parce que lui, comme Johnny, a accompagn&#233; ma vie. Je l'entends comme si c'&#233;tait hier chanter Daniela avec son groupe Les Chaussettes noires. Je n'ai pas l'intention de "faire" dans la nostalgie mais, pour une fois, de m'abandonner au plaisir d&#233;licieux de ne pas m&#233;dire, de saluer avec sympathie et estime une personnalit&#233;, un artiste. C'est si rare que c'est infiniment bon. 

 Eddy Mitchell est interview&#233; dans Paris Match sur deux pages et c'est un r&#233;gal de bon sens et de simplicit&#233;. Ce qui me frappe surtout, c'est la mani&#232;re affectueuse et tranquille, sans mi&#232;vrerie aucune, dont il &#233;voque son &#233;pouse et ses enfants, les &#233;v&#233;nements heureux ou pr&#233;occupants de sa vie familiale. On a l'impression d'&#234;tre plong&#233; dans une histoire, dans un r&#233;cit qui pourraient &#234;tre les n&#244;tres et avec lesquels Eddy nous permet de nouer un lien de tendre familiarit&#233; et de vraie compr&#233;hension. 

 La libert&#233; de ton du chanteur le conduit, alors qu'il lit la presse chaque jour, &#224; ne pas se croire oblig&#233; de nous communiquer son opinion politique et sa vision sur les probl&#232;mes du monde d'aujourd'hui. Cette abstention, qui n'est pas fond&#233;e sur l'ignorance, est d'autant plus appr&#233;ciable de la part d'un citoyen sans doute &#233;clair&#233; mais qui est d&#233;pourvu de cette vanit&#233; qui pourrit la substance des entretiens de beaucoup de ses coll&#232;gues, acteurs, artistes ou animateurs. 

 Pouvoir aimer ces propos sans aucune g&#234;ne ni sentiment de ridicule, dans un hebdomadaire qui ne r&#233;pugne pas toujours au clinquant, tout simplement parce qu'ils &#233;manent d'une personnalit&#233; &#233;quilibr&#233;e, consciente de son talent mais d&#233;nu&#233;e d'arrogance, r&#233;concilie avec le ph&#233;nom&#232;ne de peopolisation qui, trop souvent, donne des motifs d'irritation en c&#233;l&#233;brant ce qui brille vulgairement, en valorisant le m&#233;diocre. 

 Au fond, Eddy Mitchell, c'est quelqu'un ! Juste quelqu'un de bien. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
