<document>
	<date>2010-12-19</date>
        <title>Justice contre Mediator</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Une grande dame est morte, un grand esprit a disparu. Jacqueline de Romilly n'est plus. Tous ceux que l'Antiquit&#233;, les humanit&#233;s ont nourris sont en deuil. Il me semble normal que ma premi&#232;re pens&#233;e soit pour elle m&#234;me si ce billet va s'attacher &#224; cette &#233;pouvantable catastrophe trop vite r&#233;sum&#233;e par ce nom de Mediator (Marianne 2, nouvelobs.com) et &#224; d'autres morts. 
 Le service public de la justice, &#224; mon sens, ne saurait &#234;tre compar&#233; aux autres services publics pour cette raison fondamentale que le premier constitue souvent le dernier recours et qu'on le saisit,&#160;quand tout le reste en amont a &#233;chou&#233;, pour tenter de d&#233;nouer, de pacifier, de trancher. On ne va pas vers notre institution comme on prend l'autobus. C'est &#224; cause de cette particularit&#233; que je n'ai jamais &#233;t&#233; effray&#233; par les sondages et enqu&#234;tes d'opinion g&#233;n&#233;ralement moroses la concernant. Qui&#160;oserait croire, sauf &#224; manquer totalement de lucidit&#233;, que confier &#224; des magistrats le sort d'une affaire ou son destin personnel puisse relever d'une forme d'enthousiasme ? On s'avance&#160;vers ses juges quand plus rien ne vous retient du bon c&#244;t&#233; o&#249; les conflits, les probl&#232;mes se r&#232;glent par d'autres moyens que les d&#233;crets judiciaires. 
 Pourtant, il y a des circonstances o&#249; la justice, les magistrats apparaissent non seulement comme une chance mais comme la seule mani&#232;re, pour une soci&#233;t&#233; troubl&#233;e, indign&#233;e, de trouver une r&#233;ponse &#224; la mesure de son &#233;moi. 
 Le Figaro (avec Le Monde) a mis en lumi&#232;re, dans une remarquable page, le drame et sans doute le scandale du Mediator.&#160;Tous les&#160;m&#233;dias apparemment (Le Parisien)&#160;n'ont pas per&#231;u avec la gravit&#233; qui convenait, ce qui s'annonce et dont il conviendra de d&#233;terminer, avec un nombre de d&#233;c&#232;s entre 1000 et 2000, s'ils sont la cons&#233;quences d'incuries, de n&#233;gligences ou de la maximisation du profit. 
 Pour l'instant, rien n'est clair sinon que d&#232;s 1998 "l'Assurance-maladie mettait en garde sur les risques" par un courrier du 21 septembre sign&#233; par trois &#233;minentes personnalit&#233;s et adress&#233; &#224; l'Agence du m&#233;dicament et &#224; son directeur g&#233;n&#233;ral Jean-Ren&#233; Bruneti&#232;re. Il &#233;tait mentionn&#233; express&#233;ment qu'il "nous appara&#238;trait opportun de proc&#233;der &#224; une r&#233;&#233;valuation de l'utilit&#233; du Mediator dans la strat&#233;gie th&#233;rapeutique de la maladie diab&#233;tique et dans celle des hyperlipid&#233;mies". 
 Aucune suite n'a &#233;t&#233; donn&#233;e &#224; cet avertissement, aucune mesure prise. 
 Tous les anorexig&#232;nes feront l'objet d'une interdiction totale, au plus tard en l'an 2000. Tous sauf le Mediator. Celui-ci ne sera retir&#233; du march&#233; qu'au mois de novembre 2009 et c'est seulement au bout de dix ans qu'une enqu&#234;te valable a &#233;t&#233; enfin diligent&#233;e. 
 A la suite de ce coup d'&#233;clat du Figaro sous la signature d'Anne Jouan - quel dommage que ce quotidien n'ait pas la m&#234;me pugnacit&#233; intellectuelle et journalistique dans tous les domaines, notamment politique -, le ministre Xavier Bertrand a&#160; convoqu&#233; une r&#233;union de crise &#224; ce sujet (JDD) et relev&#233; "des pr&#233;somptions de d&#233;faillances graves" alors que Martine Aubry,&#160;Bernard Kouchner, Secr&#233;taire d'Etat &#224; la sant&#233; en 1998, et son directeur de cabinet Martin Hirsch affirmaient n'avoir pas &#233;t&#233; alert&#233;s alors au sujet du Mediator. 
 Le pouvoir politique s'arrangera comme il pourra, comme il voudra, avec ce sinistre sanitaire qui a commenc&#233; avec les Laboratoires Servier et finira quand sa cause commerciale, administrative et politique sera totalement &#233;lucid&#233;e.&#160;Ce qui m'importe - et c'est une forme d'all&#233;gresse judiciaire malgr&#233; le terrible bilan qu'elle va devoir affronter - tient au fait que&#160;sur cette&#160;cha&#238;ne de responsabilit&#233;s, de carences d&#233;lib&#233;r&#233;es ou non, d'abstentions coupables ou non, de jeu avec la vie d'autrui, d'app&#226;t du gain, de connivences, de collusions, d'inter&#234;ts financiers m&#234;l&#233;s &#224; de la d&#233;sinvolture administrative, d'incomp&#233;tences, d'indiff&#233;rences ou de m&#233;pris, un magistrat va venir poser son regard. On saura. Il faudra aller au bout, creuser le plus loin possible, ne pas h&#233;siter, mettre en cause le plus bas comme le plus haut, et tant pis si les mises en examen vont tomber comme gravelote ! Il y a l&#224; un processus qui offense le citoyen et a abouti &#224; tuer. C'est une honte. Quand a-t-elle commenc&#233; ? Qui a faut&#233; ?&#160;Pour quelles raisons ? La justice aura &#224; le dire. On est saisi par une sorte d'impatience. On voudrait redevenir juge d'instruction pour la v&#233;rit&#233; &#224; chercher, la consolation &#224;&#160;offrir, les trag&#233;dies &#224; comprendre et &#224; pr&#233;venir. 
 Justice contre Mediator : je parie sur la premi&#232;re. J'esp&#232;re gagner. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
