<document>
	<date>2008-03-17</date>
        <title>Justice des mineurs, justice mineure ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le Figaro du week-end dernier annonce que la justice des mineurs sera r&#233;form&#233;e apr&#232;s les &#233;lections. Devinez comment ? Le garde des Sceaux a &#233;videmment cr&#233;&#233; un goupe de travail, une commission qui sera pr&#233;sid&#233;e par le recteur Andr&#233; Varinard. Les choses s&#233;rieuses commenceront &#224; partir du 4 avril. On a le droit de se moquer de cette manie qui d&#233;charge les minist&#232;res de leur responsabilit&#233; et confie la r&#233;flexion &#224; des instances dont la composition demeure assez myst&#233;rieuse. Qui choisit, sur quels crit&#232;res, &#224; partir de quelles comp&#233;tences, pour complaire ou pour oser, pour penser ou pour r&#233;p&#233;ter ? On sait bien, depuis la grande &#233;poque du radicalisme, que l'un des bons moyens pour para&#238;tre r&#233;soudre un probl&#232;me consiste &#224; installer une commission . On n'en a jamais assez. Cela donne au moins l'illusion d'une activit&#233; m&#234;me si le rapport qui en r&#233;sulte, g&#233;n&#233;ralement c&#233;l&#233;br&#233;, n'est pratiquement jamais suivi d'effet. Un autre moyen efficace pour feindre de traiter une difficult&#233; consiste &#224; faire voter une loi. Pour la plupart des citoyens, la loi est un acte qui &#224; lui seul est porteur d'avanc&#233;es pr&#233;visibles. L'avenir d&#233;ment souvent cette confiance parce que s'il est facile de faire voter une loi avec une majorit&#233; disciplin&#233;e, il est compliqu&#233;, et fatigant, de la mettre en oeuvre et surtout d'en contr&#244;ler l'application. De sorte que tout en se plaignant de la bureaucratie l&#233;gislative et de la surabondance textuelle, le pouvoir les favorise parce qu'elles permettent&#160; de donner l'apparence de l'&#233;nergie quand sa r&#233;alit&#233; exigerait infiniment plus. 

 Il y a du simulacre dans cette propension &#224; vouloir des cogitations sur commande mais, qui sait, le groupe du recteur Varinard sera-t-il peut-&#234;tre une merveilleuse exception. 

 Depuis quand la justice des mineurs n'est-elle plus per&#231;ue comme mineure ? Sans doute &#224; partir d'&#233;meutes et de violences qui ont mis en premi&#232;re ligne des &#234;tres qui, pour &#234;tre jeunes, nous frappaient moins par leur pr&#233;cocit&#233; que par leur malfaisance. Les d&#233;lits et les crimes qui pouvaient leur &#234;tre reproch&#233;s rel&#233;guaient au second plan les tartes &#224; la cr&#232;me  qui n'ont cess&#233; d'&#234;tre d&#233;vers&#233;es sur le scandale de la r&#233;pression &#224; l'encontre de mineurs qui n'auraient eu besoin que d'&#233;ducation. Avant qu'on prenne conscience, en d&#233;pit d'un discours syst&#233;matiquement l&#233;nifiant, du caract&#232;re majeur de beaucoup de transgressions trop vite excus&#233;es par l'&#226;ge, quelle image avait-on de la justice pour enfants ? C'&#233;tait le film "Chiens perdus sans collier", c'&#233;taient des juges pour enfants accoutr&#233;s d'une mani&#232;re simple et famili&#232;re, pour les hommes souvent barbus ou moustachus, gommant avec une ostensible compr&#233;hension toute trace d'autorit&#233; dans leur voix et de fermet&#233; dans leurs propos, des assistants sociaux jamais indign&#233;s, toujours pr&#234;ts &#224; pardonner sur le dos de la communaut&#233;, des magistrats qui s'estimaient d&#233;li&#233;s de la charge de participer &#224; la mission p&#233;nale puisqu'eux avaient &#224; leur disposition l'&#233;ducatif ! J'exag&#233;re pour la g&#233;n&#233;ralit&#233; mais j'en fr&#233;quente encore aux assises, surtout des coll&#232;gues f&#233;minines, qui consid&#233;rent presque comme une faute de go&#251;t de sanctionner un mineur, entre 16 et 18 ans, pour un crime. Le ridicule, d'ailleurs, de ces comportements judiciaires qui sont pr&#234;ts &#224; faire preuve d'une coupable indulgence pour quelqu'un de 18 ans moins un jour mais d'une rigueur implacable contre un autre de 18 ans pass&#233;s d'un jour ! Il me semble qu'aujourd'hui ces st&#233;r&#233;otypes p&#232;sent moins lourd et que la justice des mineurs s'est impos&#233;e dans nos t&#234;tes et dans nos indignations. D&#233;finitivement, elle n'est plus mineure. 

 Reste qu'elle n'&#233;chappe apparemment pas, quand on lit l'article de Laurence de Charette, aux interrogations qui, pour &#234;tre sempiternelles, restent tout de m&#234;me oiseuses. Je n'&#233;voque pas celle relative au choix d'un &#226;ge minimum de responsabilit&#233; p&#233;nale. De quoi fera-t-on d&#233;pendre celui-ci ? De la biographie officielle ou de la maturit&#233; violente des actes ? On n'est plus v&#233;ritablement mineur quand on commet des crimes ou des d&#233;lits qui en quelque sorte sont trans-g&#233;n&#233;rationnels, ou ces comportements&#160; perdent-ils leur odieux venin parce qu'ils seraient l'oeuvre d'un "jeune" ? 

 La probl&#233;matique essentielle du groupe de travail sera, para&#238;t-il, de se pencher &#224; nouveau sur la distinction lassante entre l'&#233;ducation et la sanction. Cette opposition, si on veut bien laisser chacun de ces concepts dans sa sph&#232;re, n'entra&#238;ne aucun embarras particulier. La jeunesse en danger doit b&#233;n&#233;ficier de mesures d'assistance et de sauvegarde. D&#232;s lors qu'elle est pass&#233;e de l'autre c&#244;t&#233;, du c&#244;t&#233; de la jeunesse qui met en danger, il convient d'&#233;largir autant qu'on le pourra l'&#233;ventail p&#233;nal mais aussi de cesser de se leurrer : on ne sera plus dans l'&#233;ducatif mais dans le r&#233;pressif, m&#234;me le plus soft. Pour une double raison. 

 La premi&#232;re tient &#224; ce que rien n'est pire que le salmigondis que la justice des mineurs n'a cess&#233; de concocter, qui m&#234;lait un soup&#231;on de r&#233;probation p&#233;nale &#224; un zeste de compr&#233;hension &#233;ducative. Cette d&#233;marche de la ch&#232;vre et du chou faisait perdre son cr&#233;dit &#224; chacune de ces exigences d&#232;s lors qu'elles &#233;taient confondues pour donner bonne conscience au juge et l&#233;g&#232;re satisfaction &#224; la soci&#233;t&#233;. On per&#231;oit bien, encore aujourd'hui, &#224; quel point les juges des enfants ne r&#234;veraient que de pouvoir traiter ceux-ci comme les enfants des juges. Une sorte de chaleur et de familiarit&#233; o&#249; l'autorit&#233;, la condamnation seraient noy&#233;es dans le magma &#233;ducatif. Un juge assistant familial, d'une certaine mani&#232;re. 

 Et c'est la seconde objection. Les mesures de sauvegarde, d'assistance, m&#234;me si elles se piquent d'&#234;tre &#233;ducatives, parent au plus press&#233;, soulagent et &#233;vitent le pire mais elles ne pr&#233;tendent en aucun cas faire de l'&#233;ducation &#224; l'&#233;gard de jeunes destin&#233;es qui en ont manqu&#233; quand elle &#233;tait n&#233;cessaire et possible. La justice, m&#234;me la plus attentionn&#233;e qui soit, sauf &#224; se mentir ne peut pas prendre la suite d'instances familiales qui ont tragiquement fait d&#233;faut. Le train de l'&#233;ducatif manqu&#233; ne se rattrape jamais et il faut arr&#234;ter de faire croire que des rel&#232;ves seraient possibles qui viendraient en secours pallier les carences ant&#233;rieures. Pour la justice p&#233;nale des mineurs, la sanction, bien adapt&#233;e, repr&#233;sente la seule &#233;ducation possible et qui ne se leurre pas. Tant la marque fondamentale de l'absence d'&#233;ducation a consist&#233; avant &#224; briser la cha&#238;ne de l'acte, de la responsabilit&#233;, enfin de la punition. Enoncer ce constat, ce n'est pas minimiser l'influence des conditions socio-&#233;conomiques qui rendent l'&#233;ducation difficile - mais jamais impossible sauf &#224; consid&#233;rer que les milieux dits d&#233;favoris&#233;s seraient vou&#233;s au d&#233;sastre et &#224; l'impuissance. La fatalit&#233; laisse toujours filtrer un peu de lumi&#232;re par o&#249; la libert&#233; de chacun s'exprime ou non. 

 Quand la commission Varinard aura termin&#233; ses travaux et rendu son rapport, je suis s&#251;r qu'on qualifiera les uns et l'autre de remarquables et qu'on h&#233;sitera pourtant &#224; mettre en oeuvre les recommandations. C'est toujours comme &#231;a. 

 On&#160; s'interrogera. J'ai une solution. Pour trancher, pourquoi ne pas cr&#233;er une nouvelle commission ?  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
