<document>
	<date>2006-10-03</date>
        <title>Justice en transe ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Ce titre est-il trop fort ? Je ne crois pas. Depuis quelque temps, j'avais le d&#233;sir de m'interroger avec vous sur un ph&#233;nom&#232;ne de plus en plus net&#160; : la politisation de notre monde. Il est manifeste que l'irruption r&#233;p&#233;t&#233;e de Nicolas Sarkozy dans l'espace judiciaire a entra&#238;n&#233; des attitudes antagonistes, voire des choix partisans. Loin de moi l'id&#233;e d'&#233;valuer les uns et les autres d'autant plus qu'ayant moi-m&#234;me &#233;t&#233; soumis au reproche de partialit&#233;, je serais mal plac&#233; pour m'&#233;riger en juge. Ce qui m'int&#233;resse dans cette &#233;volution, c'est de d&#233;terminer les raisons qui l'ont inspir&#233;e et facilit&#233;e. C'est de v&#233;rifier si la personnalit&#233; de Nicolas Sarkozy, sa fonction, son style, son implication vigoureuse et pol&#233;mique dans le d&#233;bat de justice n'ont pas cr&#233;&#233;,&#160; autour de lui,&#160; pour ou contre lui, un champ d'affrontements de nature judiciaire mais si proches du politique que la distinction n'a plus gu&#232;re de sens. 

 On ne peut nier qu'au sein de la magistrature, encore r&#233;cemment au sujet de la pol&#233;mique sur la justice des mineurs de Bobigny, des voix se sont &#233;lev&#233;es qui manifestaient soit une opposition farouche aux propos du ministre soit une adh&#233;sion &#224; leur teneur. Pensons pour les premi&#232;res &#224; un article virulent d'un Pr&#233;sident de cour d'assises dans Lib&#233;ration et sur le plan de la d&#233;nonciation g&#233;n&#233;rale, au livre de Serge Portelli, magistrat intelligent et courageux. Pour les secondes, puis-je me permettre de mentionner mes propres interventions accompagnant notamment l'article de deux magistrats vifs et libres. Il n'est pas fr&#233;quent de voir avec tant de spontan&#233;it&#233; des factions et des personnalit&#233;s s'opposer &#224; partir de la d&#233;marche d'un responsable politique. 

 Il convient de s'attacher au parcours de celui-ci et &#224; la mani&#232;re dont, s'engageant sur un terrain qui n'est pas sp&#233;cifiquement le sien, il fait bouger les lignes, suscite des controverses et formule des questions d&#233;rangeantes ou scandaleuses au gr&#233; intellectuel de chacun.  Ministre de l'Int&#233;rieur, Nicolas Sarkozy n'a cess&#233;, porte-voix de la police, de jeter des br&#251;lots sur le pr&#233; carr&#233; du judiciaire : par exemple sur la d&#233;tention provisoire, la r&#233;cidive, la justice des mineurs et la responsabilit&#233; des juges. Ces sujets qui, en eux-m&#234;mes, ne sont pas minces et appellent une r&#233;fl&#233;xion d'envergure ont fait na&#238;tre des d&#233;bats d'autant plus vifs qu'ils ont &#233;t&#233; propos&#233;s sur un mode volontairement provocateur. Le ministre, consid&#233;rant que police et justice sont li&#233;es par une solidarit&#233; &#233;vidente, soutient que les carences de la seconde ne peuvent que nuire &#224; l'efficacit&#233; de la premi&#232;re. Comment s'&#233;tonner qu'une telle vision, avec l'esprit judiciaire actuel, ait fait l'objet de r&#233;sistances aussi pugnaces ?  

 Ces oppositions sont d'autant plus affirm&#233;es que ce ministre-l&#224; - et on sait dans l'histoire politique qu'entre le garde des Sceaux et le ministre de l'Int&#233;rieur, il y en a toujours un qui prend le pas sur l'autre !- est candidat affich&#233; depuis longtemps &#224; l'&#233;lection pr&#233;sidentielle et que le combattre sur le plan judiciaire, c'est n&#233;cessairement anticiper la lutte politique. Actuellement nous sommes &#224; quelque sept mois de l'&#233;lection capitale et il est normal que la magistrature, ou en tout cas certains de ses membres, ne se d&#233;tache pas artificiellement de la vie citoyenne en &#233;voquant le sexe des anges plut&#244;t que les d&#233;fis de demain. 

 Cette politisation de la vie judiciaire s'est aggrav&#233;e &#233;galement du fait qu'en son sein, aucune instance ne repr&#233;sente plus ceux qui, en d&#233;saccord avec le syndicalisme de gauche voire d'extr&#234;me-gauche, ont longtemps trouv&#233; aupr&#232;s de l'USM une structure mod&#233;r&#233;e leur &#233;vitant de se projeter directement dans le discours politique. Hier, le pour ou contre Nicolas Sarkozy aurait trouv&#233; sa r&#233;ponse dans un affrontement syndical qui aurait mis aux prises les id&#233;ologues du SM et les professionnels de l'USM avec leurs sympathisants respectifs . On sait que sous Dominique Barella, l'USM, pour la plupart de ses positions, a bascul&#233; dans le camp du SM de sorte que, faute de m&#233;diation, les voix d&#233;&#231;ues par ce syndicalisme global de contestation ont &#233;t&#233; contraintes de se d&#233;terminer imm&#233;diatement par rapport &#224; Nicolas Sarkozy et &#224; ses coups de boutoir calcul&#233;s. 

 Si on examine de pr&#232;s, il ne me semble pas que cette politisation de moins en moins rampante soit si n&#233;gative que cela &#224; partir du moment o&#249; elle n'alt&#232;re ni d'un c&#244;t&#233; ni de l'autre l'int&#233;grit&#233; des pratiques. Elle n'est que la cons&#233;quence du t&#233;l&#233;scopage d'une personnalit&#233; avec une fonction et un calendrier. Il serait m&#234;me inconcevable que seule une atonie fasse&#160; &#233;cho &#224; cette effervescence, &#224; ce bouillonnement  judiciaire et politique. 

 On peut dire, alors, que la justice est heureusement en transe. Si sa s&#233;r&#233;nit&#233; demeure acquise pour les justiciables et les citoyens. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
