<document>
	<date>2009-01-26</date>
        <title>Justice pour Dati</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Elle n'est pas encore partie que d&#233;j&#224; on disserte sur "sa d&#233;ch&#233;ance" (Le Monde). 
 Rachida Dati, &#224; ma connaissance, est toujours garde des Sceaux, pour peu de temps peut-&#234;tre, mais suffisamment pour qu'on ne passe pas&#160;sans s'attarder&#160;au chapitre suivant de sa vie politique :&#160;les &#233;lections europ&#233;ennes o&#249; elle figurera en num&#233;ro 2 sur la liste conduite par Michel Barnier pour l'Ile-de-France. 
 En effet, comme nous en sommes presque&#160;&#224; l'heure du bilan, puis-je modestement souhaiter que justice soit rendue au ministre de la Justice. 
 A partir de ce dont, comme tous les&#160;magistrats, j'ai pu avoir une exp&#233;rience directe, je voudrais&#160;&#233;voquer son action, les forces ind&#233;niables de celle-ci&#160;et formuler quelques regrets. Certes, nous ne savons pas tout. J'ai eu beau lire tout ce qui a &#233;t&#233; publi&#233; ces derniers jours sur les tractations men&#233;es entre le pr&#233;sident de la R&#233;publique, le Premier ministre et Rachida Dati, je ne peux pr&#233;tendre &#224; une perception exacte des p&#233;rip&#233;ties&#160;qui aboutiront &#224; son d&#233;part. Pas davantage que du rapport politique et psychologique existant entre le pr&#233;sident et la ministre. 
 D'autres ignorances m'affectent. N'exag&#232;re-t-on pas le conflit entre Patrick Ouart et Rachida Dati ? Le premier a-t-il toujours &#233;t&#233; approuv&#233; par le pr&#233;sident ? La ministre a-t-elle &#233;t&#233; aussi roide et rude qu'on le dit dans ses relations de travail et d'autorit&#233; au minist&#232;re de la Justice ? Il me semble honn&#234;te, avant d'aborder l'analyse de sa personnalit&#233; et de ce qu'elle a accompli, inspir&#233;e par le pr&#233;sident de la R&#233;publique, de faire &#233;tat de ce qui peut manquer au professionnel de justice, au citoyen m&#234;me le plus &#233;clair&#233;, pour avoir une approche totalement pertinente. 
 Je me sens pourtant d'autant plus fond&#233; &#224; communiquer mon point de vue que je n'ai jamais h&#233;sit&#233;, sur la pratique personnelle de la garde des Sceaux &#224; une certaine &#233;poque, &#224; critiquer une d&#233;rive et des outrances qui se trouvaient en contradiction avec la grandeur et l'aust&#233;rit&#233; de la mission qui lui avait &#233;t&#233; confi&#233;e. Ayant fait preuve de cette franchise, je n'&#233;prouve nulle tentation de m'acharner maintenant, comme diverses manifestations judiciaires m'en ont donn&#233; l'impression, sur une ministre dont on anticipait le d&#233;clin et que "courageusement" on d&#233;sirait&#160; achever. Il me semble que depuis cette d&#233;nonciation, sous l'influence d&#233;cisive du pr&#233;sident de la R&#233;publique, Rachida Dati avait mis beaucoup d'eau dans son vin, de retenue dans sa passion festive publique et de discr&#233;tion dans son affichage ostentatoire de la mode. Aujourd'hui, elle n'est plus la m&#234;me qui &#233;clatait de mille feux somptuaires et insupportables pour la magistrature. La naissance de sa petite Zohra n'a fait qu'accentuer ce mouvement positif. 
 Sa politique, quant &#224; elle, si la gauche largement entendue l'a d&#233;nonc&#233;e, a &#233;t&#233; reconnue importante dans sa substance, conforme &#224; tous les objectifs que le pr&#233;sident&#160;de la R&#233;publique avait fix&#233;s et&#160;exclusivement inspir&#233;e par ce dernier. Je con&#231;ois volontiers que des visions antagonistes de la libert&#233; et de la&#160;responsabilit&#233; s'affrontent sur un tel bilan et que les socialistes, l'extr&#234;me gauche, un syndicat judiciaire partisan, n'aient pour souci que de le mettre en pi&#232;ces. Aussi, comme il est vain de reprendre une &#224; une le fond des mesures qui ont &#233;t&#233; d&#233;cid&#233;es depuis vingt mois puisqu'aucune conciliation n'est envisageable, je&#160;me contenterai de mentionner le dispositif des peines plancher, la r&#233;forme de&#160;l'ordonnance de 1945 sur les mineurs, la r&#233;tention de s&#251;ret&#233;, la cr&#233;ation d'un contr&#244;leur g&#233;n&#233;ral des lieux d'enfermement et d'un juge des victimes, la&#160;s&#233;curisation des tribunaux. Je m&#234;le d&#233;lib&#233;r&#233;ment&#160;ce qui rel&#232;ve du l&#233;gislatif &#224; ce qui r&#233;sulte de la seule action du ministre. Je n'ai pas oubli&#233; l'intense combat li&#233; &#224; la carte judiciaire, les maladresses de la m&#233;thode, la&#160;vulgarit&#233; des accueils faits &#224; une repr&#233;sentante de la R&#233;publique et, en d&#233;finitive, la victoire politique m&#234;me si elle est loin d'&#234;tre effective et,&#160;surtout, &#224; la hauteur des&#160;promesses pr&#233;sidentielles. Mais elle existe et c'est un exploit au regard de l'immensit&#233; des entraves. 
 Ce n'est pas tout, &#224; l'&#233;vidence. Un tel r&#233;capitulatif qui ne fait r&#233;f&#233;rence qu'&#224; l'officiel &#160;omet les mille&#160;gestes moins connus qui ont permis &#224; Rachida Dati de faire preuve de son caract&#232;re, par exemple lorsqu'elle contredit heureusement son minist&#232;re pour des indemnisations, qu'elle&#160;traite avec finesse&#160;le procureur Lesigne ou qu'elle n'a pas de langue de bois dans&#160;son dialogue avec certains d&#233;tenus. 
 On ne peut s'emp&#234;cher de penser - m&#234;me si la ministre&#160;fait l'objet d'appr&#233;ciations &#233;logieuses de la part de Claude Gu&#233;ant (Le Parisien, Le Journal du Dimanche) - que Rachida Dati est "remerci&#233;e" apr&#232;s avoir accompli "le&#160;sale boulot". A elle les affrontements, les&#160;manifestations, les humiliations, &#224; elle la charge de faire passer dans la magistrature le message du changement et des r&#233;formes, &#224; elle le devoir de se battre contre le corporatisme et la passion de l'immobilit&#233; th&#233;oris&#233;e.&#160;Elle a fait tout ce qu'elle a pu avec le handicap d'une l&#233;gitimit&#233; qui lui &#233;tait profond&#233;ment d&#233;ni&#233;e. 
 Cet abandon en rase justice est d'autant plus &#233;tonnant qu'elle n'a jamais d&#233;sir&#233; jouer, contre la magistrature, la carte d'un sentiment populaire qui continue &#224; lui &#234;tre majoritairement acquis. Comment, dans les conditions que j'ai&#160;&#233;voqu&#233;es et avec le mandat compliqu&#233; et risqu&#233; qui&#160;&#233;tait le sien, s'&#233;tonner de la guerre entre les syndicats judiciaires et elle-m&#234;me, entre le corps&#160;judiciaire et la ministre,&#160;entre la prudence, le classicisme du premier et l'atypisme sans frein de la seconde ?&#160; Etrange de la jeter au milieu d'un univers qui n'aime pas &#234;tre troubl&#233; et de faire peser sur elle, ensuite, la responsabilit&#233; d'une m&#233;sentente in&#233;vitable ! 
 La justice pour Rachida Dati n'implique pas l'aveuglement. S'est-elle suffisamment battue pour ce projet de loi p&#233;nitentiaire, a-t-elle attir&#233; l'attention avec assez d'acharnement et de conviction pour imposer l'id&#233;e de l'urgence, a-t-elle assez soulign&#233; la catastrophe r&#233;publicaine de ces prisons ici indignes, l&#224; &#224; peine d&#233;centes ? Puis-je faire observer aussi, qu'en d&#233;pit de la fronde constante sur le fond des syndicats, des manifestations, protestations et d&#233;fil&#233;s chroniques, elle a sans doute trop n&#233;glig&#233;, certaine du soutien de l'opinion, les apparences et la consid&#233;ration esp&#233;r&#233;es par la magistrature. Pour faire bouger cette derni&#232;re, il aurait convenu de la flatter dans le sens du respect. Le pr&#233;sident de la R&#233;publique &#224; la Cour de cassation, r&#233;cemment, constituait une illustration de cette d&#233;marche. La pauvret&#233; argumentative et le laconisme oblig&#233; de ses propos officiels de la ministre - comme si en public elle craignait d'exprimer son &#233;lan et sa fougue intimes - n'ont pas &#233;t&#233; pour rien dans l'image n&#233;gative qu'elle a diffus&#233;e aupr&#232;s des professionnels, avocats et magistrats. 
 Puisque son remplacement est prochain, quel que soit son successeur, qu'il ne s'illusionne pas : comme par miracle, la magistrature ne retrouvera pas sa tranquillit&#233;, son envie d'en d&#233;coudre avec le pouvoir ne sera pas apais&#233;e. Il restera le probl&#232;me de la responsabilit&#233; des juges, celui de la cr&#233;ation d'un v&#233;ritable syst&#232;me accusatoire qui donnera seul son sens &#224; la suppression du juge d'instruction. Peut-&#234;tre le nouveau garde des Sceaux aura-t-il &#224; pr&#233;senter le projet de loi p&#233;nitentiaire. Il est &#233;vident que l'avenir d&#233;montrera que, tout bien pes&#233;, Rachida Dati, en fin de compte, n'aura pas &#233;t&#233; une ministre de la Justice m&#233;diocre. Peu conventionnelle, certes, mais efficace.&#160;L'erreur serait de la juger aujourd'hui comme &#224; ses d&#233;buts, sans mesurer le fil du temps et l'&#233;volution qui&#160;a &#233;t&#233; la sienne.&#160;L'exercice de sa mission n'aura pas &#233;t&#233; un long fleuve tranquille mais une histoire pleine de forces et de faiblesses, de bruit et d'&#233;nergie, de clinquant et de volont&#233;, avec des lacunes mais beaucoup de&#160;r&#233;sultats. 
 La Justice, apr&#232;s elle, ne sera plus la m&#234;me. Et je suis s&#251;r que beaucoup de citoyens la regretteront. Ceux qui vont continuer &#224; l'accabler ne devraient pas oublier ce changement et ce regret. 
 &#160; 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
