<document>
	<date>2010-12-25</date>
        <title>Karl Lagerfeld peut dire des b&#234;tises</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On le voit, on l&#8217;entend partout, Karl Lagerfeld&#160;! 
 Il est devenu intouchable, une sorte d&#8217;ic&#244;ne de la mode et de tant de choses qu&#8217;on ne sait plus trop de quoi il ne serait pas devenu aujourd&#8217;hui le somptuaire et frivole repr&#233;sentant. Son statut est d&#8217;autant plus exceptionnel que, mine de rien, il ne fait pas que &#171;&#160;balancer&#160;&#187; mais manie l&#8217;hyperbole quand il faut et &#224; l&#8217;&#233;gard de qui il convient. C&#8217;est son d&#233;bit pr&#233;cipit&#233; et p&#233;remptoire qui laisse croire qu&#8217;il serait un &#234;tre totalement libre et sans concession. Devant une telle assurance de la forme et une mani&#232;re si radicale d&#8217;exprimer que le doute &#224; son &#233;gard serait mals&#233;ant, il b&#233;n&#233;ficie d&#8217;un consensus admiratif car, au fond, personne ne l&#8217;&#233;coute mais tout le monde se dit qu&#8217;il doit avoir raison pour parler avec tant d&#8217;autorit&#233; naturelle. 
 Pourtant, &#224; lire les interviews qu&#8217;il donne, il en dit des b&#234;tises, ou faut-il consid&#233;rer qu&#8217;&#233;manant de lui, elles sont rev&#234;tues d&#8217;une sorte de gr&#226;ce qui laverait &#171;&#160;plus intelligent&#160;&#187;&#160;? 
 Dans Paris Match, dans un entretien crois&#233; avec Vanessa Paradis, Karl Lagerfeld &#233;nonce, comme si cela allait de soi, &#171; que&#160;les gens montrent leur cul ne me g&#234;ne pas. S&#8217;ils exposent leurs sentiments, cela me choque&#160;&#187;. 
 Je ne suis pas sur la m&#234;me ligne que lui, sans doute parce que je n&#8217;ai jamais eu la tentation de la premi&#232;re d&#233;marche alors que la seconde, malheureusement si je comprends bien, ne m&#8217;est que trop naturelle. Cependant, tout le monde n&#8217;est pas oblig&#233; de tomber dans une impudeur qui n&#8217;int&#233;resse personne comme Nikos Aliagas qui nous annonce cette nouvelle capitale sur sa personnalit&#233;&#160;:&#160;&#171;&#160;Je n&#8217;ai plus peur d&#8217;&#234;tre aim&#233; et je suis s&#251;r qu&#8217;aujourd&#8217;hui une femme m&#8217;attend quelque part&#8230;&#160;&#187; (Le Figaro TV Magazine). 
 S&#8217;il est manifeste que cette confidence ne passionne pas parce que l&#8217;animateur lui-m&#234;me aim&#233; par sa famille n&#8217;est gu&#232;re salu&#233; comme une lumi&#232;re au-del&#224;, ce ne serait pas le cas si des personnalit&#233;s remarquables avaient la g&#233;n&#233;rosit&#233; de nous offrir leur &#234;tre intime, de nous r&#233;v&#233;ler leur perception des sentiments humains universels, de nous aider &#224; partager leur vision de l&#8217;amour, de l&#8217;amiti&#233; et de la mort. Montrer son &#171;&#160;cul&#160;&#187; non seulement est d&#8217;une ind&#233;cence rare, exhibe le secret d&#8217;un corps qui a d&#8217;autant plus de prix qu&#8217;il se pr&#233;serve jalousement, mais ne favorise rien d&#8217;autre que la pitoyable publicit&#233; de soi. Au contraire, exprimer ses sentiments dignement, profond&#233;ment permet la communication, met sur le devant de la sc&#232;ne ce qui cr&#233;e le partage et r&#233;unit les personnes accord&#233;es sur ce th&#232;me et cette attitude dans un universel passionnant et mobilisateur. L&#8217;ind&#233;cence n&#8217;est pas l&#224;. L&#8217;inaptitude &#224; savoir parler de soi pour s&#8217;unir avec les autres est une faiblesse consid&#233;rable qui explique pourquoi tant de moments, qui auraient pu &#234;tre riches et stimulants, deviennent d&#8217;un insupportable ennui. A force de sortir de soi, on ne rencontre plus personne. 
 J&#8217;ose d&#233;clarer que Karl Lagerfeld peut prof&#233;rer des b&#234;tises. Heureusement que je l&#8217;ai lu au lieu de l&#8217;entendre car, sinon, le d&#233;cret de sa voix imp&#233;rieuse m&#8217;aurait t&#233;tanis&#233;&#160;! &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
