<document>
	<date>2013-12-17</date>
        <title>Karl Marx aurait-il aim&#233; le pape Fran&#231;ois ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la suite de son Exhortation apostolique du 26 novembre dans laquelle le Saint-P&#232;re avait fustig&#233; le lib&#233;ralisme "qui tue", une vague de protestations et d'accusations venues des Etats-Unis l'avait soup&#231;onn&#233; d'&#234;tre marxiste, notamment &#224; cause de sa d&#233;nonciation de la th&#233;orie dite de la "rechute favorable" laissant croire que l'alliance des pouvoirs et du march&#233; serait forc&#233;ment b&#233;n&#233;fique pour les classes modestes, pour les pauvres (Le Figaro). 

 Pour mettre fin &#224; cette pol&#233;mique, le pape a accord&#233; une interview exclusive au quotidien italien La Stampa. Il a rappel&#233; que ses positions &#233;conomiques et sa m&#233;fiance de l'argent corrupteur quand il en est fait un mauvais usage ne d&#233;rogeaient pas &#224; ce qui avait toujours &#233;t&#233; la doctrine sociale de l'Eglise. 

 Au-del&#224; de cette controverse qui est infiniment signifiante parce qu'elle vise et touche de plein fouet une personnalit&#233; atypique, g&#233;n&#233;ralement respect&#233;e et qu'il lui est fait reproche de penser et de contester sous l'influence d'un immense esprit pour lequel la religion &#233;tait "l'opium du peuple, le coeur d'un monde sans coeur", Karl Marx, ce dialogue marque bien les difficult&#233;s d'un discours libre et honn&#234;te, d'une vision progressiste du monde et des rapports humains quand ils sont imm&#233;diatement &#233;tiquet&#233;s de r&#233;volutionnaires, de marxistes et, plus banalement, de gauche par des contradicteurs qui eux-m&#234;mes sont enferm&#233;s dans des convictions antagonistes. 

 La comparaison est profane mais il me semble qu'elle est stimulante. 

 Sur le plan politique, il y a des id&#233;es, des concepts, des valeurs dont j'ai la faiblesse de croire qu'ils appartiennent &#224; tous dans une sorte d'immense vivier intellectuel et social o&#249; chacun a le droit de puiser sans que sa d&#233;marche l'encaserne forc&#233;ment dans un camp. 

 La justice sociale, par exemple, a le droit d'&#234;tre &#224; ce titre une exigence conservatrice comme la volont&#233; de s&#233;curit&#233; et de justice, vigoureusement incarn&#233;e, ne devrait pas &#234;tre &#233;trang&#232;re au parti du mouvement historiquement ancr&#233; &#224; gauche. 

 La France, la patrie, l'arm&#233;e, les fronti&#232;res, l'identit&#233; nationale : autant de communaut&#233;s, de signes, de rep&#232;res, de socles, d'institutions que personne ne peut revendiquer comme sa seule propri&#233;t&#233; parce qu'alors ils sortiraient de l'universel pour entrer dans le champ du partisan et du sectarisme. Si le FN est apparu ces derni&#232;res ann&#233;es comme le d&#233;positaire de ces notions et de ces lignes de force, c'est d'abord parce qu'elles lui ont &#233;t&#233; abandonn&#233;es au point qu'ensuite, pour que d'autres familles politiques se les r&#233;approprient, &#231;'a &#233;t&#233;, c'est un travail de Titan ! 

 Quand le pape &#233;voque mis&#232;re, pauvret&#233;, injustice et la faillite de telle ou telle doctrine qui avait pour vocation d'&#233;radiquer le pire de notre univers, de nos soci&#233;t&#233;s, il ne fait rien d'autre qu'un constat et d&#233;veloppe une analyse fond&#233;e avec beaucoup de scrupule et de vigilance sur les imp&#233;ratifs et les injonctions de la religion. 

 Ce n'est pas parce que forc&#233;ment, dans ses interventions qui concernent souvent les drames et les infortunes, les solitudes d&#233;munies et les violences intol&#233;rables, le pape est amen&#233; &#224; faire r&#233;f&#233;rence &#224; tout ce qui nourrit habituellement les politiques de gauche et, je l'esp&#232;re, de la droite quand elle est intelligente et sensible, qu'il se d&#233;finit par une quelconque id&#233;ologie. Il n'est pas plus marxiste que lib&#233;ral s'il lui plaisait, lors d'une autre exhortation, de mentionner les bienfaits du lib&#233;ralisme comme Marx lui-m&#234;me les a soulign&#233;s. 

 Si on veut bien s'attacher &#224; cette distinction, on comprendra mieux le partage &#224; &#233;tablir, &#224; d&#233;noncer entre, d'une part, des religieux ayant clairement choisi une faction, un parti, une lutte, la r&#233;volution, un habillage sectaire pour des exigences de justice et d'&#233;galit&#233; et, d'autre part, des personnalit&#233;s conscientes des trag&#233;dies du monde mais refusant de s'inscrire si peu que ce soit dans le champ de l'op&#233;ratoire et du pragmatique pour offrir une parole universelle et une lumi&#232;re pure. 

 Le pape n'est pas marxiste. 

 Si de telles absurdit&#233;s surgissaient &#224; chaque fois qu'une libert&#233; de conscience et d'intelligence, une obsession de v&#233;rit&#233; et d'&#233;quit&#233; s'acharne &#224; se d&#233;pouiller du contingent pour appr&#233;hender le n&#233;cessaire, a l'audace de se situer juste &#224; la fronti&#232;re entre l'humain dans toutes ses manifestations et l'id&#233;ologique avec tous ses risques, plus rien ne serait &#224; esp&#233;rer. Il n'y aurait plus personne pour battre en br&#232;che les accommodements, les compromis, les approximations. Plus personne pour d&#233;plorer, pour exalter. 

 Pour dire ce qui est et ce qui doit &#234;tre dit. 

 Que les camps et les partisans en prennent possession apr&#232;s, c'est leur probl&#232;me. 

 Le pape Fran&#231;ois n'est pas marxiste parce qu'il a effray&#233; quelques Am&#233;ricains. L'intol&#233;rable de Marx est la terreur communiste qui s'est recommand&#233;e de lui. 

 Le pape Fran&#231;ois n'est pas marxiste certes mais il n'est pas iconoclaste de supposer que Karl Marx, s'il l'avait connu, l'aurait aim&#233;. 

 La religion, alors, pour lui : l'opium du pape. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
