<document>
	<date>2011-08-09</date>
        <title>Karl Marx se r&#233;jouit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est point besoin d'&#234;tre un &#233;conomiste patent&#233;, un expert certifi&#233;, un politique confirm&#233; pour comprendre que le monde est en train de "tourner" erratique. 
 Les Bourses am&#233;ricaine et europ&#233;ennes sont&#160;chroniquement &#224; la baisse et &#224; peine est-on venu &#224; nouveau au secours de la Gr&#232;ce et les Etats Unis ont-ils valid&#233; en toute derni&#232;re extr&#233;mit&#233;&#160;un m&#233;diocre compromis sur le rel&#232;vement du plafond de la dette qu'&#224; son tour l'Italie est gravement touch&#233;e et que le pr&#233;sident de la R&#233;publique, toujours en vacances, usant du v&#233;lo comme du t&#233;l&#233;phone, craindrait m&#234;me pour la note de la France... 
 On sent bien qu'il n'est plus absurde d'utiliser le terme de "krach" qui fait peur et laisse planer sur les soci&#233;t&#233;s &#233;volu&#233;es et capitalistes une menace infinie et qu'on&#160;pensait d'un autre &#226;ge (Le Monde, nouvelobs.com, Marianne 2).&#160;Les m&#233;canismes sont d&#233;r&#233;gl&#233;s et les rem&#232;des propos&#233;s semblent &#224; tort ou &#224; raison d&#233;risoires. Redresser le gouvernail du bateau &#224; la d&#233;rive est devenu apparemment un d&#233;fi que personne ne peut plus relever. Cette terrible crise, c'est d'abord une crise de confiance &#224; l'&#233;gard de ceux qui seraient pourtant les seuls en position d'y faire face, voire de la surmonter. Il y a comme une impuissance qui se manifeste en d&#233;pit des r&#233;unions, concertations, communications, injonctions, pr&#233;cautions, exhortations et impulsions. Les bonnes volont&#233;s tournent &#224; vide et le citoyen &#233;prouve l'impression d&#233;sagr&#233;able que plus personne ne le prot&#232;ge du pire &#224; venir, d&#233;j&#224; presque l&#224;. 
 Les conseillers habituels et se croyant clairvoyants ne font plus le poids ou alors sont cantonn&#233;s dans leur domaine traditionnel. Alain Minc fait des pr&#233;visions que la r&#233;alit&#233; d&#233;mentira&#160;et Bernard-Henri L&#233;vy prof&#232;re des &#233;lucubrations incantatoires sur la situation libyenne (Le Parisien). D'autres ratiocinent, radotant le m&#234;me discours et les m&#234;mes poncifs&#160;alors que plus rien n'est pareil.&#160;Cela n'a plus la moindre importance. On est pass&#233; &#224; autre chose qui ressemble &#224; de la fin, &#224; du d&#233;sastre, &#224; un implacable m&#233;canisme de destruction. La machine est prise de folie, l'argent port&#233; aux nues devient l'instrument d&#233;lirant de notre perte. Les outils anciens sont &#224; remiser. On attend le sauveur. Mais la modernit&#233; et nos d&#233;mocraties en sont tragiquement d&#233;pourvus. 
 Devant ce bouleversement du capitalisme mondial, je suis &#233;tonn&#233; - ou alors je n'ai pas assez lu, assez entendu - de constater qu'aucune voix marxiste n'ait tent&#233; de prendre &#224; son compte cette catastrophe pour l'exploiter id&#233;ologiquement.&#160;Pourtant, on aurait pu supposer que ce syst&#232;me financier qui depuis quelques mois fait des siennes et para&#238;t de moins en moins ma&#238;trisable donnerait l'occasion aux nostalgiques du marxisme, aux admirateurs de la pens&#233;e et des proph&#233;ties de Karl Marx sur l'effondrement du capitalisme et la future soci&#233;t&#233; sans classes de remettre au go&#251;t du jour cette philosophie et ce doctrinaire. Celui-ci, dont l'&#233;volution historique aurait contredit les esp&#233;rances et les analyses, ne serait-il pas en train de rena&#238;tre en reconnaissant dans cette apocalypse sans rem&#232;des&#160;certains, en d&#233;pit des optimismes affich&#233;s, son pessimisme lucide&#160;et sa v&#233;rit&#233; r&#233;volutionnaire&#160;? Lui qu'on a enterr&#233; parce qu'il avait eu tort ne serait-il pas en cours de r&#233;surrection parce qu'il aurait eu raison ? 
 Pourtant, qui en parle, qui fait r&#233;f&#233;rence &#224; Marx en l'invoquant dans ce maelstrom ? Personne. Il est bien mort &#224; l'&#233;vidence. Il orne nos biblioth&#232;ques mais&#160;plus notre Histoire au quotidien. 
 &#160;Mais qui peut affirmer aujourd'hui qu'il ne se r&#233;jouit pas ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
