<document>
	<date>2012-10-26</date>
        <title>Kerviel r&#233;compens&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J&#233;r&#244;me Kerviel condamn&#233; &#224; deux reprises pour de graves infractions.  

 Des dommages int&#233;r&#234;ts d'un montant consid&#233;rable allou&#233;s &#224; la Soci&#233;t&#233; G&#233;n&#233;rale qui se d&#233;clare pr&#234;te &#224; n&#233;gocier (Le Parisien, Le Monde). 

 Une strat&#233;gie de d&#233;fense erratique pour des familiers de la justice et de la psychologie des juges. 

 Un m&#233;lange de vulgarit&#233; m&#233;diatique et de provocation judiciaire. 

  Se montrer certes mais pour ne rien d&#233;montrer ensuite. Avoir tent&#233; de faire de la banque la coupable exclusive au lieu d'incriminer son comportement pour s'efforcer d'att&#233;nuer la sanction et la r&#233;paration a repr&#233;sent&#233; une erreur capitale.  

 Rien de pire, pour des avocats et un pr&#233;venu, que de se faire passer, c&#244;t&#233; cour et c&#244;t&#233; soci&#233;t&#233;, pour plus importants que les magistrats en charge des audiences. C'est un syndrome bien fran&#231;ais : il n'est pas un citoyen plus ou moins &#233;clair&#233; qui ne s'estime plus au fait de l'affaire que ceux qui par fonction en ma&#238;trisent tous les ressorts. En mati&#232;re de justice, l'imp&#233;rialisme de l'ignorance ne cesse pas de pourrir l'esprit public. 

  La page &#233;tincelante de St&#233;phane Durand-Souffland sur l'arr&#234;t de condamnation, sur J&#233;r&#244;me Kerviel et sur Me Koubbi, en dit long, pourtant, sur tout ce qu'il n'aurait pas fallu faire (Le Figaro). 

 C'est sans doute au nom  de cet immense g&#226;chis et de cette culpabilit&#233; sanctionn&#233;e &#224; deux reprises sans faiblesse ni aveuglement - un pourvoi en cassation a &#233;t&#233; form&#233; - qu'on a d&#233;cid&#233; d'inviter J&#233;r&#244;me Kerviel au journal t&#233;l&#233;vis&#233; de 20 heures sur France 2. 

 En majest&#233;. 

 Dans quelle d&#233;mocratie se trouve-t-on quand un m&#233;dia confront&#233; &#224; des r&#232;gles &#233;thiques et d&#233;ontologiques prend le parti de les ignorer en invoquant le droit d'informer, qui n'a jamais &#233;t&#233; en R&#233;publique la prime &#224; l'ind&#233;cence ? 

 Il est paradoxal et choquant que le service public ait oubli&#233; que la lumi&#232;re ne doit pas &#234;tre pos&#233;e n'importe quand sur n'importe quelle t&#234;te. 

 Kerviel a &#233;t&#233; r&#233;compens&#233;. Etait-ce bien n&#233;cessaire ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
