<document>
	<date>2013-08-07</date>
        <title>La bande &#224; Estoup</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faudrait ne jamais rencontrer les gens. 

 Si on ne les appr&#233;cie pas, une fois qu'on les a vus, qu'on a parl&#233; avec eux, on ne peut plus les critiquer. La chaleur de la rencontre rend secondaires l'antagonisme des id&#233;es,  l'envie de la joute et le besoin de sinc&#233;rit&#233;. La r&#233;ciprocit&#233; des regards est plus forte que tout. 

 Si on les respecte, si on les estime, on est pris dans une nasse effroyable quand le hasard de l'actualit&#233;, les al&#233;as de la vie publique et l'agitation des affaires les mettent au premier plan et vous font d&#233;couvrir des facettes &#233;tonnantes, d&#233;cevantes, troubles de leurs personnalit&#233;s. En tout cas contradictoires avec le surgissement spontan&#233; et initial de la sympathie. 

 Comment n'aurais-je pas pens&#233; &#224; ces &#233;tranget&#233;s du coeur et de l'esprit face &#224; l'arbitrage ayant allou&#233; &#224; Bernard Tapie 403 millions d'euros, dont 45 millions de pr&#233;judice moral ? 

 On ne doute plus du r&#244;le pr&#233;dominant de Pierre Estoup au sein de ce tribunal arbitral pr&#233;sid&#233; par Pierre Mazeaud et avec Jean-Denis Bredin comme troisi&#232;me arbitre. 

 Je n'ai jamais rencontr&#233; le premier mais les deux autres ne m'&#233;taient pas &#233;trangers.  Leur caract&#232;re, leur rigueur et leur intelligence m'&#233;taient apparus &#233;clatants &#224; chaque fois que le sort m'avait offert l'opportunit&#233; d'une proximit&#233;. 

 Depuis qu'il est clair que Pierre Estoup a pris la main sur eux et que celui-ci a eu de multiples contacts avec Me Lantourne et, &#224; un degr&#233; moindre, avec Tapie, je suis confront&#233; &#224; des interrogations qui s'ajustent mal avec ce que je connais de l'avocat et de l'ancien pr&#233;sident du Conseil constitutionnel. 

 Que ces deux personnalit&#233;s aient accept&#233; l'emprise d'un Estoup demeure un myst&#232;re. 

 Que Jean-Denis Bredin ait r&#233;dig&#233; la partie de la sentence octroyant le scandaleux pr&#233;judice moral de 45 millions d'euros, sans fr&#233;mir ni se r&#233;volter, me laisse d&#233;sempar&#233;. 

 Que Pierre Mazeaud ait d&#233;lib&#233;r&#233; avec les deux autres, sans qu'&#224; aucun moment la grossi&#232;re manipulation n'ait saisi l'honn&#234;te homme et le parfait juriste qu'il &#233;tait, reste une &#233;nigme. 

 Il est &#233;vident que ce ne sont pas les 330 000 euros octroy&#233;s &#224; chacun des arbitres qui ont suscit&#233; l'adh&#233;sion et l'abandon de JD Bredin et P. Mazeaud &#224; cette entreprise &#233;minemment discutable. En un sens, ce serait rassurant car cet app&#233;tit au moins serait compr&#233;hensible. 

 Je ne sais pas. Il y a trop de malhonn&#234;tet&#233; de la part d'Estoup et trop d'int&#233;grit&#233; th&#233;orique chez ses deux partenaires pour que la configuration soit ais&#233;e &#224; appr&#233;hender. 

 Comment Pierre Mazeaud peut-il encore affirmer aujourd'hui sans craindre de tomber dans le ridicule ou dans l'ind&#233;cent : "Tout ce que nous avons fait a &#233;t&#233; conforme &#224; la loi, &#224; nos consciences respectives et &#224; l'instruction devant les juridictions de droit commun. Les discussions  entre Nicolas Sarkozy, Christine Lagarde et Claude Gu&#233;ant, ce n'est pas mon affaire." (le point.fr). 

 Une volont&#233; forcen&#233;e d'arbitrage en amont et un arbitrage propre en aval ? 

 Un compte de f&#233;e ! 

 Je n'aurais jamais d&#251; rencontrer Jean-Denis Bredin et Pierre Mazeaud. 

 Je ne serais pas l&#224; &#224; me ronger les sangs &#224; leur sujet. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
