<document>
	<date>2012-10-16</date>
        <title>La bande des quatre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nicolas Sarkozy, Philippe Courroye, Patrick Ouart et Jean-Pierre Picca. 

 Ainsi ce qu'on pressentait, soup&#231;onnait durant le dernier quinquennat &#233;tait vrai, et bien au-del&#224; de ce que l'esprit m&#234;me le moins na&#239;f pouvait imaginer. Non seulement la R&#233;publique irr&#233;prochable n'a servi que de leurre pour app&#226;ter, un temps, les &#233;gar&#233;s mais la justice, pour les affaires o&#249; le pouvoir agissait en terrain conquis. Elle a &#233;t&#233; d&#233;voy&#233;e. Honteusement. 

 Le Monde a consacr&#233; une page enti&#232;re et deux articles sign&#233;s par G&#233;rard Davet et Fabrice Lhomme, d'une part &#224; la mani&#232;re dont "M.Sarkozy a "suivi" l'affaire Bettencourt" et d'autre part &#224; l'audition &#224; Bordeaux de Philippe Courroye le 2 octobre. Celle-ci est r&#233;sum&#233;e par cette phrase du t&#233;moin : "Mes relations avec M.Sarkozy n'ont jamais port&#233; sur aucune affaire que je traitais". P.Courroye a port&#233; plainte contre ce quotidien en visant la publication d'&#233;l&#233;ments du proc&#232;s-verbal. 

 Ses d&#233;n&#233;gations, pour &#234;tre totales, n'en sont pas cr&#233;dibles pour autant. 

 Il y a eu, en effet, au moins huit entretiens destin&#233;s &#224; demeurer secrets entre l'ancien pr&#233;sident de la R&#233;publique et le procureur de Nanterre du mois de septembre 2008 au mois de mars 2011. 

 Sans aborder le d&#233;tail de la chronologie de ces rendez-vous, ces derniers &#233;taient &#224; chaque fois en suite imm&#233;diate ou tr&#232;s proche des d&#233;veloppements et des p&#233;rip&#233;ties essentielles de l'affaire Bettencourt de telle sorte que le hasard aurait d&#251; &#224; huit reprises favoriser des rencontres sans lien aucun avec ce dossier, ce qui n'est gu&#232;re plausible. Ces conciliabules ne pouvaient qu'&#234;tre &#233;clair&#233;s par la teneur des &#233;coutes clandestines op&#233;r&#233;es par le majordome de Liliane Bettencourt durant un an entre le mois de mai 2009 et le mois de mai 2010 au domicile de la milliardaire. 

 La fixation de ces t&#234;te-&#224;-t&#234;te figurait dans les agendas (2007 &#224; 2011) et les courriels saisis le 3 juillet 2012 dans les bureaux et au domicile de Nicolas Sarkozy. 

 A l'automne 2011, Philippe Courroye, selon Xavier Musca, s'&#233;tait rendu &#224; l'Elys&#233;e pour entretenir &#233;galement le chef de l'Etat, qui le consid&#233;rait comme un ami, de son d&#233;sir d'&#234;tre nomm&#233; procureur &#224; Paris. 

 Procureur &#224; Nanterre, il avait aussi des contacts avec Patrick Ouart, dont on conna&#238;t le r&#244;le d'entremetteur choquant gr&#226;ce aux enregistrements clandestins, et Jean-Pierre Picca, conseiller judiciaire lui ayant succ&#233;d&#233; &#224; l'Elys&#233;e, ainsi qu'avec Me Herzog, conseil de Nicolas Sarkozy, en plusieurs circonstances. 

 Les magistrats de Bordeaux, questionnant Philippe Courroye, ont attir&#233; notamment son attention sur le classement sans suite, le 22 septembre 2009, de la plainte de Fran&#231;oise Meyers, fille de Liliane Bettencourt, d&#233;pos&#233;e &#224; Nanterre le 19 d&#233;cembre 2007 pour abus de faiblesse. Ils ont paru &#233;galement mettre en cause le s&#233;rieux des investigations en Suisse men&#233;es par ce dernier, ce qui pouvait appara&#238;tre surprenant pour un procureur surcharg&#233;. 

 Se d&#233;gage de ces s&#233;quences caract&#233;ris&#233;es notamment par des contacts int&#233;ress&#233;s, sans interm&#233;diaire, entre un pr&#233;sident de la R&#233;publique et un procureur sur un dossier "sensible", l'impression d&#233;plorable d'une domestication de la justice, d'un abandon de la souverainet&#233; de cette derni&#232;re et de l'ind&#233;pendance de celui qui en avait la charge &#224; Nanterre. Une privatisation de l'action publique, au b&#233;n&#233;fice des seuls d&#233;sirs et int&#233;r&#234;ts de Nicolas Sarkozy. En &#233;change de quoi ? Convient-il d'&#234;tre forc&#233;ment de gauche pour s'&#233;mouvoir de ces tractations et d&#233;noncer ce d&#233;litement ? 

 Qu'on ne vienne pas soutenir, avec la banalit&#233; du cynisme, que cela s'est toujours fait, avec tous les pr&#233;sidents. Je ne crains pas d'&#234;tre d&#233;menti si j'affirme qu'une violation aussi syst&#233;matique et grave de la morale publique et de la d&#233;ontologie judiciaire n'a jamais eu cours avant ce dernier quinquennat.  

 Surtout, ces manquements sont gravissimes &#224; cause de l'implication directe et scandaleuse du pr&#233;sident de la R&#233;publique qui en a &#233;t&#233; l'inspirateur contre sa mission capitale d'&#234;tre le garant de l'unit&#233; et de l'ind&#233;pendance de la magistrature. Qu'il ait su jouer avec finesse sur la psychologie de son interlocuteur, je n'en disconviens pas, mais il n'emp&#234;che qu'obstin&#233;ment, sans l'ombre d'un &#233;tat d'&#226;me r&#233;publicain, Nicolas Sarkozy a foul&#233; aux pieds la justice, les r&#232;gles d'&#233;galit&#233; et d'&#233;quit&#233; de celle-ci. Un magistrat &#233;minent lui a permis de se livrer &#224; ces d&#233;rives en s'en faisant le complice et les conseillers judiciaires du pr&#233;sident n'ont assum&#233; qu'un seul r&#244;le : celui de facilitateurs de ces transgressions. 

 Ces derniers, m&#234;me s'ils ont &#233;t&#233; entendus eux aussi &#224; Bordeaux, seront abrit&#233;s par cette tradition fran&#231;aise qui veut que sous l'&#233;gide d'un pr&#233;sident, on n'est plus tenu par rien d'autre que son service au d&#233;triment de toute autre consid&#233;ration. L'un, Patrick Ouart, est reparti chez LVMH qui se soucie comme d'une guigne de tout ce qui est honn&#234;te mais non rentable. Quant &#224; l'autre, Jean-Pierre Picca, je ne sais pas o&#249; il se trouve. 

 Philippe Courroye pourrait, para&#238;t-il, faire l'objet d'une proc&#233;dure disciplinaire si la garde des Sceaux l'envisageait. C'est le point de vue de Matthieu Bonduelle pour le Syndicat de la magistrature (nouvelobs.com), qui n'exclut pas par ailleurs que l'ancien pr&#233;sident risque une mise en cause pour entrave &#224; la justice. 

 Le tout nouvel avocat g&#233;n&#233;ral &#224; Paris, Philippe Courroye, jouit (ou p&#226;tit) d'une conscience de soi d&#233;mesur&#233;e qui, pourtant alli&#233;e &#224; une extr&#234;me intelligence, lui interdit de s'examiner avec lucidit&#233;, doute et modestie. Dans les extraits de son audition cit&#233;s par le Monde, il est effarant de constater que sa roideur, sa hauteur, ses protestations de dignit&#233; et d'ind&#233;pendance sont d'autant plus intens&#233;ment exprim&#233;es qu'elles ont &#224; d&#233;fendre un comportement et des d&#233;marches qui les contredisent radicalement. 

 Il est vain d'esp&#233;rer autre chose de la bouche et de la personnalit&#233; de cet homme qui fut un brillant professionnel avant de succomber &#224; une emprise &#224; la fois flatteuse et efficace qui lui a fait perdre au sens propre ses moyens. J'ai plus de s&#233;v&#233;rit&#233; pour le tentateur virtuose et oublieux de son devoir, Nicolas Sarkozy, que pour la victime consentante et d&#233;cevante, Philippe Courroye. 

 Actuellement, avec Fran&#231;ois Hollande &#224; l'Elys&#233;e et la nomination de P.Courroye &#224; Paris, il est certain que ce dernier n'est plus en mesure, et ne le sera pas avant longtemps, de mettre en oeuvre sa conception trop singuli&#232;re de la justice pour &#234;tre acceptable. Son amour-propre, depuis des mois, ne cesse pas d'&#234;tre offens&#233; au point que dor&#233;navant - peut-&#234;tre le coup de gr&#226;ce ? - nombreux sont ceux qui d&#233;couvrent chez son adversaire privil&#233;gi&#233;e, Isabelle Pr&#233;vost-Desprez, par contraste, une l&#233;gitimit&#233; et une pratique exemplaires en d&#233;pit de ses erreurs. Le meilleur, pour sa d&#233;confiture, sera la d&#233;cision du Conseil sup&#233;rieur de la magistrature qui enfin rendra justice &#224; Renaud Van Ruymbeke, son contraire : l'honneur de la magistrature, indiff&#233;rence au pouvoir et &#224; sa pompe. 

 Force est aussi d'admettre que l'absence totale, dans ce processus, du garde des Sceaux d'alors et du procureur g&#233;n&#233;ral de Versailles constituent au moins une circonstance att&#233;nuante pour l'ancien procureur de Nanterre. Il s'est engouffr&#233; dans un espace o&#249; ses sup&#233;rieurs naturels avaient laiss&#233; l&#226;chement l'enti&#232;re place au pr&#233;sident Sarkozy. 

 Sans doute la riposte la plus appropri&#233;e &#224; ces ann&#233;es ind&#233;centes pour la justice qui ont vu celle-ci, au travers d'un dossier particulier, d&#233;truite dans ses principes constitutionnels, serait-elle de laisser Philippe Courroye dans un anonymat et sous une opprobre qu'&#224; la longue m&#234;me lui aurait du mal &#224; supporter ? 

 J'entends d&#233;j&#224;, &#224; propos de Nicolas Sarkozy, les reproches qui vont m'&#234;tre adress&#233;s. Mais enfin laissez-le vivre dans, de sa belle vie ! Vous &#234;tes obs&#233;d&#233; par lui, il a droit au repos ! 

 Comme j'aimerais ne plus avoir &#224; m'en soucier en ma qualit&#233; de modeste citoyen, de blogueur vigilant. Ce n'est pas moi qui oblige l'UMP &#224; faire preuve d'hypocrisie en faisant semblant d'admirer son quinquennat et d'estimer l'homme. Ce n'est pas moi qui fais surgir, de mani&#232;re r&#233;guli&#232;re, du fond de son trouble et agit&#233; mandat des scandales judiciaires ou autres (les sondages de l'Elys&#233;e !) qui nous obligent litt&#233;ralement &#224; revenir vers lui, vers cette R&#233;publique si imparfaite. Ce n'est pas moi qui prof&#232;re ces &#226;neries s'ajoutant au bilan d&#233;j&#224; impressionnant d'un Fr&#233;d&#233;ric Mitterrand : "L'antisarkosysme lui donne la naus&#233;e... et Nicolas Sarkozy gagnera la seconde manche"! 

 Faudrait-il alors tendre l'autre joue, se taire devant de tels errements et &#224; l'&#233;coute de telles provocations ? Je ne surestime pas la facult&#233; d'indignation de la France confront&#233;e &#224; cette d&#233;couverte du pire, pour la morale publique, pour l'allure pr&#233;sidentielle et pour l'Etat de droit. Peu importe : avocats, magistrats, citoyens, nous devons nous mobiliser pour pr&#233;venir le retour de celui qu'on nous promet, dont on nous menace, la bouche en coeur et l'app&#233;tit en &#233;veil. Permettons-lui, avec enthousiasme, de r&#233;aliser son r&#234;ve jusqu'au bout : "Je fais &#231;a pendant cinq ans et ensuite je pars faire du fric comme Bill Clinton"! (Challenges) 

 Je n'ai pas envie d'un chef de bande.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
