<document>
	<date>2015-07-13</date>
        <title>La belle et g&#233;n&#233;reuse Europe que voil&#224; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pour qui se faisait encore des illusions sur l'esprit europ&#233;en, les n&#233;gociations haletantes et fi&#233;vreuses &#224; Bruxelles, apr&#232;s le r&#233;f&#233;rendum grec, ont d&#233;montr&#233; seulement un terrifiant r&#233;alisme et le culte de la duret&#233;, la loi du dominant au d&#233;triment d'une solidarit&#233; qui aurait pu pourtant se manifester sans tomber dans la na&#239;vet&#233;. 

 La Gr&#232;ce s'est vu imposer de telles conditions qu'elles ont m&#234;me heurt&#233; les fonctionnaires europ&#233;ens. Le pays est "plac&#233; sous tutelle" et il est clair qu'on a fait payer &#224; Alexis Tsipras la peur que son risque d'extr&#233;misme avait suscit&#233;e (Le Monde). M&#234;me la virtualit&#233; r&#233;volutionnaire doit &#234;tre sanctionn&#233;e lourdement ! 

 Je ne sais si la Gr&#232;ce va mourir gu&#233;rie. En tout cas elle va se sentir encore plus mal mais elle a &#233;t&#233; aid&#233;e. 

 Pour quoi faire ? Pour pratiquer une politique et prendre des mesures conformes &#224; l'orthodoxie et &#224; l'aust&#233;rit&#233; punitives mais dont l'inspiration se flatte d'&#234;tre aux antipodes du bonheur du peuple grec. 

 On va encore plus d&#233;tester le joug europ&#233;en en Gr&#232;ce et, chez nous et dans d'autres pays, on a tout de m&#234;me admis que le sadisme avait ses limites et que l'humiliation n'&#233;tait pas une fin en soi. Des masques sont tomb&#233;s et la force nue est r&#233;apparue. 

 Le couple franco-allemand a &#233;clat&#233; au profit de l'Allemagne et la France se dit fi&#232;re d'avoir emp&#234;ch&#233; un Grexit. On a les b&#233;atitudes qu'on peut. 

 Manuel Valls qui n'oublie pas les flagorneries int&#233;ress&#233;es m&#234;me quand elles ne sont vraiment pas de mise nous assure que Fran&#231;ois Hollande s'est hiss&#233; &#224; la hauteur de l'Histoire. Il a encore beaucoup d'escalade &#224; accomplir et je ne sais si on peut qualifier d'Histoire la participation &#224; une entreprise collective qui laisse un go&#251;t amer, a diminu&#233; encore plus le d&#233;sir d'Europe et d&#233;figur&#233; l'humanisme et la g&#233;n&#233;rosit&#233; sans lesquels &#234;tre ensemble n'a plus aucun sens. 

 Qu'on ne vienne pas soutenir absurdement &#224; droite, comme Eric Woerth et Eric Ciotti ont os&#233; le dire, que Nicolas Sarkozy, plus que Fran&#231;ois Hollande, doit &#234;tre cr&#233;dit&#233; de ce succ&#232;s d&#233;sastreux. 

 Je n'oublie pas que l'ancien pr&#233;sident de la R&#233;publique, contre tous les usages, a critiqu&#233; &#224; l'&#233;tranger son successeur en pleine bataille europ&#233;enne. Qu'on le veuille ou non, Fran&#231;ois Hollande repr&#233;sentait la France, et nous tous avec elle. 

 Rien &#224; sauver donc au soir de cette &#233;trange victoire. Si singuli&#232;re et paradoxale que ma seule pens&#233;e est pour quelqu'un qui a &#233;t&#233; vaincu, mais si honteusement, si cyniquement, si puissamment qu'on a envie de l'applaudir, lui. 

 Et de garder son pays au coeur bien davantage que dans la zone euro. 

 La Gr&#232;ce. 

 Et Alexis Tsipras. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
