<document>
	<date>2015-01-21</date>
        <title>La b&#234;tise est leur fort !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Plus une d&#233;mocratie est attaqu&#233;e, plus les crimes sont odieux et r&#233;p&#233;titifs, plus l'&#233;motion collective est intense et sinc&#232;re, plus, la temp&#234;te sanglante &#224; peine apais&#233;e, surgissent dans l'espace public, et avec une ostentation signifiante, des d&#233;s&#233;quilibr&#233;s, des malades ou des irresponsables que les trag&#233;dies excitent, stimulent au lieu de les faire taire. 

 Il y a aussi d'authentiques et r&#233;solues apologies du terrorisme qui peuvent &#234;tre sanctionn&#233;es, si elles ont "utilis&#233; un service de communication au public en ligne", par une peine maximale de 7 ans d'emprisonnement. 

 Une r&#233;pression accrue de l'apologie des attentats a &#233;t&#233; &#233;videmment mise en oeuvre au point que le 15 janvier, on avait d&#233;j&#224; proc&#233;d&#233; &#224; 54 interpellations pour ce motif (Le Figaro). 

 Des peines tr&#232;s s&#233;v&#232;res ont la plupart du temps &#233;t&#233; prononc&#233;es puisque quasi syst&#233;matiquement elles &#233;dictaient de l'emprisonnement. Cette rigueur a entra&#238;n&#233; de vives protestations, notamment de la part d'Amnesty International qui d&#233;non&#231;ait la notion "trop vague" d'apologie du terrorisme et donc le "grand risque que ces arrestations violent la libert&#233; d'expression" (Le Monde). 

 Ces pratiques judiciaires n'&#233;taient pas sans rapport avec la circulaire adress&#233;e le 12 janvier par la garde des Sceaux aux parquets, leur enjoignant de poursuivre "avec rigueur et fermet&#233;" les actes et les propos racistes ou antis&#233;mites. 

 C'est bien la premi&#232;re fois, depuis que Christiane Taubira est ministre de la Justice, qu'on la voit d&#233;livrer un message "de rigueur et de fermet&#233;". Il est vrai qu'il ne concerne pas la d&#233;linquance et la criminalit&#233; ordinaires qui se contentent d'augmenter pendant que la lutte contre le terrorisme occupe tous les esprits et mobilise toutes les &#233;nergies, dont la sienne malgr&#233; son relatif effacement depuis le 11 janvier. 

 L'apologie de terrorisme, entre libert&#233; d'expression d'une part et malfaisance intellectuelle et civique d'autre part, est en effet difficile &#224; d&#233;finir. 

 Reste qu'il y a des propos et des affirmations qui, dans le contexte actuel, m&#234;me s'ils pr&#233;tendent &#234;tre inspir&#233;s par un go&#251;t de la plaisanterie ou une envie de rire, regrett&#233;s ensuite, ne laissent pas v&#233;ritablement place au doute. Ainsi, pour les explications peu cr&#233;dibles d'un Fadh Jobrani &#224; Paris - "je m'emmerdais dans mon village. Tout cela &#233;tait ironique" - ou les d&#233;n&#233;gations qui n'ont pas convaincu d'un agent a&#233;roportuaire &#224; Marseille-Marignane condamn&#233; &#224; deux ans d'emprisonnement (Le Parisien). 

 Ce qui d&#233;montrera &#224; quel point ce d&#233;bat, &#233;cartel&#233; entre droit et politique, est complexe sera le proc&#232;s de Dieudonn&#233; bient&#244;t jug&#233; en correctionnelle. Celui-ci avait &#233;crit sur sa page Facebook, le 11  janvier : "Sachez que ce soir je me sens Charlie Coulibaly". 

 L'apologie de terrorisme, qui lui est reproch&#233;e, n'est pas absurde puisque, r&#233;unissant dans sa phrase, en quelque sorte les premi&#232;res victimes et l'un des assassins, il peut sembler justifier, avec ce lien ind&#233;cent, ce comportement criminel. Une autre analyse, cependant, pourra &#234;tre tent&#233;e par la d&#233;fense de Dieudonn&#233; si ce dernier ne d&#233;cide pas de revendiquer cet &#233;crit. 

 Je suis persuad&#233; toutefois que l'approche juridique p&#232;sera peu, dans tous les cas, parce qu'il conviendrait d'avoir un courage politique exceptionnel pour tirer des cons&#233;quences qui ne soient pas r&#233;pressives. 

 Le paradoxe est que, pour distinguer les apologies convaincues des aberrations d&#233;lirantes, l'id&#233;ologie et la haine des plaisanteries stupides, saum&#226;tres, la meilleure m&#233;thode est de s'attacher au caract&#232;re ostentatoire ou non de la provocation. 

 Que celle-ci soit ouverte, sans &#233;quivoque, choquante, &#233;norme et vulgairement d&#233;brid&#233;e, on pourra induire de cette transparence naus&#233;abonde la probabilit&#233; d'un comportement non politis&#233;, d'un d&#233;lire fortuit. 

 A l'inverse, l'apologie perverse et d&#233;lib&#233;r&#233;e est &#233;quivoque, cherche &#224; transmettre mais sans imm&#233;diatement scandaliser, elle emprunte un chemin faussement na&#239;f mais vraiment dangereux, elle a tendance &#224; mettre un masque, autant que possible, parce que, contrairement &#224; l'autre, elle n'a pas pour vocation de s'exhiber et d'&#234;tre traduite en justice. Elle est prudente en m&#234;me temps que cruelle. 

 Certes il n'est pas toujours commode, dans l'analyse judiciaire et dans l'urgence, de faire la part de la b&#234;tise inconsciente ou de la volont&#233; vicieuse. Mais pour peu qu'on ait la certitude de la premi&#232;re, mieux vaudrait alors l'expertise psychiatrique que l'audience. 

 On est oblig&#233; de constater que pour l'essentiel Internet est le terreau multiforme &#224; partir duquel les apologies se d&#233;veloppent, notamment Facebook. Pourtant, Laurent Solly qui est son responsable pour la France mesure tous les dangers d'une communication sans frein et participe &#224; toutes les actions destin&#233;es &#224; moraliser Facebook (Le Figaro). 

 La b&#234;tise n'est pas mon fort, &#233;crivait Paul Val&#233;ry. 

 Elle est, pour certains illumin&#233;s, le leur. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
