<document>
	<date>2013-02-25</date>
        <title>La blague est-elle pr&#233;sidentielle ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il faut bien admettre qu'on esp&#233;rait, avec le nouveau quinquennat, &#233;chapper &#224; la tentation de l'analyse psychologique sur des sujets sans importance, des attitudes superficielles ou des propos d&#233;risoires. 

 Force est de constater, au contraire, que Fran&#231;ois Hollande ne nous l'aura pas permis. En effet, lors de sa visite d'une dur&#233;e de dix heures au Salon de l'agriculture, &#224; un enfant qui le questionnait : "il est o&#249;, Nicolas Sarkozy ?", il a r&#233;pondu en souriant : "tu ne le verras plus!" 

 Pas de quoi fouetter un chat ni engager une pol&#233;mique, pourra-t-on penser. M&#234;me si cette blague en suivait de peu une autre beaucoup plus discutable sur le fait que la France ne pr&#233;senterait pas de candidat apr&#232;s la renonciation du pape. 

 Certes on est &#224; mille lieues de justifier l'UMP qui, se saisissant du pr&#233;texte du Salon, accuse le pr&#233;sident de manquer de respect &#224; son pr&#233;d&#233;cesseur et d'offenser la courtoisie r&#233;publicaine. On sent l'indignation surjou&#233;e, tant il est devenu habituel pour l'opposition de ne plus appr&#233;hender les actes, les paroles ou les abstentions de Fran&#231;ois Hollande qu'avec la seule finalit&#233; d'exon&#233;rer Nicolas Sarkozy de ses propres fautes ou grossi&#232;ret&#233;s. On a beau enfler l'incident, on ne parviendra pas &#224; le mettre au niveau d'une affaire d'Etat. 

 Nicolas Sarkozy s'y est mis &#224; son tour, profitant de cette broutille qui maladroitement l'a fait rentrer dans le jeu. Alors que l'indiff&#233;rence du pouvoir aurait d&#251; continuer &#224; &#233;touffer les mouvements et la fausse s&#233;r&#233;nit&#233; de l'ex-pr&#233;sident (lefigaro.fr). 

 Il n'emp&#234;che que ce trait a amplifi&#233; l'hostilit&#233; d'un certain nombre de citoyens &#224; l'encontre de ce pr&#233;sident, manquant pour eux si visiblement de s&#233;rieux et incapable d'abandonner son art consomm&#233; ou non des boutades. Comme s'il &#233;tait encore Fran&#231;ois Hollande et pas tout &#224; fait le Pr&#233;sident. 

 Pourtant, je suis persuad&#233; que celui-ci s'abandonne &#224; cette p&#233;riph&#233;rie d&#233;sinvolte et dr&#244;le avec la pleine conscience de ce qu'il offre aux Fran&#231;ais. Il est trop lucide pour ne pas percevoir ce que cette derni&#232;re risque de laisser entendre sur son &#233;tat d'esprit dans une p&#233;riode difficile. Un ingu&#233;rissable plaisantin plus qu'un grave chef de l'Etat ? 

 Cependant, comment ne pas relever que cette mani&#232;re ironique est la marque de son caract&#232;re et que nous sommes tous absolument persuad&#233;s, m&#234;me ses adversaires politiques, que confront&#233; &#224; la m&#234;me situation agressive que Nicolas Sarkozy face &#224; cet homme refusant de lui serrer la main, il n'aurait &#233;videmment pas r&#233;agi par le navrant "casse-toi pauvre con !". Sans doute est-ce cette impression de ne se laisser aller qu'&#224; de l'humour indolore - il aurait m&#233;pris&#233; tous les &#233;lecteurs de Nicolas Sarkozy selon les &#233;l&#233;ments de langage de l'UMP, ce qui est un reproche grotesque !- et &#224; une simplicit&#233; cordiale qui conduit Fran&#231;ois Hollande non seulement &#224; ne pas se corseter mais m&#234;me &#224; ne plus avoir peur de lui-m&#234;me et de ses "petites phrases". 
  
Celles -ci n'&#233;tant jamais le reflet ou la cons&#233;quence d'un temp&#233;rament naturellement agressif, il les prof&#232;re sans regret ni mauvaise conscience. Sachant ce qu'il est, il se donne le droit de s'accorder aux circonstances les plus impr&#233;visibles comme aux plus banales de l'existence : il n'insulte pas, ne m&#233;prise pas, ne d&#233;truit pas. Au pire il se moque. Au mieux il se rapproche. 

 Au fond, l&#224; est l'essentiel. Dans ce rapport fugace avec l'enfant, continue &#224; s'incarner une normalit&#233; clairement devenue impossible ou au moins superficielle dans les s&#233;quences fondamentales de l'exercice du pouvoir - il ne reste plus que ces &#233;pisodes futiles ou familiers pour manifester qu'il est demeur&#233; Fran&#231;ois Hollande, pour all&#233;ger la gravit&#233; et se camper ainsi comme un Fran&#231;ais qui, par son comportement et son langage, sait aussi apprivoiser une quotidiennet&#233; &#233;l&#233;mentaire. 

 Lui r&#233;pliquant en quelque sorte, j'ose avancer que la blague, quelles que soient ses motivations, dans l'espace public ou dans des allocutions diffus&#233;es, ne constitue pas une intercession valable entre le pouvoir et la soci&#233;t&#233;, entre un Pr&#233;sident et les citoyens. C'est moins l'expression de l'esprit que la d&#233;gradation de l'image - du grain &#224; moudre pour l'adversaire et une crainte pour le partisan. 

 Qu'&#224; la longue on ne se souvienne plus que des blagues, de la p&#233;riph&#233;rie contre tout le poids d'une pr&#233;sidence vraiment pas dr&#244;le dans une France pas vraiment gaie.  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
