<document>
	<date>2011-06-18</date>
        <title>Les victimes n'ont pas tous les droits</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a trop de lois en France. Si le constat est partag&#233; par tous, surtout les parlementaires, ceux-ci pourtant sont empress&#233;s &#224; en proposer de nouvelles sans qu'une v&#233;ritable n&#233;cessit&#233; se fasse sentir. Comme s'il convenait que sans cesse la surabondance vienne d&#233;montrer l'importance de la repr&#233;sentation nationale, la quantit&#233; au d&#233;triment de la qualit&#233;. 
 La commission des lois de l'Assembl&#233;e nationale a d&#233;cid&#233; de cr&#233;er un droit d'appel pour les victimes en cas d'acquittement par une cour d'assises et, en m&#234;me temps, de favoriser la mise en oeuvre d'une proc&#233;dure d'assises simplifi&#233;e. 
 Cette d&#233;marche, &#224; vrai dire, ne serait que la cons&#233;quence de l'engorgement criminel qui r&#233;sulterait du droit d'appel &#233;largi. Cette cour d'assises appauvrie traiterait des crimes punis de quinze &#224; vingt ans de r&#233;clusion criminelle et serait compos&#233;e de trois magistrats professionnels et, seulement, de trois jur&#233;s. 
 Cette volont&#233; de r&#233;duire l'excellence d&#233;mocratique et judiciaire d'un univers qui est &#224; peu pr&#232;s le seul, en mati&#232;re p&#233;nale, &#224; susciter plus d'adh&#233;sion que de r&#233;serve r&#233;v&#232;le une m&#233;fiance du peuple, pr&#233;tend encadrer ce qui est trop libre et tenter d'organiser un "spontan&#233;isme" qui g&#234;ne. Afficher, avec une telle disposition, le souci de rendre plus rares les "correctionnalisations" me para&#238;t une argutie technique qui cache mal le fond du probl&#232;me : comment faire pour se d&#233;barrasser en douceur des citoyens et servir d&#233;magogiquement les victimes ? 
 Certes, il n'est pas ais&#233; imm&#233;diatement de r&#233;cuser cette apparence d'&#233;galit&#233; qui mettrait sur le m&#234;me pied l'accus&#233;, l'accusation et la partie civile. Mais pr&#233;cis&#233;ment - et je rejoins sur ce plan l'avis du minist&#232;re de la Justice qui s'est oppos&#233; &#224; la commission des lois (Le Figaro) - pr&#244;ner, &#224; la cour d'assises une &#233;galit&#233; absolue, dans une puret&#233; abstraite, th&#233;orique, entre des parties qui n'ont pas la m&#234;me universalit&#233; revient &#224; flatter mais &#224; mon sens ne convainc pas. 
 Que le minist&#232;re public soit de plus en plus soucieux de sauvegarder sa libert&#233; par rapport au discours de la partie civile - la diff&#233;rence portant souvent moins sur le but &#224; atteindre que sur les chemins pour y parvenir - ne signifie en aucun cas que le premier n'est pas en charge des int&#233;r&#234;ts de la seconde qui dispose d'une grande latitude, avec cette limite fondamentale que son conseil n'a pas le droit de demander une peine. Il a seulement &#224; &#233;tablir l'imputabilit&#233; du crime et le lien de causalit&#233; avec le pr&#233;judice subi par son client. Il exprime une douleur singuli&#232;re que l'accusation intellectuellement et judiciairement int&#232;gre dans la pl&#233;nitude de son r&#244;le. La partie civile est une partie priv&#233;e quand l'avocat g&#233;n&#233;ral repr&#233;sente le minist&#232;re public. J'estime qu'au nom d'une &#233;quit&#233; de fa&#231;ade, il faut se m&#233;fier de bouleversements qui d&#233;truiraient une architecture donnant satisfaction et rendraient syst&#233;matiques des appels d'acquittements, qui sont aujourd'hui trop nombreux au regard de l'administration de la preuve. Il y a des acquittements infiniment discutables mais qu'on peut estimer "intouchables" de mani&#232;re empirique, pragmatique. Pour cela, il est fondamental de ne pas &#234;tre aveugl&#233; par sa propre cause. C'est pr&#233;cis&#233;ment le risque d'un droit d'appel des acquittements ouvert &#224; tous vents. 
 Enfin, alors qu'on n'arr&#234;te pas de se plaindre - l'estimable Institut pour la Justice en premier - du hiatus voire du gouffre qui s&#233;parerait l'accusation des victimes, g&#233;n&#233;raliser le droit d'appel au b&#233;n&#233;fice de celles-ci figerait l'&#233;cart de mani&#232;re absurde, en invoquant une &#233;galit&#233; factice entre le service public et la mission priv&#233;e, institutionnaliserait une hostilit&#233; entre des parties que leur statut diff&#233;rent mais compl&#233;mentaire n'a jamais emp&#234;ch&#233; d'&#234;tre solidaires pour le bien de la Justice. 
 Les victimes ont des droits mais pas tous les droits. Le droit de leur permettre de relever appel en cour d'assises est une mauvaise id&#233;e. Pas seulement &#224; cause de la juridiction croupion qui sera sa ran&#231;on obligatoire. Mais parce que rien n'est pire qu'une analyse tronqu&#233;e de la r&#233;alit&#233; pour faire passer une r&#233;forme &#224; toute force. Il peut y avoir un int&#233;grisme nocif des d&#233;tresses priv&#233;es. 
 Je sais, ce n'est pas judiciairement correct ! 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
