<document>
	<date>2015-03-30</date>
        <title>La bouteille de trop</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Nous avons perdu par b&#234;tise politique, a d&#233;clar&#233; Bruno Le Roux. 

 Il suffisait d'entendre le discours pr&#233;cipit&#233; et autosatisfait du Premier ministre - "battu mais content", selon Lib&#233;ration - et la harangue de Jean-Christophe Cambad&#233;lis oscillant entre sectarisme et langue de bois, pour se persuader de la justesse de cette appr&#233;ciation. 

 La droite victorieuse et Sarkozy confort&#233;, pour Le Monde. 

 De 2004 &#224; 2012, toutes les &#233;lections, avec Nicolas Sarkozy, ont &#233;t&#233; des d&#233;faites pour son camp. Depuis l'&#233;lection de Fran&#231;ois Hollande, les &#233;lections municipales, s&#233;natoriales et d&#233;partementales ont vu, &#224; chaque fois, sombrer la gauche. 

 Il convient non pas de relativiser la victoire de l'UMP-UDI mais de rappeler que m&#233;caniquement le pouvoir a en quelque sorte toujours tort, tant il est condamn&#233; &#224; d&#233;cevoir m&#234;me avec les meilleures intentions du monde, parce que la r&#233;alit&#233; et le pr&#233;sent sont ses pires ennemis. C'est quasiment automatique. 

 Force est tout de m&#234;me de consid&#233;rer que le pr&#233;sident de la R&#233;publique et le Premier ministre ont constitu&#233; cet in&#233;vitable d&#233;clin en fiasco exceptionnel. Leur responsabilit&#233; est enti&#232;re et d'abord celle d'avoir permis &#224; leurs opposants r&#233;publicains, comme aime les nommer Manuel Valls, d'avoir pu compter sur la seule d&#233;confiture et m&#233;diocrit&#233; du pouvoir pour l'emporter et s'&#233;pargner ainsi la charge de r&#233;fl&#233;chir et de proposer v&#233;ritablement. 

 Il &#233;tait plus qu'&#233;vident - et je ne le tire pas d'une lucidit&#233; de l'instant - que Nicolas Sarkozy, en prenant le risque de se faire &#233;lire pr&#233;sident de l'UMP, b&#233;n&#233;ficierait d'un avantage peut-&#234;tre d&#233;cisif par rapport &#224; ses rivaux de la primaire  2016. Ceux-ci ont eu beau s'&#233;vertuer &#224; rappeler que la victoire des d&#233;partementales est collective, le succ&#232;s de tous et, Alain Jupp&#233;, invoquer que l'alliance de l'UMP avec l'UDI a valid&#233; sa volont&#233; d'union &#233;largie, il n'en reste pas moins que c'est le visible, l'ostensible, l'apparent rassembleur Sarkozy qui se trouve cr&#233;dit&#233; de l'essentiel. Ses concurrents vont avoir du mal &#224; remonter la pente. 

 Je continue &#224; penser qu'il serait dramatique pour la droite et le centre d'&#234;tre si peu inventifs qu'ils pourraient se r&#233;p&#233;ter en remettant en lice Nicolas Sarkozy. Celui-ci en serait quitte avec la r&#233;affirmation de promesses rest&#233;es lettres mortes durant son quinquennat. Avec, il est vrai, la certitude d'une victoire en 2017 face &#224; Marine Le Pen. 

 Pour Fran&#231;ois Hollande, qui a r&#233;pondu si mal &#224; tant d'attentes contrast&#233;es, coinc&#233; entre le Front de gauche et les Frondeurs d'un c&#244;t&#233; et de l'autre une extr&#234;me droite qui ne va cesser d'aiguillonner la droite, son habilet&#233; madr&#233;e et ses combinaisons tactiques et opportunistes seront sans doute impuissantes &#224; redorer un blason qu'une exp&#233;rience de trois ans a d&#233;j&#224; profond&#233;ment terni. 

 Le Front national n'a conquis aucun d&#233;partement mais son maillage local et territorial s'est fortement accru et au mois de d&#233;cembre 2015, les &#233;lections r&#233;gionales, avec leur scrutin, lui seront davantage favorables. Pour emp&#234;cher qu'il progresse encore - le peuple oubli&#233;, avec ses mis&#232;res, son angoisse, le ch&#244;mage et l'ins&#233;curit&#233; continue &#224; &#234;tre d&#233;laiss&#233; par la gauche, plus soucieuse de la puret&#233; de ses dogmes que d'un empirisme efficace -, la repr&#233;sentation proportionnelle serait paradoxalement la meilleure solution. 

 A l'ext&#233;rieur, le FN jouit d'un statut officiel et de l'aura d'une structure protestataire rassemblant dans le d&#233;sordre sous un pavillon composite. A l'Assembl&#233;e nationale, la banalisation s'op&#233;rerait et on pourrait esp&#233;rer que des d&#233;bats et de la confrontation, surgirait un groupe plus m&#251;r, plus responsable. Les simplismes et les provocations c&#233;deraient la place &#224; l'argumentation et le FN devrait changer ou perdre tout cr&#233;dit. 

 Face &#224; "la b&#234;tise politique" d&#233;nonc&#233;e par le pr&#233;sident du groupe socialiste, je voudrais faire appel &#224; l'intelligence. L'Is&#232;re est tomb&#233;e dans l'escarcelle de la droite mais le canton de Tullins est rest&#233; fid&#232;le &#224; Andr&#233; Vallini. Celui-ci ne sera vraisemblablement jamais garde des Sceaux, tant Nicolas Sarkozy et Fran&#231;ois Hollande s'accordent absurdement sur ce constat que la comp&#233;tence et l'&#233;quilibre d'un ministre ne sont pas prioritaires. Mais seulement son sexe et son caract&#232;re symbolique ou non. 

 Et c'est dommage pour ce poste prestigieux. 

 Andr&#233; Vallini a expliqu&#233; la d&#233;faite de la gauche par la nationalisation du scrutin et son manque d'unit&#233;. Sur le premier point, comment vouloir qu'un pouvoir qui erre ne fasse pas de chaque &#233;ch&#233;ance locale ou r&#233;gionale un jugement global pour ou contre lui ? 

 Il a &#233;voqu&#233; la campagne extr&#234;mement difficile, &#233;prouvante, &#233;puisante qu'il a d&#251; mener et en a tir&#233; cette conclusion qui devrait profiter &#224; tous, gauche, droite et FN confondus. "Le peuple aime qu'on le prenne au s&#233;rieux. Quand on ne se d&#233;file pas, quand on prend la peine de s'adresser &#224; l'intelligence des citoyens, cela finit par payer". 

 L'intelligence comme rem&#232;de en politique ! C'est tellement vrai mais on en est si loin.  

 Une anecdote d&#233;risoire rapport&#233;e par lepoint.fr. Mais si r&#233;v&#233;latrice. 

 Le pr&#233;sident de la R&#233;publique s'est rendu avec Julie Gayet &#224; la f&#234;te d'anniversaire de Julien Dray. Il a offert &#224; celui-ci comme cadeau une bouteille sortie des caves de l'Elys&#233;e. Qu'on songe &#224; Charles de Gaulle payant ses factures personnelles d'&#233;lectricit&#233; et les go&#251;ters de ses petits-enfants ! Fran&#231;ois Hollande, lui, n'a m&#234;me pas eu conscience, parce que c'est si peu, si normal, si &#233;vident, de d&#233;tourner quelque chose qui ne lui appartient pas, une bouteille, un minuscule fragment de notre R&#233;publique commune. 

 Aussi sommaire qu'on puisse me juger, il y a dans ce don indu la preuve qu'&#224; tous les niveaux, de la morale publique &#233;l&#233;mentaire &#224; la d&#233;route du 29 mars, la gauche ne sait plus qui elle est, ce qui l'oblige et ce qu'elle devrait. 

 Non seulement elle a perdu mais s'est perdue. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
