<document>
	<date>2010-01-22</date>
        <title>La chanson de Gainsbourg</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Musique</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne suis pas un sp&#233;cialiste de Serge Gainsbourg. Mais il est devenu tellement encens&#233; qu'il s'est install&#233;, de gr&#233; ou de force, dans la t&#234;te de tous. Je l'ai d&#233;couvert gr&#226;ce &#224; quelques chansons anciennes comme "L'eau &#224; la bouche" ou "La chanson de Pr&#233;vert" puis, beaucoup plus tard, ses frasques m&#233;diatiques et alcoolis&#233;es, ses compositions pour d'autres m'ont convaincu qu'il y avait dans ce personnage, aussi insupportable qu'il ait pu appara&#238;tre, quelque chose d'unique. Une sorte de g&#233;nie de la chanson, pourquoi pas ? Une blessure &#224; vif, une d&#233;tresse, un go&#251;t quotidien de la destruction de soi, du suicide ? La remarquable biographie de Gainsbourg par Gilles Verlant m'avait permis de surmonter mille pr&#233;ventions et de me plonger dans un univers fascinant, quoiqu'aux antipodes du mien. C'est dire avec quelle impatience j'attendais de voir le film qu'a consacr&#233; Joann Sfar au chanteur. Le matraquage m&#233;diatique n'y a rien fait. Cette oeuvre, qualifi&#233;e de "conte" par son auteur mais fond&#233;e surtout sur des &#233;pisodes r&#233;els et, pour l'essentiel, amoureux de l'existence de Gainsbourg n'est pas une r&#233;ussite. Le "conte" n'est pas bon et l'authenticit&#233; ne parvient pas non plus &#224; susciter l'adh&#233;sion. Le cin&#233;aste perd sur les deux tableaux parce que son sc&#233;nario n'est pas assez &#233;labor&#233; ni profond pour offrir une repr&#233;sentation satisfaisante de cet artiste mythique. Cela aboutit &#224; des longueurs en m&#234;me temps qu'&#224; de la pr&#233;cipitation. Par moments c'est presque ennuyeux alors que pourtant tout ce qui nous est offert demeure &#224; la surface. Certes on a une succession de s&#233;quences qui se veulent des fragments rapides du destin de Lucien Ginsburg puis de Serge Gainsbourg. Ces p&#233;rip&#233;ties fond&#233;es presque exclusivement sur sa vie amoureuse font quasiment dispara&#238;tre l'infini talent du cr&#233;ateur, son intelligence artistique et ses paradoxes stimulants derri&#232;re des sc&#232;nes de lit et de sexualit&#233; faciles. Joann Sfar, confront&#233; &#224; une t&#226;che presque impossible tant Gainsbourg a &#233;t&#233; multiple, riche et contradictoire, a pr&#233;f&#233;r&#233; adopter la solution la plus commode qui est de ne pas chercher &#224; exprimer les v&#233;rit&#233;s contrast&#233;es d'un &#234;tre mais ses comportements les plus ais&#233;s &#224; traduire par l'image. Sa tentative de d&#233;busquer au moins la double personnalit&#233; de Gainsbourg tourne au ridicule avec la pr&#233;sence obs&#233;dante de ce "mauvais g&#233;nie", marionnette qui l'accompagne trop souvent et trop longtemps dans le film. Ce proc&#233;d&#233; r&#233;p&#233;titif est un aveu d'impuissance. Quand on ne sait pas exprimer un monde int&#233;rieur fluctuant et antagoniste, les ombres et les lumi&#232;res, on fabrique un compagnon imaginaire qui &#224; la longue fatigue plus qu'il ne r&#233;v&#232;le. Une fois de plus, comme il arrive fr&#233;quemment avec des oeuvres imparfaites, ayant manqu&#233; leur cible, ce film est sauv&#233; par un fantastique acteur, Eric Elmosnino qui physiquement, gestuellement, en parlant et en chantant, restitue Gainsbourg dans une int&#233;grit&#233; que le sc&#233;nario n'a pas su d&#233;velopper ni amplifier. Laetitia Casta&#160; tient la comparaison esth&#233;tique avec Brigitte Bardot et, miracle,&#160; elle n'est pas trop insupportable comme actrice. Ce sont tout de m&#234;me des bienfaits p&#233;riph&#233;riques quand le coeur du film est rat&#233;. Je suis s&#251;r que Gainsbourg n'aurait pas aim&#233;. Il y avait chez lui, derri&#232;re son &#226;pret&#233;, sa duret&#233;, ses provocations et ses violences un orgueil bien plac&#233;, le sentiment qu'en d&#233;pit de tout il ne pouvait pas &#234;tre trait&#233; &#224; la l&#233;g&#232;re. Cette oeuvre qui pr&#233;tend l'honorer l'oublie. Entre toutes les sc&#232;nes il manque un lien, un trait d'union qui seuls auraient pu leur donner sens et magie : Serge Gainsbourg lui-m&#234;me. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
