<document>
	<date>2013-09-11</date>
        <title>La chasse au Fillon est ouverte</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je le r&#233;p&#232;te, je le confirme pour ceux qui assimilent la libert&#233; de l'esprit &#224; l'inf&#233;odation partisane.  

 Le FN n'a jamais &#233;t&#233; et ne sera jamais ma tasse de d&#233;mocratie pas plus qu'il n'incarne mon espoir de renouveau. 

 Mais j'ai le droit de formuler quelques interrogations qui ne sont pas de pure forme au regard de la r&#233;cente pol&#233;mique concernant des propos de Fran&#231;ois Fillon. Celui-ci a d&#233;clar&#233; qu'entre le FN ou le PS, il choisirait "le moins sectaire" et que ce n'&#233;tait pas toujours les candidats du second. Scandale (Le Monde,le Parisien, le Figaro) ! 

 Avant d'aborder le fond de la question, il me semble que le crit&#232;re du sectarisme n'est pas le plus appropri&#233;. Il est d'une part difficile &#224; d&#233;finir et d'autre part, en face de cas pratiques, gu&#232;re op&#233;ratoire. En effet, le FN n'h&#233;sitera pas &#224; voter pour l'UMP &#224; tout coup ou au moins &#224; s'abstenir si le PS risque de l'emporter. Le PS choisira souvent l'UMP contre le FN. Ce sont des attitudes probables et d'ailleurs constat&#233;es lors de beaucoup d'&#233;lections. Elles ne permettent pas forc&#233;ment de d&#233;gager une ligne de conduite si on n'accepte pas de s'affronter franchement &#224; tout un non-dit dont l'&#233;lucidation pourtant est fondamentale pour l'avenir. 

 Le FN est-il interdit dans notre espace public ? S'il ne l'est pas, pourquoi ne serait-il pas r&#233;publicain ? La R&#233;publique - d&#233;bat fondamental - impose-t-elle une adh&#233;sion &#224; la structure g&#233;n&#233;rale de l'Etat ou bien s'attache-t-elle &#224; la nature m&#234;me des programmes et de leur inspiration ? La forme ou le fond ?  

 Je crois me souvenir que Fran&#231;ois Fillon lui-m&#234;me lui avait d&#233;ni&#233; ce caract&#232;re &#224; une certaine &#233;poque et que le pr&#233;sident de la R&#233;publique avait &#233;tabli une distinction subtile entre sa l&#233;galit&#233; indiscutable et son absence de l&#233;gitimit&#233; &#224; cause de l'absurdit&#233; et de la brutalit&#233; de ses solutions. 

 Est-ce au PS, notamment par la bouche estimable de Bruno Le Roux et celle contestable d'Harlem D&#233;sir, de donner des le&#231;ons de morale &#224; l'UMP et en particulier &#224; Fran&#231;ois Fillon en reprenant le poncif de la digue qui s'effondre et de la br&#232;che ouverte ? Les socialistes n'auraient-ils pas plut&#244;t avantage &#224; se soucier de leur territoire politique et de leurs pr&#233;occupations naturelles, l'un et les autres leur demandant une &#233;nergie et une intelligence &#224; ne pas gaspiller dans des joutes dilatoires qui ne les regardent pas ? Faut-il rappeler qu'hier comme aujourd'hui, la d&#233;licatesse dans la puret&#233; des alliances et de l'union n'a pas toujours &#233;t&#233; impeccable &#224; gauche et que celle-ci ne s'est jamais embarrass&#233;e de scrupules excessifs quand il s'agissait de vaincre ? 

 Peut-on de bonne foi affirmer que le FN de Marine Le Pen a quoi que ce soit &#224; voir avec celui de son p&#232;re ? On est pass&#233; d'une obsession &#224; une ambition, &#224; une action. Cette &#233;volution appara&#238;t &#224; certains beaucoup plus dangereuse que l'irresponsabilit&#233; d'avant, sans d&#233;sir de pouvoir. Pourquoi pas ? Au moins, force est d'admettre que la tonalit&#233; a radicalement chang&#233;. Ce que la mont&#233;e de l'&#233;lectorat, la d&#233;sinhibition dans l'affichage de cette appartenance et la curiosit&#233; m&#233;diatique malgr&#233; ses pr&#233;ventions et son peu d'objectivit&#233; ne cessent pas de valider.  

 Quand Alain Jupp&#233; cr&#233;dit&#233; d'&#234;tre un sage quoi qu'il prof&#232;re affirme que "tout s&#233;pare l'UMP du FN", ne nous joue-t-il pas la com&#233;die derri&#232;re la ros&#233;e humaniste ? 

 En effet, sur l'Europe, sur l'euro, sur la politique internationale, j'entends bien que les options frontistes sont aberrantes et parfois choquantes - il y a tout de m&#234;me un syndrome pro-dictateurs qui ne laisse pas d'inqui&#233;ter ! - et que par cons&#233;quent la droite classique et &#233;quilibr&#233;e de Jupp&#233; n'a rien de commun avec ces billeves&#233;es. 

 Mais sur la s&#233;curit&#233;, la justice, l'immigration, les choix de soci&#233;t&#233; ? Au sein de l'UMP, il y a la Droite forte de Didier et de Peltier, celle d'Eric Ciotti et de Mariani, hier de Vanneste, qui ne brillent pas par la mansu&#233;tude et qui pourraient se retrouver, dans ces domaines, aux c&#244;t&#233;s de Gilbert Collard sans fr&#233;mir ni fuir. Il faut que l'UMP arr&#234;te de se la "jouer" avec ses pudeurs artificielles de chaisi&#232;re en d&#233;mentant par ses voeux pieux sa r&#233;alit&#233;. 

 Quand Nicolas Sarkozy, par pur cynisme, est all&#233; ostensiblement, entre les deux tours de 2012, puiser &#224; pleines mains, &#224; pleine d&#233;magogie dans le vivier du FN, on n'a pas entendu Jupp&#233; s'&#233;mouvoir ni beaucoup d'autres tout pr&#234;ts aujourd'hui &#224; se battre pour l'&#233;thique jusqu'au dernier Fillon. Comment un Jean-Fran&#231;ois Cop&#233; peut-il nous amuser &#224; ce point en feignant l'incompr&#233;hension devant le propos de Fran&#231;ois Fillon quand lui-m&#234;me ne tol&#232;re pas chez les autres ce qu'il ne cesse publiquement de se conc&#233;der &#224; lui-m&#234;me, et il n'a pas toujours tort ! 

 L'UMP, au sujet du FN, doit-elle convaincre la classe m&#233;diatique et lui complaire alors que celle-ci est d&#233;j&#224;, et depuis toujours, vent debout contre toute alliance FN/UMP au nom d'un humanisme abstrait qu'elle n'a jamais questionn&#233; ? J'en veux pour preuve l'article de la remarquable journaliste Anne Rosencher, qui sur Nicolas Dupont- Aignan et Robert M&#233;nard s'est laiss&#233;e aller &#224; la biens&#233;ance confortable de la d&#233;nonciation m&#233;canique (Marianne). 

 Ou l'UMP a-t-elle seulement l'obligation capitale de transmettre aux citoyens l'authenticit&#233; d'un message sur l'&#233;tat de notre soci&#233;t&#233; et en particulier dans le secteur p&#233;nal pour les dissuader d'emprunter d'autres voies ? 

 J'insiste sur le caract&#232;re sinc&#232;re de la communication : s'il s'agit de tactique, de r&#233;cup&#233;ration, elle est vou&#233;e &#224; l'&#233;chec. Il ne s'agit pas de singer le d&#233;sir d'ordre, la volont&#233; de rigueur, l'exigence de justice et le souci d'une restauration de l'int&#233;grit&#233; collective mais d'y aspirer intens&#233;ment pour &#234;tre cr&#233;dible. Sans l'exemplarit&#233; des politiques dans leur relation au peuple et leur coh&#233;rence entre ce qu'ils disent, ce qu'ils montrent et ce qu'ils font, l'UMP sera condamn&#233;e sans r&#233;pit &#224; se justifier aupr&#232;s de juges partisans qui n'ont pourtant aucune l&#233;gitimit&#233; pour soup&#231;onner, contr&#244;ler et sanctionner. 

 Je ne sais pas si le refus du sectarisme propos&#233; par Fran&#231;ois Fillon est pertinent. Il ne l'est probablement pas.  

 En revanche, je per&#231;ois mal l'ampleur et l'utilit&#233; de cette controverse comme si, soudain, on venait de d&#233;couvrir que la politique erratique et id&#233;ologique du gouvernement dans certains domaines faisait monter in&#233;luctablement le FN et qu'il convenait, le moment venu, d'offrir une issue honorable &#224; un peuple &#233;gar&#233; par la commodit&#233; vulgaire et au fond m&#233;prisante &#224; son encontre du "il n'y a qu'&#224;". Parce que la gauche d&#233;sesp&#232;re ses attentes. 

 Ou on devine trop bien ce qu'il en est. 

 La chasse au Fillon est ouverte.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
