<document>
	<date>2013-01-29</date>
        <title>La chute : le journalisme au plus haut</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des chocs bienfaisants. 

 Je m'appr&#234;tais beno&#238;tement &#224; analyser Mots Crois&#233;s du 28 janvier sur France 2 apr&#232;s avoir d'ailleurs d&#233;j&#224; tweet&#233; comme un malade durant l'&#233;mission. Quatre intervenants sur l'Europe : le ministre raisonnable, l'ancien ministre sage et un peu ennuyeux, l'intellectuel profond et un tantinet condescendant, la populiste d&#233;cha&#238;n&#233;e et semblant savourer le pire qu'elle annon&#231;ait avec une volupt&#233; d&#233;vastatrice. 

 J'avais envie aussi de r&#233;pertorier plusieurs profils psychologiques sur Twitter : les lucides,les mod&#233;r&#233;s, les tol&#233;rants, les brutes, les grossiers ou les d&#233;licats. Je me persuadais qu'un billet sur ce th&#232;me entra&#238;nerait une multitude de r&#233;actions qui d&#233;montrerait pr&#233;cis&#233;ment la justesse de mon inventaire. 

 Puis j'ai lu, dans Le Monde du 27-28 janvier, "La chute", un texte formidable de Marion Van Renterghem (MVR), et j'ai su que je n'avais plus le choix. 

 D'abord parce que, pour quelqu'un qui cultive la libert&#233; d'expression et donc la triste obligation, parfois, de critiquer, de d&#233;noncer, le bonheur, en de rares occasions, de pouvoir admirer est exaltant et met du baume, de la douceur dans une aigreur &#224; la longue dure &#224; supporter m&#234;me si elle est l&#233;gitime. 

 Surtout, dans mes tr&#233;fonds, aussi bien ceux de l'homme que du professionnel, les d&#233;clins, les d&#233;rives, les cr&#233;puscules de l'existence, les d&#233;litements ont toujours tenu une place privil&#233;gi&#233;e et la cour d'assises, durant vingt ans, m'a &#233;videmment permis, de mani&#232;re honorable, de satisfaire cette passion d'une humanit&#233; confront&#233;e aux glissements souvent inexorables du destin. 

 C'est peu dire qu'en une page MVR nous offre, avec un infini talent, une vie enti&#232;re et que celle d'Isabelle K, qu'elle raconte, est gla&#231;ante. Le fond de l'article aussi riche, intense et contrast&#233; qu'un roman nous renvoie surtout &#224; ce que notre condition a de fragile, de pr&#233;caire et de provisoire. Notre r&#233;ussite ne tient qu'&#224; un fil et nous sommes au bord du gouffre m&#234;me quand la quotidiennet&#233; semble nous en &#233;loigner. 

 Avec quelle maestria - en si peu de lignes, tant de p&#233;rip&#233;ties, toute une histoire qui passe de la lumi&#232;re &#224; l'ombre puis &#224; une forme d'aurore - MVR d&#233;crit l'aisance de cette femme, de sa famille, le couple et les trois enfants heureux, la crise, le grave al&#233;a professionnel, la descente insensible, l'&#233;limination du somptuaire, du superflu, la rar&#233;faction, le calcul et l'arbitrage pour tout, la nourriture r&#233;duite &#224; l'essentiel pour tenir, finis les restaurants, les cin&#233;mas, les caf&#233;s, supprim&#233;es les petites joies qui sont devenues hors de prix, la commission de vols d&#233;risoires pour rester belle et faire plaisir &#224; sa fille, une pauvret&#233; digne qui est juste avant la mis&#232;re, mais la faim au point qu'un jour, Isabelle K, toute honte bue, n'en peut plus, craque et sollicite le secours de sa soeur. 

 Il y a pire, il y a des d&#233;r&#233;lictions totales, absolues qui s'arr&#234;tent &#224; la pointe ultime de l'existence s&#233;par&#233;e seulement par un souffle de la mort, de l'envie de dispara&#238;tre. Mais chacun de nous peut subir ces d&#233;classements, qui peuvent se rapporter banalement &#224; des voyages qui ne se font plus ou concerner des sacrifices bien plus consid&#233;rables. D'o&#249;, quelquefois, la frustration face &#224; l'&#233;talage de la richesse, presque la haine devant la gabegie, le sentiment d&#233;primant qu'on n'a rien ou presque rien quand d'autres poss&#232;dent tout, trop. 

 Mais aussi, en retour, la corruption des &#226;mes et des esprits qui, &#224; force de jalouser, de se plaindre et de r&#233;clamer, tombent dans une m&#233;diocrit&#233; morale et humaine. La surabondance ne d&#233;truit pas seulement ceux qui en jouissent mais souvent ceux qui en sont priv&#233;s et, adultes, la regardent &#233;blouis et amers. Cela donne des r&#233;volutionnaires ou des t&#233;tanis&#233;s. 

 Il n'y a pas, la plupart du temps, de r&#233;cit r&#233;ellement exemplaire qui ne soit d'une fa&#231;on ou d'une autre porteur d'esp&#233;rance. La fatalit&#233; apparente des malheurs, parce que la volont&#233; r&#233;siste et que l'action aide, est battue en br&#232;che et, d'un coup, l'in&#233;luctable se d&#233;fait et quelque chose surgit qui ressemble aux matins chant&#233;s par Jean-Jacques Goldman : des moments qui ouvrent au lieu de demeurer des instants qui &#233;touffent. 

 Isabelle K a retrouv&#233; du travail et, ce qui est admirable, la famille a tenu, a dur&#233;, a gagn&#233;. 

 Il faut rendre hommage &#224; cette Chute qui a &#233;t&#233; vaincue et &#224; ce journalisme de haut niveau qui constitue la r&#233;ponse la plus &#233;clatante &#224; ceux qui ont pris le pli de pourfendre les m&#233;dias par une sorte de r&#233;flexe n&#233;gatif. 

 Il y a des chocs bienheureux. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
