<document>
	<date>2015-07-09</date>
        <title>La contagion des interdits</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'appel de Denis Tillinac pour que certaines de nos &#233;glises ne soient pas transform&#233;es en mosqu&#233;es n'a rigoureusement rien qui puisse choquer. 

 Il a &#233;t&#233; sign&#233; par un certain nombre de personnalit&#233;s dont la plupart ont du cr&#233;dit &#224; mes yeux. 

 Si mon nom ne s'y trouve pas, c'est que je fuis depuis toujours ce qui est "p&#233;titionnaire" car je crains alors que ma libert&#233; soit enkyst&#233;e dans un texte, aussi valable qu'il soit dans l'imm&#233;diat. 

 Au lieu de se pr&#233;occuper du fond de l'appel, on a mis en avant des consid&#233;rations p&#233;riph&#233;riques comme la coexistence, par exemple, de Nicolas Sarkozy et d'Eric Zemmour. Ce qui &#233;tait &#224; la fois &#233;vident et souhaitable. 

 Micha&#235;l Darmon, chef du service politique d'i-T&#233;l&#233;, avec un empressement qu'on sentait voluptueux, a pr&#233;tendu, lui, que le cardinal Andr&#233; Vingt-Trois avait d&#233;test&#233; ce texte. 

 On n'&#233;tait pas loin de sugg&#233;rer qu'il n'&#233;tait pas n&#233;cessaire et qu'on aurait d&#251; l'interdire, en plus sa publication dans Valeurs actuelles &#233;tait une circonstance aggravante ! 

 Sur France Inter, Henri Guaino est confront&#233; &#224; deux journalistes et durant une &#224; deux minutes l'&#233;change est surr&#233;aliste. Il s'agit de l'islam et au lieu d'en parler, on a questionn&#233; l'invit&#233; sur le droit d'en parler, en ajoutant, pour faire bonne mesure, une faute de fran&#231;ais puisqu'en plus il aurait fallu "solutionner" le probl&#232;me ! 

 Faut-il &#224; nouveau rappeler l'absurdit&#233; du projet d'inscrire la r&#233;pression du racisme et de l'antis&#233;mitisme dans le droit p&#233;nal ordinaire ? Une autre mani&#232;re d'interdire en g&#233;n&#233;ralisant ! Tout malheureusement nous r&#233;v&#232;le aujourd'hui l'&#233;chec de l'humanisme qui ne compte que sur ses injonctions ressass&#233;es pour r&#233;duire la nocivit&#233; de ces fl&#233;aux de l'esprit et du coeur. 

 Ces interdits implicites ou explicites qui concernent la pens&#233;e, la parole et l'&#233;crit, &#233;rigeant paradoxalement des tabous pour certains sujets &#224; proportion m&#234;me de leur importance et de leur urgence pour la communaut&#233; nationale, sont la continuation, pour l'immat&#233;riel, d'un quadrillage de plus en plus contraignant de la soci&#233;t&#233; dans sa mat&#233;rialit&#233;. 

 Ce qui n'aurait pu &#234;tre que l'expression d'une humeur et d'une subjectivit&#233; a &#233;t&#233; confirm&#233; de mani&#232;re &#233;clatante par un sondage r&#233;alis&#233; par l'Institut Viavoice en partenariat avec la Revue civique : ses r&#233;sultats d&#233;montrent que pour les "interdits, contraintes et surveillances", deux tiers des personnes sollicit&#233;es d&#233;plorent que "de mani&#232;re g&#233;n&#233;rale en France il y ait de plus en plus de restrictions".  

 Conclusion plus perverse, pour 45% des Fran&#231;ais cette multiplication des prohibitions "donne envie de faire le contraire de ce qui est demand&#233;(...)Il existe un malaise, voire une exasp&#233;ration, notamment chez les plus modestes, face &#224; des messages &#224; sens unique de la France d'en haut vers celle d'en bas" (Le Figaro). 

 On peut, pour soi, juger l&#233;gitimes les emp&#234;chements et coercitions li&#233;s &#224; la s&#233;curit&#233; routi&#232;re, au tabac et &#224; l'alcool mais, sans d&#233;magogie, d&#233;plorer l'amplitude d'un mouvement qui, pour d&#233;noncer l'abusif, s'en prend &#224; la normalit&#233; m&#234;me. A l'alcool parce qu'il y a des alcooliques. Au tabac parce qu'il y a le tabagisme. A la circulation parce qu'il y a des fous du volant. 

 Il y a les interdits qui touchent davantage le quotidien - et ce serait plut&#244;t la p&#233;nalisation de "la France d'en bas" - et ceux que la France d'en haut valide et admet, dangereux et &#233;litistes, au d&#233;triment de la libert&#233; d'expression. D'une certaine mani&#232;re, on a des interdits de classe, pour le pire de notre pays se proclamant pourtant, en &#233;tant de plus en plus d&#233;menti par sa r&#233;alit&#233; et son totalitarisme du Bien, comme un espace de libert&#233;s. 

 On ne mesure pas assez l'emprise insidieuse ou ostensible de cette bienveillance castratrice - qui va du vulgaire au noble, de la prose de tous les jours &#224; la po&#233;sie de la pens&#233;e et de ses manifestations - parce que le pouvoir socialiste est habile et manipule.  

 Avec le mariage pour tous, son opposition de plus en plus molle &#224; telle ou telle de ses cons&#233;quences pr&#233;visibles - la GPA notamment - et son d&#233;sint&#233;r&#234;t condescendant &#224; l'&#233;gard des d&#233;sastres caus&#233;es par la d&#233;linquance et la criminalit&#233; ordinaires, son laisser-aller cibl&#233;, il r&#233;ussit, en effet, &#224; nous faire prendre de p&#233;rilleuses avanc&#233;es soci&#233;tales ou indiff&#233;rences civiques pour des lib&#233;rations. 

 Avec la contagion des interdits et les faux progr&#232;s, les vraies reculades, un jour la France se r&#233;veillera, ligot&#233;e par mansu&#233;tude et abandonn&#233;e par d&#233;sinvolture.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
