<document>
	<date>2013-12-23</date>
        <title>Au FN : l'homo et Marion Mar&#233;chal-Le Pen</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En Ouganda, l'homosexualit&#233; pourra &#234;tre condamn&#233;e par une peine pouvant aller de deux ans &#224; la prison &#224; vie. 

 On devine, dans ce pays, les affres de ceux qui, pour &#233;chapper &#224; cette indignit&#233; l&#233;gislative, se terreront, se dissimuleront et tenteront de cultiver un secret absolu. La transparence, leur mal&#233;diction. 

 En France, faut-il consid&#233;rer que depuis une d&#233;cision r&#233;cente de la cour d'appel de Paris, le droit &#224; la vie priv&#233;e des responsables politiques est remis en cause et qu'il y aurait, en certaines situations et &#224; l'&#233;gard de personnalit&#233;s choisies, une transparence permise, en tout cas tol&#233;r&#233;e (JDD) ? 

 Dans un ouvrage d'analyse politique, son auteur r&#233;v&#232;le l'homosexualit&#233; de Steeve Briois, candidat FN &#224; la mairie d'H&#233;nin-Beaumont, dans le Nord, et membre de la direction du parti frontiste. La cour d'appel a autoris&#233; la vente en librairie du livre mais a interdit de publication des passages d&#233;voilant le nom de son compagnon. 

 L'argumentation de la juridiction est la suivante. Comme Steeve Briois est une "personnalit&#233; politique de premier plan", l'&#233;vocation de son homosexualit&#233; "est de nature &#224; apporter une contribution &#224; un d&#233;bat d'int&#233;r&#234;t g&#233;n&#233;ral et prime sur le droit au respect de ce pan de sa vie priv&#233;e" tandis que la notori&#233;t&#233; de son ami "ne d&#233;passe pas le cadre r&#233;gional". 

 Sans &#234;tre p&#233;remptoire dans mon appr&#233;ciation, je ne suis pas convaincu par cette distinction d'ordre g&#233;ographique entre une r&#233;putation nationale ou r&#233;gionale. Parce que le p&#233;rim&#232;tre est plus &#233;troit, on pourrait jouir d'une licence que l'espace plus vaste emp&#234;cherait ?  

 Il me semble que le regard &#224; porter sur l'intimit&#233; de la vie priv&#233;e &#224; sauvegarder ou non doit tenir prioritairement &#224; la nature de cette derni&#232;re plus qu'&#224; l'ampleur de l'insertion de la personne dans le tissu social et politique. Il y a quelque chose d'insatisfaisant pour l'esprit avec cette focalisation sur la c&#233;l&#233;brit&#233; comme si l'orientation intime, valeur capitale &#224; prot&#233;ger, d&#233;pendait, pour son secret ou sa publication, des hasards d'une carri&#232;re ou d'un destin. 

 Plus s&#233;rieuse para&#238;t &#234;tre la th&#232;se qui, pour l&#233;gitimer l'information sur l'homosexualit&#233; de Briois, souligne que cette donn&#233;e personnelle aurait expliqu&#233; les "positions prudentes" de Marine Le Pen sur le mariage gay. 

 En m&#234;me temps, il s'agit d'une interpr&#233;tation qui suppose une attitude de la part de la pr&#233;sidente du FN, n'impliquant pas forc&#233;ment Steeve Briois dans cette d&#233;marche. Il est fort possible que Marine Le Pen se soit au moins en partie d&#233;termin&#233;e &#224; cause de ce qu'elle savait sur Briois mais nous n'en avons aucune certitude. Pas plus l'auteur que nous. Ainsi est d&#233;voil&#233;e une homosexualit&#233;, avec un pr&#233;judice r&#233;el en r&#233;sultant, au pr&#233;texte d'une incidence politique sinon virtuelle du moins seulement plausible ou m&#234;me probable. Le secret est viol&#233; parce que, connu, il aurait servi &#224; d'autres. Posture infiniment risqu&#233;e susceptible d'entra&#238;ner des d&#233;rives &#224; foison. 

 Steeve Briois aurait &#233;t&#233; beaucoup moins fond&#233; &#224; se plaindre si par lui-m&#234;me, dans son existence de militant et de responsable politique, il avait fait preuve d'hostilit&#233;, voire d'ambigu&#239;t&#233; &#224; l'&#233;gard de l'homosexualit&#233; dans le d&#233;bat public et qu'il avait en quelque sorte contraint les m&#233;dias &#224; une clart&#233; mettant &#224; jour ses contradictions et incriminant son double langage. Rien de tel n'a jamais pu &#234;tre imput&#233; &#224; Steeve Briois. Cet "homo" aurait donc d&#251; demeurer &#224; l'abri de cette r&#233;v&#233;lation indiscr&#232;te. 

 Le d&#233;plorable secret de l'Ouganda et la transparence fran&#231;aise dangereuse. 

 Quel bonheur de sortir de cet univers o&#249; la justice et le sexe se croisent parfois sans bien se comprendre pour lire les propos de l'invit&#233;e du dimanche Marion Mar&#233;chal-Le Pen dans Le Parisien gr&#226;ce aux questions pertinentes d'Olivier Beaumont et Rosalie Lucas ! 

 Je suis tomb&#233; sous le charme intellectuel et humain de cette jeune femme m&#234;me si ce n'est pas la premi&#232;re fois que je la d&#233;couvre et qu'elle fait appara&#238;tre, par rapport &#224; l'univers rude, peu g&#233;n&#233;reux et gu&#232;re empathique du FN - Henri Guaino a raison - une image chaleureuse, sinc&#232;re et tranquille. Elle ne c&#232;de sur aucune de ses convictions mais d'une part, en tout cas dans leur expression dominicale, elles n'ont rien qui puisse heurter un r&#233;publicain de bonne foi et d'autre part le ton, la voix qui les formulent sont acceptables et sereins. Elle n'a pas la haine entre les dents ni dans la t&#234;te. 

 Sur un plan mineur, elle d&#233;crit avec beaucoup d'esprit l'atmosph&#232;re qui est d&#233;nonc&#233;e comme "machiste" &#224; l'Assembl&#233;e. Pour sa part, elle affirme n'avoir eu que "des remarques gentilles quand elle est venue quelquefois en robe" et, comble d'impudence, ajoute que "quand on m'appelle Cocotte, je trouve que c'est affectueux". Comme elle nous change des f&#233;ministes qui nous obligent &#224; consid&#233;rer que l'&#233;galit&#233; entre les hommes et les femmes n'est pas un beau combat (Nouvel Observateur) ! 

 Ailleurs, elle avait d&#233;j&#224; superbement pourfendu la conception "ethniciste" de la soci&#233;t&#233; en louant les multiples apports et influences divers et contrast&#233;s qui avaient construit, enrichi et honor&#233; la France mais en insistant sur l'obligation, pour ceux qui &#233;taient accueillis, de respecter les lois et les r&#232;gles du pays h&#244;te. 

 Cet entretien dans Le Parisien n'est pas fait que de gracieuset&#233;s : il aborde le climat d'ins&#233;curit&#233;, les &#233;lections municipales et europ&#233;ennes et l'&#233;ventuel changement de nom du Front national. Il serait le bienvenu : ce terme de Front est atroce ! 

 Sans doute vais-je encourir &#224; droite comme &#224; gauche les foudres de ceux nombreux qui sont fiers de d&#233;tester le FN par principe et de ne jamais lire ni &#233;couter les responsables de ce parti. Pour ma part, j'aime m'opposer aux id&#233;es et aux principes en les connaissant et pas en les pr&#233;sumant mauvais. J'avoue aussi - ce n'est pas faute de colonne vert&#233;brale, je l'esp&#232;re - que j'&#233;prouve une sainte horreur devant les d&#233;testations globales et que je suis heureux de m'imposer comme citoyen un pluralisme, une curiosit&#233;, un malaise aussi, parfois une estime li&#233;e aux &#234;tres et distincte des id&#233;ologies : souvent il y a des personnalit&#233;s qui me plaisent, qui me passionnent tellement qu'elles me consolent des pens&#233;es et des jugements qu'elles prof&#232;rent. Je r&#233;pugne &#224; &#234;tre prisonnier de mes convictions comme &#224; &#234;tre sourd, dans tous les cas, &#224; autrui. Rien n'est plus exasp&#233;rant, dans notre monde, que le joug de devoir se soumettre &#224; une adh&#233;sion sans nuance ou &#224; une r&#233;probation enti&#232;re. Penser, ressentir, dialoguer &#224; la carte, impossible! 

 Je ne suis pas plus attir&#233; par le FN parce que Marion Mar&#233;chal-Le Pen apporte de la douceur dans un monde de brutes et qu'&#224; l'&#233;vidence elle respire l'air d&#233;mocratique que je n'incline vers le Font de gauche parce que Jean-Luc M&#233;lenchon est un grand orateur m&#234;me si son caract&#232;re difficile est surprenant.  

 Si n'importe qui lisait cet entretien que je promeus, sans savoir que les r&#233;ponses sont de Marion Mar&#233;chal-Le Pen, il susciterait une approbation g&#233;n&#233;rale &#224; droite et au Centre et une contradiction courtoise &#224; gauche sans que m&#234;me elle soit unanime. Mais l'&#233;tiquette FN sur la t&#234;te de cette jeune femme fera qu'il ne sera pas lu ou alors pr&#233;jug&#233; avant d'&#234;tre lu. Les excommunications par d&#233;cret et par b&#234;tise m'ont toujours r&#233;vuls&#233;. 

 Marion Mar&#233;chal-Le Pen, elle-m&#234;me, a conscience de cette absurdit&#233; qui ne se pr&#233;occupe pas du fond ni m&#234;me de la forme - mais de l'&#233;tiquette appos&#233;e une fois pour toutes. Avec ironie elle d&#233;clare : "On pourrait s'appeler Fleurs roses et paillettes, nos adversaires continueraient &#224; dire que nous sommes d'extr&#234;me droite". 

 Le s&#233;nateur Plac&#233;, qui va r&#233;gler ses amendes, voit juste : mieux vaut un FN &#224; l'Assembl&#233;e que dans la rue ou dans les m&#233;dias. 

 M&#234;me si on aurait d&#251; toujours ignorer que Briois est homosexuel et Marion Mar&#233;chal-Le Pen une future star de la politique si elle ne l'abandonne pas en 2017. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
