<document>
	<date>2006-01-22</date>
        <title>La contagion</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         La justice l'a bien cherch&#233;, mais tout de m&#234;me ! Lisant le Journal du Dimanche et le Parisien aujourd'hui, je&#160; remarque deux articles de m&#234;me tonalit&#233; critique &#224; l'encontre de l'arr&#234;t de condamnation rendu par la cour d'assises du Var vendredi dernier. L'accus&#233;, pompier pyromane para&#238;t-il, a &#233;t&#233; sanctionn&#233; par douze ann&#233;es de r&#233;clusion, l'avocat g&#233;n&#233;ral en ayant requis treize. Ne connaissant l'affaire que par des comptes rendus, je ne peux &#233;videmment me prononcer sur le fond de celle-ci. Ce qui me pr&#233;occupe, c'est, une nouvelle fois, l'attitude m&#233;diatique m&#234;lant la "r&#233;volte" exprim&#233;e par l'avocate de la d&#233;fense naturellement m&#233;contente et annon&#231;ant son intention de relever appel et les appr&#233;ciations personnelles d&#233;favorables des deux journalistes. L'une consid&#232;re que la cour d'assises est all&#233;e "au-del&#224; du raisonnable", tandis que l'autre &#233;voque "les preuves qui se sont &#233;tiol&#233;es" au fil des d&#233;bats. Leur opinion, en somme, vaut plus que celle de trois magistrats et de neuf jur&#233;s ayant d&#233;lib&#233;r&#233; longuement sur les charges et les moyens de d&#233;fense. Le minist&#232;re public, dont les r&#233;quisitions ont du &#234;tre pertinentes, a &#233;t&#233; pratiquement suivi par la cour. En d&#233;pit de cette assurance de bonne justice, en tout cas de justice ni partielle ni partiale, on veut imposer&#160; &#224; toute force aux lecteurs l'id&#233;e que les journalistes et l'avocate voient juste tandis que les juges auraient eu tort. L'accus&#233; sera peut-&#234;tre acquitt&#233; en appel mais cela ne suffit pas. L'appel d'abord puis l'acquittement possible doivent &#234;tre pr&#233;c&#233;d&#233;s par une "mise en condition" tendant &#224; instiller le soup&#231;on qu'une erreur judiciaire a &#233;t&#233; commise. Au risque d'aggraver mon cas, je ne fais aucune confiance &#224; la plupart des m&#233;dias quand ils pr&#233;tendent s'&#233;riger en censeurs des d&#233;cisions rendues. Tout ce qu'on doit exiger d'eux, et c'est d&#233;j&#224; beaucoup, c'est qu'ils nous relatent fid&#232;lement et objectivement l'histoire des audiences. Ni plus ni moins. En tout cas, ils n'ont pas &#224; "servir la soupe" &#224; l'une des parties qui se trouve &#234;tre le plus souvent la d&#233;fense. Celle-ci b&#233;n&#233;ficie, aupr&#232;s de beaucoup de chroniqueurs, du privil&#232;ge d'avoir par nature toujours raison, m&#234;me quand elle a perdu sa cause. Au journal t&#233;l&#233;vis&#233; de TF1 ce soir, la pr&#233;sentatrice a &#233;voqu&#233; les trois mille non-lieu qui seraient ordonn&#233;s chaque ann&#233;e, en n'&#233;tant pas loin de laisser penser que forc&#233;ment il s'agissait de trois mille erreurs judiciaires. Or, sauf &#224; vouloir que l'institution condamne tous ceux qu'elle a d&#233;cid&#233; de poursuivre et qui ont &#233;t&#233; interpell&#233;s pour des d&#233;lits ou des crimes, il faut bien lui permettre d'estimer que pour certains les charges sont insuffisantes. Autrement dit, contrairement &#224; ce qu'on ressasse m&#233;caniquement, les non-lieu, les relaxes et les acquittements ne constituent pas des dysfonctionnements mais des illustrations de l'utilit&#233; du contradictoire et des voies de recours. Si on souhaite une justice qui demeure imperturbablement enclose dans ce qu'elle a d&#233;cid&#233;, il n'y a qu'&#224; supprimer l'appel !  En r&#233;alit&#233;, ce qu'on nomme erreur judiciaire, c'est une d&#233;tention provisoire qui se termine par une absolution. C'est un tout autre probl&#232;me, une extr&#234;me difficult&#233; qui proviennent du fait que la d&#233;tention provisoire, dans notre proc&#233;dure, peut &#234;tre &#233;dict&#233;e pour des raisons techniques, de conservation des preuves et de garantie de repr&#233;sentation&#160; et qu'en m&#234;me temps elle est cens&#233;e respecter la pr&#233;somption d'innocence. Il est fatal qu'Outreau et ses suites, dans un vaste mouvement de contestation et de suspicion, frappent de plein fouet tout ce qui de pr&#232;s ou de loin donne l'impression d'une&#160; trop grande et inqui&#233;tante faillibilit&#233;.  Il faudra bien, un jour, les comptes apur&#233;s, qu'on se pr&#233;occupe de l'avenir de la justice et, je l'esp&#232;re, de la justice de l'avenir. 
                 
                                         
                         
                                 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
