<document>
	<date>2006-11-27</date>
        <title>La Croix ou la foi ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         On m'avait dit &#224; plusieurs reprises que La Croix &#233;tait un excellent journal. Ce matin, la revue de presse de France Inter annon&#231;ait une enqu&#234;te alarmiste sur la justice, dans ce quotidien. Je l'ai donc achet&#233; et n'ai pas &#233;t&#233; d&#233;&#231;u. 

 Je sais bien qu'un blog qui va souvent chercher le th&#232;me de ses billets dans les m&#233;dias peut d&#233;cevoir ses visiteurs et ses commentateurs habituels, peut-&#234;tre pas aussi "accros", sur ce plan, que l'auteur de ces lignes. Mais faut-il vraiment m'en excuser puisque c'est &#224; la t&#233;l&#233;vision, &#224; la radio ou dans la presse &#233;crite que la justice, &#224; l'honneur ou &#224; la peine,&#160; se trouve expos&#233;e et discut&#233;e, est comprise ou incomprise. Au cours de ces derniers jours on ne peut pas dire qu'elle a quitt&#233; le devant de la sc&#232;ne publique, avec la remarquable gestion par le procureur de la R&#233;publique de Paris de la trag&#233;die du Parc des Princes et le coup d'&#233;clat du juge Brugui&#232;re suivi, comme il est habituel avec ce futur candidat UMP, d'un coup de grisou. L'effervescence m&#233;diatique semble &#234;tre voil&#233;e par de fortes interrogations si on en croit Le Monde d'aujourd'hui. Pour ce qui concerne la folie et le drame de cette soir&#233;e d'apr&#232;s match, je me suis pris &#224; supputer, en total irrespect de la pens&#233;e socialement et politiquement correcte, que si la personne prot&#233;g&#233;e n'avait pas &#233;t&#233; un jeune homme de confession juive et le gardien de la paix hors service un Fran&#231;ais originaire des Antilles, la meute n'aurait pas manqu&#233; de s'en prendre d'abord &#224; la police et nous n'aurions pas connu au moins ce relatif consensus. C'est un point de vue qui n'engage que moi mais il me semble que l'exp&#233;rience du pass&#233; ne me contredit pas. 

 Dans La Croix, avant de d&#233;couvrir le reportage sombre sur l'&#233;tat de la justice - le titre en premi&#232;re page : Une justice d&#233;bord&#233;e, des juges hors la loi! -, j'ai pu lire, dans une rubrique " Aux marches du Palais", un petit bijou sign&#233; Emmanuelle R&#233;ju qui rendait compte d'une affaire de fraude aux examens. Je me suis attach&#233; &#224; cette chronique car elle m'a rappel&#233; les Carnets de justice que Dominique Simonnot, avant de rejoindre Le Canard encha&#238;n&#233;, publiait chaque lundi dans Lib&#233;ration. Sauf que la comparaison est &#233;crasante en faveur de la Croix. Certes, c'est moins sulfureux que dans le quotidien d'avant Laurent Joffrin. Mais plus juste et plus honn&#234;te. D'abord, on sait r&#233;ellement comment s'est pass&#233;e l'audience. Ensuite, toutes les parties voient leur position correctement rapport&#233;e et les phrases plac&#233;es entre guillemets ne sont pas, &#233;trangement, toutes absurdes ou ineptes. Enfin, la procureure n'est pas pr&#233;sent&#233;e comme une imb&#233;cile mais comme une personne qui tient compte de la personnalit&#233; du pr&#233;venu et de son casier judiciaire vierge. Pour r&#233;sumer, ce ne sont pas les &#233;tats d'&#226;me d'Emmanuelle R&#233;ju qui nous sont offerts mais une vision qui n'a pas pour seule finalit&#233; de tourner en d&#233;rision la justice p&#233;nale au quotidien, &#233;tant entendu que seuls trouvaient parfois gr&#226;ce aux yeux de Dominique Simonnot le pr&#233;venu et son avocat. A La Croix, on a&#160; la v&#233;rit&#233; du document. A Lib&#233;ration, on avait du roman sarcastique et ridicule. On a si rarement l'occasion de vanter la presse &#233;crivant sur le judiciaire que cela fait du bien de pouvoir s'abandonner &#224; l'&#233;loge. 

 D'autant plus que l'enqu&#234;te, si elle me g&#234;ne &#224; cause de sa tonalit&#233; globalement d&#233;faitiste, est, elle aussi, remarquablement faite. Elle donne une large place, certes, &#224; l'Union syndicale des magistrats (USM) et &#224; son nouveau Pr&#233;sident sur la question des moyens mais expose &#233;galement le point de vue du Pr&#233;sident du Conseil national des barreaux et de Philippe Houillon, d&#233;put&#233; UMP, rapporteur de la commission d'enqu&#234;te sur Outreau. 

 Loin de moi l'envie de mettre en cause la r&#233;alit&#233; des dysfonctionnements all&#233;gu&#233;s par Bruno Thouzelier. Ici ou l&#224;, le manque de greffiers, la p&#233;nurie mat&#233;rielle, les difficult&#233;s d'organisation cr&#233;ent &#224; l'&#233;vidence des obstacles objectifs &#224; un bon fonctionnement de la justice. Je note toutefois qu'il y a un paradoxe &#224; c&#233;l&#233;brer l'efficacit&#233; seulement lorsqu'elle serait rendue impossible par la faiblesse de nos moyens&#160; alors que jamais on ne l'invoque positivement pour en faire une r&#232;gle essentielle de notre action au service des citoyens. 

 Qui pourrait soutenir cette absurdit&#233; que l'augmentation du budget, des ressources humaines et mat&#233;rielles ne pourrait pas constituer une belle opportunit&#233; pour la justice ? Mais, d'une part, &#224; supposer m&#234;me qu'une volont&#233; politique nous apporte le meilleur, l'exigence du "toujours plus" continuera d'&#234;tre formul&#233;e. Entre l'Etat et une institution qui d&#233;pend de lui pour son fonctionnement et sa gestion, rien ne sera jamais de nature &#224; freiner la demande syndicale et la r&#233;sistance du Pouvoir. Comme on n'aura jamais assez sur tous les plans, on ne peut pas se contenter d'attendre et de geindre pour agir pleinement. Nous sommes contraints de devoir composer avec cette p&#233;nurie relative qui, toujours plus ou moins &#233;loign&#233;e de l'id&#233;al, nous impose de trouver par d'autres voies la possibilit&#233; d'une justice efficace. D'autre part, nous avons du constater, devant par exemple le sinistre collectif d'Outreau ou d'autres trag&#233;dies judiciaires ant&#233;rieures, que le probl&#232;me des moyens n'a jamais &#233;t&#233; une bonne explication de ces malfaisances. Elles tiennent essentiellement &#224; des d&#233;ficiences techniques et &#224; des d&#233;ficits en humanit&#233; que la surabondance mat&#233;rielle n'aurait pas emp&#234;ch&#233;s. C'est ce qu'a remarqu&#233; justement Philippe Houillon qui souligne que "les difficult&#233;s ne se r&#233;sument pas &#224; la question des moyens." 

 Par ailleurs, j'entends bien que le syndicalisme a pour charge de d&#233;fendre les int&#233;r&#234;ts de ses mandants et de placer au premier plan, &#224; partir de constats exacts, la d&#233;nonciation de ce qui ne va pas dans le monde judiciaire. Mais est-ce, aujourd'hui, la seule mission d'un syndicat que de transmettre une telle n&#233;gativit&#233; qui non seulement, je le crains, touche peu l'autorit&#233; publique mais angoisse et trouble le citoyen ? N'y aurait-il pas de sa part une autre perspective, qui pourrait le conduire, &#224; c&#244;t&#233; d'une contestation interne sans outrance, &#224; d&#233;velopper une illustration externe de la justice, de ses forces, de ses grandeurs et de son travail r&#233;ussi, en d&#233;pit de tout ? Servir ses mandants, c'est non seulement veiller &#224; l'am&#233;lioration de l'espace o&#249; ils exercent leur activit&#233; mais aussi persuader la soci&#233;t&#233; de jeter sur eux un regard plus lucide et plus pertinent. Une enqu&#234;te aussi catastrophiste aura pour seul effet de montrer que la magistrature n'a rien compris et qu'elle continue, entre g&#233;missements et corporatisme, &#224; se soucier de son nombril plut&#244;t que s'ouvrir &#224; un optimisme actif, &#224; l'esp&#233;rance et donc, aux citoyens qui attendent tout d'elle. 

 Il ne faudrait pas, apr&#232;s avoir perp&#233;tr&#233; la trag&#233;die d'Outreau, mal l'analyser.&#160;  

 &#160; 
                 
                                         
                         
                                 En effet, maintenant que celle-ci a produit toutes ses le&#231;ons et que la magistrature s'est trouv&#233;e l&#233;gitimement au coeur du cyclone et de ses suites, qu'elle s'est couverte le visage de cendres et qu'elle a accept&#233; une d&#233;finition &#233;largie de sa responsabilit&#233;, il conviendrait peut-&#234;tre que les juges traduisent la prise de conscience qui a &#233;t&#233; courageusement la leur en quittant le territoire des dol&#233;ances pour entrer dans celui de la reconqu&#234;te. J'essaie de me mettre dans la peau du citoyen ordinaire qui, indign&#233; par Outreau et furieux contre les magistrats, les entend maintenant affirmer haut et fort qu'ils sont impuissants parce qu'ils n'ont pas assez de moyens. Il va finir par se demander, ce citoyen ordinaire, quand la justice va-t-elle se remettre &#224; travailler sans r&#226;ler. Au fond, plut&#244;t que ce chemin de croix que serait la justice pour l'USM, il s'agirait de proposer &#224; la soci&#233;t&#233; notre foi et notre confiance. 

 A force de d&#233;noncer avec une complaisance am&#232;re un pire qui ne lui interdit pas d'oeuvrer pour le bien de la d&#233;mocratie, la justice risque de donner l'impression que le meilleur, dont la responsabilit&#233; lui incombe, est devenu le cadet de ses soucis. 

 Et si demain La Croix, au lieu de la part d'ombre de la justice, nous offrait ses zones de lumi&#232;re, son bilan globalement positif ? 

 Il y beaucoup de trains qui arrivent &#224; l'heure. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
