<document>
	<date>2009-06-16</date>
        <title>La cur&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Franz-Olivier Giesbert a &#233;crit, dans Le Point,&#160;un &#233;ditorial&#160;o&#249; il vante la presse &#233;crite dont l'aptitude &#224; la d&#233;rision et&#160;l'esprit critique seraient irrempla&#231;ables. Je me demande si nous lisons les m&#234;mes publications. Je crois que nous pouvons d&#233;j&#224; nous estimer heureux quand des informations fiables&#160;nous sont communiqu&#233;es et qu'elles nous permettent &#224; peu pr&#232;s d'appr&#233;hender la r&#233;alit&#233; de notre pays et du monde. Mais j'avoue que, pour le reste, je ne vois pas dans la presse &#233;crite, en dehors du s&#233;rieux dont elle se pare, la moindre tentation de briser les idoles, de se moquer des "vaches" et des id&#233;es sacr&#233;es, de pourfendre la b&#234;tise et l'arrogance.&#160;Certes, FOG cite Le Canard encha&#238;n&#233; qui demeure en fait l'unique r&#233;f&#233;rence pour cette causticit&#233;-l&#224; mais il ose mentionner aussi Jean-Marie Rouart qui a du talent mais dont les capacit&#233;s pol&#233;miques restent dans un champ raisonnable et de bon ton. Si toute analyse qui met un peu de noir ou de gris dans le rose est qualifi&#233;e de provocatrice et de dissidente, je comprends que FOG congratule la presse &#233;crite et s'&#233;merveille de ce qui m'appara&#238;t comme un indiscutable minimalisme.  
 La d&#233;rision, la moquerie, les sarcasmes, les boutades, les anecdotes mont&#233;es en &#233;pingle et r&#233;v&#233;latrices de bien plus qu'elles, les indiscr&#233;tions, les &#233;chos, les d&#233;voilements parfois insignifiants, on les trouve sur la Toile. La presse &#233;crite constitue un appareil trop&#160;encombrant pour suivre &#224; la trace le cheminement de l'apparemment futile et du l&#233;ger lourd de sens. Elle agit mais ne r&#233;agit pas. Elle n'a pas l'envie ni le temps de mettre en oeuvre un droit de suite qui consisterait &#224; ne jamais tenir quitte quelqu'un pour ses contradictions, ses absurdit&#233;s ou ses reniements. Elle ne va jamais v&#233;ritablement &#224; l'affrontement avec les autres m&#233;dias de sorte qu'une immense chape de complaisance, en d&#233;pit des troubles et des controverses superficiels, est &#233;pandue sur le monde de la communication. La rectitude et la v&#233;rit&#233; sont trop explosives pour &#234;tre mani&#233;es sans pr&#233;caution et les pr&#233;cautions prises sans cesse font que ce qui cr&#232;ve l'esprit n'est plus dit ni &#233;crit. 
 Deux exemples qui m'ont conduit &#224; ce billet et qui sont unis par une m&#234;me cur&#233;e facile &#224; l'&#233;gard d'un homme et d'un camp qui&#160;ont perdu lors des &#233;lections europ&#233;ennes. 
 Je lis dans Marianne un article d'Alain Minc &#233;trangement qualifi&#233; de "conseiller" en plus de l'essayiste qu'il est. Conseiller mais de qui et de quoi ? On devine derri&#232;re ce terme si riche et si vague des murmures et des coups fourr&#233;s, la modestie ostensible de celui qui pr&#233;tend se montrer en affectant de se cacher, le confort d'une personnalit&#233; qui n'est jamais jug&#233;e v&#233;ritablement puisqu'elle n'accomplit rien mais sugg&#232;re tout. D&#233;cid&#233;ment, je n'aime pas ces parasites de l'ombre. 
 Alain Minc soutient que les &#233;lecteurs ont "tir&#233; sur l'ambulance Bayrou" et qu'il n'a pas besoin de le faire. Pourtant, sans &#233;l&#233;gance, il en "rajoute" et vient accabler encore davantage une personnalit&#233; d&#233;j&#224; bless&#233;e. Dans cette attitude, il y a tout ce que je n'aime pas. Conseiller des puissants et des riches mais sicaire de haute vol&#233;e intellectuelle qui ne d&#233;daigne pas les coups de main. 
 Le "conseiller" en vient &#224; l'essentiel qui consiste &#224; imputer &#224; nouveau &#224; Fran&#231;ois Bayrou d'&#234;tre un "Le Pen light" et de se situer dans la lign&#233;e de "la vieille droite nationaliste, catholique, inconsciemment x&#233;nophobe". Quel m&#233;lange des genres qui signifie beaucoup sur celui qui le pratique ! Stup&#233;fiant comme Alain Minc va chercher, dans le champ infini de ce qui&#160;aurait pu &#234;tre reproch&#233; &#224; Fran&#231;ois Bayrou au cours de cette r&#233;cente campagne et auparavant, le seul grief absurde en "gonflant" son d&#233;rapage si vicieusement provoqu&#233; par Daniel Cohn-Bendit ! Paradoxal de s'enivrer d'une comparaison avec un Le Pen "soft ou light" quand Nicolas Sarkozy - dont Minc n'est pas &#233;loign&#233;, il le "conseille" - n'a pas h&#233;sit&#233;, et heureusement pour la droite classique,&#160;&#224; vider le Front national de sa substance "s&#233;curitaire" pour engager une vraie et efficace politique de s&#233;curit&#233; ! Faudrait-il alors baptiser Nicolas Sarkozy de "Le Pen dur ou lourd" ? Alain Minc aurait plus fait progresser la lucidit&#233;&#160;politique et l'introspection de Fran&#231;ois Bayrou s'il avait &#233;t&#233; plus inventif. 
 Bizarrement, &#224; l'&#233;mission Ripostes de Serge Moati o&#249; son invit&#233; &#233;tait Guy Bedos, j'ai ressenti le m&#234;me malaise. Certes trait&#233; &#224; mon sens avec une r&#233;v&#233;rence excessive puisque, para&#238;t-il, embl&#233;matique du "peuple de gauche", il s'est content&#233;, avec condescendance et sans v&#233;ritable profondeur, de pourfendre le parti socialiste qui avait eu le tort de ne pas l'&#233;couter et tous ces citoyens qui n'avaient rien&#160;compris. N'oubliant pas au passage&#160;la promotion artistique familiale, il a tenu certains propos qui auraient scandalis&#233; dans la&#160;bouche d'un amuseur ou d'un politique de droite. Pour rire, comme il l'affirme &#224; chaque fois que sa roublardise lui signifie qu'il a &#233;t&#233; trop loin, il a&#160; exprim&#233; son m&#233;pris &#224; l'&#233;gard d'un &#233;lectorat qui ne m&#233;riterait pas, trop b&#234;te, de voter. Derri&#232;re cette gouaille et ces grincements, beaucoup de&#160;contentement de soi intime. Avec quelle volupt&#233; n'a-t-il pas r&#233;p&#233;t&#233; qu'il avait &#233;t&#233; re&#231;u &#224; plusieurs reprises par Nicolas&#160;Sarkozy, oscillant entre le d&#233;sir de d&#233;nigrer et la vanit&#233; de la proximit&#233; ! J'ai &#233;t&#233; d&#233;&#231;u par cet histrion&#160;amer et conscience&#160;surestim&#233;e&#160;&#160;dans cette m&#233;lancolique&#160;avant-derni&#232;re &#233;mission. Nicolas Demorand va venir sur France 5&#160;- et c'est une consolation - mais quelle m&#233;diocre conception du changement que de supprimer ce qu'il&#160;y a de meilleur !&#160; 
 La presse &#233;crite se serait-elle moqu&#233;e d'Alain Minc qui se repa&#238;t de la d&#233;faite de Fran&#231;ois Bayrou ? Aurait-elle jug&#233; ridicule l'intervention de Guy Bedos qui&#160;ridiculise volontiers les autres ? Je ne crois pas. Ce sont des t&#226;ches subalternes pour&#160;des journalistes qui&#160;pr&#233;tendent ne&#160;pactiser qu'avec l'intelligence et laissent le menu fretin de la vie et de la pens&#233;e, la com&#233;die sociale, politique et m&#233;diatique,&#160;&#224; l'instantan&#233;it&#233;&#160; d'Internet et des blogs. 
 Mais il y&#160;a une grande force dans notre faiblesse. On ne se plaint pas.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
