<document>
	<date>2008-06-10</date>
        <title>La d&#233;faite des juges ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         
 Ainsi, selon le Monde, le pr&#233;sident de la R&#233;publique aurait "gagn&#233; la bataille contre les juges" et un article d'Alain Salles, en page int&#233;rieure, s'&#233;vertue &#224; nous donner les cl&#233;s de cette victoire. 
 Alain Salles est un remarquable journaliste qui ma&#238;trise les sujets qu'il traite et c'est avec conviction mais beaucoup de modestie intellectuelle que je vais contredire son analyse. Non seulement parce qu'il laisse penser qu'une appr&#233;ciation sur le pr&#233;sident, sortie de mon blog et r&#233;dig&#233;e il y a des mois en m&#234;me temps que j'&#233;voquais le comportement du garde des Sceaux, serait mon point de vue actuel mais parce qu'&#224; mon sens, il se trompe dans sa perception &#224; la fois politique et judiciaire. 
 Ou, en tout cas, que c'est infiniment plus compliqu&#233;. Que c'est r&#233;duire, aujourd'hui, la relation de Nicolas Sarkozy avec les magistrats en la percevant &#224; l'aune d'un affrontement dont seul le premier serait sorti victorieux. 
 Pour correctement appr&#233;hender cette probl&#233;matique, on ne peut dissocier ce que fut la campagne du candidat de la politique mise en oeuvre par le responsable &#233;lu. Pour &#233;voquer la premi&#232;re, nous n'avons pas &#233;t&#233; nombreux - c'est un euph&#233;misme - &#224; soutenir les pertinents coups de boutoir de Nicolas Sarkozy non pas contre la magistrature mais pour d&#233;noncer certaines de ses pratiques mal comprises ou, pire, erratiques. Nous n'avons pas &#233;t&#233; nombreux &#224; refuser les facilit&#233;s d'une solidarit&#233; m&#233;canique pour privil&#233;gier le fond des d&#233;nonciations et des propositions. 
 Aussi, si on veut r&#233;capituler aussi bien les lois que Nicolas Sarkozy a fait voter que les &#233;clats calcul&#233;s qui lui ont permis de lancer dans le d&#233;bat public des intuitions porteuses d'avenir, force est d'admettre que ses victoires ont &#233;t&#233; &#233;clatantes mais qu'elles &#233;taient n&#233;cessaires. Hostile &#224; un certain esprit judiciaire, Nicolas Sarkozy a gagn&#233; mais la magistrature devait perdre. Certes, cette derni&#232;re, par l'entremise de ses syndicats, n'a pas cess&#233; de s'opposer &#224; ce qui, &#224; la fois port&#233; par le pr&#233;sident et d&#233;sir&#233; par l'opinion, m&#233;ritait &#224; l'&#233;vidence d'&#234;tre incarn&#233;. Le corporatisme qui n'a cess&#233; d'entraver les &#233;volutions projet&#233;es a frein&#233; un temps le rythme&#160;mais ne pouvait mettre fin &#224; ce&#160;mouvement positif. 
 Les victoires du pr&#233;sident de la R&#233;publique contre les juges ont &#233;t&#233; des d&#233;faites&#160;approuv&#233;es par la d&#233;mocratie. Songeons aux peines planchers si vigoureusement et absurdement combattues,&#160;&#224; la r&#233;forme de la carte judiciaire en d&#233;pit de son&#160;caract&#232;re minimaliste, &#224; la loi du 25 f&#233;vrier 2008 sur les mesures de s&#251;ret&#233;. Gardons &#224; l'esprit, alors que&#160;l'affaire Mathey-Gateau est&#160;actuellement jug&#233;e par la cour d'assises de Melun, la bienfaisante pol&#233;mique qui, &#224; la suite du meurtre de Nelly Cremel, avait mis en cause certaines lib&#233;rations conditionnelles et le r&#233;gime de l'ex&#233;cution des peines criminelles.&#160;N'oublions pas la controverse utile relative au besoin d'une responsabilit&#233; &#233;largie des juges. Retenons la probable r&#233;vision qui rendra les magistrats minoritaires au sein du Conseil sup&#233;rieur de la magistrature. Attachons toute l'importance qu'elle m&#233;rite &#224; la modification de l'ordonnance de 1945 sur&#160;les mineurs,&#160;aux progr&#232;s et &#224; l'efficacit&#233; qui seront ainsi apport&#233;s &#224; une justice pour enfants d&#233;cal&#233;e par rapport &#224; l'&#233;volution contemporaine et &#224; la gravit&#233; des comportements. 
 Si on s'arr&#234;tait l&#224;, le pr&#233;sident de la R&#233;publique, dans son combat pour une justice plus proche des citoyens et soucieuse&#160;d'abord des victimes, n'aurait engrang&#233; qu'une s&#233;rie d'avanc&#233;es. Si celles-ci sont indiscutables et signent moins une d&#233;faite de la magistrature qu'un renouveau de la justice p&#233;nale fond&#233;e, enfin, sur un Etat de droit qui ne soit pas que pure complaisance &#224; l'&#233;gard des d&#233;linquants, peut-on souligner que Nicolas Sarkozy&#160;semble &#233;galement, depuis quelques mois, s'&#234;tre efforc&#233; d'adopter, dans son rapport avec les juges, un&#160;r&#244;le plus traditionnel ? 
 Paradoxalement, l'une des manifestations de&#160;cette normalisation est, apr&#232;s la d&#233;cision du Conseil constitutionnel sur la r&#233;tention de s&#251;ret&#233;, projet fondamental mais mal expliqu&#233;, la mission confi&#233;e au premier pr&#233;sident de la Cour de cassation. Celui-ci a remis r&#233;cemment son rapport et il semble qu'on veuille&#160;mettre en oeuvre le plus rapidement possible certaines des orientations. C'est le recours &#224; une r&#233;gulation classique. 
 De la m&#234;me mani&#232;re, le changement de composition du Conseil sup&#233;rieur de la magistrature rendra sans doute la relation de Nicolas Sarkozy plus facile avec les juges&#160; puisqu'il n'aurait plus &#224; pr&#233;sider cette instance. Elle ne lui proposait, selon lui, qu'un pouvoir vide de sens donc inutile. Je suis &#233;galement persuad&#233; qu'aujourd'hui, nous n'aurions plus droit &#224; cette m&#233;taphore potag&#232;re sur les petits pois.  
 Cette&#160;atmosph&#232;re qui vire doucement vers la pacification est aussi&#160;la cons&#233;quence du r&#233;am&#233;nagement g&#233;n&#233;ral qui a &#233;t&#233; op&#233;r&#233; au plus haut niveau de l'Etat. Il n'&#233;tait plus concevable de se m&#233;fier ostensiblement d'un&#160;corps dont on est&#160;le garant et l'arbitre ! Sur ce plan, la posture plus conforme adopt&#233;e par Nicolas Sarkozy a facilit&#233; cette r&#233;appropriation d'un service public dont la l&#233;gitimit&#233; est politique. 
 Rachida Dati n'a pas &#233;t&#233; pour rien dans ce changement de perception. La magistrature ne pouvait plus &#234;tre consid&#233;r&#233;e comme la seule coupable du proc&#232;s intent&#233; au garde des Sceaux, alors que des forces politiques mettaient largement du leur dans cette contestation et que le soutien renouvel&#233; du pr&#233;sident de la R&#233;publique ne convainquait pas les adversaires du ministre ni ne rassurait&#160;ses partisans. 
 Alors, victoires, d&#233;faites ? Souvent, la magistrature devait perdre. Parfois, elle a gagn&#233;. Je ne suis pas persuad&#233; que cette vision antagoniste soit encore d'actualit&#233;. Si, au lieu de servir ensemble la cause de l'Etat de droit, notre plus haut magistrat et les juges &#233;taient engag&#233;s dans une querelle de ce type, ce serait navrant. 
 Je pr&#233;f&#232;re terminer sur l'annonce par le garde des Sceaux&#160; - lors d'un dialogue avec Elisabeth Guigou dans Lib&#233;ration - d'une pr&#233;sentation prochaine au Conseil des ministres de la future loi p&#233;nitentiaire. Ce texte attendu par tous, dont l'esprit est digne d'&#233;loge, doit br&#251;ler les &#233;tapes. Il serait paradoxal que ce probl&#232;me prioritaire soit trait&#233; politiquement comme s'il ne l'&#233;tait pas. 
 Une fois vot&#233;, et vite, il n'y aura pas de vainqueur ni de vaincus.&#160;&#160; 
 &#160;&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
