<document>
	<date>2013-11-29</date>
        <title>La d&#233;sunion nationale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comment oser parler de d&#233;sunion nationale quand le parisianisme politique, artistique et m&#233;diatique a montr&#233; sa force et sa solidarit&#233;, le 27 novembre, en r&#233;servant, contre le racisme, un accueil triomphal &#224; Christiane Taubira et qu'il s'appr&#234;te &#224; faire de m&#234;me le 2 d&#233;cembre avec en plus la pr&#233;sence de la compagne du pr&#233;sident de la R&#233;publique, sans omettre un grand d&#233;fil&#233; le 30 (Le Figaro, le Parisien, Lib&#233;ration, Le Monde, 20 minutes) ? 

 Cette mani&#232;re de cultiver une incandescence artificielle, quand la d&#233;nonciation a &#233;t&#233; faite, et bien faite, pour les attaques odieuses dont le garde des Sceaux a &#233;t&#233; victime &#224; trois reprises, souffle sur le mal dont on r&#233;clame la disparition et plonge la France du quotidien, de la pauvret&#233; et de l'angoisse, la France qui aurait besoin d'une politique p&#233;nale et d'un ministre, dans un &#233;tat de stup&#233;faction accabl&#233;e ou indign&#233;e. 

 Ces moments d'unit&#233; conjoncturels sont sans doute les seuls que notre pays s'octroie - ceux que l'humanisme chic organise avec, &#224; rebours, par intermittences, les immenses vagues de la protestation sociale. 

 Mais aucune v&#233;ritable aspiration en France &#224; l'union nationale. Pourtant on l'&#233;voque sans cesse comme un r&#234;ve ou une lubie. Parfois on a des politiques, pas toujours les moins lucides, qui sugg&#232;rent qu'on fasse &#233;chapper certains sujets aux pol&#233;miques partisanes pour favoriser un consensus d&#233;mocratique. Ils savent bien qu'une telle &#233;vocation fait bien dans le d&#233;cor r&#233;publicain mais n'y croient pas eux-m&#234;mes une seconde. 

 La France aime trop la politique dans ce qu'elle a d'outrancier et de guerrier - des luttes personnelles, des anecdotes intimes aux probl&#232;mes de fond. La meilleure preuve en est que notre pays ne se d&#233;mobilise jamais tranquillement, il ne d&#233;sinvestit pas l'app&#233;tence pour la chose publique et ne se retire pas sur le bord de la route sans le faire remarquer brutalement. La politique est une drogue et le refus, voire la haine de la politique, une autre. La s&#233;r&#233;nit&#233; n'est nulle part et on aime trop passionn&#233;ment nos divergences pour nous priver de la volupt&#233; de les exprimer m&#234;me quand la concorde, ici ou l&#224;, ne serait pas une trahison. S'accorder, ce serait une honte ! On pr&#233;f&#232;re avoir tort tout seul que raison avec presque tous. 

 A quoi cela sert-il de mentionner, &#224; chaque &#233;lection en Allemagne, l'exemple de leur grande coalition comme celle qu'enfin Angela Merkel est parvenue &#224; &#233;tablir avec les socialistes, en cherchant &#224; donner mauvaise conscience &#224; ces responsables politiques fran&#231;ais incapables de s'entendre et de briser les fronti&#232;res artificielles qui les enserrent avec  d&#233;lice ?  

 Les joutes, les disputes, les affrontements, les antagonismes fond&#233;s ou non, les querelles qu'on adore au point de leur chercher une cause quand elles sont pratiquement &#224; bout de souffle, la volont&#233; de revendication, le poison de l'envie, la fr&#233;n&#233;sie de la justice et de l'&#233;galit&#233;, le souci de ne rien conc&#233;der par peur de voir questionn&#233;e sa virilit&#233; politique ou syndicale, la hantise des coups fourr&#233;s m&#234;me quand la surface est limpide, la pr&#233;somption de mauvaise foi &#224; l'encontre de l'Etat et de tout contradicteur, l'obsession de nourrir en permanence, dans la paix publique, mille guerres civiles qui rassurent sur notre mauvaise entente - tout, en France, vient r&#233;pudier une forme de rationalit&#233; allemande o&#249; on p&#232;se int&#233;r&#234;ts et avantages, risques et gains, avanc&#233;es et reculs, compromis et d&#233;faites. On sait l&#224;-bas qu'on ne gagne jamais totalement et qu'on ne perdra pas tout. 

 La France veut tout, tout de suite. Pas question de c&#233;der un pouce de terrain, de d&#233;mocratie. Les Fran&#231;ais sont les combattants h&#233;ro&#239;ques d'une bataille qu'ils s'inventent et se livrent &#224; eux-m&#234;mes. Non pas qu'il n'y ait pas de vraies causes sociales, &#233;conomiques et politiques qui, en dehors d'un inconcevable unanimisme, soient de nature &#224; susciter de l&#233;gitimes oppositions ou des dialogues muscl&#233;s mais ceux-ci n'imposent pas, sauf par perversion de l'esprit public, la fureur et l'extr&#233;misme, le tout ou rien, le contraire d'une intelligente n&#233;gociation. 

 Constater sur les r&#233;seaux sociaux les contradictions jouissives et picrocholines dont certains s'enivrent - contemplant sans jamais se lasser le doigt plut&#244;t que la lune - fait comprendre sur un plan modeste &#224; quel degr&#233;, au fond de beaucoup, l'id&#233;e compte peu mais celui qui la formule. On a moins envie de contredire celle-l&#224; que de tuer celui-ci. 

 Face &#224; cette irr&#233;sistible propension &#224; la d&#233;sunion nationale, on objecte le go&#251;t des   Fran&#231;ais pour les p&#233;riodes de cohabitation. Mais ces derni&#232;res sont aux antipodes d'une authentique union nationale. La guerre continue plus que jamais, sur un mode plus subtil, plus feutr&#233;, plus ralenti. L'un fait mine de ne pas bouger et il avance et l'autre de respecter mais il d&#233;truit. Le pr&#233;sident et le Premier ministre font pouvoir &#224; part, c'est tout. 

 Devant un tel constat, on admet que certains - ceux qui n'ont pas &#224; s'affronter &#224; la duret&#233; de la vie - &#233;prouvent le besoin d'organiser, entre eux, de bonnes petites manifestations sur des th&#232;mes r&#233;cus&#233;s par personne et dans une France qui a d'autres priorit&#233;s &#224; fouetter, d'autres maux &#224; endurer. 

 L'accueil triomphal &#224; Christiane Taubira va certainement faire du bien au pays, le consoler ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
