<document>
	<date>2011-12-10</date>
        <title>Au journalisme inconnu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un blog vient au secours des faibles quand ils le m&#233;ritent, pourfend les puissants quand ils s'&#233;garent, relativise les gloires &#233;clatantes quand elles sont injustifi&#233;es et met en lumi&#232;re les talents, les oeuvres quand ils risquent d'&#234;tre m&#233;connus, n&#233;glig&#233;s. C'est la conception qui a toujours &#233;t&#233; la mienne depuis que j'ai cr&#233;&#233; ce moyen irrempla&#231;able d'&#233;coute, de dialogue et de contradiction au mois de novembre 2005. D&#233;j&#224; 6 ans ! 
 J'admets bien volontiers, et &#224; ma grande honte, que parfois je me suis laiss&#233; gagner par l'envie d'&#233;crire un billet &#224; cause de la certitude que son th&#232;me, ajout&#233; &#224; la personnalisation, susciterait un certain succ&#232;s, beaucoup de commentaires. En revanche, j'accepte de prendre le risque de lancer un post sans l'esp&#233;rance de le voir lu et accueilli autant que je l'aurais d&#233;sir&#233;. Il y a, au quotidien, des d&#233;fis m&#234;me modestes qu'il est n&#233;cessaire de relever. 
 Nous sortions, mon &#233;pouse et moi, un soir, du th&#233;&#226;tre de l'Atelier apr&#232;s avoir applaudi Fabrice Luchini r&#233;citant et commentant des fables de La Fontaine. Un homme s'est pr&#233;sent&#233;, me disant qu'il s'appelait Francis Puyalte, qu'il lisait volontiers mon blog et qu'il &#233;tait un ami de Christian Millau. Rien qui soit de nature &#224; me d&#233;plaire, bien au contraire. Il ajoutait qu'il avait &#233;t&#233; journaliste au Figaro. D'ailleurs, je me rappelais avoir remarqu&#233; sa signature au bas de plusieurs articles, il y avait un certain temps. Avant de nous quitter, il s'engageait &#224; m'envoyer un livre tr&#232;s pol&#233;mique sur la justice, qu'il venait de terminer. Comme souvent dans ce type de rencontre d&#251; au hasard, je pr&#233;sumais que rien n'arriverait par la suite. 
 Je me trompais. Quelques jours plus tard, je recevais au cabinet d'avocats o&#249; j'exerce ma fonction de Conseiller sp&#233;cial, son livre : L'Inquisition m&#233;diatique, publi&#233; &#224; Dualpha Editions, avec une pr&#233;face superbe et &#233;logieuse de Christian Millau et une tr&#232;s aimable d&#233;dicace. 
 J'ai ouvert l'ouvrage. J'ai commenc&#233; &#224; le parcourir puis je ne l'ai plus l&#226;ch&#233;. Une incroyable libert&#233; de ton, de pens&#233;e, de critique et de d&#233;molition. Un pamphlet vif, argument&#233;, salubre et d&#233;vastateur sur le journalisme, ses d&#233;rives, ses conforts intellectuels, ses paresses et ses pr&#233;jug&#233;s. Son indiff&#233;rence, souvent, &#224; l'&#233;gard de la v&#233;rit&#233; parce que le mensonge ou l'approximation offrent plus de sensations au lecteur. La rigueur ennuie quand le spectaculaire incertain passionne. Ces dysfonctionnements et vices du journalisme ont parfois &#233;t&#233; d&#233;nonc&#233;s mais jamais avec cette verve, cette all&#233;gresse se moquant comme d'une guigne des retomb&#233;es - Puyalte d&#233;clare qu'en 2003, il "a choisi la libert&#233;" -, ces noms, ce refus de se contenter d'abstractions et de concepts mais au contraire cette obsession d'aller au coeur de la plaie, en plein dans le vif, de pointer les comportements individuels, de personnaliser les condamnations. Et des illustres d'aujourd'hui ne sont pas inscrits &#224; son tableau d'honneur ! 
 Cette le&#231;on de belle f&#233;rocit&#233;, d'intelligence authentique - Puyalte br&#251;le ses vaisseaux &#224; chaque page - est pouss&#233;e &#224; son paroxysme dans l'autopsie m&#233;diatique de l'affaire de la petite Lauriane &#224; Nice o&#249; un p&#232;re aux Etats Unis, pour faire simple, n'a cess&#233; de diffuser les pires soup&#231;ons, les accusations fausses les plus odieuses sur la m&#232;re de l'enfant et son entourage avec la complicit&#233; de certains magistrats, malgr&#233; le courage et l'honn&#234;tet&#233; de quelques autres, et en majorit&#233; l'indignit&#233; d'une caste m&#233;diatique aveugl&#233;e et adepte de la fuite en avant. P&#233;dophilie, partouzes, notables, tout y est pass&#233; et tout, d&#232;s l'origine, &#233;tait si facilement d&#233;chiffrable mais il aurait fallu accepter l'exigence d'une enqu&#234;te. Mais trop douces les rumeurs, trop d&#233;licieuses les calomnies, trop voluptueuse l'odeur des complots pr&#233;tendus, trop flatteurs pour la vanit&#233; les secrets et les v&#233;rit&#233;s ignobles qu'on se pique d'&#234;tre seul &#224; d&#233;tenir, quelle &#233;pouvantable com&#233;die humaine et m&#233;diatique ! 
 Francis Puyalte ne s'embarrasse de rien sinon d'un incoercible besoin de tout dire et de ruiner les r&#233;putations usurp&#233;es, les gravit&#233;s lourdes de sens mais vides au fond. Eric de Montgolfier est pass&#233; &#224; la moulinette : ses admirateurs et lui-m&#234;me s'en remettront mais quel massacre appuy&#233; sur des faits et des d&#233;clarations ! Jean-Marie Rouart est aussi ridicule dans ce terrible et &#233;prouvant dossier pour Lauriane et sa m&#232;re qu'il l'a &#233;t&#233; et le demeure dans l'affaire d'Omar Raddad. Attendons sa prochaine attitude de justicier erratique et content de soi ! 
 Francis Puyalte vise bien, touche ses cibles, virevolte, combat, se met en premi&#232;re ligne, ne se cache pas, ne demande pas l'indulgence. Il fonce et gagne puisque d&#233;j&#224; il va tout entier, et absolument, au bout de son chemin. Ce dernier n'est gu&#232;re fr&#233;quent&#233;. Il y faut de l'audace, de la solitude, le soutien de Christian Millau, l'adh&#233;sion d'un blogueur. 
 Puyalte n'aura droit &#224; aucun article. La radio et la t&#233;l&#233;vision ne l'inviteront pas. Il s'en doute, il ne se plaindra pas. Alors, justement, lisez-le, lisez son livre et levons nos intelligences, notre go&#251;t de la libert&#233; en l'honneur de ce journalisme dont il r&#234;ve derri&#232;re le sombre de ses descriptions, le trop lucide de ses analyses. 
 Au journalisme inconnu. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
