<document>
	<date>2011-07-20</date>
        <title>La drogue pour payer les loyers ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des succ&#232;s qui font r&#233;fl&#233;chir. 
 Sous l'impulsion du pr&#233;fet de police de Paris, Michel Gaudin, la chasse aux trafics s'est intensifi&#233;e en r&#233;gion parisienne avec des r&#233;sultats spectaculaires. Dans certains quartiers sensibles, notamment en Seine-Saint-Denis (SSD), 1,5 million d'euros ont &#233;t&#233; saisis en num&#233;raire,&#160; plus de 3 millions d'euros en biens immobiliers, v&#233;hicules et autres biens de consommation appartenant &#224; des trafiquants et 4 millions d'euros bloqu&#233;s sur des comptes en banque. En SSD pr&#233;cis&#233;ment, le "tr&#233;sor de guerre" d&#233;j&#224; appr&#233;hend&#233; en 2011 est &#233;valu&#233; &#224; plus de 2 millions d'euros. 
 Cet argent sale ne vient donc plus irriguer et faciliter l'&#233;conomie souterraine. D'autant plus que dans les banlieues qui &#233;taient encore il y a peu des zones de non droit o&#249; la police ne pouvait pas intervenir sauf &#224; &#234;tre la cible d'agressions infiniments graves qui m&#233;diatiquement et judiciairement lui &#233;taient souvent retourn&#233;es comme un boomerang, la part des paiements en esp&#232;ces a pris une ampleur sans commune mesure avec le reste de la France. Quand 20% seulement y sont r&#233;gl&#233;s en cash dans les grandes surfaces, dans certaines cit&#233;s habituellement agit&#233;es et gangren&#233;es par les trafics, la proportion atteint 80%. Je tire toutes ces informations d'un excellent article de Jean-Marie Leclerc dans Le Figaro. 
 L'imbrication entre l'argent mal acquis et le syst&#232;me l&#233;gal est telle qu'on a constat&#233;, depuis l'action r&#233;solue des forces de l'ordre, une baisse sensible du payement des loyers comme si - conclusion &#233;vidente - la drogue (principale occupation du noyau dur qui empoisonne le quotidien de ces communaut&#233;s qui ne demandent que la s&#251;ret&#233; et l'emploi) servait, gr&#226;ce aux b&#233;n&#233;fices substantiels qu'elle procure, &#224; satisfaire une forme de normalit&#233; sociale. On r&#234;verait d'un monde o&#249; il serait facile d'extirper la mauvaise herbe des comportements transgressifs parce qu'elle serait radicalement distincte des fleurs du bien et de l'honn&#234;tet&#233;. A l'&#233;vidence, on en est loin ! 
 Il ne s'agit en aucun cas de minimiser ce qui repr&#233;sente une victoire patiemment construite contre ce qu'on imaginait fatal. Aucune r&#233;alit&#233; n'est &#224; ce point terrible qu'elle justifierait l'impuissance. Ce qui en revanche doit alerter la police, si elle n'en a pas d&#233;j&#224; conscience, c'est que la d&#233;linquance n'est pas homog&#232;ne, qu'elle conna&#238;t des terreaux singuliers et qu'on a le droit de m&#234;ler &#224; l'autorit&#233; et &#224; la fermet&#233;, la finesse de la nuance et la richesse de la complexit&#233;. 
 Quand l'argent sale de la drogue sert souvent &#224; payer les loyers, il convient de s'interroger sur la drogue comme sur les loyers, sur la dissidence coupable comme sur la soci&#233;t&#233; et ses compromis. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
