<document>
	<date>2011-10-11</date>
        <title>La droite est gauche</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Arnaud Montebourg nous tient en haleine. Va-t-il attendre jeudi prochain pour exprimer son soutien &#224; Fran&#231;ois Hollande ou Martine Aubry ? Il va leur envoyer une lettre qu'il rendra publique et leur r&#233;ponse sera &#233;galement diffus&#233;e. Il se prononcera, le moment venu, &#224; titre personnel en n'excluant pas toutefois un refus de choisir (nouvelobs.com, France 2). Je regrette qu'il n'ait pas cru bon d'ajouter une autre exigence&#160;aux quatre axes fondamentaux qui l'aideront &#224; se d&#233;terminer : la morale publique, l'&#233;thique du pouvoir, l'exemplarit&#233; de l'Etat et de ses serviteurs. 
 En tout cas, les &#233;ditorialistes ont raison : le PS et Arnaud Montebourg ont gagn&#233; lors de ce premier tour des primaires. 
 Les &#233;l&#233;ments de langage d&#233;velopp&#233;s par l'UMP &#224; la suite de cet ind&#233;niable succ&#232;s d&#233;mocratique m'ont sembl&#233; bien convenus. Presque une attitude de mauvais joueur alors que pourtant cela ne concernait que les socialistes&#160;et la bagatelle de 2,5 millions de votants, ce qui n'est pas mince ! 
 Ailleurs, que se passe-t-il ? Pas grand-chose et force est de consid&#233;rer que si les primaires ne sont &#233;videmment pas la future pr&#233;sidentielle, elles continueront &#224; bien occuper l'espace public jusqu'au 16 octobre. 
 Eva Joly nous indique que sa campagne ne "patine pas" mais qu'un rhume l'a affaiblie il y a quelques jours. Je vais pour une fois &#234;tre bienveillant avec elle et m'attirer donc les suffrages de ceux qui l'idol&#226;trent : je lui souhaite une tr&#232;s&#160;bonne sant&#233; (le Figaro). 
 Herv&#233; Morin continue &#224; s'en prendre &#224; Fran&#231;ois Bayrou et &#233;met cette id&#233;e &#233;trange que "la place du centre est dans une majorit&#233; de droite",&#160; par principe. Il est partisan, si j'ose dire, d'une structure centrifuge (Le Parisien). 
 Rama Yade, dont je ne parviens toujours pas &#224; comprendre ce que les m&#233;dias lui trouvent - il est vrai que la pertinence et l'originalit&#233; des propos ne sont pas leur exclusive motivation - ose reprocher &#224; Fran&#231;ois Bayrou "une strat&#233;gie ind&#233;finie", d'&#234;tre "partout et nulle part", de "parler le matin avec la gauche et l'apr&#232;s-midi avec la droite". Apparemment, elle r&#234;ve aussi d'un centre coll&#233; aux basques d'un parti. Cette critique est d'autant plus piquante de sa part que s'il en est une qui nous a offert des variations, c'est bien elle. Le matin, elle est interview&#233;e, on la juge insolente -&#160;une conception bien ti&#232;de ! - et l'apr&#232;s-midi elle d&#233;ment. Il n'est pas une parole qu'elle ait assum&#233;e jusqu'au bout quand elle &#233;tait la prot&#233;g&#233;e du pr&#233;sident. Fausse audacieuse mais manipulatrice des m&#233;dias qui n'y voient que du feu. A ce titre sa participation au d&#238;ner de Guillaume Durand &#233;tait tr&#232;s &#233;clairante. Du vent gracieux, avec le sourire. 
 Elle nous annonce aussi que pour "La Pr&#233;sidentielle, elle ne sent pas pr&#234;te !", ce qui laisse entendre qu'elle y songe devant son miroir. Pour ce qui me concerne, tr&#232;s &#233;go&#239;stement, je lui conseille de prendre son temps, tout son temps (Journal du Dimanche). 
 Je voudrais consacrer l'essentiel de mon billet &#224; Fran&#231;ois Fillon, Premier ministre, dont j'appr&#233;cie la personnalit&#233;, la tenue et l'intelligence. A son sujet j'ai d&#233;j&#224; fait la preuve que j'&#233;tais un m&#233;diocre analyste politique puisque persuad&#233; qu'il ne serait pas renouvel&#233; &#224; Matignon, j'avais &#233;crit tout le bien que je pensais de lui en lui adressant un au revoir heureux et d&#233;sol&#233; &#224; la fois. 
 Contre toute attente, et parce qu'il ne voulait pour rien au monde &#234;tre remplac&#233; &#224; ce poste capital par Jean-Louis Borloo qui encore r&#233;cemment a surpris,&#160;le pr&#233;sident de la R&#233;publique lui a redonn&#233; cette charge. Depuis, avec une pers&#233;v&#233;rance et une fid&#233;lit&#233; qui manifestent que Fran&#231;ois Fillon a choisi une voie, il ne laisse plus l'ombre d'une distance, d'une nuance, entre lui et&#160;le pr&#233;sident. Lui qui pouvait appara&#238;tre hier comme un recours interne&#160;en permettant&#160;une sorte d'anti-sarkozysme soft, a quitt&#233; ce r&#244;le et se voue &#224; confirmer tout ce que fait et dit Nicolas Sarkozy. Certes, on a le droit d'imaginer qu'en vantant les primaires pour 2017, subtilement il ne d&#233;courageait pas ceux qui en avaient assez du concept de "candidat naturel" et les aurait souhait&#233;es pour 2012. 
 Mais la cons&#233;quence de cette co&#239;ncidence syst&#233;matique a &#233;t&#233; que Fran&#231;ois Fillon a perdu une part de son cr&#233;dit et que les sondages, qui ne sont pas toujours erratiques, l'ont montr&#233; assez constamment &#224; la baisse. Comme si les citoyens lui reprochaient une d&#233;sertion. 
 Au fond, dans cette alternative entre son maintien avec le pr&#233;sident et son d&#233;part avec une attente citoyenne, privil&#233;giant la premi&#232;re branche plus politique, il a abandonn&#233; la seconde plus d&#233;mocratique et sans doute, &#224; long terme, plus porteuse d'esp&#233;rance. Je n'irais pas jusqu'&#224; pr&#233;tendre que le pr&#233;sident lui a fait perdre le peuple mais il y a un peu de cela tout de m&#234;me. Et le peuple l'aurait &#233;loign&#233; du pr&#233;sident, c'est ind&#233;niable. 
 Fran&#231;ois Fillon donnerait bient&#244;t un signal pour la Mairie de Paris. Et pour la France ? 
 La droite est gauche tout de m&#234;me ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
