<document>
	<date>2014-06-24</date>
        <title>La droite peut-&#234;tre, mais alors sans lui !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Puisque les politiques, &#224; droite ou &#224; gauche, au pouvoir ou dans l'opposition, n'osent pas s'exprimer clairement sur certains sujets, comme s'il y avait en d&#233;pit des antagonismes un corporatisme, une solidarit&#233; de ceux qui gouvernent, de ceux qui aspirent &#224; gouverner et de ceux qui d&#233;sirent gouverner &#224; nouveau, puisque les journalistes r&#233;pugnent &#224; r&#233;v&#233;ler la nudit&#233; du roi, il faut bien que le citoyen s'en m&#234;le. 

 J'ai attendu pourtant. Vainement. J'ai esp&#233;r&#233;. Pour rien. 

 Cependant le choc que j'ai ressenti en lisant ce propos de Nicolas Sarkozy dans Le Journal du Dimanche n'&#233;tait pas l&#233;ger ni artificiel. Il aurait d&#251; &#234;tre celui de beaucoup. En lisant, je n'en ai pas cru mon esprit, mes yeux. 

 "Je ne suis pas d&#233;cid&#233; &#224; laisser la France dans un t&#234;te-&#224;-t&#234;te entre le FN et le PS". 

 D'abord, je l'avoue &#224; ma grande honte, le toupet du personnage a presque suscit&#233; une forme d'estime pour un caract&#232;re capable non pas de retourner sa veste mais de l'offrir alors qu'elle est mit&#233;e, trou&#233;e de toutes parts. Qu'elle a trop servi. 

 Ensuite, je me suis rappel&#233; un sondage r&#233;cent faisant d'Alain Jupp&#233; le rempart le plus efficace contre le FN, ce qui ne semblait pas absurde au regard des positions constantes du maire de Bordeaux. 

 Enfin, et c'est alors seulement que j'ai pris la pleine mesure de l'&#233;normit&#233; de cette assertion, je me suis questionn&#233;. Nicolas Sarkozy qui est r&#233;put&#233; pour &#234;tre hypermn&#233;sique n'a-t-il des trous de m&#233;moire que pour sa vie politique et sa d&#233;marche pr&#233;sidentielle ?  

 En effet, comment oser soutenir qu'il veut faire &#233;chapper les Fran&#231;ais &#224; un affrontement entre le PS et le FN alors qu'en 2012 il a fait gagner le premier et progresser le second ?  

 Sa campagne de 2007 est bien lointaine qui avait permis d'ass&#233;cher, croyait-on pour longtemps, le FN alors que cinq ans plus tard, sa d&#233;magogie et son cynisme, motiv&#233;s par son retard substantiel dans les sondages, n'avaient fait qu'amplifier l'avanc&#233;e de ce parti extr&#234;me en favorisant sa repr&#233;sentante. 

 Dans ces conditions, il est inconscient ou mensonger de se pr&#233;senter comme un sage quand on a &#233;t&#233; un incendiaire, comme un m&#233;diateur alors que, pour sauver sa mise pr&#233;sidentielle, on a fait perdre la France sur les deux tableaux et conduit beaucoup de tenants de la droite non sarkozyste &#224; voter en faveur de Fran&#231;ois Hollande. 

 Un jour, peut-on esp&#233;rer que l'UMP atteindra ce niveau minimal d'&#233;thique qui la dissuadera par principe non pas tant de donner ses suffrages &#224; un vaincu que d'en faire b&#233;n&#233;ficier un ancien pr&#233;sident qui a d&#233;j&#224; mal servi, qui est englu&#233; dans les affaires, la derni&#232;re en date, Bygmalion, n'&#233;tant pas la plus anodine ?  

 Ou bien faudra-t-il attendre que J&#233;r&#244;me Lavrilleux aille au bout de la v&#233;rit&#233; et Eric Cesari vers plus de sinc&#233;rit&#233; que de fid&#233;lit&#233; pour que ce grand parti secou&#233;, mais pas encore mort, se ressaisisse et se d&#233;cide enfin, pour avoir l'esprit propre et un avenir honn&#234;te, &#224; faire l'impasse sur celui qui, ayant tout d&#233;cid&#233;, doit tout assumer, ayant tout valid&#233;, doit tout s'imputer ? 

 Les m&#233;dias qui ne sont gu&#232;re originaux ne cessent de nous r&#233;p&#233;ter que Nicolas Sarkozy demeure "serein" - un adjectif absurde aussi bien au regard de son &#234;tre que de la r&#233;alit&#233; trouble qui, au fil des semaines, &#233;merge et qui aurait d&#251; d&#233;go&#251;ter depuis longtemps tout citoyen normalement constitu&#233;. 

 Quand j'entends les duettistes Didier et Peltier, au demeurant sympathiques, s'obstiner &#224; chanter la gloire de leur h&#233;ros, je suis partag&#233; entre l'&#233;tonnement ou l'irritation. Sont-ils aveugles, sourds ou bien l'&#233;thique, &#224; cause de la contagion d'un quinquennat calamiteux pour l'&#233;tat de droit, est-elle devenue le cadet de leurs soucis et une mis&#233;rable obligation ? 

 Ainsi cette indiff&#233;rence &#224; l'honorable, cette d&#233;sinvolture, cette sous-estimation de l'int&#233;grit&#233; seraient consubstantielles aux quelques-uns qui continuent d'afficher une inconditionnalit&#233; pour Nicolas Sarkozy, de plus en plus intense &#224; proportion m&#234;me de son caract&#232;re de moins en moins cr&#233;dible et l&#233;gitime ? On force puisqu'au fond, on n'est plus dupe. 

 A l'UMP, le temps des r&#233;v&#233;rences est r&#233;volu. Alain Jupp&#233; qui s'est enfin d&#233;clar&#233; pour la primaire et sa roideur laconique, Fran&#231;ois Fillon, son audace par &#233;crit et ses heureuses provocations qui, peut-&#234;tre, ne seront pas r&#233;tract&#233;es d&#232;s le lendemain, Xavier Bertrand qui suit son sillon et n'est pas offens&#233; mais stimul&#233; par le peu d'importance et d'influence qu'on lui pr&#234;te, Bruno Le Maire dont le verbe seul est r&#233;volutionnaire et qui refuse une restauration,  d'autres encore qui ne feront pas de la droite sans Sarkozy un monde orphelin. Bien au contraire. Ce serait comme l'&#233;quipe de France sans Rib&#233;ry : une merveilleuse aubaine. 

 Notre ancien pr&#233;sident a raison sur un point capital : il faut tout changer. Ce "tout" doit l'englober, l'int&#233;grer. 

 On a donn&#233; sa chance, en 2012, &#224; Fran&#231;ois Hollande et, pour l'instant, il ne l'a pas saisie. Il a trahi &#224; la fois ceux qui le d&#233;siraient et ceux qui ne voulaient plus de Sarkozy, la gauche pure et dure et le conservatisme &#233;clair&#233; et d&#233;cent. Il n'est pas impossible que ce qui se d&#233;roule actuellement &#224; droite, les nuages lourds et noirs dissip&#233;s, repr&#233;sente une aurore certes encore modeste mais plus qu'un fr&#233;missement : une envie de se d&#233;barrasser d'hier, d'inventer demain. 

 Alors la droite pourra redevenir un horizon. On aura le droit de revenir. Sans honte. 

 Mais alors forc&#233;ment sans lui ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
