<document>
	<date>2014-05-22</date>
        <title>La famille impos&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La famille d&#233;compos&#233;e, recompos&#233;e. 

 Ou la famille impos&#233;e, avec la proposition de loi relative &#224; l'autorit&#233; parentale et &#224; l'int&#233;r&#234;t de l'enfant. 

 Tout est parti avec une vision partielle de l'&#233;mission C dans l'air sur ce sujet o&#249;, malgr&#233; le bon sens d'Yves Calvi, de mani&#232;re surprenante les quatre invit&#233;s, chacun avec une cause &#224; d&#233;fendre, se rejoignaient pour approuver l'esprit de ce qui vient pourtant d'&#234;tre report&#233; &#224; l'Assembl&#233;e nationale gr&#226;ce &#224; l'UMP - mais avec la menace d'un vote avant la coupure de l'&#233;t&#233; ! 

 Le plus irritant : le sociologue Fran&#231;ois de Singly qui me semblait taper &#224; coups de marteau p&#233;remptoires sur une mati&#232;re infiniment sensible (France 5, lefigaro.fr, le Monde). 

 Sur un plan g&#233;n&#233;ral, je ne peux m'emp&#234;cher de constater que ce pouvoir a la volont&#233;, &#233;prouve la volupt&#233; d'accompagner et d'encadrer les d&#233;litements plut&#244;t que de raffermir les stabilit&#233;s, de se pencher sur les exceptions au lieu de solidifier les r&#232;gles. 

 La prise en consid&#233;ration de l'int&#233;r&#234;t de l'enfant - &#224; supposer que l'inspiration principale de cette proposition n'ait pas &#233;t&#233; de r&#233;pondre &#224; des associations de p&#232;res dont quelques-uns avaient banalis&#233; les grues -, aussi estimable qu'apparaisse cette d&#233;marche, me semble peu compatible avec un processus &#233;tatique. De quoi se m&#234;le donc le pouvoir &#224; pr&#233;tendre sans cesse manifester son emprise sur ce qui ne rel&#232;ve pas naturellement de sa mission ? Il est un intrus plus qu'un auxiliaire. 

 Cette immixtion, au lieu de cr&#233;er de l'apaisement, aboutit &#224; une cons&#233;quence radicalement inverse : elle met de l'aigreur et de la frustration l&#224; o&#249;, dans la plupart des familles, quelle que soit leur configuration, les rapports des enfants avec leur p&#232;re et leur m&#232;re &#233;taient fond&#233;s sur les &#233;vidents enseignements de la vie affective plus que sur une &#233;mulation discutable et &#224; force perverse entre l'un ou l'autre. 

 La quotidiennet&#233; d&#233;montre ce que les &#233;tudes juridiques et psychologiques attestent dans leur grande majorit&#233; : "la personne la plus s&#233;curisante pour l'enfant petit est le plus souvent la m&#232;re" et le fait que "le p&#232;re et la m&#232;re proposent des relations de nature compl&#233;mentaire, mais non interchangeables". 

 L'obsession de l'&#233;galit&#233; des droits, &#224; partir d'un terreau physiologique et humain divis&#233;, aboutit &#224; n&#233;gliger ce qui est bien plus fondamental : les diff&#233;rences ne sont pas des in&#233;galit&#233;s et il n'est pas souhaitable, pour imposer une homog&#233;n&#233;it&#233; abstraite, de recourir &#224; la loi, contre la normalit&#233; des structures familiales o&#249; le p&#232;re et la m&#232;re, qu'ils demeurent ensemble ou soient s&#233;par&#233;s, s'inventent bien tout seuls ce que le coeur, les r&#233;alit&#233;s, les r&#244;les et les statuts leur dictent. 

 Si des probl&#232;mes existent parfois, non seulement ils ne seront pas r&#233;gl&#233;s par l'obligation d'une r&#233;sidence altern&#233;e mais aggrav&#233;s pour les enfants jusqu'&#224; six ans dont les conditions d'existence, de proximit&#233;, de structuration impliquent, d'abord, le point fixe maternel. 

 Qui peut &#234;tre assez b&#234;te, assez susceptible pour se plaindre de cette certitude que chaque jour et chaque naissance apprennent en y voyant une perte de pouvoir, un d&#233;faut d'amour et une choquante d&#233;perdition ? La plupart des p&#232;res &#233;chappant &#224; cette aberration du sentiment et de l'esprit, &#233;tait-il vraiment n&#233;cessaire qu'une proposition de loi v&#238;nt perturber ces univers intimes en suscitant, par sa seule formulation, le fantasme de malaises et de dysfonctionnements qui, av&#233;r&#233;s, seraient du ressort de la justice plus que du l&#233;gislateur ? 

 Il y a tout de m&#234;me de la part de ce pouvoir une fr&#233;n&#233;sie de bonne conscience totalitaire &#224; se pr&#233;occuper ainsi de ce dont on ne l'a pas charg&#233; et &#224; mettre sa patte sur un royaume auquel la R&#233;publique doit demeurer &#233;tranger : celui de nos liens avec nos enfants et de notre libert&#233; &#224; en rester les ma&#238;tres. 

 On n'a pas besoin, on n'a pas envie d'une famille impos&#233;e parce que l'Etat, &#224; notre place, aurait une certaine image d'elle. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
