<document>
	<date>2013-05-05</date>
        <title>A un cheveu de l'&#233;nervement</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Pour ne rien cacher, depuis l'enregistrement de Salut les Terriens chez Thierry Ardisson jeudi dernier, je rumine. 

 Je ne parviens pas &#224; dig&#233;rer sa premi&#232;re question sur mon cheveu sur la langue qui serait ma caract&#233;ristique essentielle, et une ou deux autres qui ont suivi sur le m&#234;me th&#232;me passionnant. 

 A dire vrai, si je suis au bord de l'agacement, c'est que la soir&#233;e s'&#233;tait tr&#232;s bien pass&#233;e mais que je n'ai pas eu la r&#233;action qui s'imposait par une sorte de peur, de crainte de blesser cet animateur que par ailleurs j'aime bien. J'aurais d&#251; simplement lui r&#233;pondre que j'&#233;tais heureux de constater qu'il savait d'embl&#233;e aborder les sujets importants et qu'apr&#232;s &#233;videmment on traiterait de choses d&#233;risoires comme le crime, la cour d'assises, la politique, mon p&#232;re ou la v&#233;rit&#233;. 

 Pourtant, l'&#233;quipe d'Ardisson &#233;tait sympathique, lui-m&#234;me, avec son sourire &#233;clatant, semblait vous faire un cadeau au moment m&#234;me o&#249; il vous rapetissait, son adorable compagne &#233;tait pr&#233;sente, j'&#233;tais assis &#224; c&#244;t&#233; de Karl Lagerfeld qui avait droit &#224; la part du lion avec Dominique Bertinotti ministre de la Famille. Mais cette initiale in&#233;l&#233;gance venue comme un cheveu sur la soupe... 

 Sans doute la complaisance avec laquelle je l'avais accueillie, le faux sourire que je m'&#233;tais impos&#233; &#233;taient-ils rest&#233;s dans un coin de mon &#234;tre puisque venant d'atterrir au Togo, quand j'ai re&#231;u un SMS de l'un de mes enfants, j'ai &#233;t&#233; pris &#224; nouveau d'un lancinant et aigre regret. Pourtant ce message, ayant appr&#233;ci&#233; mon intervention m&#233;diatique, &#233;tait chaleureux et rassurant mais il me faisait part aussi de l'exasp&#233;ration &#233;prouv&#233;e devant cette sempiternelle allusion &#224; ce cheveu. 

 Croyant me lib&#233;rer, j'ai r&#233;dig&#233; un tweet pour &#233;vacuer cet &#233;tat d'&#226;me et, si j'ai re&#231;u beaucoup de consolations revigorantes et lucides, j'ai aussi &#233;t&#233; accabl&#233; par la b&#234;tise de telle ou telle r&#233;plique. La plus sotte, d'une sottise crasse, &#233;tant celle-ci : "Dans les concours d'&#233;loquence &#224; la mode, on en parle. Si Bilger a r&#233;ussi en zozotant, vous pouvez y arriver vous aussi". Comme la parole et l'&#233;loquence seraient ais&#233;es si elles ne d&#233;pendaient que d'un d&#233;tail physique ! 

 Je ne pensais jamais que je serais toujours oblig&#233; de me battre pour tenter &#224; la fois de faire valoir l'ind&#233;cence offensante de cette r&#233;f&#233;rence constante &#224; l'insignifiant et de rappeler que m&#234;me chez moi il existait peut-&#234;tre autre chose que ce cheveu et cette langue. 

 Dans les portraits m&#234;me bienveillants auxquels j'ai eu droit, dans les articles qui &#233;taient consacr&#233;s &#224; certaines des affaires criminelles o&#249; j'avais requis, il venait s&#251;rement, il prenait sa place, il apparaissait comme un d&#233;tail capital, un attribut irrempla&#231;able, ce cheveu. On pouvait avoir l'impression que je m'&#233;tais constitu&#233; autour de lui et que ma pens&#233;e, mes qualit&#233;s, mes d&#233;fauts, mon &#234;tre ne tenaient qu'&#224; un cheveu. Je finissais par songer que j'avais sans doute tort pour ne pas estimer &#224; sa juste valeur une telle richesse. 

 Mon excellent ami, le grand journaliste Franck Johann&#232;s, apr&#232;s m'avoir une premi&#232;re fois alt&#233;r&#233; le moral avec une allusion ironique &#224; mon cheveu, avait par la suite d&#233;velopp&#233; une argumentation de haute vol&#233;e pour me prouver que je disposais l&#224; d'une marque d'identit&#233;, d'une trace de singularit&#233; dont je ne devais pas seulement m'accommoder mais me f&#233;liciter. Quelques minutes rass&#233;r&#233;n&#233;, je perdais vite l'optimisme et je sentais que j'aurais &#233;t&#233; pr&#234;t &#224; perdre cette caract&#233;ristique pour le bonheur d'avoir la paix lors de mes lectures et de mes pr&#233;sences m&#233;diatiques. 

 Ce qui me d&#233;solait le plus tenait &#224; ce que j'&#233;tais quasiment le seul &#224; devoir souffrir d'une telle impolitesse. En effet, Thierry Ardisson et d'autres journalistes et animateurs &#224; sa suite n'&#233;voquaient pas la petite taille d'untel, la chemise blanche de BHL, le rire crispant de Laurent Ruquier, le poids de Pierre M&#233;n&#232;s ou l'apparence atypique de Karl Lagerfeld - tous attributs n'ayant en effet aucun int&#233;r&#234;t sinon pour blesser, faire rire ou distraire de l'essentiel. 

 Je persiste &#224; consid&#233;rer que le cheveu sur la langue n'est rien d'autre qu'une modalit&#233; de prononciation, une mani&#232;re d'&#234;tre et de parler &#233;quivalentes aux &#233;l&#233;ments que je viens d'&#233;voquer. En certaines circonstances, j'ai consid&#233;r&#233; que cette obsession constituait la revanche physique de ceux qui ne pouvaient pas me faire sortir de mes gonds sur le plan intellectuel. 

 Gr&#226;ce &#224; ce ce billet qui me d&#233;livre et d&#233;charge une incompr&#233;hension &#233;ruptive, je me fais du bien. J'accepte le reproche de ne pas savoir &#234;tre indiff&#233;rent. J'esp&#232;re que cette impossibilit&#233; a parfois des cons&#233;quences positives. Je proteste &#224; mon sujet, donc aussi forc&#233;ment pour les autres, parfois. 

 Je voudrais vraiment en terminer avec cette histoire qui m'a mis &#224; un cheveu d'un v&#233;ritable &#233;nervement. 

 Tout cela ne serait pas arriv&#233;, vous aurait &#233;t&#233; &#233;pargn&#233; si &#224; la premi&#232;re question de Thierry Ardisson j'avais eu le culot de r&#233;pondre comme j'en ai eu envie. Trop tard.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
