<document>
	<date>2010-03-09</date>
        <title>La France a peur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me souviens de Roger Gicquel. A la fois &#233;ditorialiste et pr&#233;sentateur sur TF1, il a, durant les ann&#233;es 1970, r&#233;gn&#233; sur l'information. Sa belle voix grave n'&#233;tait pas qu'une voix : elle donnait le "la" &#224; une vision de la soci&#233;t&#233; et de la politique partag&#233;e entre subjectivit&#233; orient&#233;e et neutralit&#233; apparente. 
 Je me souviens de son propos introductif : la France a peur, au mois de f&#233;vrier 1976, apr&#232;s l'assassinat du petit Philippe Bertrand par Patrick Henry (Le Figaro, Le Parisien, nouvelobs.com).&#160;Dans l'instant, l'opinion publique, saisie d'horreur devant cette trag&#233;die criminelle, s'est sans doute sentie profond&#233;ment comprise par Roger Gicquel qui avait donn&#233; la mesure qui convenait &#224; cette catastrophe. 
 C'est plus tard qu'il a &#233;t&#233; critiqu&#233; et qu'on a mis en cause cette annonce para&#238;t-il m&#233;lodramatique. 
 L'&#233;tonnant est qu'alors cette "peur" de la France ne repr&#233;sentait pas le sentiment dominant. La&#160;France n'avait pas "peur" car pas une seconde on ne pouvait imaginer&#160;que ces crimes atroces, exceptionnels&#160;&#233;taient susceptibles de s'inscrire dans notre familiarit&#233;. Paradoxalement, l'horreur du fait l'&#233;loignait de la vie quotidienne et on n'avait pas "peur" comme devant des agissements &#224; la fois traumatisants et possibles. Roger Gicquel aurait d&#251; commencer par : la France est sous le choc ou la France est indign&#233;e. L'une ou l'autre de ces expressions aurait &#233;t&#233; plus exacte mais il est s&#251;r que cette "peur" invoqu&#233;e mettait davantage d'angoisse dans les foyers. Ce n'&#233;tait pas Fen&#234;tre sur cour mais Vies sur crime. 
 Il me semble aussi qu'il n'y avait rien de honteux, pour cet embl&#233;matique pr&#233;sentateur, &#224; assumer avec vigueur et &#233;motion ce drame qu'on croyait unique, comme chaque trag&#233;die qui frappe l'imagination.&#160;La criminalit&#233;, au paroxysme, n'est qu'une suite malheureusement encombr&#233;e de crimes esp&#233;r&#233;s singuliers. Roger Gicquel, s'il n'&#233;tait pas la voix de la France, selon la conception du pr&#233;sident Pompidou qui d&#233;sirait une t&#233;l&#233;vision "officielle", avait tout de m&#234;me pour mission d'incarner dans son propos le d&#233;nominateur commun aux t&#233;l&#233;spectateurs de TF1, qui &#233;tait en l'occurrence une stup&#233;faction courrouc&#233;e. Une incr&#233;dulit&#233; et une col&#232;re.&#160; 
 Aujourd'hui, si on veut bien admettre le droit de g&#233;n&#233;raliser &#224; partir d'une transgression capitale, j'incline &#224; penser que la peur exag&#233;r&#233;e d'hier pourrait &#234;tre invoqu&#233;e. Je ne sais pas de quand date la mont&#233;e des peurs individuelles, de la peur collective. De l'angoisse &#233;prouv&#233;e par chacun devant les risques, de la m&#233;fiance &#224; l'&#233;gard d'autrui, de la certitude que des menaces p&#232;sent en permanence sur nos existences, de la crainte quotidiennement ressentie devant la d&#233;linquance - indirecte mais si pr&#233;sente &#224; cause des m&#233;dias ou directe quand elle est venue frapper en plein coeur notre tranquillit&#233; ou qu'elle r&#244;de tout pr&#232;s de nous. Elle est tellement &#233;trang&#232;re &#224; ce qu'on est devenu, cette soci&#233;t&#233; de confiance dont le r&#234;ve n'a pu &#234;tre cultiv&#233; qu'en dehors des temps de crise. Le principe de pr&#233;caution, l'h&#233;sitation devant la moindre avanc&#233;e dont les effets ne seraient pas m&#233;caniquement garantis, la volont&#233; absurde de suivre la criminalit&#233; &#224; la trace en opposant une loi &#224; chaque nouvelle d&#233;chirure, l'obsession, m&#234;me pour le d&#233;fendre, de faire du citoyen une victime virtuelle, l'importance donn&#233;e, dans le champ politique, aux d&#233;bats sur la s&#233;curit&#233; et sur la justice ont peu &#224; peu compos&#233; un paysage marqu&#233; par la peur, comme une &#233;norme&#160;verrue au milieu d'un&#160; visage.  
 Je ne dis pas, loin de l&#224;, que ces peurs singuli&#232;res et/ou collectives sont absurdes : mille &#233;v&#233;nements, la crise, les tensions de toutes sortes, les d&#233;litements au quotidien, une gouvernance de plus en plus discut&#233;e les justifient largement. Il n'emp&#234;che que pour avoir voulu d&#233;montrer que l'ins&#233;curit&#233; n'&#233;tait pas une illusion mais une d&#233;plorable r&#233;alit&#233;, on s'est laiss&#233; aller &#224; pousser trop loin la d&#233;marche contraire. Il conviendrait de tenir la balance &#233;gale entre le souci politique de la paix publique, de la sauvegarde des uns et des autres et une conception d&#233;mocratique laissant de l'air, de l'espace, de la libert&#233; &#224; tout ce qui n'est pas s&#233;curit&#233; et qui est l'essentiel. 
 La France, aujourd'hui, a peur. Roger Gicquel ne se tromperait pas en le proclamant. Mais la France, sur ce plan,&#160;a-t-elle forc&#233;ment raison ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
