<document>
	<date>2010-06-19</date>
        <title>La France de L'Or&#233;al</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Entre le mois de mai 2009 et le mois de mai 2010, le ma&#238;tre d'h&#244;tel de Liliane Bettencourt, h&#233;riti&#232;re du groupe L'Or&#233;al, a fait proc&#233;der chez elle, dans la pi&#232;ce o&#249; elle avait&#160;l'habitude de recevoir ses proches et ses conseillers, &#224; des enregistrements clandestins. Ceux-ci, sous forme de 28CD-Rom, auraient &#233;t&#233; remis par le ma&#238;tre d'h&#244;tel &#224; la fille de Liliane, Fran&#231;oise Bettencourt-Meyers (FBM)&#160;qui les a confi&#233;s &#224; la justice (Le Monde). 
 Liliane Bettencourt et Fran&#231;ois-Marie Banier (FMB), apr&#232;s la r&#233;v&#233;lation par le site Mediapart de ces &#233;coutes et de leurs principaux extraits, ont d&#233;pos&#233; plainte pour atteinte &#224; la vie priv&#233;e, faux t&#233;moignage et vol. 
 Le 1er juillet s'ouvrira &#224; Nanterre le proc&#232;s intent&#233; &#224; FMB par FBM pour abus de faiblesse, la seconde estimant que le premier a b&#233;n&#233;fici&#233; de prodigalit&#233;s et de dons seulement&#160;rendus possibles par l'&#233;tat de confusion et de s&#233;nilit&#233; de sa m&#232;re. Ce que cette derni&#232;re conteste absolument. 
 Je ne suis pas persuad&#233; que l'ancien ma&#238;tre d'h&#244;tel ait agi, comme il le pr&#233;tend, en &#233;tant motiv&#233; seulement par le d&#233;sir de sauvegarder les int&#233;r&#234;ts de Liliane Bettencourt, comme un justicier au quotidien.&#160;Je ne doute pas que la pol&#233;mique judiciaire initi&#233;e par les proc&#233;dures r&#233;centes va nous r&#233;server des surprises et donner une dimension suppl&#233;mentaire aux histoires de cette famille richissime et &#224; l'&#233;vidence suivie avec bienveillance par le Pouvoir. 
 Il a fallu du temps pour que les m&#233;dias s'emparent de ce que Mediapart avait l&#233;gitimement plac&#233; en premi&#232;re ligne de l'information. Ce qu'on apprenait sur nos moeurs me semblait tellement &#233;norme, hallucinant, que j'imaginais na&#239;vement un scandale r&#233;publicain, un bouleversement d&#233;mocratique. C'&#233;tait oublier, d'une part, que Mediapart &#233;tait &#224; la source et que d'aucuns pr&#233;f&#232;rent d&#233;plaire &#224; Plenel que favoriser la v&#233;rit&#233; et, d'autre part, que la France se mobilise infiniment moins pour la morale publique et ses d&#233;rives que pour la probable &#233;limination de l'&#233;quipe de France dont il faudra bien dire un mot, le moment venu (Le Figaro, Le Point, Le Parisien). 
 Il n'emp&#234;che que maintenant le mouvement est lanc&#233; et que m&#234;me ceux qui se plaisent &#224; se boucher le nez et l'esprit sont oblig&#233;s de se r&#233;veiller. Car elle n'est pas belle, la France de L'Or&#233;al qui nous est offerte au travers de ces &#233;coutes, elle n'inspire pas confiance cette histoire familiale qui, gr&#226;ce aux liens qu'elle a su tisser et aux puissants soutiens dont elle b&#233;n&#233;ficie, para&#238;t n'&#234;tre entrav&#233;e par rien, sur le plan politique, judiciaire ou fiscal. Les noms mentionn&#233;s - Eric Woerth qui a d&#233;menti avoir eu le moindre r&#244;le dans cette cuisine de luxe (JDD.fr),&#160;son &#233;pouse, Patrick Ouart&#160;notamment - peuvent laisser penser que pour Liliane Bettencourt et ses conseillers, les r&#232;gles ordinaires n'ont plus cours, que les influences officieuses et d&#233;terminantes sont l&#233;gitimes et qu'il existe l&#224; un royaume qui vaut largement la R&#233;publique fran&#231;aise. Pour ne parler que de la justice, son t&#233;l&#233;guidage, en l'occurrence par l'Elys&#233;e, avec la certitude et l'assurance qu'on pourra "compter" sur tel ou tel magistrat, ne laisse pas de troubler et rend encore plus pessimiste sur le caract&#232;re &#233;quitable des promotions &#224; venir. Ce tableau est r&#233;aliste et presque cynique, tant il d&#233;cape et fait perdre les illusions qu'un id&#233;alisme d&#233;sesp&#233;r&#233; cherchait tout de m&#234;me &#224; maintenir. 
 La France de L'Or&#233;al, c'est du Balzac, du Zola, du Feydeau aussi, une plong&#233;e dans les arcanes du vrai pouvoir, du m&#233;diocre et du somptuaire m&#234;l&#233;s, une milliardaire fine, intelligente, presque &#233;teinte parfois, tout &#224; coup r&#233;veill&#233;e, s'&#233;tonnant de ce qu'on lui dit qu'elle a fait, g&#233;n&#233;reuse &#224; tout va, soumise et dominatrice, questionnant comme une petite fille et ordonnant comme une reine, Liliane Bettencourt en majest&#233; et en confusion. Une lumi&#232;re aveuglante projet&#233;e sur des pans de notre monde fran&#231;ais. Il y a des cit&#233;s o&#249; on n'ose plus entrer et des privil&#233;gi&#233;s qu'on&#160;s'efforce, au contraire,&#160;de g&#226;ter encore davantage. L'impuissance et le favoritisme.&#160;Des r&#233;seaux, des sollicitations, des d&#233;rivations, des transgressions, des accommodements, des compromis, une d&#233;mocratie sp&#233;ciale, un Etat dans l'Etat. 
 Nous sommes bien en 2010 ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
