<document>
	<date>2013-12-01</date>
        <title>La France de S&#233;zanne, le Paris de Taubira</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je sais : c'est du populisme. 

 J'entends : c'est d&#233;magogique. 

 J'en fr&#233;mis : c'est moquer les grandes messes morales et pactiser avec les affres et la duret&#233; du r&#233;el. 

 J'ai honte : je ne suis pas assez friand de l'humanisme abstrait, &#233;l&#233;gant et confortable mais trop tent&#233; par la compassion et la compr&#233;hension &#224; l'&#233;gard de quotidiennet&#233;s pour lesquelles le souci principal n'est pas de combattre le racisme mais de lutter parfois pour leur vie. 

 Mais je persiste : au risque de continuer &#224; susciter l'&#233;tonnement ou m&#234;me l'indignation - Twitter m'en apprend beaucoup sur le sommaire qu'induit l'emploi de 140 signes -, j'oppose, en effet, le Paris de Taubira &#224; la France de S&#233;zanne. Ou &#224; celle de Nice il y a quelques semaines. 

 Que signifient, apr&#232;s trois attaques ponctuelles, odieusement racistes, &#224; l'encontre de Christiane Taubira imm&#233;diatement soutenue et confort&#233;e par un &#233;moi g&#233;n&#233;ral et r&#233;probateur, ces manifestations du 27 novembre, du 30 novembre et, demain, du 2 d&#233;cembre au Th&#233;&#226;tre du Rond-Point - en effet, c'est de la repr&#233;sentation ! - en pr&#233;sence de la compagne du pr&#233;sident de la R&#233;publique ? L'incandescence haineuse avait &#233;t&#233; vite et l&#233;gitimement &#233;teinte : il fallait la ranimer. 

 Quitte &#224; faire nombre, j'aurais pr&#233;f&#233;r&#233; que Val&#233;rie Trierweiler, dans un arbitrage pourtant facile &#224; op&#233;rer, soit venue s'unir &#224; la population de S&#233;zanne. Elle aurait &#233;t&#233; bl&#226;m&#233;e par Le Monde et Lib&#233;ration mais quel exemple, quelle sollicitude embl&#233;matique ! 

 Dans cette petite ville, un joaillier, en &#233;tat de l&#233;gitime d&#233;fense d'apr&#232;s ce que les informations recueillies et les appr&#233;ciations m&#234;me r&#233;serv&#233;es du procureur laissent penser, a &#233;t&#233; contraint de tuer un malfaiteur mena&#231;ant. Le commer&#231;ant, qui &#233;tait avec son &#233;pouse, a d'abord eu une empoignade avec le braqueur que deux complices apparemment attendaient &#224; l'ext&#233;rieur, selon la confidence recueillie par les pompiers : "On &#233;tait trois, on venait du 94..." Ils sont activement recherch&#233;s (Le Parisien, Le Monde, Le Figaro). 

 Me Dupond-Moretti, qui est aux c&#244;t&#233;s de ce commer&#231;ant effondr&#233; et heureusement laiss&#233; en libert&#233; avant un probable statut de t&#233;moin assist&#233;, a beau rappeler que ni son client ni lui ne sont des militants (TF1) et que la justice seule, et non la rue ou les m&#233;dias, aura &#224; d&#233;terminer s'il y a l&#233;gitime d&#233;fense, je ne peux m'emp&#234;cher de faire valoir l'ironie judiciaire du sort, qui fait qu'aujourd'hui ce grand avocat soutient la cause d'une victime de l'un de ces criminels qu'il assistera demain avec un talent unanimement reconnu. 

 Par ailleurs, la trag&#233;die de S&#233;zanne fait r&#233;fl&#233;chir bien au-del&#224; d'elle-m&#234;me et inqui&#232;te sur le pass&#233;, sur le pr&#233;sent et sur l'avenir. 

 La joaillerie d'Eric Beyle avait d&#233;j&#224; &#233;t&#233; attaqu&#233;e &#224; quatre reprises, dont le 10 ao&#251;t. Une habitante de la r&#233;gion d&#233;clare que "les cambriolages se multiplient ici, moi &#231;a fait trois fois en un an et demi". 

 Le malfaiteur mortellement atteint &#233;tait &#226;g&#233; de 36 ans et avait d&#233;j&#224; &#233;t&#233; condamn&#233; pour des vols &#224; main arm&#233;e en r&#233;gion parisienne. Deux fois sanctionn&#233; par une cour d'assises, il avait &#233;t&#233; plac&#233; en lib&#233;ration conditionnelle en 2010 et se trouvait d&#233;li&#233; de toute obligation depuis 2012. Selon son excellent et fiable conseil, Me G&#233;rard Zbili, il souffrait de troubles psychiatriques. 

 Si on r&#233;sume brutalement le tableau que cet &#233;pisode criminel permet de dessiner, le constat est simple. 

 Pour le pass&#233;, une ex&#233;cution des peines d&#233;faillante. 

 Pour le pr&#233;sent, une ins&#233;curit&#233; r&#233;p&#233;t&#233;e et insupportable conduisant les citoyens &#224; retirer leur confiance &#224; l'Etat et aux institutions cens&#233;es les prot&#233;ger, pour ne plus compter que sur eux-m&#234;mes avec le risque pr&#233;visible d'effets meurtriers et d&#233;vastateurs. 

 Un avenir dont les perspectives sont &#233;videmment tr&#232;s alarmistes avec un embryon de politique p&#233;nale - peine de probation ou contrainte p&#233;nale ! - en d&#233;calage total par rapport &#224; l'immensit&#233; des actions judiciaire et p&#233;nitentiaire qu'appellerait la situation de notre pays. 

 Je r&#233;it&#232;re : ce qui r&#233;sulte de l'enseignement de S&#233;zanne est bien plus une honte pour notre d&#233;mocratie que l'effervescence malfaisante si singuli&#232;re et si vite dissip&#233;e ayant touch&#233; Christiane Taubira. 

 Je suis fier, puisqu'en d&#233;finitive il faut choisir r&#233;flexion faite et France comprise, d'&#234;tre plut&#244;t symboliquement un habitant de S&#233;zanne qu'un "singe fran&#231;ais" (JDD). 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
