<document>
	<date>2011-12-07</date>
        <title>La France des "inaudibles"</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Monde a publi&#233; une page remarquable, "La col&#232;re sourde des Fran&#231;ais invisibles"... sur la France d'&#224; c&#244;t&#233; qui ne se sent plus repr&#233;sent&#233;e". Thomas Wieder, Fran&#231;oise Fressoz et Beno&#238;t Hopquin y ont mis l'esprit ! 
 L'&#233;mergence de plus en plus forte d'un journalisme du quotidien, acharn&#233; &#224; d&#233;busquer non pas seulement les faiblesses des puissants mais la condition digne et douloureuse des classes modestes, constitue une avanc&#233;e consid&#233;rable. Lib&#233;ration a ouvert la voie il y a longtemps et il arrive que Le Monde, &#224; son tour, devienne la voix de la parole diffuse, plurielle et rageuse exil&#233;e du discours officiel. On est sorti enfin de cette discrimination qui donnait le droit &#224; la gauche d'aimer le "peuple" quand la droite, avec exactement le m&#234;me sentiment, &#233;tait, elle, tax&#233;e de "populisme". 
 Devant ces plong&#233;es dans la France profonde et silencieuse, on se demande si au fil du temps on n'a pas toujours &#233;prouv&#233; ce malaise d'une communaut&#233; nationale d&#233;chir&#233;e, &#233;clat&#233;e, partag&#233;e entre les ombres du d&#233;classement et de la m&#233;lancolie existentielle et les lumi&#232;res des privil&#233;gi&#233;s, de la fortune, du savoir et du pouvoir. Cela n'a-t-il pas tra&#238;n&#233; comme un poncif social plus ou moins intense avec l'apparition d'une modernit&#233; qui a chang&#233; la donne et bouscul&#233; les &#233;quilibres naturels de toutes sortes ? 
 Tout de m&#234;me, force est d'admettre que la nouveaut&#233; r&#233;side dans la structuration puissante, multiforme, lourde et d&#233;sesp&#233;r&#233;e d'un mouvement, de col&#232;res, de ressentiments et de solitudes qui hier exprimaient leur aigreur sans avoir conscience de l'immense mauvaise conscience qu'ils suscitaient du beau, du bon, du riche&#160;c&#244;t&#233; de la vie. 
 Ces "inaudibles", bien plus que ces "invisibles" car on ne les perd pas de vue, on sait qu'ils respirent et souffrent et protestent &#224; c&#244;t&#233; de nous mais l'oreille politique demeure sourde, repr&#233;sentent aujourd'hui une communaut&#233; vindicative et malheureuse &#224; la fois, d'autant plus impressionnante qu'on saisit &#224; quel point sa logique n&#233;gative, d'envie, est in&#233;luctable. Comment pourrait-elle adopter un autre registre quand presque physiquement ces oubli&#233;s qui la composent per&#231;oivent que l'argent coule et surabonde, que la crise, avec ses monceaux colossaux&#160;de dettes et de redressements, n'est pas pour eux qui endurent les malheurs infiniment &#233;prouvants d'un horizon familial et professionnel bouch&#233;, supportent des d&#233;sastres au quotidien et une ins&#233;curit&#233; r&#233;p&#233;titive - par exemple, le propri&#233;taire d'une bijouterie &#224; Rives-en-Is&#232;re, braqu&#233; deux fois en 24 heures (Le Parisien) !- et surtout, n&#233;glig&#233;s, d&#233;laiss&#233;s, frappent en vain aux portes d'un Etat qui, en d&#233;pit de son empathie formelle, pr&#233;tend s'occuper de choses infiniment plus s&#233;rieuses et responsables. 
 A la longue, la supercherie sociale et politique se d&#233;voile qui cherche &#224; d&#233;montrer la validit&#233; de ces multiples plans, projets et investissements se rapportant &#224; la France des inaudibles, qui ne se per&#231;oivent plus chez eux mais qui ne sont pas racistes pour autant, qui en ont assez d'&#234;tre victimes mais qui ne sont pas fascistes pour autant, qui s'embrigadent en masse au Front National mais qui ne sont pas moins r&#233;publicains pour autant que leurs contempteurs. Les humili&#233;s, chass&#233;s du terrain de jeu, vont-ils le tol&#233;rer longtemps ?&#160;On tente de leur&#160;faire croire que tout sera possible et qu'on s'agite en leur faveur&#160;mais, au fond, la seule r&#233;ponse est cette esp&#233;rance renouvel&#233;e et d&#233;sincarn&#233;e qu'on octroie et qui n'a rien &#224; voir avec une v&#233;ritable action. 
 Parce que celle-ci exigerait du courage, de l'autorit&#233;, une r&#233;volution faisant fi du coeur compassionnel pour se livrer &#224; une remise en cause de nos principes, de nos hi&#233;rarchies, de nos st&#233;r&#233;otypes politiques, de nos structures partisanes et de notre conception en d&#233;finitive frileuse de la d&#233;mocratie. La France des "inaudibles" est comme les prisons : il faut surtout en parler pour se donner l'illusion d'appr&#233;hender un r&#233;el qu'on ne veut pas transformer, qu'on est impuissant &#224; combattre et qui restera comme une plaie collective s'&#233;largissant, soign&#233;e par des mots mais&#160;in&#233;luctablement rel&#233;gu&#233;e au rancart r&#233;publicain. 
 Si un jour ces "inaudibles", par un coup de force, venaient subvertir le cours des choses et l'avenir pr&#233;visible, si leur faiblesse pr&#234;te &#224; tout se mobilisait contre ce qui sur le plan officiel, toutes tendances confondues,&#160;les a leurr&#233;s, faudrait-il s'en &#233;tonner ? 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
