<document>
	<date>2015-06-24</date>
        <title>La France est &#233;cout&#233;e !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La France est &#233;cout&#233;e. 

 Mais de quoi se plaint-elle alors ? 

 Les pr&#233;sidents Chirac, Sarkozy et Hollande l'ont &#233;t&#233; par la NSA am&#233;ricaine.  

 Les r&#233;v&#233;lations, en l'&#233;tat, ne sont pas bouleversantes car elles ne nous apprennent rien que nous ne sachions d&#233;j&#224; sur leur psychologie, leurs h&#233;sitations et la comp&#233;tence relative de tel ou tel ministre (France Inter, Lib&#233;ration, Le Figaro, Le Monde). 

 Il n'emp&#234;che que, m&#234;me si on peut jouer &#224; l'esprit fort en affichant le cynisme de celui qui est au fait des r&#233;alit&#233;s et des pratiques internationales, on a le droit de s'&#233;tonner. Certes, on n'a jamais cru que le monde &#233;tait celui de Bisounours et que des alli&#233;s, surtout dans un rapport in&#233;gal de puissance et d'influence, n'&#233;taient mus que par l'amiti&#233; et la solidarit&#233; en oubliant la gestion de leurs int&#233;r&#234;ts. 

 De l&#224;, cependant, &#224; dire comme Jean-David Levitte que pour sa part il avait int&#233;gr&#233;, dans sa carri&#232;re diplomatique, le principe des &#233;coutes et qu'il avait donc toujours pris ses pr&#233;cautions sur ce plan, il y a une marge. C'est pr&#233;tendre normal et quasiment licite ce qui &#224; l'&#233;vidence ne l'est pas, ne devrait pas l'&#234;tre ! 

 Que ce syst&#232;me ne date pas d'aujourd'hui et que les pouvoirs publics ne le d&#233;couvrent pas est plus que probable. Cela ne doit pas nous interdire de poser quelques questions au demeurant basiques. 

 Jamais notre R&#233;publique, aussi imparfaite qu'elle ait &#233;t&#233; ou qu'elle soit, ne se serait permis d'adopter une telle d&#233;marche maligne et d&#233;loyale &#224; l'encontre des Etats-Unis d'Am&#233;rique. 

 Je ne suis pas persuad&#233; que ceux-ci, &#224; supposer les techniques d'&#233;coutes suffisamment fiables alors, aient risqu&#233; de mettre en branle un tel processus sous les pr&#233;sidences de Charles de Gaulle et de Fran&#231;ois Mitterrand. Je me trompe peut-&#234;tre mais il y avait l&#224; des personnalit&#233;s qui auraient rendu trop d&#233;savantageux le rapport entre les avanc&#233;es secr&#232;tes et la riposte politique. 

 Dans ce scandale qui ne semble en d&#233;finitive gu&#232;re &#233;mouvoir - un Conseil de D&#233;fense r&#233;uni &#224; l'Elys&#233;e et le pr&#233;sident va t&#233;l&#233;phoner au pr&#233;sident Obama - en d&#233;pit des r&#233;actions indign&#233;es de quelques-uns dans la classe politique, il me semble qu'on trouve, &#224; l'&#233;gard de la France, un sentiment m&#233;lang&#233; de la part du pouvoir am&#233;ricain. 

 A la fois une sorte d'agacement, voire d'irritation amus&#233;e et, clairement, de la condescendance, la certitude que notre pays p&#232;se peu et qu'ainsi on peut tout se permettre avec lui parce qu'il n'a pas d'autre choix que de tout tol&#233;rer avec une r&#233;plique seulement symbolique. 

 Cette France turbulente, impr&#233;visible, capable du meilleur comme du pire, ne cessant d'invoquer une grandeur au-dessus de ses moyens, cocardi&#232;re et limit&#233;e, contente d'elle et en retard, pr&#234;te &#224; donner des le&#231;ons &#224; l'univers mais ne s'appliquant gu&#232;re &#224; elle-m&#234;me les enseignements qu'elle dispense, pas vraiment dangereuse ni importante mais &#224; surveiller d'un oeil : elle pourrait finir, &#224; force de se le r&#233;p&#233;ter, par ressembler &#224; une nation qui compte. 

 En m&#234;me temps, cette France avec ses pr&#233;sidents, l'un confit dans un immobilisme qui le rendait sympathique parce que les Fran&#231;ais adorent la promesse du mouvement mais la r&#233;alit&#233; du surplace, l'autre si convaincu de sa sup&#233;riorit&#233; qu'il en oubliait de la d&#233;montrer pour son pays et ses concitoyens, le troisi&#232;me &#233;lu depuis seulement trois ans et d&#233;j&#224; en campagne pour 2017 - cette France, elle est un peu ridicule avec ses r&#234;ves de gloire et sa m&#233;diocrit&#233; sociale et &#233;conomique. Avec ce gouffre entre ses ambitions et son pr&#233;sent. 

 On peut en faire ce qu'on veut, la traiter avec une feinte d&#233;licatesse, pas cr&#251;ment comme un vassal mais pour un Etat n&#233;gligeable. Qu'on va calmer avec des tendresses qui vont la flatter. 

 Et on recommencera. 

 Sauf si un jour on s'aper&#231;oit qu'elle est vraiment pr&#233;sid&#233;e, que sa force n'est plus seulement verbale et son action vaine. Qu'il faut, enfin, la prendre au s&#233;rieux. 

 Alors, la France sera vraiment &#233;cout&#233;e. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
