<document>
	<date>2010-10-19</date>
        <title>La France vue de la gare du Nord</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La presse &#233;trang&#232;re s'inqui&#232;te d'un possible "chaos" en France (nouvelobs.com). 
 Corinne Maier a &#233;crit un livre "Tchao la France" o&#249; elle ne trouve pas une seule qualit&#233; &#224; notre pays, lui pr&#233;f&#233;rant, et de tr&#232;s loin, la Belgique. Le Monde consacre &#224; l'ouvrage un compte rendu aigre et doux. Plus aigre que doux. 
 R&#233;actions exag&#233;r&#233;es peut-&#234;tre, empreintes en tout cas d'un plaisir et, &#224; la fois, d'une d&#233;testation qui ont du mal &#224; se dissimuler. La France est dans leur collimateur. 
 Je me suis rendu il y a un an &#224; Bruxelles. Je reviens d'Anvers o&#249; j'ai fait une conf&#233;rence sur la libert&#233; d'expression devant l'association "Amiti&#233;s Fran&#231;aises" pr&#233;sid&#233;es par un avocat flamand raffin&#233; et intelligent, Guy Van Doosselaere. Ces deux s&#233;jours m'ont laiss&#233; une impression forte, d'organisation, de rigueur, de convivialit&#233;. 
 R&#233;cemment, au cours d'un tr&#232;s long p&#233;riple en avion, j'ai fait&#160;escale &#224; S&#233;oul puis au retour &#224; Osaka. Des merveilles de tenue, de propret&#233; et de discipline. Certes, deux fragments de deux heures chacun qui ne permettent pas de juger un pays mais de l&#233;g&#232;res ouvertures qui en disent long. 
 A Anvers, pour regagner Paris, je d&#233;couvre une gare magnifique et&#160;d'une propret&#233; absolue, dans la soir&#233;e pourtant. Rien qui offense l'oeil ou suscite le d&#233;go&#251;t.&#160;Pas un papier ne tra&#238;ne, pas de tags, pas d'immondices. Parfait, trop parfait, diront certains. Je r&#234;verais de lieux aseptis&#233;s comme cette gare, dans une ville splendide o&#249; je n'ai pas remarqu&#233; la pr&#233;sence abandonn&#233;e et d&#233;courageante d'un seul clochard dans les rues. Les SDF, qui existent, sont sans doute pris en charge. Notre sentiment de sup&#233;riorit&#233; en prend un coup ! Et nos sempiternelles et lassantes plaisanteries sur les Belges, aussi ! 
 J'arrive &#224; la gare du Nord. Je la traverse pour prendre le m&#233;tro. Je pense &#224; Bruxelles, &#224; Anvers, &#224; S&#233;oul, &#224; Osaka. J'ai honte. Une gare d'une salet&#233; repoussante, on marche sur des papiers, des d&#233;tritus. Une grisaille, une atmosph&#232;re de pays infiniment pauvre. Une d&#233;solation. 
 &#160;Une multitude de groupes de toutes origines formant une communaut&#233; humaine certes diverse mais dont il est permis de se demander, sans &#234;tre le moins du monde raciste, si Bernard Stasi&#160;tant regrett&#233; aujourd'hui avait raison de la consid&#233;rer comme "une chance pour la France". On n'en sait rien. La gare du Nord mod&#232;le ou risque culturel pour demain ? 
 Aussi,&#160;quel regard autre qu'&#233;tonn&#233; ou&#160;condescendant peuvent bien avoir les &#233;trangers venant de pays d&#233;velopp&#233;s devant une telle vision, la premi&#232;re de la France pour certains. La gare du Nord n'est pas toute la France de m&#234;me qu'Anvers est dans les Flandres&#160;mais est encore moins toute la Belgique qui, plong&#233;e dans des querelles intestines entre flamands et francophones, attend le "clarificateur" d&#233;cisif (Le Soir). 
 Il n'emp&#234;che que nos lieux se d&#233;litent, qu'on perd du terrain, qu'il y a un contraste de plus en plus insupportable entre&#160;la conception&#160;chauvine, voire vaniteuse de nous-m&#234;mes&#160; et la r&#233;alit&#233; de notre quotidiennet&#233;. Entre nos ambitions et la condition de beaucoup. Entre l'&#226;me de la France et son image. 
 Entre Anvers et la gare du Nord,&#160;il y a bien plus que 350 kilom&#232;res : un changement de monde.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
