<document>
	<date>2009-12-20</date>
        <title>Auschwitz banalis&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La pi&#232;ce d'acier portant l'inscription&#160;"Arbeit macht frei", qui &#224; l'entr&#233;e du camp d'extermination d'Auschwitz-Birkenau ouvrait de mani&#232;re sarcastique sur l'horreur, a &#233;t&#233; vol&#233;e. Cette prescription, ce "travail qui rend libre", inscrits dans les t&#234;tes m&#234;me les plus ignorantes comme une sorte de lancinant dicton, sont tomb&#233;s dans le monde ordinaire. 
 A Auschwitz, selon le site du M&#233;morial de la Shoah, plus d'un million de Juifs et des dizaines de milliers de Tziganes, de Polonais et de prisonniers de guerre sovi&#233;tiques ont &#233;t&#233; gaz&#233;s. Le site du Nouvel Obs - ma source initiale -&#160;&#233;voque, lui,&#160;le chiffre d'environ 1,1 million de morts dont 1 million de Juifs.&#160;Le mus&#233;e aff&#233;rent au camp offre 100 000 slotys - soit 28 000 euros de r&#233;compense - &#224; qui permettra de r&#233;cup&#233;rer cette banderole m&#233;tallique, bien plus qu'un simple objet mais de la nuit et du brouillard concentr&#233;s.&#160;L'&#233;motion est immense, surtout en Isra&#235;l traumatis&#233;e par "cet acte abominable" et&#160;pour tous les anciens d&#233;port&#233;s (20 minutes.fr, Le Parisien). En Pologne, le Premier ministre a ordonn&#233; la mobilisation de tous les services d'enqu&#234;te&#160;et Interpol est alert&#233;&#160;pour identifier et arr&#234;ter les auteurs de cette soustraction qui appelait une action concert&#233;e et&#160;techniquement difficile (Le Monde). 
 Il ne faut pas chercher &#224; comprendre un tel agissement mais seulement tenter de le d&#233;chiffrer au regard des explications possibles que l'&#233;volution de notre soci&#233;t&#233; propose. 
 En d&#233;pit du caract&#232;re unique de ce lieu - parce que l'humanit&#233; y a &#233;t&#233; massacr&#233;e en&#160;sa qualit&#233; m&#234;me -, serait-il tout de m&#234;me pertinent d'inscrire ce vol comme un paroxysme de la banalisation qui, depuis quelques ann&#233;es, ne laisse plus aucun sacr&#233; indemne ? Les profanations de cimeti&#232;res, les atteintes graves et r&#233;p&#233;t&#233;es aux croyances chr&#233;tiennes, musulmanes et juives, les d&#233;gradations et les vols dans les &#233;glises, les synagogues et les mosqu&#233;es, les crimes qui y ont &#233;t&#233; parfois perp&#233;tr&#233;s, une tendance g&#233;n&#233;rale qui d&#233;finit la modernit&#233; comme la violation de tous les tabous constituent un mouvement &#224; la fois irr&#233;sistible et pervers qui pourrait avoir trouv&#233; une forme d'aboutissement avec Auschwitz dans la mesure o&#249; le culte historique, le respect des morts&#160;et le r&#232;gne de la m&#233;moire semblaient avoir davantage prot&#233;g&#233; ce camp que les mille &#233;difices o&#249; le religieux &#233;tait enclos. 
 L'imb&#233;cillit&#233; humaine - qui serait d'ailleurs accord&#233;e &#224; ce lamentable fil du temps - n'est pas non plus &#224; exclure tant certains exemples r&#233;cents d&#233;montrent que l'indignation collective donne paradoxalement un lustre sombre et imm&#233;rit&#233; &#224; des attitudes seulement inspir&#233;es par la d&#233;bilit&#233;. Trop souvent, et moi le premier, on &#233;prouve le besoin d'aller chercher dans les comportements odieux une rationalit&#233; m&#234;me primaire. Parce qu'il est trop difficile d'accepter la b&#234;tise nue et ses ravages. 
 Y aurait-il autre chose dans ce vol ? La certitude de pouvoir vendre ce symbole li&#233; &#224; l'horreur &#224; un bon prix ? A un acheteur pr&#234;t &#224; garder pour soi, par une privatisation obsc&#232;ne, une inscription qui aurait d&#251; demeurer indivise ? Tout est possible qui pourrait nous orienter de la cons&#233;quence confuse d'une ivresse &#224; un sens insupportable du commerce, de l'envie de ne rien tenir pour intouchable et de le d&#233;montrer&#160;&#224; l'expression erratique d'une conviction. 
 En effet, pourquoi ne pas aussi retenir, dans cette soustraction qui indigne, la possibilit&#233; qu'elle repr&#233;sente un d&#233;lire par la transgression,&#160;un n&#233;gationnisme par le vol, une contestation par le geste ? Imaginons une ou plusieurs personnalit&#233;s obsessionnelles, un ou des cerveaux malades et tentons de mesurer &#224; quel point une telle d&#233;marche assur&#233;ment provocatrice sur le plan mondial a pu exciter des passions mauvaises. Il y a peut-&#234;tre, derri&#232;re l'apparence,&#160;des militants f&#234;l&#233;s qui se r&#233;jouissent. 
 La r&#233;compense promise suffira-t-elle &#224; la restitution ? Dans tous les cas - et c'est le dommage irr&#233;versible de ce d&#233;lit -, Auschwitz est devenu une exception souill&#233;e, banalis&#233;e. Il n'y a plus de lieux que l'humain ne salisse pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
