<document>
	<date>2010-11-06</date>
        <title>La Gestapo est-elle revenue ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La gestion de l'affaire Woerth-Bettencourt a r&#233;v&#233;l&#233; depuis plusieurs mois que la justice n'&#233;tait plus qu'une apparence et un d&#233;sordre auquel, je l'esp&#232;re, la Cour de cassation va mettre fin. 
 Pour avoir plaisant&#233; par courriel sur le compte de Rachida Dati en lui r&#233;clamant "une petite inflation", un citoyen s'est vu placer en garde &#224; vue durant 48 heures. Sous contr&#244;le judiciaire, il sera jug&#233; le 3 d&#233;cembre pour "outrage &#224; personne d&#233;positaire de l'autorit&#233; publique". Etonnant, alors que Rachida Dati, pour faire oublier ce lapsus pittoresque, avait feint de s'en amuser : "Si &#231;a fait rire, tant mieux" (Le Canard encha&#238;n&#233;) ! Je ne doute pas qu'&#224; Valence il n'y ait que des&#160;transgressions&#160;d&#233;risoires telles que des cambriolages, des viols, des meurtres ou des assassinats, broutilles &#233;videmment&#160;&#224; c&#244;t&#233; de cette intol&#233;rable offense. 
 Deux d&#233;tenus qui avaient cru pouvoir se d&#233;tendre en revendiquant la paternit&#233; de la fille de Rachida Dati - d&#233;cid&#233;ment, celle-ci est une "bonne cliente" pour les absurdit&#233;s ! - ont &#233;t&#233; mis en cause et ont fait l'objet d'une enqu&#234;te. Certes, ce n'est pas le comble du bon go&#251;t mais&#160;le secret qu'elle ne cesse de cultiver &#224; ce sujet attise les curiosit&#233;s et suscite le meilleur ou le pire de la d&#233;rision. On s'ennuie&#160;en prison. 
 Apr&#232;s&#160;de tels dysfonctionnements graves ou grand-guignolesques, il ne manquait plus que Bobigny. Un substitut du parquet de ce tribunal aurait &#224; l'audience compar&#233;&#160;le comportement de quelques fonctionnaires de police mis en cause &#224; celui de la Gestapo (Le Parisien). Rien que cela ! Le procureur, Sylvie Moisson, va v&#233;rifier s'il a bien tenu ces propos et, comme il se doit, le garde des Sceaux a ordonn&#233; une enqu&#234;te. J'ai l'impression, &#224; consid&#233;rer le bilan,&#160;que l'activit&#233; du ministre de la Justice&#160;se partage&#160;entre possibles enqu&#234;tes disciplinaires, cr&#233;ation de commissions et justifications de plus en plus difficiles &#224; prodiguer ! 
 Qu'on ne pousse pas le ridicule jusqu'&#224; "ennuyer" ce magistrat : il s'est d&#233;j&#224; suffisamment ridiculis&#233; lui-m&#234;me ! Comparer certains des membres de la police &#224; la Gestapo est, quel que soit le contexte,&#160;une aberration intellectuelle, un d&#233;fi au bon sens, une honte historique, une tache qui rejaillit sur l'ensemble de la magistrature. Qu'on n'aille surtout pas sanctionner ce professionnel alors qu'on n'a pas bronch&#233; au plus haut niveau devant des p&#233;rip&#233;ties au regard desquelles, sur le plan de la pratique, cette outrance ne m&#233;riterait m&#234;me pas d'&#234;tre relev&#233;e. La libert&#233; de parole &#224; l'audience doit &#234;tre garantie, m&#234;me en l'absence de "servitude de la plume", m&#234;me si elle n'honore pas celui qui s'abrite derri&#232;re elle. 
 Je regrette que Christophe R&#233;gnard, avec qui je suis souvent en d&#233;saccord mais que j'appr&#233;cie, ait &#224; nouveau entonn&#233; pour le compte de l'USM la ritournelle classique qui consiste &#224; se plaindre de la police et &#224; ne pas franchement condamner cette allusion choquante et idiote &#224; la Gestapo (nouvelobs.com).&#160;Ce n'est pas parce que la police a parfois attaqu&#233; certains comportements judiciaires et qu'elle n'a pas &#233;t&#233; poursuivie que nous avons le droit, nous, de tout nous permettre. C'est un jeu pu&#233;ril que celui qui revient &#224; protester en d&#233;clarant que "c'est l'autre qui a commenc&#233;" ! En principe, les magistrats sont des adultes capables d'affronter la v&#233;rit&#233;, quoi qu'il leur en co&#251;te, et de la dire, quoi qu'ils risquent. 
 Non, la Gestapo n'est pas revenue. Laissons notre coll&#232;gue d&#233;lib&#233;rer avec lui-m&#234;me et, je l'esp&#232;re, se bl&#226;mer, puis revenons aux choses s&#233;rieuses. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
