<document>
	<date>2012-02-05</date>
        <title>La gifle, le maire et le procureur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela s'est pass&#233; au tribunal correctionnel d'Avesnes-sur-Helpe. Le pr&#233;venu &#233;tait Maurice Boisart, 62 ans, le maire de Cousolre, une petite commune du Nord. On lui reprochait d'avoir gifl&#233; un adolescent de 16 ans qui l'avait insult&#233; et menac&#233;. Le procureur a requis contre lui une amende de 500 euros tandis que la d&#233;fense invoquait la l&#233;gitime d&#233;fense. Le jugement sera rendu le 17 f&#233;vrier. 
 Affaire ordinaire comme il en arrive partout en France, avec des maires mis de plus en plus &#224; contribution, souvent d&#233;pass&#233;s par une incivilit&#233;, voire une violence qu'ils ne parviennent plus &#224; ma&#238;triser parce que, d'abord, ils ne les comprennent pas. Ils ne reconnaissent plus leur commune avec sa tranquillit&#233; et sa familiarit&#233; enfuies. 
 Je sais : je n'ai pas consult&#233; la proc&#233;dure et je n'&#233;cris ce billet qu'&#224; la suite de la relation faite par trois quotidiens nationaux (Le Monde, Le Figaro et Le Parisien) mais qui concordent. Je vais sans doute encourir les reproches habituels de me m&#234;ler de ce qui ne me regarde pas et de manquer de solidarit&#233; m&#234;me si, magistrat honoraire, je me sens &#233;videmment d&#233;li&#233; de toute obligation - qui serait au demeurant inepte - &#224; cet &#233;gard. 
 Le parquet d'Avesnes-sur-Helpe est-il &#224; ce point sourcilleux, pointilliste, ou peut-&#234;tre d&#233;soeuvr&#233;, pour qu'un tel dossier n'ait pas imm&#233;diatement &#233;t&#233; class&#233; sans suite ? Quel exemple fallait-il donner &#224; ce maire, quel retentissement &#224; cette claque, quelle port&#233;e &#224; cet incident pour que, d'une certaine mani&#232;re, on se tromp&#226;t de victime ? 
 L'avocat de l'adolescent a d&#233;nonc&#233; "une violence gratuite" tandis que celui de Maurice Boisart a questionn&#233; : "Qu'aurait-il d&#251; faire ? Se laisser insulter, lui et la collectivit&#233; qu'il repr&#233;sente ?" Maurice Boisart lui-m&#234;me, all&#233;guant "un geste r&#233;flexe &#224; cause des insultes", a mis en lumi&#232;re, approuv&#233; par une douzaine d'habitants venus le soutenir et par une motion de quatre cents p&#233;titionnaires, "le malaise des maires face &#224; l'incivilit&#233;". Selon lui, ce jeune homme et sa bande multipliaient les transgressions au m&#233;pris des arr&#234;t&#233;s municipaux : "Provocation, harc&#232;lement, la goutte d'eau a fait d&#233;border le vase" ! 
 Si j'en crois les extraits rapport&#233;s, l'attitude du procureur a &#233;t&#233; "d'une ironie gla&#231;ante" (Le Monde, sous la plume de Pascale Robert-Diard), d'une autorit&#233; condescendante et d&#233;plac&#233;e envers ce maire conscient de ses devoirs et qui n'avait accompli ce geste qu'au bout de l'&#233;nervement. La mani&#232;re dont le minist&#232;re public lui a fait la le&#231;on est pour le moins ind&#233;licate. Qu'on fasse la morale &#224; ceux qui s'en moquent, pourquoi pas, mais pas &#224; quelqu'un qui la tient en haute estime. Il est trop facile de jouer au personnage accusateur en face d'un honn&#234;te homme. 
 Puisque le maire avait refus&#233; le plaider coupable et d&#233;sir&#233; ce proc&#232;s en correctionnelle, mille nuances auraient d&#251; &#234;tre apport&#233;es et une forme de bon sens aurait pu heureusement compl&#233;ter la d&#233;finition juridique de la l&#233;gitime d&#233;fense. "Je n'ai jamais donn&#233; de gifle &#224; personne dans ma vie, j'ai eu un geste instinctif. Ce n'est pas la meilleure chose que j'ai faite. Je le regrette. Mais croyez-moi, la fonction de maire n'est pas toujours facile &#224; assurer" : cette argumentation ne valait-elle pas mieux que le discours rigide, corset&#233; et d&#233;connect&#233; d'en face ? 
 Est-ce le jeunisme qui a encore frapp&#233; ? Gifler un adolescent de 16 ans qui a cr&#233;&#233; du d&#233;sordre et des nuisances durant un an - les cheveux du maire blanchis en deux mois apr&#232;s l'engagement de cette proc&#233;dure ! -&#160; est-il un acte &#224; ce point odieux qu'il faille oublier tout ce qui est de nature &#224; largement le relativiser, voire &#224; l'absoudre ? L'hostilit&#233; &#224; l'&#233;gard de cette autorit&#233; municipale qui s'est permis de mettre en oeuvre - mais si peu, si modestement - sa justice personnelle ? L'aberration qui contamine les pratiques judiciaires et peu ou prou les conduit &#224; tout coup vers "la justice pour l'exemple" ? La confusion entre une s&#233;v&#233;rit&#233; sans discernement et la justesse p&#233;nale ? 
 L'intelligence et l'honneur de la justice p&#233;nale ne concernent pas seulement les affaires o&#249; il convient de r&#233;sister &#224; l'emprise du Pouvoir et de faire preuve d'ind&#233;pendance. Pas uniquement les dossiers &#224; tonalit&#233; politique. Il me para&#238;t &#233;vident qu'Avesnes-sur-Helpe en dit autant que Paris sur ce qu'on attend de l'institution, ce qu'elle impose ou qu'elle conquiert. La lucidit&#233; chass&#233;e au quotidien fait autant de mal que les &#233;clatantes d&#233;rives judiciaires. 
 Sur le plan social, sans r&#233;pudier le singulier des situations qu'elle a &#224; appr&#233;hender, la justice n'a-t-elle pas pour mission aussi de tenter de restaurer un &#233;quilibre et de s'opposer au fil regrettable du temps ? Pour un procureur, outre la gifle et la l&#233;gitime d&#233;fense all&#233;gu&#233;e, l'essentiel n'&#233;tait-il pas de percevoir qu'aujourd'hui le poids de sa fonction devait venir au secours d'une faiblesse plus grave et plus profonde que celle r&#233;sultant d'une p&#233;rip&#233;tie &#233;quivoque ? Celle du, des maires confront&#233;s &#224; des troubles, des incivilit&#233;s, des d&#233;sordres contre lesquels la justice saisie est trop souvent impuissante et qui pourrissent une vie collective. Il faut aider ceux qui se battent contre eux comme ils peuvent, au lieu de se tromper de cible et de les accabler, et d'abord par une atteinte injustifi&#233;e &#224; leur honneur. 
 Comme je comprends Maurice Boisart quand il murmure effondr&#233; apr&#232;s avoir &#233;cout&#233; des r&#233;quisitions d'une humiliante, arrogante et unilat&#233;rale p&#233;dagogie : "Je crois que je n'ai pas &#233;t&#233; compris. J'ose plus rien dire". 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
