<document>
	<date>2011-09-04</date>
        <title>La gr&#226;ce de ne plus &#234;tre ministre</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En lisant Le Monde, il y a parfois d'excellentes surprises. 
 L'entretien de Patrick Devedjian, pr&#233;sident UMP du conseil g&#233;n&#233;ral des Hauts-de-Seine avec Arnaud Leparmentier et Vanessa Schneider, en est une. 
 "La situation exige un grand projet de soci&#233;t&#233;, je ne le vois nulle part" ou "Sarkozy a gagn&#233; en 2007 sur le message du petit fran&#231;ais au sang m&#234;l&#233;. Croire qu'on peut gagner en 2012 sur la th&#233;matique inverse est illusoire" : deux des r&#233;ponses et des analyses qu'il a propos&#233;es. Qu'on appr&#233;cie ou non leur pertinence, elles sont honorables sur le plan intellectuel, d&#233;centes dans leur formulation et ne tombent pas dans la politique de caniveau. Il me semble que l'ensemble de ce qu'affirme Patrick Devedjian peut &#234;tre sinon approuv&#233; du moins accept&#233; par une droite intelligente et accueilli avec int&#233;r&#234;t par une gauche non &#233;trang&#232;re &#224; l'&#233;coute et au dialogue r&#233;publicain. 
 Cette libert&#233; &#233;tonnante pour quelqu'un se situant dans la majorit&#233;, dans l'orbite pr&#233;sidentielle &#233;touffante, ne vient pas de nulle part : c'est la gr&#226;ce de ne plus &#234;tre ministre. Certes, on n'a jamais connu un Patrick Devedjian ligot&#233; par une pens&#233;e, une parole qui lui auraient &#233;t&#233; impos&#233;es mais ses &#233;lans ressemblaient plus &#224; des foucades, des acc&#232;s d'humeur qu'&#224; de la r&#233;flexion m&#251;rie. Il aurait d&#233;sir&#233; &#234;tre garde des Sceaux - on l'a assez su - et de fait il aurait avantageusement remplac&#233; une Rachida Dati courageuse mais insuffisante et une Mich&#232;le Alliot-Marie d&#233;j&#224; en perdition Place vend&#244;me. Il est devenu ministre du Plan de relance &#233;conomique et par la suite, pour les Hauts-de-Seine, d&#233;partement dangereusement sensible, il est parvenu gr&#226;ce &#224; son succ&#232;s aux &#233;lections r&#233;gionales &#224; changer le rapport de force en sa faveur, le pr&#233;sident en a pris acte et, depuis, au moins Patrick Devedjian ne semble plus avoir le couple Balkany en permanence sur son dos ! Quel soulagement d'&#234;tre d&#233;barrass&#233; de la vulgarit&#233; et de la m&#233;chancet&#233; tout ensemble ! 
 Si cet entretien du Monde dans sa forme et de ce qu'on pourrait appeler sa capacit&#233; d'impr&#233;visibilit&#233; s&#233;duit tellement le passionn&#233; de politique, c'est qu'il nous fait oublier les propos insipides et st&#233;r&#233;otyp&#233;s de ceux auxquels le pouvoir, de droite aujourd'hui, de gauche avant-hier ou demain, donne la becqu&#233;e, fournit&#160; des &#233;l&#233;ments de r&#233;ponse, des &#233;l&#233;ments de langage - que ces termes sont atroces ! - comme s'il s'agissait d'enfants et non pas d'adultes susceptibles de s'exprimer de mani&#232;re autonome. Les ministres sont la cat&#233;gorie principale et &#233;videmment plus victime que toute autre pour ces le&#231;ons &#224; apprendre par coeur, ces indignations &#224; prof&#233;rer sans mod&#233;ration, ces saillies sans nuance et cette guerre grotesque par les mots. 
 Certains ont plus de talent que d'autres pour dissimuler le fait qu'ils pensent et parlent dans des chemins balis&#233;s et sans s'octroyer la moindre chance de spontan&#233;it&#233; et de profondeur. Bien s&#251;r, difficile de faire pire que Nadine Morano qui confond l'outrance avec la conviction et l'adversaire avec l'ennemi. On peut ne pas appr&#233;cier le livre r&#233;cent de G&#233;rard Davet et de Fabrice Lhomme mais on n'&#233;ructe pas que c'est "un torchon" comme elle l'a fait, tout en se vantant de ne l'avoir pas lu ! Peu ou prou, sans atteindre de telles bassesses, il y a une fatalit&#233; de la condition de ministre sarkozyste : le citoyen ne perdrait rien en coupant le son puisque dans tous les cas il sait par avance ce qui sera prof&#233;r&#233; et qui ne rel&#232;ve ni de l'information ni de l'analyse mais de la r&#233;v&#233;rence. Pourtant, si on souhaite r&#233;duire la r&#233;alit&#233; &#224; sa plus simple expression, mieux vaut, contrairement &#224; ce qu'on pr&#233;tend, ne pas faire de politique. Plut&#244;t alors regarder des dessins anim&#233;s ou les anciens et superbes westerns o&#249; les bons ne d&#233;&#231;oivent jamais et o&#249; les m&#233;chants vous rendent la haine facile. C'est sans doute parce que les plus fins des serviteurs de l'Etat d'aujourd'hui ont conscience des obligatoires limites du discours partisan coinc&#233; entre d&#233;f&#233;rence et simplisme qu'ils pr&#233;f&#232;rent sinon se taire, du moins avoir la parole rare. 
 A ce titre, comment ne pas se f&#233;liciter de la bienfaisante discr&#233;tion de Michel Mercier qui en ces jours chaotiques a heureusement refus&#233; de c&#233;der &#224; la tentation de la proc&#233;dure disciplinaire &#224; l'&#233;gard d'Isabelle Pr&#233;vost-Desprez, ce qui aurait &#233;t&#233; une triple maladresse d&#233;mocratique, judiciaire et psychologique, et a sugg&#233;r&#233; que la justice suive son cours &#224; Bordeaux, la meilleure, la plus paisible des solutions ? 
 Je pourrais laisser entendre, avec l'excellent exemple de Patrick Devedjian et&#160; l'ordinaire m&#233;diocrit&#233; de l'argumentation politique, que cet univers capital serait le seul &#224; p&#226;tir de ces monotonies, de ces affectations, de ces approximations, de ces conventions. Alors que, notamment, le discours m&#233;diatique n'est pas moins surprenant, parfois. J'en veux pour preuve un dialogue entre Audrey Pulvar et Natacha Polony qui officient d&#233;j&#224; chez Ruquier. L'une "c'est la gauche honteuse, l'autre la droite heureuse," selon l'expression de Bruno Roger-Petit (nouvelobs.com). Ce qui m'a amus&#233;, c'est de constater en fin d'entretien que la premi&#232;re - humanisme, droits de l'homme et gravit&#233; citoyenne ! - fait la coquette et refuse de r&#233;v&#233;ler ce qu'elle per&#231;oit tandis que la seconde, faisant pourtant moins de le&#231;ons sur la transparence, nous le d&#233;clare tout uniment (Le Nouvel Observateur). 
 La gr&#226;ce de ne plus &#234;tre ministre. A l'&#233;vidence il en faut d'autres partout, ailleurs, des gr&#226;ces ! 
 Au fond, l'interrogation est celle-ci : quand on a du pouvoir, quel qu'il soit, comment demeurer soi et ne pas rompre son rapport avec une d&#233;marche de v&#233;rit&#233; et l'exigence de libert&#233; ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
