<document>
	<date>2015-07-01</date>
        <title>La Gr&#232;ce pour les nuls !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'envie les s&#251;rs d'eux, les p&#233;remptoires, les sommaires, ceux qui savent, ceux qui pr&#233;tendent savoir, ceux qui disent ce qu'il aurait fallu faire, ce qu'il n'aurait pas fallu faire, les experts, les &#233;conomistes patent&#233;s, les responsables europ&#233;ens, les cr&#233;anciers, les partisans et les adversaires, les connaisseurs de la crise grecque, les d&#233;chiffreurs de la r&#233;alit&#233; grecque, les contempteurs du pouvoir grec, les soutiens d'Alexis Tsipras. 

 J'envie ceux qui ont pu prendre un parti et s'y tenir au sujet de la Gr&#232;ce face &#224; l'Europe, de l'Europe confront&#233;e aux dirigeants grecs, de ce que la Gr&#232;ce &#233;tait pr&#234;te &#224; accepter et de ce qu'on avait le front de lui imposer, de son d&#233;faut de paiement  et du recours au r&#233;f&#233;rendum, de l'Europe appelant les citoyens grecs &#224; voter oui et de leur gouvernement solidaire avec son Premier ministre les incitant &#224; refuser, &#224; choisir le non (Le Figaro, Le Monde, Le Point.fr). 

 Et, peut-&#234;tre, encore une proposition de derni&#232;re minute pour nous embrouiller encore davantage et la Gr&#232;ce qui demande un nouveau plan d'aide &#224; la zone euro mais il est refus&#233;... 

 Franchement je baisse pavillon. 

 J'avoue, &#224; ma grande honte, que je suis en dessous de tout et que j'ai beau lire, &#233;couter, m'impr&#233;gner des multiples opinions contradictoires, rien n'est susceptible de me donner une lumi&#232;re d&#233;cisive. 

 Pour moi l'ignorant, qui suis incapable de trancher avec toute la confiance qu'il convient d'afficher pr&#233;cis&#233;ment parce qu'on est &#233;loign&#233; de la quotidiennet&#233; br&#251;lante qui angoisse ce superbe pays, c'est v&#233;ritablement la Gr&#232;ce pour les nuls. 

 A peine suis-je enthousiasm&#233; par l'initiative de ce r&#233;f&#233;rendum, le recours au peuple m'&#233;tant d'autant plus apparu comme une d&#233;marche forte et courageuse que la France, sous toutes ses latitudes politiques, la refuse obstin&#233;ment, qu'on vient me d&#233;sillusionner en insinuant que c'est une mani&#232;re pour Alexis Tsipras de fuir ses responsabilit&#233;s et de laisser les citoyens trancher ce qu'il n'est plus capable de ma&#238;triser. D&#233;pass&#233; par les &#233;v&#233;nements, faites un r&#233;f&#233;rendum ! 

 Quand j'ai l'impression que Tsipras abuse, exag&#232;re, cajolant Angela Merkel, donnant ostensiblement l'accolade &#224; Jean-Claude Juncker, pour s'attirer les bonnes gr&#226;ces et des facilit&#233;s financi&#232;res de ces gens s&#233;rieux et responsables, de cet ar&#233;opage impressionnant, intimidant, comme par compensation je me nourris des avis de DSK et de Stiglitz consid&#233;rant qu'on a &#233;trangl&#233; la Gr&#232;ce et qu'il aurait fallu lui remettre au moins une partie de sa dette au lieu de l'accabler. 

 Si, par un souci de validit&#233; europ&#233;enne, je me prends &#224; justifier l'attitude des puissants &#224; l'&#233;gard de ces trublions furieux parce qu'ils croyaient qu'il leur suffirait d'&#234;tre &#233;lus et de promettre la lune pour gagner, imm&#233;diatement me saisit une sorte de sympathie pour ces petits en face des gros, de ces contestataires r&#233;duits &#224; l'absence de cravate et qui sont venus docilement qu&#233;mander, argumenter et se justifier. 

 Qu'on ne vienne pas soutenir qu'il est si simple ce myst&#232;re grec et qu'elle est si limpide cette crise qui d&#233;boussole la Gr&#232;ce en m&#234;me temps que ceux qui sont bien imprudents de nous assurer qu'un Grexit &#233;videmment n'affectera pas nos pays, Fran&#231;ois Hollande, avec son optimisme &#224; proportion de ce qui lui &#233;chappe, nous l'ayant certifi&#233;. 

 Je ne sais pas. Dans cet entrelacs compliqu&#233;, o&#249; donner de l'affirmation, o&#249; de la m&#233;fiance, o&#249; du doute ? O&#249; de la condamnation, o&#249; de la mansu&#233;tude ? 

 Le pouvoir grec est-il &#224; honnir s'il rend l'Europe orpheline de lui ou l'Europe est-elle stupide ou cynique pour avoir tout fait pour qu'il parte avec un non qui peut-&#234;tre br&#251;lera ses vaisseaux ? 

 J'envie les tonitruants, les adeptes du il n'y a qu'&#224;, les procureurs tout d'une pi&#232;ce ou les avocats absolus. J'en ai assez de ce monde qui, sur beaucoup de plans, nous complique la t&#226;che et nous interdit de foncer t&#234;te et intelligence baiss&#233;es dans le gouffre. 

 Maintenant, c'est la Gr&#232;ce pour les nuls. Si certains veulent me rejoindre, qu'ils n'h&#233;sitent pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
