<document>
	<date>2013-02-18</date>
        <title>La grue des p&#232;res</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pas le droit de rire. 

 Serge Charnay, retranch&#233; en haut d'une grue &#224; Nantes depuis le 15 f&#233;vrier, en est maintenant redescendu (Le Figaro, RTL, France 2). 

 Pas le droit de discriminer. 

 Parmi toutes ces trag&#233;dies qui nous sont jet&#233;es au visage et au coeur, celle de Nantes, aussi respectable qu'elle veuille se pr&#233;senter avec son apparence extr&#234;me, se retrouve en queue de peloton. Si on loue l'originalit&#233; et l'inventivit&#233; du proc&#233;d&#233;, on n'est pas boulevers&#233; au-del&#224; de tout et le soutien des associations &#233;videmment solidaires, soufflant sur la grue comme sur la braise, ne change rien &#224; l'affaire. 

 Pas le droit de se moquer. 

 A cause de cet homme et de cette grue, gr&#226;ce &#224; cette &#233;l&#233;vation purement physique, le Premier ministre s'est &#233;mu, mobilis&#233;, la garde des Sceaux et la ministre de la Famille ont &#233;t&#233; mises sous pression, les m&#233;dias ont comme d'habitude donn&#233; &#224; un &#233;v&#233;nement rare un retentissement infini et disproportionn&#233; (Mediapart). 

 Pas le droit de s'&#233;tonner. 

 Un homme qui a &#233;t&#233; incarc&#233;r&#233; pour avoir enlev&#233; son fils, &#224; peine sur le sol, souligne ne pas s'&#234;tre battu pour lui seul mais pour la cause des p&#232;res. La grandiloquence de la protestation, la volont&#233; bizarre d'innover et de se montrer, le caract&#232;re &#224; la fois ridicule et faussement path&#233;tique de ce p&#232;re sur cette grue parlant aux journalistes en bas. 

 Pas le droit de d&#233;plorer. 

 Ces p&#232;res par contagion perch&#233;s sur des grues m&#234;me si l'un d'eux plus raisonnable, moins narcissique, Nicolas Moreno, plus vite revenu &#224; notre niveau, a redout&#233; que l'obstination de Charnay, avant qu'il perde de sa hauteur, se retourne contre lui. 

 Pas le droit de nuancer. 

 La garde des enfants est le plus souvent confi&#233;e aux m&#232;res m&#234;me si la garde altern&#233;e progresse et qu'un pourcentage non n&#233;gligeable de p&#232;res ne la r&#233;clame pas. Qu'il y ait parfois des injustices dans cette in&#233;galit&#233; est certain mais il me semble que les protestations des g&#233;niteurs militants rel&#232;vent souvent plus d'un rapport de force &#224; entretenir avec l'ex-&#233;pouse que d'une affection d&#233;bordante et frustr&#233;e. 

 Pas le droit de ne pas s'apitoyer. 

 Il y a dans ces manifestations parfois terribles de notre modernit&#233; en crise - par exemple, les immolations r&#233;centes par le feu -, certes des appels au secours mais surtout une tentative d&#233;sesp&#233;r&#233;e et absurde de sortir de sa grisaille, f&#251;t-ce en commettant le pire sur soi ou en imitant le voisin qui a ouvert la voie du d&#233;sastre personnel et m&#233;diatis&#233;. 

 Pas le droit de s'indigner. 

 Quand tant de maux vrais, durables, tuant l'espoir jusqu'&#224; l'os, frappent la soci&#233;t&#233; et exigent l'action des pouvoirs publics, il faut supporter &#224; la t&#233;l&#233;vision - r&#233;ceptacle erratique dans la hi&#233;rarchie qu'elle propose des infortunes de la France et du monde - cette grue, ces hommes, cet ab&#234;tissement, ce coup de projecteur sur du spectaculaire anecdotique qui a mis pourtant le gouvernement en &#233;tat d'alerte. 

 Le droit de s'inqui&#233;ter. 

 Le mouvement va s'amplifier qui va conduire n'importe qui &#224; faire trembler sur n'importe quoi. Le Premier ministre et deux ministres ? Je ferai mieux la prochaine fois. Bient&#244;t, avec le d&#233;risoire ou la gravit&#233; forc&#233;e qui sont partout, on n'aura plus la place d'&#234;tre s&#233;rieux. Vraiment. 

 La grue des p&#232;res ne nous a pas fait monter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
