<document>
	<date>2011-03-03</date>
        <title>La gu&#233;rilla des avocats</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela faisait longtemps qu'&#224; Paris ils ne s'&#233;taient pas manifest&#233;s avec &#233;clat. Certes, pas une seconde, au cours des audiences correctionnelles et criminelles, ils n'oubliaient de proclamer les droits de la d&#233;fense comme si ceux-ci, magiquement, allaient donner du talent et de la force de persuasion &#224; ceux qui en manquaient. Mais m&#234;me pour eux, cet exercice oblig&#233; devenait lassant et il fallait trouver autre chose. 
 Ils ont trouv&#233;. 
 Devant deux chambres de comparutions imm&#233;diates, des avocats, comme un seul homme, ont soutenu qu'il y avait in&#233;galit&#233; des armes entre la d&#233;fense et l'accusation parce que cette derni&#232;re b&#233;n&#233;ficiait d'une estrade lui octroyant "un avantage de menuiserie" et qu'elle entrait dans la salle d'audience par la m&#234;me porte que les juges du Si&#232;ge. L'ancien b&#226;tonnier Christian Charri&#232;re-Bournazel a particip&#233; &#224; cette offensive en se d&#233;cha&#238;nant, sans doute atteint, mais sur un autre registre, par la rage qu'il d&#233;non&#231;ait en l'affirmant "s&#233;curitaire" (AFP). 
 Cette gu&#233;rilla &#233;tait pr&#233;visible. Il n'y avait aucune raison pour que des avocats parisiens ne poussent pas jusqu'&#224; ses extr&#234;mes limites le r&#234;ve d'une &#233;galit&#233; absolue entre le minist&#232;re public et eux-m&#234;mes. 
 Ils pouvaient &#224; ce titre consid&#233;rer qu'entrer dans la salle d'audience par la porte du public constituait &#224; leur d&#233;triment un grave discr&#233;dit puisque le procureur, lui, b&#233;n&#233;ficiait de la m&#234;me porte que ceux qui allaient devoir arbitrer entre la d&#233;fense et l'accusation, ce qui pour l'apparence et la lisibilit&#233; de la justice peut en effet pr&#234;ter &#224; discussion. 
 Pour ma part, j'ai toujours d&#233;test&#233; une organisation judiciaire qui laissait croire &#224; une profonde solidarit&#233; entre les juges et moi-m&#234;me, la pratique qui conduisait certains pr&#233;sidents &#224; &#234;tre davantage pr&#233;occup&#233;s par le souci de complaire au Parquet que par la recherche de la v&#233;rit&#233;. J'ai aussi connu des pr&#233;sidents qui &#224; rebours n'avaient pour obsession, pour se faire "bien voir" par quelques avocats renomm&#233;s et &#224; l'influence d&#233;cisive, que de gouverner les d&#233;bats dans le sens que ceux-ci souhaitaient. Ce qui est &#224; rejeter, c'est que le Si&#232;ge s'engage &#224; ce point au service de l'une des parties qu'il en perde toute l&#233;gitimit&#233; pour arbitrer, pacifier et &#234;tre respect&#233;. 
 "L'avantage de menuiserie" dont on ne cesse pas de nous rebattre les oreilles, comme si cette &#233;l&#233;vation procurait in&#233;luctablement une &#233;l&#233;vation intellectuelle, ce qui &#224; l'&#233;vidence est faux &#224; l'&#233;coute de certains r&#233;quisitoires, n'est pas v&#233;ritablement une aubaine pour le minist&#232;re public. 
 D'abord celui-ci est bloqu&#233; physiquement alors que l'avocat peut aller et venir. Si rien n'interdit au procureur ou &#224; l'avocat g&#233;n&#233;ral aux assises de descendre de son estrade, &#224; la longue - je l'ai fait mais rarement - une telle posture appara&#238;trait comme une forme de singularit&#233; ostentatoire et &#224; ce titre vulgaire. 
 Ensuite c'est une grande force pour l'avocat que de pouvoir se trouver en face du jury, en ayant la facult&#233; de fixer son attention sur douze visages successivement, tandis que le minist&#232;re public se trouvant de profil n'a pas le loisir de fixer aussi intens&#233;ment les regards. 
 Enfin, cet "avantage de menuiserie", aussi choquant qu'il semble &#224; la d&#233;fense, pourrait &#224; la rigueur trouver sa justification par le fait que la mission de l'accusation ne la constitue pas comme une partie ordinaire mais que l&#224; o&#249; les autres repr&#233;sentent du singulier, elle a en charge le g&#233;n&#233;ral, l'universel, la pl&#233;nitude. Le procureur est la voix sociale, celle de tous les citoyens et cette &#233;minence intellectuelle lui impose des devoirs de v&#233;rit&#233;, d'&#233;quit&#233; et de loyaut&#233;. 
 En tout cas, cette gu&#233;rilla men&#233;e notamment par de jeunes avocats n'est pas absurde. Elle ne m&#233;rite ni d&#233;rision ni applaudissements. Elle est la continuation d'une offensive qui ne n&#233;glige aucun front et qui vise, autant qu'&#224; ennoblir le barreau, &#224; rabaisser la magistrature. Je ne peux pas m'emp&#234;cher de songer, pourtant, que c'est gr&#226;ce au jeune barreau parisien que la honte du d&#233;p&#244;t a &#233;t&#233; effac&#233;e et que quelque chose d'humain y a &#233;t&#233; instaur&#233; alors que l'impuissance de la hi&#233;rarchie judiciaire a &#233;t&#233; totale dans ce domaine. 
 J'esp&#232;re que le combat n'ira pas jusqu'&#224; l'absurde et qu'on ne verra pas bient&#244;t des avocats protester parce que le talent des magistrats d&#233;passerait le leur et leur &#233;loquence faire de l'ombre &#224; leur parole. Tout est possible. De l'&#233;galit&#233; l&#233;gitime des armes &#224; l'&#233;galit&#233; exig&#233;e des natures, il n'y a qu'un pas que le barreau franchira peut-&#234;tre demain ? 
 Les magistrature devra faire attention : le barreau sera toujours son meilleur ennemi. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
