<document>
	<date>2015-06-29</date>
        <title>La guerre par les mots...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La d&#233;mocratie a son vocabulaire et la R&#233;publique son langage. 

 A partir de quand les mots de l'une et de l'autre deviennent-ils outrageants et scandaleux ? 

 Quand le Premier ministre &#233;voque, pour ce qui s'est pass&#233; en France et en Tunisie, une "guerre de civilisation", il a &#233;videmment raison et, demeurant dans le registre politique et la d&#233;nonciation civique, il ne torture pas ni ne d&#233;nature l'expression. On peut certes la contester et la gauche - ce n'est pas une surprise - ne s'en est pas priv&#233;e.  

 Il n'est pas interdit non plus, comme l'a fait brillamment Vincent Tr&#233;molet de Villers sous l'&#233;gide de Philippe Muray, de mettre en cause le terme de civilisation employ&#233; par Manuel Valls au motif qu'il serait porteur d'ambigu&#239;t&#233;, du meilleur hier mais du pire aujourd'hui (Figaro Vox). 

 Reste que pour le sens commun l'appr&#233;ciation lucidement pol&#233;mique du Premier ministre est limpide et permet de d&#233;finir tr&#232;s exactement la nature du combat, ce qu'on veut d&#233;truire chez nous &#224; toute force et ce que nous devons d&#233;fendre sans faiblesse. 

 Que Nicolas Sarkozy ait d&#233;j&#224; prof&#233;r&#233; ce propos ne rend pas forc&#233;ment cette analyse absurde ! 

 D'autant plus que l'esprit partisan n'a pas sa place dans un tel d&#233;bat puisque la droite, demain, ne sera nullement assur&#233;e d'&#234;tre plus efficace contre l'islamisme radical que la gauche aujourd'hui. 

 La guerre par les mots ne s'arr&#234;te pas l&#224;. 

 Quand Christiane Taubira a insult&#233; G&#233;rald Darmanin sur un plan personnel et intime alors qu'il l'avait mise en cause pour sa politique p&#233;nale d&#233;sastreuse, la garde des Sceaux a d&#233;voy&#233; et abaiss&#233; la langue fran&#231;aise dont elle fait grand cas pour &#234;tre celle dont l'oralit&#233;, &#224; la spontan&#233;it&#233; longuement pr&#233;par&#233;e, est la plus &#233;clatante. 

 Jean-Luc M&#233;lenchon, dont j'avais d&#233;j&#224; remarqu&#233; dans ma sph&#232;re proche qu'il pouvait &#234;tre d'une extr&#234;me violence verbale, s'est illustr&#233; le 28 juin en accablant Emmanuel Macron de "son d&#233;go&#251;t" et de "son m&#233;pris". 

 Parce que ce ministre n'a jamais &#233;t&#233; &#233;lu, a travaill&#233; au plus haut niveau pour une banque et &#233;tait donc indigne de repr&#233;senter les millions de salari&#233;s dont la vraie gauche et lui-m&#234;me &#233;taient les d&#233;fenseurs... 

 De la part d'une personnalit&#233; aussi &#233;prise de culture, dou&#233;e pour la ma&#238;trise de la parole et donnant volontiers des le&#231;ons de politesse et de tenue aux journalistes souvent t&#233;tanis&#233;s en face de lui, jeter "d&#233;go&#251;t" et "m&#233;pris" dans le d&#233;bat public contre un homme qui, aussi discutable qu'il puisse &#234;tre dans son activit&#233; minist&#233;rielle, le vaut bien, est une honte. On n'est plus dans le domaine de la sinc&#233;rit&#233; mais dans celui de la grossi&#232;ret&#233; et de la vulgarit&#233;. On ne combat plus, on abat. On parle sous la ceinture en oubliant l'esprit. 

 Jean-Luc M&#233;lenchon s'&#233;tait &#233;mu pour bien moins que cela quand il avait &#233;t&#233; &#233;cras&#233; m&#233;diatiquement par le ministre Cahuzac. 

 On est tellement habitu&#233; en France aux impropri&#233;t&#233;s et &#224; la souillure du langage que c'est &#224; peine si cette abjection orale a &#233;t&#233; relev&#233;e et elle ne sera &#233;videmment pas contredite par le principal int&#233;ress&#233; Emmanuel Macron dont le silence sto&#239;que sera en l'occurrence l'unique bouclier. 

 Cette guerre par les mots, elle se d&#233;veloppe partout. 

 L'abus de l'adjectif "naus&#233;abond" vient pallier ce que l'argumentation a d'infirme. 

 Sur Twitter, certains se campent aux aguets des tweets, non pas pour les contredire ou les approuver - ce serait fatigant ! - mais pour d&#233;molir qui les envoie et esp&#232;re une r&#233;plique de fond qui ne viendra jamais. 

 Le hasard fait qu'une page est consacr&#233;e, dans Le Figaro, aux "irrempla&#231;ables vertus de la conversation". Celle-ci, qui &#233;tait un art de soci&#233;t&#233;, est en train de se d&#233;liter, d'abord parce que la communication forcen&#233;e d'aujourd'hui est profond&#233;ment &#233;trang&#232;re au charme intelligent et altruiste de la conversation. Celle-ci, pour &#234;tre exemplaire, exige de sortir de soi et de manier la palette infinie du langage, d'&#233;couter l'autre autant qu'on lui parle. 

 Les mots sont un bonheur, une richesse, le parfum d'une civilisation. 

 Je ne m'habitue pas au fait que de plus en plus ils servent &#224; faire la guerre, singuli&#232;rement ou collectivement. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
