<document>
	<date>2011-04-14</date>
        <title>La&#239;cit&#233; : une exception juive ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Tout aurait d&#251; demeurer secret. 
 Il y a eu le d&#233;bat organis&#233; par l'UMP sur l'islam et la la&#239;cit&#233;. Sur tout ce qui dans la religion musulmane en particulier pouvait appara&#238;tre difficilement compatible avec notre espace r&#233;publicain et notre vie sociale. Certes il ne s'agissait pas de stigmatiser "la communaut&#233; arabo-musulmane" mais il n'emp&#234;che que cette derni&#232;re s'est sentie clairement vis&#233;e et l'a fait savoir. 
 Le 11 avril est entr&#233;e en application la loi anti-burqa interdisant le port du voile int&#233;gral aux femmes dans les lieux publics et les administrations. D&#233;j&#224; des interpellations ont &#233;t&#233; effectu&#233;es, des avertissements donn&#233;s et des amendes inflig&#233;es sur le fondement de ce nouveau texte. 
 Plus g&#233;n&#233;ralement, au-del&#224; m&#234;me des interventions et discussions officielles, comment ne pas percevoir une focalisation nette sur les musulmans et la religion musulmane ? Pour ma part mon d&#233;sir de voir respect&#233;e et int&#233;gr&#233;e encore davantage l'immense majorit&#233; des premiers et reconnue la seconde s'accompagne d'un souci de rigueur &#224; l'encontre de ceux qui transgressent nos lois en demeurant sans titre en France, ou pire, en y commettant d&#233;lits et crimes. 
 On n'aurait rien d&#251; savoir. 
 Officiellement, la la&#239;cit&#233;, pour le pr&#233;sident de la R&#233;publique, son gouvernement et le parti majoritaire, constituait une exigence non n&#233;gociable qui &#233;videmment ne devait souffrir aucune exception. Qu'elle soit battue en br&#232;che au b&#233;n&#233;fice d'une religion et tout le dispositif s'&#233;croulait. Il n'avait de sens que s'il &#233;tait absolument impartial dans l'affirmation des droits et des devoirs r&#233;gissant les obligations confessionnelles confront&#233;es &#224; l'existence civile. Nicolas Sarkozy n'avait-il pas affirm&#233;, ce qui renfor&#231;ait le caract&#232;re important de la d&#233;marche entreprise : "On s'en est tr&#232;s bien sorti malgr&#233; la crise d'hyst&#233;rie" ? 
 Mais les citoyens n'&#233;taient pas pr&#233;vus ni les sites sur internet, et d'abord Mediapart, pas davantage qu'un haut fonctionnaire r&#233;volt&#233; (lepoint.fr, Marianne 2, nouvelobs.com). La discr&#233;tion a vol&#233; en &#233;clats et les principes ont r&#233;v&#233;l&#233; leur face cach&#233;e : ils sont destin&#233;s parfois &#224; &#234;tre oubli&#233;s. 
 La P&#226;que juive (Pessah) se d&#233;roulera du 18 au 26 avril. Une circulaire du 2 d&#233;cembre 2010 a indiqu&#233; quelles &#233;taient les "dates religieuses prot&#233;g&#233;es". Ne sont pas mentionn&#233;es les f&#234;tes religieuses juives du 20 et du 26 avril. Dans ces conditions claires, le respect du principe de la&#239;cit&#233; ne pouvait que conduire au refus de la moindre d&#233;rogation pour ces deux derni&#232;res dates. 
 Pourtant de grandes Ecoles - Centrale, Sup&#233;lec, Ponts et des Mines - qui avaient pr&#233;vu des &#233;preuves les 20 et 26 avril ont &#233;t&#233; invit&#233;es fermement &#224; adapter les examens &#233;crits &#224; la P&#226;que juive. il se serait agi, pour des &#233;tudiants juifs pratiquants, de demeurer confin&#233;s, sans aucun contact avec l'ext&#233;rieur, durant les journ&#233;es du 20 et du 26 avril pour ne concourir qu'&#224; partir de 22 heures et jusqu'&#224; deux heures du matin. 
 Cette exception aurait &#233;t&#233; sollicit&#233;e par le rabbin Ha&#239;m Korsia, aum&#244;nier g&#233;n&#233;ral de l'Arm&#233;e de l'Air et proche de Nicolas Sarkozy et il semble que l'Elys&#233;e, conscient des risques d'une telle d&#233;rogation et d'un tel privil&#232;ge, aurait envisag&#233; des modalit&#233;s diverses dont la plus s&#251;re aurait &#233;t&#233; celle que j'ai d&#233;crite si on en croit une correspondance publi&#233;e par Mediapart. 
 Si j'ose un souvenir personnel, cela a comme un parfum qui me rappelle la mani&#232;re dont l'appel dans l'affaire Fofana a &#233;t&#233; d&#233;cid&#233;. 
 Si ce concours parall&#232;le r&#233;serv&#233; aux juifs pratiquants est en effet projet&#233;, c'est grave parce qu'on ne saurait tol&#233;rer que l'Etat d&#233;truise en catimini ce qu'il affiche publiquement et qui a pour le moins offens&#233; une partie de la communaut&#233; musulmane. Il semble d'ailleurs que certaines associations juives alert&#233;es aient manifest&#233; leur opposition &#224; ce futur tour de "passe-passe" tandis que le pr&#233;sident du Consistoire central et le grand rabbin de France d&#233;fendent le principe de cette d&#233;rogation. 
 Arielle Schwab, toujours prompte &#224; justifier le sort particulier conc&#233;d&#233; &#224; quelques membres de l'Union des &#233;tudiants juifs de France dont elle est la pr&#233;sidente, d&#233;clare que "c'est un probl&#232;me qui concerne quatre &#224; sept &#233;l&#232;ves juifs tr&#232;s pratiquants qui se trouvaient dans une situation compliqu&#233;e avec d'un c&#244;t&#233; la volont&#233; de suivre la P&#226;que juive et de l'autre leur d&#233;sir tr&#232;s pr&#233;sent de r&#233;ussir leurs &#233;tudes". Je ne m&#233;connais pas la r&#233;alit&#233; de cet &#233;cart&#232;lement. Mais les femmes voil&#233;es, tous les couples qui r&#233;clament dans la quotidiennet&#233; des infl&#233;chissements et des exclusions que la la&#239;cit&#233; n'a justement pas &#224; tol&#233;rer, ne sont-ils pas soumis au m&#234;me conflit entre leur foi et les r&#232;gles de la soci&#233;t&#233; civile ? J'ai &#233;t&#233; favorable au vote d'une loi contre le port du voile int&#233;gral dans certaines circonstances et en certains lieux. Mais il est &#233;vident que je me serais davantage interrog&#233; si j'avais pu craindre que de mani&#232;re clandestine on d&#233;ferait au b&#233;n&#233;fice d'une religion ce que la d&#233;mocratie et la la&#239;cit&#233; imposaient, et sans exception possible, &#224; une autre. 
 Une la&#239;cit&#233; &#224; la carte n'en est plus une. Si l'Etat ne tient pas sa parole mais joue sur un double registre, pas &#233;tonnant, alors, que la soci&#233;t&#233; ne s'apaise pas mais s'aigrisse. Mais, comme le pire n'est pas toujours s&#251;r, selon le dernier &#233;tat de l'information, il n'y aurait "aucune exception pour les &#233;tudiants juifs tr&#232;s religieux". 
 Gr&#226;ce aux m&#233;dias ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
