<document>
	<date>2007-04-13</date>
        <title>La justice dans tous ses &#233;tats</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         La justice, on la croyait absente de la campagne pr&#233;sidentielle. Ces derniers jours, elle revient en force moins sur le plan des propositions que sur celui du constat et des pol&#233;miques. 

 La justice, d'ailleurs, ce n'est pas seulement l'institution judiciaire et son fonctionnement. C'est tout ce qui, dans la soci&#233;t&#233;, repr&#233;sente &#224; la fois un manque et une aspiration. La conscience d'un vide et l'esp&#233;rance d'une pl&#233;nitude. 

 Par exemple, la controverse sur les indemnit&#233;s de No&#235;l Forgeard constitue au premier chef un probl&#232;me de justice. Les principaux candidats ont &#224; peu pr&#232;s tous exprim&#233; la m&#234;me position, qui consistait en m&#234;me temps &#224; d&#233;noncer le scandale et &#224; r&#233;clamer la restitution. Dans ce domaine et depuis longtemps, j'appr&#233;cie l'&#233;quit&#233; et la lucidit&#233; de S&#233;gol&#232;ne Royal qui n'a jamais m&#233;lang&#233; le bon grain : mon fr&#232;re Pierre Bilger, le seul &#224; avoir rendu sa prime de quatre millions d'euros,&#160; avec l'ivraie : d'autres patrons paradoxalement prot&#233;g&#233;s des attaques politiques et m&#233;diatiques par l'&#233;normit&#233; de leur aplomb et de leur bonne conscience. Pour No&#235;l Forgeard, force est de reconna&#238;tre qu'il tombe dans une tr&#232;s mauvaise p&#233;riode&#160; ! 

 Le d&#233;bat lanc&#233; par Nicolas Sarkozy sur l'inn&#233; et l'acquis, sur le caract&#232;re g&#233;n&#233;tique de la p&#233;dophilie et de la pulsion suicidaire, touche aussi, profond&#233;ment, l'exigence de justice par le biais des concepts de libert&#233; et de responsabilit&#233;. Le proc&#232;s en sorcellerie fait au candidat UMP &#224; la suite de ses propos confinait au grotesque. Mais Nicolas Sarkozy a su nuancer ce qu'une approche de mauvaise foi pouvait faire passer pour sommaire et m&#233;caniste. 

  Pour ma part, je suis d'autant plus sensible &#224; ce probl&#232;me que mon exp&#233;rience &#224; la cour d'assises de Paris m'a souvent confront&#233; &#224; des accus&#233;s de crimes sexuels qui n'arguaient pour leur d&#233;fense - mais c'&#233;tait d&#233;j&#224; beaucoup - que du poids de leur nature qui les laissait d&#233;sarm&#233;s et impuissants. Par ailleurs, il est &#233;vident que cette importance justifi&#233;e qu'on donne &#224; l'inn&#233; a pour cons&#233;quence de r&#233;duire la responsabilit&#233; du transgresseur et s'inscrit donc dans une vision humaniste et non pas r&#233;trograde. Sauf &#224; soutenir qu'on est toujours totalement ma&#238;tre de son destin, ce qui serait une aberration. J'ajoute que certains scientifiques n'ont pas h&#233;sit&#233; &#224; admettre la part du g&#233;n&#233;tique dans les deux exemples mentionn&#233;s par Nicolas Sarkozy. 

 Venons-en &#224; la justice judiciaire, si j'ose ce pl&#233;onasme. 

 Le Monde d'hier indique qu'elle "commence timidement &#224; devenir un th&#232;me de campagne". Le candidat UDF, le 5 avril, a dress&#233; un tableau sombre. La magistrature serait d&#233;moralis&#233;e et les nominations souveraines et arbitraires se multiplieraient. Me Jean-Pierre Mignard, pour la candidate socialiste, met en cause "le remaniement consid&#233;rable du personnel judiciaire &#224; quelques semaines des &#233;lections". Patrick Devedjian, au nom de Nicolas Sarkozy, dont la justice ne serait pas "le sujet de pr&#233;dilection", continue &#224; plaider pour l'instauration de peines planchers et l'abaissement de la majorit&#233; p&#233;nale &#224; 16 ans pour les multir&#233;cidivistes. 

 Loin de moi l'envie de juger d&#233;risoires ces pr&#233;occupations, notamment les deux derni&#232;res mesures avec lesquelles je suis en accord si leur constitutionnalit&#233; est approuv&#233;e. Les nominations contest&#233;es&#160; m&#233;ritent d'&#234;tre analys&#233;es et je le ferai &#224; la lumi&#232;re d'une tribune libre de Dominique Barella, conseiller de S&#233;gol&#232;ne Royal, dans le Monde "L'Etat UMP renforce sa mainmise sur la justice". 

 Sans &#234;tre n&#233;gligeables, ces querelles devraient passer au second plan devant le tableau judiciaire publi&#233; par le Figaro, qui &#233;mane d'un document in&#233;dit de la Chancellerie. Ce constat dresse un &#233;tat des lieux que le quotidien juge "inqui&#233;tant" et pr&#233;sente un palmar&#232;s des tribunaux et des cours d'appel pour la rapidit&#233; de traitement des proc&#233;dures et les classements sans suite. M&#234;me si une l&#233;g&#232;re am&#233;lioration est remarqu&#233;e depuis la derni&#232;re &#233;valuation de 2002, force est d'admettre que l'adjectif choisi par le Figaro est pertinent.  

 De consid&#233;rables disparit&#233;s existent entre les ressorts. M&#234;me les mieux class&#233;s offrent des perspectives qui ne sont gu&#232;re enthousiasmantes pour le justiciable puisque la gestion la plus efficiente d'une affaire civile en appel dure tout de m&#234;me 7,7 mois. C'est beaucoup, c'est trop. Que dire alors de telle cour d'appel o&#249; le d&#233;lai est de 22 mois ! Il est hors de question, m&#234;me par l'analyse, de tenter d'appr&#233;hender les causes multiples qui, dans ces conjonctures singuli&#232;res, pourraient expliquer le retard ici ou la relative efficacit&#233; l&#224;. Sans doute peut-on mettre en exergue, comme la magistrature se pla&#238;t &#224; le faire en focalisant exclusivement sur ce point, la crise des moyens humains et mat&#233;riels. 

 Il me semble que c'est d&#233;j&#224; une formidable opportunit&#233; que de disposer de cet inventaire, de cette photographie qui dispensent des billeves&#233;es et renvoient au seul probl&#232;me qui vaille. Comment faire pour rendre l'institution judiciaire plus efficace,&#160; le traitement des affaires plus rapide, les justices p&#233;nale, civile, commerciale, sociale plus accessibles et plus performantes, comment mettre v&#233;ritablement la satisfaction du consommateur de justice&#160; et l'exigence du citoyen au coeur de ce service public ?  
                 
                                         
                         
                                 En effet, je d&#233;sire avant tout tirer de cette photographie collective de la justice une conclusion : &#233;noncer le besoin d'une culture du r&#233;sultat et d'un esprit d'entreprise, loin d'&#234;tre choquant, est au contraire un souhait de bon sens. Il n'est plus possible de se d&#233;sint&#233;resser d'une politique quantitative de la chose judiciaire au pr&#233;texte que la qualit&#233; du service rendu en serait affect&#233;e. Ce qui saute &#224; l'esprit devant les r&#233;sultats d'une telle enqu&#234;te, c'est l'ardente obligation d'une double mission. Interne, avec l'instauration d'un contr&#244;le professionnel qui mobilise les &#233;nergies, les comp&#233;tences, valorise et distingue les meilleurs, exclut les m&#233;diocres. Externe, avec la prise en consid&#233;ration de la soci&#233;t&#233;, de ses attentes et de ses l&#233;gitimes griefs. Avec cette base de travail, qui ne permet plus de se dissimuler une v&#233;rit&#233; que la quotidiennet&#233; occulte souvent, tous les espoirs sont autoris&#233;s. Pourquoi ne pas tenter des d&#233;marches innovantes dont l'une pourrait par exemple consister &#224; envoyer des &#233;quipes judiciaires d'urgence l&#224; o&#249; le passif est le plus criant ? 

 L'opinion de Dominique Barella &#224; laquelle j'ai fait allusion, compl&#233;t&#233;e par une page du Figaro et du Monde sur le Conseil sup&#233;rieur de la magistrature (CSM) et les r&#233;centes hautes nominations judiciaires, stimule l'intelligence m&#234;me si je la trouve contestable. Certes, Dominique Barella est le conseiller de S&#233;gol&#232;ne Royal et je ne suis le conseiller de personne, ce qui d'embl&#233;e informe sur la diff&#233;rence de nos points de vue. Ce qui m'oppose principalement &#224; la teneur de son article, c'est le salmigondis partisan qu'il op&#232;re, paradoxalement en pr&#233;tendant d&#233;noncer la partialit&#233; du camp adverse. Dominique Barella m&#234;le la critique de promotions sinon critiquables du moins fortement contest&#233;es - celles de Philippe Courroye et de Vincent Lamanda - &#224; la mise en cause de nominations que la comp&#233;tence et le talent expliquent seulement. Jean-Claude Magendie appartient notamment&#160; &#224; cette derni&#232;re cat&#233;gorie et faut-il rappeler qu'&#224; mon sens, il avait d&#233;j&#224; &#233;t&#233; absurdement &#233;cart&#233; de la premi&#232;re pr&#233;sidence de Paris il y a quelques ann&#233;es. Il n'&#233;tait que temps de mettre le bon magistrat &#224; la bonne place. Quelle comparaison pourrait donc &#234;tre faite entre Philippe Courroye nomm&#233; dans le fief des Hauts-de-Seine apr&#232;s un double avis n&#233;gatif du CSM, et Jean-Claude Magendie d&#233;cri&#233; &#224; raison m&#234;me de sa qualit&#233; et de son&#160; autorit&#233; ! Dominique Barella ne peut pas non plus, s'il est de bonne foi, affirmer qu'une affaire interne au tribunal de grande instance de Paris - une nouvelle affectation pour Philippe H&#233;rald - serait de nature &#224; d&#233;montrer une volont&#233; politique d'exclusion alors qu'elle rel&#232;ve d'un processus technique et de pure administration. Que Philippe H&#233;rald ait cherch&#233; &#224; ameuter, c'est son droit, mais est-on contraint de le suivre sur cette pente discutable ? Dominique Barella a tort &#233;galement lorsqu'&#224; nouveau il s'efforce d'entacher de suspicion le comportement d'un&#160; procureur g&#233;n&#233;ral d&#233;j&#224; indiscut&#233; &#224; Paris, Laurent Le Mesle. Tout cela, je me permets de le dire &#224; mon estimable coll&#232;gue, d&#233;passe la mesure et donc ne convainc pas. 

 Qu'on se soucie des nominations faites en bout de course, &#224; l'expiration d'un quinquennat, rien de plus normal, de plus salubre mais qu'on n'oublie pas que cette pol&#233;mique rel&#232;ve de la tradition politique et pr&#233;sidentielle. Reconnaissons aussi que toute promotion qui d&#233;pla&#238;t &#224; l'opposition n'est pas de ce fait m&#234;me d&#233;cr&#233;dibilis&#233;e. Il arrive que des personnalit&#233;s remarquables, dans cette agitation des derniers moments, soient choisies et d&#233;sign&#233;es. Pas &#224; cause de leurs id&#233;es mais parce qu'en plus de les avoir, elles sortent de l'ordinaire et seront accept&#233;es par le corps dont elles constituent l'&#233;lite. Qui , en d&#233;pit de certaines r&#233;ticences exprim&#233;es lors de son accession au poste de Premier Pr&#233;sident, oserait contester aujourd'hui le bilan tr&#232;s positif d'un Guy Canivet ? Il est devenu presque notre de Gaulle &#224; nous. 

 Aussi, je regrette que Dominique Barella - mais c'est la r&#232;gle de son jeu - ait tent&#233; par avance de jeter le doute et de diffuser le soup&#231;on sur les promotions r&#233;centes au pr&#233;texte qu'elles pr&#233;c&#233;deraient de tr&#232;s peu l'&#233;ch&#233;ance pr&#233;sidentielle. Il convient d'arr&#234;ter cette com&#233;die et de garder notre sang-froid. Cette peur panique du politique - quelle que soit sa couleur - devient ridicule. N'allons pas proposer comme Dominique Rousseau, ancien membre du CSM, la suppression du minist&#232;re de la Justice. Provocation dangereuse. Je pr&#233;f&#232;re mille fois le politique que la repr&#233;sentation nationale pourra et devra contr&#244;ler &#224; la prolif&#233;ration d'un corporatisme intouchable et &#233;clat&#233; en factions jalouses les unes des autres. Les choix du premier, pour la magistrature, m'inqui&#233;teraient moins que les s&#233;lections du second. 

 La justice est dans tous ses &#233;tats. Je suis persuad&#233; qu'il y a, pour longtemps, la possibilit&#233; de r&#233;flexions et d'actions communes au service de la d&#233;mocratie, avant que d'irr&#233;conciliables antagonismes nous opposent les uns aux autres. Il est des consensus qui savent ne pas &#234;tre mous. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
