<document>
	<date>2012-07-05</date>
        <title>La justice de Jean-Marc Ayrault</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le dernier quinquennat avait tellement d&#233;&#231;u sur le plan de la Justice et de la R&#233;publique irr&#233;prochable que, je ne sais pourquoi, j'attendais des d&#233;buts plus flamboyants, moins d'id&#233;ologie parfois l&#233;nifiante mais plus de vigueur et de r&#233;alisme intelligent. Manuel Valls est en train - tous les ministres &#233;tant en chute libre sauf lui - de s'approprier le registre positif que je viens d'&#233;voquer (Le Figaro Magazine). 
Ce n'est pas faute, pour Christiane Taubira, de parler, d'agir et de de bouger. Je me demande tout de m&#234;me si la r&#233;v&#233;rence m&#233;diatique dont elle b&#233;n&#233;ficie - un portrait proche de l'hagiographie dans Le Monde par Anne-Sophie Mercier encore r&#233;cemment - ne la d&#233;tourne pas de donner &#224; ses d&#233;marches un tour moins univoque, une apparence moins partisane.  
Ainsi, elle est retourn&#233;e pour la deuxi&#232;me fois en prison. On comprend bien son souci, sa volont&#233; de manifester sa proximit&#233; avec les d&#233;tenus pour que la soci&#233;t&#233; s'int&#233;resse &#224; eux et donc aux prisons, &#224; l'enfermement. Son message est pass&#233;, on peut la rassurer sur ce point. Mais il est temps pr&#233;cis&#233;ment de passer &#224; autre chose, d'une compassion unilat&#233;rale &#224; une approche plus globale, moins h&#233;mipl&#233;gique de sa mission et de ses devoirs. Le socialisme n'impose pas de mutiler le r&#233;el et penser aussi contre soi offre des avantages. 
Le Premier ministre, dans son discours de politique g&#233;n&#233;rale, a abord&#233; rapidement les probl&#232;mes de justice. 
Je distinguerai ce qui rel&#232;ve des voeux pieux qui peuvent devenir effectifs (on a le droit de r&#234;ver) - "l'ind&#233;pendance de la justice est un principe fondamental sur lequel le gouvernement ne transigera pas" - des propositions qui appellent d&#232;s maintenant un d&#233;bat. La r&#233;forme du Conseil sup&#233;rieur de la magistrature en 2013, qui exigera une modification de la Constitution, semble &#234;tre un objectif essentiel pour le gouvernement. 
Pour la fin de ce mois, Jean-Marc Ayrault promet &#233;galement une circulaire abolissant les instructions individuelles aux parquets. Ce n'est pas &#234;tre d&#233;sobligeant que de louer l'intention mais de relever que cette circulaire n'interdira pas un officieux de la justice qui a fait tant de mal durant les pr&#233;c&#233;dentes ann&#233;es. 
Pour le CSM, le pr&#233;sident de la R&#233;publique - cela ne manquera pas de plaire aux syndicats qui ne cessent d'y insister - souhaite, dans cette instance de nomination et de discipline, une majorit&#233; de magistrats malgr&#233; les luttes internes et les rapports de force et de soumission qui ne manqueront pas d'en d&#233;couler. Mais je suis s&#251;r qu'on n'&#233;chappera pas &#224; cette avanc&#233;e corporatiste et faussement positive. 
L'avis du CSM sur les nominations des magistrats du parquet propos&#233;s par le minist&#232;re de la justice sera rendu contraignant comme c'est le cas pour ceux du si&#232;ge. Nicolas Sarkozy avait lui-m&#234;me, lors de la campagne, annonc&#233; cette assimilation s'il &#233;tait r&#233;&#233;lu. Les syndicats aspirent &#224; ce que le Pouvoir aille plus loin en confiant au CSM la charge de proposer les nominations de procureurs. 
Que le garde des Sceaux conserve cette pr&#233;rogative, comme c'est probable, ou que le CSM en dispose, restera &#224; r&#233;soudre la difficult&#233; centrale consistant &#224; promouvoir des personnalit&#233;s indiscutables tant par la comp&#233;tence que par le caract&#232;re. Pour &#233;viter les d&#233;bordements possibles du Pouvoir et lui &#233;pargner toute tentation, il convient de placer aux postes de responsabilit&#233; des professionnels capables d'y r&#233;sister. Le probl&#232;me est donc moins de d&#233;terminer qui s&#233;lectionne que de veiller &#224; ce que la s&#233;lection soit fond&#233;e et respectable. Si un m&#233;diocre, privil&#233;gi&#233; par la Chancellerie, est demain accept&#233; par le CSM, le progr&#232;s sera d'une minceur extr&#234;me. Que faire pour qu'aucun m&#233;diocre de l'un ou l'autre sexe ne soit abusivement distingu&#233; ? Cela appellera un bouleversement des habitudes et des conforts: que l'Etat assume le risque de l'intelligence et de la libert&#233; plut&#244;t que de porter aux nues les complaisants qui cr&#233;ent &#224; la longue plus de dysfonctionnements que les ind&#233;pendants loyaux. 
Pour prendre un exemple du ridicule qui s'attache &#224; certaines situations, le CSM a convoqu&#233; et entendu Philippe Courroye procureur de la R&#233;publique &#224; Nanterre &#224; des fins peut-&#234;tre disciplinaires mais on a recueilli l'avis du procureur g&#233;n&#233;ral de Versailles qui porte pourtant une responsabilit&#233; consid&#233;rable dans ces errements au point qu'on a pu s'interroger sur le point de savoir qui &#233;tait le vrai chef de l'autre. 
Il y a des absurdit&#233;s &#233;vitables. Certes on n'abolira pas, comme par magie, les catastrophes professionnelles r&#233;sultant de choix politiques peu clairvoyants mais il ne sera pas impossible de limiter les scandales de l'imp&#233;ritie et les hontes de la servilit&#233;. 
A condition de vivifier les structures qui en elles-m&#234;mes ne garantissent rien par des hommes, des femmes &#224; la hauteur.  
En cherchant bien, on peut en trouver.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
