<document>
	<date>2010-10-07</date>
        <title>La justice en douce ou en vrai ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les &#233;coutes clandestines du clan Bettencourt avaient r&#233;v&#233;l&#233; le r&#244;le de Patrick Ouart dont l'entremise avait b&#233;n&#233;fici&#233; &#224; une partie contre l'autre. 
 Elles mettaient &#233;galement en &#233;vidence qu'on pouvait compter sur le procureur g&#233;n&#233;ral de Versailles (Mediapart, Marianne 2, nouvelobs.com). 
 Une note pr&#233;parant de mani&#232;re anticip&#233;e une argumentation &#224; apprendre par coeur par Liliane Bettencourt &#233;voquait le soutien d'un directeur adjoint de cabinet du garde des Sceaux, alors Rachida Dati (lepoint.fr). 
 On apprend que sur une lettre adress&#233;e par Mich&#232;le Alliot-Marie ministre de l'Int&#233;rieur &#224; sa coll&#232;gue de la Justice au sujet de l'affaire Visionnex, Rachida Dati avait appos&#233; une mention manuscrite demandant "de cl&#244;turer&#160;le dossier dans le cadre de la commission rogatoire" (Le Canard encha&#238;n&#233;). C'&#233;tait une absurdit&#233; juridique et une forfanterie politique. En d&#233;pit de la protestation indign&#233;e de l'ancienne garde des Sceaux, qui peut penser que sur un tel courrier officiel, une personne, carr&#233;ment suicidaire, se serait ing&#233;ni&#233;e &#224; imiter l'&#233;criture de Rachida Dati ? 
 C'est le r&#232;gne de la justice en douce, qui n'est plus la justice puisque ses coulisses sont interdites au regard citoyen, au d&#233;bat public et contradictoire. C'est le triomphe de l'officieux qui cr&#233;e la plus intol&#233;rable de toutes les offenses judiciaires : celle qui porte atteinte &#224; l'&#233;galit&#233; des justiciables. C'est le culte du silence et des manoeuvres qui sont per&#231;us malheureusement souvent comme la marque traditionnelle et fatale du pouvoir. Ce n'est pas de la na&#239;vet&#233; de ma part. Je sais bien qu'&#233;tant humaine, l'institution ne peut pas offrir seulement le meilleur. Mais elle devrait &#224; toute force r&#233;cuser la tricherie et assurer l'&#233;quit&#233;. C'est l'essentiel, en r&#233;alit&#233; facile &#224; sauvegarder pour peu qu'on admette l'ind&#233;cence d&#233;mocratique du favoritisme judiciaire. 
 Pour bien faire comprendre mon point de vue, je voudrais distinguer cette justice en douce d'une justice soup&#231;onn&#233;e mais qui laisse toutes ses chances &#224; la v&#233;rit&#233;. Le Syndicat de la magistrature a &#233;crit au garde des Sceaux pour lui demander si Philippe Courroye avait respect&#233; la d&#233;ontologie du Parquet en ayant d&#238;n&#233; avec Jacques Chirac et Fran&#231;ois Pinault puis en requ&#233;rant, bien plus tard, un non-lieu en faveur du premier dans le dossier des emplois fictifs instruit &#224; Nanterrre. 
 Je ne peux pas concevoir que le procureur Courroye, magistrat intelligent s'il en est, aurait viol&#233; de mani&#232;re aussi ostensible - c'est encore le Canard encha&#238;n&#233; qui avait r&#233;v&#233;l&#233; le d&#238;ner - les r&#232;gles qu'il conna&#238;t mieux que personne, s'il avait eu v&#233;ritablement l'intention de trahir sa mission judiciaire. 
 Plus s&#233;rieusement, ses r&#233;quisitions de non-lieu, qu'on les trouve pertinentes avec l'utilisation du bouclier "Jupp&#233;" ou trop pr&#233;visibles, ne mettent fin &#224; rien. Elles sont connues, elles sont discut&#233;es. Le magistrat instructeur pourra, &#224; leur suite, statuer en toute ind&#233;pendance : rendre une ordonnance conforme ou non. Dans ce dernier cas, le procureur d&#233;cidera ou non d'interjeter appel et la Chambre de l'instruction de Versailles aura &#224; se prononcer. Ce sera le contraire d'une justice en douce. Qui pr&#233;tendrait vouloir l'orienter dans un sens unilat&#233;ral - par des instructions choquantes en catimini - serait contraint t&#244;t ou tard d'accepter la lumi&#232;re et la transparence, le contr&#244;le m&#233;diatique. Ce qui sera mis en oeuvre &#224; Nanterre puis &#233;ventuellement &#224; Versailles n'aura qu'&#224; prendre en exemple ce qui, dans une autre affaire d'emplois fictifs, a &#233;t&#233; accompli &#224; Paris, notamment avec une remarquable ordonnance de Xavi&#232;re Simeoni venant contredire, sans que le parquet fasse appel, d&#233;j&#224; des r&#233;quisitions de non-lieu. 
 Ce sera une justice en vrai. On ne peut &#233;touffer celle-ci. Quand les mille interventions de la justice de l'ombre, au contraire, d&#233;s&#233;quilibrent, l&#232;sent, retardent, entravent, ordonnent et trop souvent gagnent. 
 Il faut refuser cette vieille et triste sagesse qui cherche &#224; persuader que cette justice en douce, ce pouvoir en majest&#233; imp&#233;rieuse et secr&#232;te, sont in&#233;luctables. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
