<document>
	<date>2009-10-02</date>
        <title>La justice en sang</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Au moment m&#234;me o&#249; on &#233;voque une &#233;ventuelle&#160;motivation des arr&#234;ts criminels - &#224; la fois techniquement&#160;complexe&#160;voire impossible&#160;et, depuis l'appel,&#160;judiciairement inutile -, une trag&#233;die, la mort d'une femme de 42 ans &#233;trangl&#233;e par un homme de 47 ans, vient nous rappeler &#224; l'essentiel qui n'est pas la controverse mais la dignit&#233; de l'&#233;motion collective et la volont&#233; de r&#233;pondre&#160;au d&#233;fi que la fureur de certains&#160;lance sans discontinuer &#224; notre soci&#233;t&#233; (Le Figaro, Le Parisien, nouvelobs.com). 
 Emotion collective car il me semble qu'avant m&#234;me de se jeter des anath&#232;mes et de formuler des critiques, politiciens et magistrats devraient d'abord prendre la mesure de ce drame et se taire. Il n'y aurait rien d'ind&#233;cent &#224; ce que les uns et les autres, pour une fois d&#233;lest&#233;s de leur pr&#233; carr&#233; professionnel et des r&#233;flexes qu'il induit, communient dans une m&#234;me affliction qui&#160;aurait bien su&#160;laisser place,&#160;par la suite, aux discours et aux pol&#233;miques. 
 Ceux-ci n'ont pas tard&#233;. Il est vrai que le crime, dans sa cruaut&#233;, et le parcours singulier du&#160;criminel, certes pr&#233;sum&#233; innocent en d&#233;pit de ses aveux et de l'ADN, ont fait r&#233;agir. Fr&#233;d&#233;ric Lefebvre a propos&#233; la castration chimique, Brice Hortefeux a consid&#233;r&#233; que l'assassinat &#233;tait "&#233;vitable" et mis en cause les juges de l'application des peines, le pr&#233;sident de la R&#233;publique a invit&#233; le ministre de l'Int&#233;rieur &#224; concocter une nouvelle loi pour que les personnes dangereuses ayant purg&#233; leur peine fassent l'objet d'une surveillance plus &#233;troite &#224; l'air libre. Pourquoi pas ? Il me para&#238;t normal, dans une d&#233;mocratie, qu'on s'alarme devant un tel &#233;v&#233;nement et que la politique prenne le relais de l'indignation pour lui donner un sens et pr&#233;venir, comme elle le pourra, le pire. Christophe Regnard, pr&#233;sident de l'Union syndicale des magistrats (USM)&#160;a jug&#233; bon&#160;de d&#233;noncer&#160;la surabondance l&#233;gislative dans ce domaine, le d&#233;faut de moyens, les r&#233;ductions automatiques de peines et les instructions constantes de la&#160;Chancellerie visant &#224; favoriser les am&#233;nagements de peine (France Inter). Il a raison mais pourquoi la magistrature &#233;prouve-t-elle toujours le besoin&#160;de r&#233;pliquer en se crispant alors qu'&#224; l'&#233;vidence c'est&#160;un processus judiciaire qui, valide mais abus&#233;, &#160;a entra&#238;n&#233; la catastrophe par l'entremise d'une personnalit&#233; d&#233;voy&#233;e ? Je n'ai pas aim&#233; le ton de ce pugnace&#160;pr&#233;sident qui se grandirait,&#160;et son syndicat avec lui, en abordant d'abord une phase de compr&#233;hension et d'analyse avant de s'engager dans l'apologie syst&#233;matique. D'autant plus que le tribunal de l'application des peines qui a statu&#233; en 2007 n'a fait que se conformer &#224;&#160;un apparent humanisme judiciaire dont les r&#233;sultats ont &#233;t&#233; catastrophiques en l'occurrence. 
 Christophe Regnard, sans l'avoir d&#233;velopp&#233;, a per&#231;u que cette trag&#233;die, comme d'autres ant&#233;rieures - celle&#160;de Nelly Cremel par exemple - n'&#233;tait que la cons&#233;quence d'une philosophie m&#233;caniquement&#160;consensuelle sur l'individualisation des peines, l'inex&#233;cution int&#233;grale de celles-ci et la souffrance injuste du condamn&#233; enferm&#233;.&#160;Il est vrai que l'&#233;tat de&#160;nos prisons a donn&#233; de l'argumentation &#224; ce sulpicianisme maintenu contre vents et mar&#233;es. Aussi, il ne me viendrait pas &#224; l'esprit de jeter l'opprobre &#224; nos coll&#232;gues mal avis&#233;s parce qu'ils n'avaient pas d'autre&#160;choix que de mettre en oeuvre, au regard des &#233;l&#233;ments apparemment objectifs qui rassuraient sur la psychologie de cet homme comme l'a indiqu&#233; le procureur&#160;d'Evry, cette lib&#233;ration conditionnelle.&#160;Selon les renseignements dont on dispose, l'homme a &#233;t&#233; incarc&#233;r&#233; en 2000, condamn&#233; en 2002 &#224; 11 ans de r&#233;clusion criminelle pour le viol et l'enl&#232;vement d'une adolescente de 13 ans. En 2007, il b&#233;n&#233;ficie d'une lib&#233;ration conditionnelle et sa peine aurait &#233;t&#233; purg&#233;e au mois de novembre 2008. C'est donc libre apparemment, sans contr&#244;le ni obligation,&#160;qu'il est venu s'installer &#224;&#160;une distance&#160;tr&#232;s r&#233;duite du domicile de sa jeune victime. 
 Il faut remettre d'urgence coh&#233;rence et bon sens dans notre politique d'ex&#233;cution des peines criminelles, pour ne pas aborder les dysfonctionnements graves et les carences sur le plan correctionnel. Quelle aberration d'accepter que le fa&#238;te de l'&#233;difice p&#233;nal,&#160;son aboutissement soient pr&#233;cis&#233;ment, faute de rigueur et d'efficacit&#233;, l'&#233;l&#233;ment de fragilit&#233; du processus !&#160;Un travail remarquable accompli&#160;en amont d&#233;truit ou rendu&#160;caduc par la faiblesse chronique de ce qui ne s'accomplit pas ou mal en aval ! L'individualisation des peines est un principe g&#233;n&#233;reux, certes, mais qui montre sans cesse ses limites. S'attacher pour les lib&#233;rations conditionnelles&#160;au rapport singulier entretenu avec chaque condamn&#233; constitue une d&#233;marche dangereuse car sur l'apparence&#160;faussement paisible, que d'erreurs sont commises ! Il convient de sortir de la personnalisation des sanctions - un par un&#160;avec les risques d'une subjectivit&#233; facile &#224; tromper - pour s'engager r&#233;solument dans une politique d'objectivation des infractions. Ce qui devra d&#233;terminer les choix rel&#232;vera du d&#233;lit ou du crime commis et&#160;non plus d'une intuition&#160;sujette &#224; caution. On per&#231;oit que la&#160;distinction fondamentale sera &#224; op&#233;rer entre les transgressions se rapportant&#160;aux biens et les agressions contre les personnes. Ce qui a cr&#233;&#233; du danger pour autrui, la d&#233;vastation ou la mort impose, pour l'administration de la justice, une vision radicalement diff&#233;rente de celle le lucre m&#234;me gravissime exige. 
 A&#160;cet &#233;gard, du viol au meurtre, des violences &#224; l'assassinat, tout ce qui&#160;aura mis en p&#233;ril l'int&#233;grit&#233; d'autrui jusqu'&#224; la supprimer, tout ce qui aura fait de l'autre le champ de sa volont&#233; d&#233;lictuelle ou surtout criminelle m&#233;ritera un&#160;traitement p&#233;nitentiaire particulier. Autrement&#160;dit, une ex&#233;cution int&#233;grale de la peine. Pour de telles malfaisances, on n'a pas le droit de jouer aux d&#233;s le sort &#224; venir&#160;de chacun. La r&#232;gle devra devenir l'accomplissement plein et entier de la sanction &#233;dict&#233;e par une&#160;cour d'assises pour cette&#160;cat&#233;gorie de transgressions et non pas sa r&#233;duction automatique. 
 Cette remise en ordre, ce r&#233;tablissement de la norme - le principe &#224; poser est un enfermement effectif de 10 ans quand le peuple l'a d&#233;cid&#233; - mettront fin &#224; une anomalie qui m'a toujours scandalis&#233;. Le criminel condamn&#233; devient un condamn&#233; soumis &#224; la loi p&#233;nitentiaire. Il ne change pas de registre mais seulement de lieu. Une cour l'a sanctionn&#233;, une prison le garde et le surveille. C'est le m&#234;me homme et sa ou ses victimes continuent &#224; souffrir beaucoup plus que lui. Je ne vois pas au nom de quoi on a toujours admis, comme si cela allait de soi, que la "cuisine" p&#233;nitentiaire vienne porter atteinte &#224; la v&#233;rit&#233; judiciaire. Une cour d'assises rend son arr&#234;t &#224; la suite de l'appr&#233;hension d'une personnalit&#233; et de l'examen d'un acte. La peine r&#233;sulte de ce double regard. La prison et ses m&#233;canismes ne devraient pas y toucher mais l'accepter telle quelle. Je refuse cette id&#233;e que la condamnation d'un criminel lui donnerait droit par anticipation &#224; une mansu&#233;tude p&#233;nitentiaire. 
 Cette r&#233;forme, &#233;videmment, s'accompagnera de tous les traitements&#160;dont certains condamn&#233;s ont besoin et la r&#233;tention de s&#251;ret&#233; pourvoira &#224; l'in&#233;vitable dangerosit&#233; de quelques-uns pourtant&#160;d&#233;j&#224; sanctionn&#233;s pour leur crime. Je devine vers quel type de soci&#233;t&#233; ces pr&#233;cautions fondamentales pourraient nous entra&#238;ner si&#160; nous n'y prenions pas garde.&#160;Etouffante &#224; force de s&#251;ret&#233; d&#233;sir&#233;e. Mais&#160;il faut choisir. Une soci&#233;t&#233; qui se prot&#232;ge avec ses risques ou un monde qui s'indigne avec ses drames,&#160;toujours trop tard ?&#160;Pour ma part,&#160;je pr&#233;f&#232;re la r&#233;alisation de ce bonheur peut-&#234;tre&#160;oppressant &#224; la justice en sang. 
 Comme aujourd'hui. 
 &#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
