<document>
	<date>2015-01-30</date>
        <title>La Justice entre Christiane Taubira et le peuple...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La garde des Sceaux continue son chemin de croix, son chemin de soi. 

 Plus personne ne lui fait confiance qu'elle-m&#234;me et le pouvoir, de plus en plus &#224; bas bruit pour ce dernier. 

 M&#234;me Alain Jupp&#233;, lors de la premi&#232;re &#233;tape de son tour de France en vue de la primaire de 2016, a d&#233;nonc&#233; sa politique p&#233;nale (Le Monde). 

 De la part de cette personnalit&#233; &#224; "l'impitoyable mod&#233;ration", comme on se plaisait &#224; le dire de Raymond Barre critiquant Fran&#231;ois Mitterrand, une telle charge a &#233;videmment du prix et montre &#224; quel point la droite intelligente et &#233;quilibr&#233;e a enfin cess&#233; de choyer les vieilles lunes de la gauche judiciaire qui, un temps, avait pollu&#233; au-del&#224; de son camp. 

 Un dossier accablant - et que l'absence de nuance ne rend plus caduque puisque depuis les &#233;v&#233;nements tragiques que la France a connus, plus rien n'est &#224; garder d'une faiblesse &#233;rig&#233;e en dogme - la d&#233;clare "coupable d'aveuglement, de laxisme, d'incomp&#233;tence". On n'a jamais consid&#233;r&#233; Valeurs actuelles comme un hebdomadaire qui r&#233;pugnait aux couvertures chocs mais quel retournement d'admettre que, s'il y a outrance, le r&#233;el ne la d&#233;ment pas. 

 J'ajoute qu'aux temps de l'idol&#226;trie pour cette ministre bienheureux "marqueur de gauche", on n'a jamais reproch&#233; aux publications d&#233;votes leur soutien &#233;namour&#233; qui serait pourtant si ais&#233; &#224; pourfendre et &#224; ridiculiser maintenant. 

 Laissons Christiane Taubira en face d'elle-m&#234;me : nul doute qu'elle continue &#224; s'admirer. C'est la force d&#233;plorable de certains &#234;tres que de s'acquitter toujours. 

 Venons-en au peuple qui est directement concern&#233; par le constat pr&#233;occupant fait par le pr&#233;sident du Conseil sup&#233;rieur de la magistrature (CSM). Celui-ci a estim&#233; en effet que la saisine directe du CSM par les justiciables, introduite en 2011, est "un relatif &#233;chec" puisque 98% des plaintes avaient &#233;t&#233; &#233;cart&#233;es (Le Figaro.fr). 

 Cette voie de recours est ouverte &#224; tout justiciable "qui estime qu'&#224; l'occasion d'une proc&#233;dure judiciaire le concernant, le comportement adopt&#233; par un magistrat" pourrait constituer une faute disciplinaire. 

 En quatre ans, 1278 r&#233;clamations ont &#233;t&#233; enregistr&#233;es mais seules 29 ont &#233;t&#233; d&#233;clar&#233;es recevables. 

 Au total, trois magistrats ont &#233;t&#233; appel&#233;s &#224; compara&#238;tre devant une formation disciplinaire sans qu'aucun soit en d&#233;finitive sanctionn&#233;. 

 Cette saisine directe du CSM par le justiciable est une avanc&#233;e fondamentale et touche &#224; ce qui est l'essentiel pour le citoyen : que les magistrats n'aient pas de pouvoir sans contrepartie. 

 Il existe certes d&#233;j&#224; une responsabilit&#233; p&#233;nale, civile et disciplinaire des juges mais celle-ci renvoie davantage &#224; des comportements personnels intrins&#232;quement r&#233;pr&#233;hensibles qu'&#224; la relation entre les magistrats et les justiciables, aux pratiques des premiers et aux dol&#233;ances des seconds. 

 Il &#233;tait in&#233;vitable que l'obligation, pour le requ&#233;rant devant le CSM, d'identifier et de d&#233;finir une faute disciplinaire r&#233;duirait consid&#233;rablement la recevabilit&#233;. Comme si, entre le comportement professionnel satisfaisant et la transgression disciplinaire, il ne pouvait pas y avoir un certain nombre de degr&#233;s qui devraient pouvoir &#234;tre cibl&#233;s &#224; condition que soient scrupuleusement distingu&#233;es la normalit&#233; judiciaire des aberrations juridictionnelles. 

 Celles-ci, &#224; mon sens, m&#233;riteraient d'&#234;tre soumises &#224; un CSM lui-m&#234;me r&#233;nov&#233; - des magistrats imparfaits jugeant des juges d&#233;nonc&#233;s comme fautifs, quelle &#233;trange chose ! - apr&#232;s qu'on a lucidement point&#233; le zeste de disciplinaire au coeur des graves d&#233;faillances professionnelles et la m&#233;diocrit&#233; de l'action ou de l'inaction dans beaucoup de griefs disciplinaires, ces synth&#232;ses dans lesquelles l'incurie a un double visage. 

 Contrairement &#224; ce que les syndicats laissent entendre, tous deux conservateurs sur ce plan, favoriser l'instauration d'une responsabilit&#233; plus adapt&#233;e &#224; la grandeur et aux devoirs du m&#233;tier de magistrat, avec une r&#233;forme des dispositions de 2011, ne r&#233;duira pas la consid&#233;ration due au service public de la justice et son influence d&#233;mocratique. 

 Ce sera l'inverse. En effet, les citoyens se d&#233;tourneront d'une hostilit&#233; populiste et globale &#224; l'&#233;gard de la magistrature puisque ses &#233;l&#233;ments douteux, quel que soit leur champ de malfaisance, seront sanctionn&#233;s. Le respect s'attachera au pluriel puisque le singulier sera, s'il le faut, disqualifi&#233;. 

 Ce "relatif &#233;chec" admis par le pr&#233;sident du CSM sera lourd de cons&#233;quences s'il n'est pas surmont&#233; par une audace et un &#233;lan. 

 Ceux qui conduiront, pour la Justice, &#224; choisir le peuple plut&#244;t que Christiane Taubira.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
