<document>
	<date>2006-06-10</date>
        <title>La justice est-elle de gauche ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le titre est volontairement provocateur mais correspond &#224; l'impression qui se d&#233;gage de la consultation de la plupart des m&#233;dias. R&#233;cemment, certes dans le&#160; nouvel Observateur, on a eu droit &#224; la fois &#224; un "coup de gueule" de No&#235;l&#160; Mam&#232;re&#160; comparant les&#160; banlieues &#224; des "territoires occup&#233;s" par le pouvoir de droite et &#224; la tribune de&#160; Robert Badinter&#160; concluant, derri&#232;re l'apparente objectivit&#233; du&#160; propos, &#224; la n&#233;cessit&#233; " d'escamoter pour l'opinion publique le triste bilan de la l&#233;gislature". Il y a d'abord le poids des personnalit&#233;s. Certaines, surtout l'ancien garde des Sceaux et&#160; actuel s&#233;nateur socialiste, ont toujours su et pu b&#233;n&#233;ficier d'une ambigu&#239;t&#233; tenant &#224; la diversit&#233; de leur carri&#232;re. Professeur et ancien Pr&#233;sident du Conseil constitutionnel, il appara&#238;t comme " un sage" alors qu'homme politique, il ne r&#233;pugne pas &#224; attaquer l'adversaire et &#224; d&#233;fendre son propre bilan de ministre. Mais il est &#233;cout&#233; comme s'il &#233;tait pur esprit d&#233;tach&#233; des contingences partisanes. Il est sans cesse cr&#233;dit&#233; de l'abolition heureuse de la peine de mort, due au courage du Pr&#233;sident Mitterrand et vot&#233;e par une repr&#233;sentation nationale au-del&#224; des clivages traditionnels. On a l'impression que, depuis, Robert Badinter est devenu intouchable et que par sa bouche la gauche judiciaire ne cesse d'exprimer non seulement sa v&#233;rit&#233; mais l'&#233;vidence susceptible de convaincre naturellement l'ensemble des citoyens. Pourtant, il est si sch&#233;matique de pr&#233;tendre que la peine de mort &#233;tait &#224; droite et l'abolition &#224; gauche. Mais cette appropriation d'une pens&#233;e humaniste rejoint une tendance o&#249;, sur tous les plans, la droite s'est vue d&#233;nier son attachement &#224; des principes que la gauche a redoutablement privatis&#233;s. L'universel de la justice ne relevait pas de la pens&#233;e conservatrice ou lib&#233;rale. C'&#233;tait acquis. Il y a aussi, et plus profond&#233;ment, la d&#233;marche intellectuelle qui cr&#233;e un antagonisme fort entre les deux visions dont je traite. La droite judiciaire consid&#232;re que la responsabilit&#233; individuelle n'est jamais d&#233;truite si elle est parfois r&#233;duite. Le "Je" demeure m&#234;me s'il est quelquefois battu en br&#232;che par le pluriel social et ses vicissitudes. Il y a, toujours, contre l'apparente pesanteur des choses, une possibilit&#233; de lutte et de r&#233;sistance de l'individu contre les forces qui visent &#224; le n&#233;antiser. C'est donc un honneur, et non pas une charge, que d'offrir &#224; la personne une telle philosophie qui sauvegarde, si elle en a le d&#233;sir, ses opportunit&#233;s d'action et de progr&#232;s. Au contraire, comment ne pas percevoir l'&#233;trange volupt&#233; qui habite la gauche judiciaire lorsqu'elle parvient &#224; se persuader - et &#224; convaincre le citoyen et ceux qui l'informent - qu'il existe un nombre infini de situations o&#249; la soci&#233;t&#233;&#160; abolit tout libre arbitre et o&#249; l'&#234;tre humain n'est plus qu'un jouet livr&#233; &#224; la toute-puissance des structures ? Je ne parviens pas &#224; comprendre d'o&#249; peut provenir ce sentiment de victoire alors qu'avec cette conception, on signe plut&#244;t, par id&#233;ologie, la d&#233;faite de la personne et le triomphe de la fatalit&#233;. Cet antagonisme est aggrav&#233; par le regard port&#233; sur la r&#233;alit&#233;. Pour la gauche, celle-ci est intol&#233;rable qui vient alt&#233;rer, voire bouleverser la puret&#233; abstraite des id&#233;es. Le r&#233;el est un trouble-id&#233;ologie et &#224; ce titre il serait si bien de pouvoir le cantonner dans une sph&#232;re o&#249; il n'aurait rigoureusement aucune incidence sur la construction d'une politique en mati&#232;re de s&#233;curit&#233; et de justice. Quand tout de m&#234;me il est l&#224;, trop pr&#233;sent, &#233;touffant, on en prend acte et on passe vite &#224; autre chose, comme si l'essentiel n'avait le droit que d'&#234;tre ailleurs et non dans l'apaisement des inqui&#233;tudes citoyennes. La r&#233;alit&#233; n'est pas aim&#233;e car elle s'obstine &#224; ressembler parfois &#224; la caricature qu'en font les adversaires politiques. En mati&#232;re de justice, elle n'a pas compris qu'elle n'avait le droit que d'&#234;tre de gauche. La droite, c'est l'inverse. Le r&#233;el est tellement &#233;cout&#233;, &#224; ce point respect&#233; dans sa finitude et l'enseignement qu'il apporte, qu'on a parfois l'impression d'une adh&#233;sion m&#233;canique &#224; ce qu'il est. On affirme qu'on souhaite modifier sa substance, r&#233;duire ses injustices mais au fond on n'est pas loin d'&#233;laborer une politique qui s'adopte plus &#224; lui qu'elle ne l'am&#233;liore. La r&#233;alit&#233; est aim&#233;e parce qu'elle offre un terrain et un terreau solides pour l'esprit et la main, pour l'action. Je d&#233;cris deux conceptions extr&#234;mes qui peuvent se retrouver incarn&#233;es dans notre vie collective. Heureusement, il y a des sursauts. Le r&#233;el s'introduit de force dans l'humanisme st&#233;rile et aveugle. C'est S&#233;gol&#232;ne Royal qui fait scandale, et sa parole est un &#233;v&#233;nement important qu'on a bien tort de tourner en d&#233;rision. C'est Dominique Strauss-Kahn qui au sujet des &#233;meutes des banlieues &#233;voque maintenant" un probl&#232;me massif de d&#233;linquance".&#160; C'est Philippe Houillon qui met l'accent sur des garanties et des sauvegardes proc&#233;durales g&#233;n&#233;ralement confisqu&#233;es par la gauche, par une sorte de propri&#233;t&#233; d'essence. Nous ne sommes pas encore dans la pl&#233;nitude d'une politique de la justice qui permettrait &#224; la d&#233;mocratie de se d&#233;fendre sans se renier, &#224; l'Etat de droit de devenir une arme au service des citoyens, &#224; l'humanisme de s'accompagner de rigueur et de vigueur. L'id&#233;ologie, quelle qu'elle soit, condamne &#224; une politique h&#233;mipl&#233;gique. Esp&#233;rons qu'&#224; l'avenir on saura &#233;couter le r&#233;el&#160; pour inventer&#160; &#224; partir de lui. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
