<document>
	<date>2012-01-29</date>
        <title>La justice est-elle une cause nationale ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On peut se le demander. 
 La droite populaire d&#233;clare que "les d&#233;linquants attendent avec impatience la victoire du candidat socialiste" (Lib&#233;ration). C'est de basse pol&#233;mique mais de bonne guerre. Parce qu'en dehors de sa volont&#233; de s'en prendre "aux petits ca&#239;ds" dans son discours du Bourget, Fran&#231;ois Hollande ne nous a pas permis encore de conna&#238;tre le d&#233;tail de son projet judiciaire. Il ne faudrait pas qu'&#224; son tour, en d&#233;pit d'un affichage humaniste, il en v&#238;nt &#224; n&#233;gliger ce qui est d'autant plus fondamental pour notre d&#233;mocratie que le quinquennat presque &#233;coul&#233; n'a pas permis de r&#233;pondre aux attentes de ceux qui en avaient esp&#233;r&#233; beaucoup en 2007. 
 Aussi bien la multiplication des lois, leur absence de hi&#233;rarchisation que la m&#233;thode pr&#233;sidentielle faite de foucades, d'ignorance sublim&#233;e et de d&#233;crets d'autorit&#233; ont emp&#234;ch&#233; l'&#233;laboration d'une politique p&#233;nale respectable. 
 Fran&#231;ois Hollande devrait &#234;tre d'autant plus attentif &#224; l'institution judiciaire, et ne pas en laisser la seule charge &#224; Andr&#233; Vallini, qu'une immense b&#233;ance existe, qu'on a besoin de coh&#233;rence, d'&#233;coute et d'intelligence. Le paradoxe serait que la gauche parv&#238;nt &#224; mettre en oeuvre cet humanisme vigoureux et cette synth&#232;se entre Etat de droit et rigueur, &#224; inventer une R&#233;publique capable de se d&#233;fendre sans se renier. Contre les h&#233;mipl&#233;gies &#224; l'usage in&#233;vitables. 
 Un certain nombre de personnalit&#233;s s'&#233;taient prononc&#233;es, avant la primaire socialiste, en faveur de Martine Aubry en pr&#244;nant un programme qui se serait content&#233; de d&#233;faire tout ce qui avait &#233;t&#233; instaur&#233; avant. En adoptant la "table rase" &#224; la Badinter de 1981. Ce serait absurde, pour le candidat socialiste, de proc&#233;der de cette mani&#232;re qui est &#224; la fois brutale et facile. On d&#233;barrasse la table de la R&#233;publique d'un grand coup de Pouvoir, c'est tout ce qu'on fait. 
 Je ne vois pas de raison pour que Fran&#231;ois Hollande, quoi qu'on pense de lui, ne sache pas faire preuve d'un pragmatisme r&#233;fl&#233;chi, d'un r&#233;alisme de bon aloi dans ce domaine capital comme dans d'autres o&#249; il a montr&#233; qu'il savait &#234;tre &#224; la hauteur technique de ses adversaires. 
 La justice ne peut pas seulement &#234;tre honor&#233;e formellement. Les politiques, surtout ceux aspirant au poste supr&#234;me qui a notamment pour mission de veiller &#224; l'unit&#233; et &#224; l'ind&#233;pendance de la magistrature, &#224; la qualit&#233; de toutes les justices, ont l'obligation de soumettre au peuple leur vision et leur programme. 
 J'insiste. Cette exigence est d'autant plus n&#233;cessaire du c&#244;t&#233; des socialistes que le pr&#233;sident de la R&#233;publique n'a apparemment rien appris &#224; la suite des contestations et des critiques qui n'ont cess&#233; de s'&#233;lever contre certaines lois dont il a &#233;t&#233; l'inspirateur. 
 Lors de ses voeux aux instances judiciaires et administratives, il a certes exprim&#233; "consid&#233;ration, estime et confiance" &#224; l'&#233;gard des magistrats mais ces hommages de derni&#232;re minute, plus conventionnels qu'authentiques, n'&#233;taient pas de nature &#224; faire oublier l'aigre discr&#233;dit et le navrant ressentiment des ann&#233;es qui pr&#233;c&#233;daient. 
 Pour la r&#233;forme des tribunaux correctionnels qui ne peut &#234;tre dissoci&#233;e, dans l'analyse, de celle de la cour d'assises, le pr&#233;sident demeure persuad&#233; que son initiative est remarquable. Il manifeste &#224; cette occasion - c'est pr&#233;occupant - une m&#233;connaissance totale de la r&#233;alit&#233; criminelle et d&#233;lictuelle et, dans ces conditions, se f&#233;licite abusivement d'un changement qui est destin&#233; &#224; pallier une pr&#233;tendue mansu&#233;tude des magistrats. 
 Enfin, Nicolas Sarkozy affirme, dans son allocution, qu'il n'a pas le droit de rester "dans l'immobilisme". On n'aurait ainsi le choix qu'entre un mouvement erratique &#224; droite et une gauche sulpicienne, ne niant plus la r&#233;alit&#233; de l'ins&#233;curit&#233; mais ne tirant pas de son constat les cons&#233;quences fermes qui conviendraient. 
 Pour Fran&#231;ois Bayrou, on ne per&#231;oit pas davantage les grandes lignes de son projet judiciaire, quelles sont ses ambitions pour la Justice. 
 Celle-ci doit devenir vraiment une grande cause nationale. Il faut qu'on sache demain pour quelle justice, quel Etat de droit, quelle &#233;quit&#233; et impartialit&#233; publiques et quel avenir exemplaire on va voter. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
