<document>
	<date>2008-10-10</date>
        <title>La  Justice fran&#231;aise &#224; la tra&#238;ne </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On a beau d&#233;fendre la justice fran&#231;aise devant beaucoup d'attaques injustifi&#233;es et&#160;affirmer son honneur dans la plupart des proc&#233;dures p&#233;nales qu'elle traite, on reste tout de m&#234;me saisi devant son d&#233;sastreux classement par rapport aux justices europ&#233;ennes. C'est une chose d'&#234;tre confront&#233; &#224; un constat hexagonal mais c'en est une autre de devoir affronter la triste &#233;vidence de son 35&#232;me rang europ&#233;en pour le budget qui lui est consacr&#233; (Le Monde) ou de sa tr&#232;s faible efficacit&#233; tant dans le domaine de la rapidit&#233; que dans celui de la responsabilit&#233; des magistrats, puisque sur ce plan, nous sommes largement devanc&#233;s notamment par l'Allemagne, l'Autriche et l'Italie (Le Figaro). 
 Devant un tel tableau, on ne peut que regretter l'absence du garde des Sceaux &#224; l'ouverture du congr&#232;s de l'Union syndicale des magistrats (USM) - une premi&#232;re -, puisque cette organisation, dont l'estim&#233; pr&#233;sident Bruno Thouzelier est remplac&#233;, n'aurait pas manqu&#233; de faire conna&#238;tre au ministre les dol&#233;ances et les propositions d'une part substantielle de la magistrature. Je le dis d'autant plus volontiers que je n'y suis pas m&#234;l&#233;. 
 On ne peut nier l'effort durable qui a &#233;t&#233;&#160;accompli sur le plan budg&#233;taire et qui a fait encore r&#233;cemment de la Justice l'une des rares b&#233;n&#233;ficiaires d'un accroissement financier fortement&#160;"&#233;pong&#233;" par la gestion p&#233;nitentiaire. L'augmentation du budget, pour &#233;videmment souhaitable qu'elle puisse appara&#238;tre, d'une part ne sera jamais &#224; la hauteur des esp&#233;rances judiciaires - je n'imagine pas que demain on viendra signifier &#224; l'Etat que nous avons fait le plein - et, d'autre part, n'a et n'aura aucune incidence sur la qualit&#233; de la justice. Ce point de vue est sans doute difficile &#224; admettre mais les catastrophes qui ont d&#233;chir&#233; la justice et les citoyens - l'une pour sa responsabilit&#233; et les autres pour leur innocence - n'auraient pas &#233;t&#233; &#233;vit&#233;es par du quantitatif mais par une humanit&#233; plus fine et plus approfondie de la part des magistrats. On ne crachera jamais, toutefois, sur les cr&#233;dits qui viendront amplifier nos modalit&#233;s d'action. 
 La lenteur de notre justice, offensante pour notre d&#233;mocratie et dont l'Etat, je pr&#233;sume, sera honteux en face d'autres pays plus performants, est directement li&#233;e au fait que dans ses profondeurs l'institution n'est pas persuad&#233;e que l'exigence de service public impose rigueur, rapidit&#233; et efficience. Derri&#232;re cette grave incurie relev&#233;e par un classement lamentable qui se passe de tout commentaire, il y a l'id&#233;e fausse qu'un magistrat doit &#234;tre d'abord quelqu'un qui se pr&#233;occupe de son pr&#233; carr&#233; avant de se soucier du justiciable. Plut&#244;t la perfection formelle - qu'on n'atteint jamais, au demeurant - des d&#233;marches juridiques et&#160;d'un monde th&#233;orique&#160;clos sur soi que la volont&#233; exclusive d'offrir au citoyen ce qu'il attend de nous et qui ne vient pas ou trop lentement ou trop tard. Qu'on le veuille ou non, il n'est pas iconoclaste d'&#233;voquer le d&#233;faut d'esprit d'entreprise pour ces interminables pratiques judiciaires dont on se demande parfois si leur obsession fondamentale est d'exister ou de trouver une issue. 
 La resp onsabilit&#233; des magistrats, enfin. Certes, on pourrait se f&#233;liciter de la sanction de seulement 14 magistrats en 2006. Il n'y a aucune gloire de principe &#224; voir s'&#233;lever le chiffre des&#160;mesures disciplinaires. Tout de m&#234;me, pour qui suit de pr&#232;s, judiciairement et m&#233;diatiquement, les p&#233;rip&#233;ties et&#160;les incidents&#160;li&#233;s &#224; la chose p&#233;nale&#160;et les incompr&#233;hensions, voire les indignations de l'opinion publique, force est d'admettre que nous avons un r&#233;gime de responsabilit&#233; &#224; la mesure de notre m&#233;diocre implication dans le tissu d&#233;mocratique. Ce n'est pas un paradoxe mais c'est dans la mesure o&#249; on p&#232;se peu en d&#233;pit des apparences qu'aucune contrepartie n'est exig&#233;e de nous. Si le disciplinaire est si peu mis &#224; contribution, c'est que&#160;notre frilosit&#233; institutionnelle n'appelle pas une d&#233;marche plus drastique. Un authentique r&#233;gime de responsabilit&#233;, outre qu'il restaurerait un lien de confiance entre la soci&#233;t&#233; et "ses" juges, deviendrait la ran&#231;on n&#233;cessaire d'un pouvoir que nous exercerions effectivement dans sa pl&#233;nitude. Que je sache, les magistrats allemands - pays souvent donn&#233; en exemple pour sa justice - n'ont pas perdu leur cr&#233;dibilit&#233; et leur honneur alors qu'ils ont un pourcentage disciplinaire plus &#233;lev&#233; que le n&#244;tre. 
 La France est &#224; la tra&#238;ne pour sa Justice. Ne rien faire contre cette humiliante conclusion attest&#233;e par un rapport du Conseil de l'Europe serait accepter l'intol&#233;rable situation. Pour y rem&#233;dier, je crois que notre d&#233;mocratie devrait changer de rythme. Et les magistrats, de discours et de pratiques. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
