<document>
	<date>2010-12-05</date>
        <title>La justice n'est pas laxiste, elle est incoh&#233;rente</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant d'en venir au fond du billet, une remarque d'humeur. Quel battage autour des propos de Me Georges Kiejman sur la magistrate Isabelle Pr&#233;vost-Desprez ! L'avocat s'est permis un constat physique certes d&#233;sagr&#233;able et in&#233;l&#233;gant&#160;mais qui aurait &#233;t&#233; du m&#234;me acabit que celui rappelant mon cheveu sur la langue ou la petite taille de Me Szpiner. En revanche &#234;tre trait&#233; de "tra&#238;tre g&#233;n&#233;tique" par ce dernier, dans un portrait hagiographique dress&#233; &#224; sa gloire par deux journalistes du Nouvel Observateur, me semblait d'une toute autre gravit&#233;. Je n'en dis pas plus sur ce diff&#233;rend qui sur le plan disciplinaire sera examin&#233; en appel au mois de f&#233;vrier prochain. Je note tout de m&#234;me que pour me d&#233;fendre &#224; cette occasion, je n'ai pu compter que sur&#160;mon chef d'alors,&#160;le remarquable procureur g&#233;n&#233;ral Laurent Le Mesle que je ne cesse de regretter, et quelques soutiens amicaux du barreau de Paris.&#160;Pour Isabelle Pr&#233;vost-Desprez, outre sa propre plainte, elle a eu droit &#224; une enqu&#234;te demand&#233;e par MAM, &#224; un courrier indign&#233;&#160;de l'USM et de Christophe R&#233;gnard &#224; cette derni&#232;re, enfin &#224; une lettre courrouc&#233;e&#160;adress&#233;e par ce m&#234;me syndicat au Conseil de l'ordre du barreau de Paris ! Rien que cela et donc deux poids deux mesures (Le Figaro, sous la signature de Laurence de Charette). 
 Ce m&#234;me quotidien se fait l'&#233;cho, dans une page tr&#232;s argument&#233;e et fond&#233;e sur des statistiques fiables, d'une "justice qui serait en accusation" parce que laxiste dans sa lutte contre la d&#233;linquance. Je sais que ce reproche tra&#238;ne dans les esprits de ceux qui n'appr&#233;hendent le fonctionnement judiciaire qu'au travers de tel ou tel "dysfonctionnement" p&#233;nal ou d'une mansu&#233;tude choquante et singuli&#232;re. Il ne me semble pas fond&#233; en d&#233;pit, parfois, d'apparences troublantes car le probl&#232;me ne r&#233;side pas dans l'indulgence des juges - on ne peut pas, sur un plan g&#233;n&#233;ral, &#233;noncer ce grief - mais&#160;dans l'incoh&#233;rence d'une politique p&#233;nale caract&#233;ris&#233;e par plusieurs &#233;l&#233;ments. Certains doivent &#234;tre pris d'autant plus en consid&#233;ration qu'une analyse commune r&#233;unit &#224; leur sujet des adversaires politiques, en l'occurrence le d&#233;put&#233; Eric Ciotti de la Droite populaire &#224; l'UMP et le s&#233;nateur maire socialiste Fran&#231;ois Rebsamen, pour lequel "il faut que la sanction tombe au premier acte de d&#233;linquance... et surtout qu'elle soit appliqu&#233;e". 
 Avant m&#234;me la mise en &#233;vidence d'illisibilit&#233;s ponctuelles dans l'administration de la justice p&#233;nale, il convient de souligner l'absurdit&#233; d'un syst&#232;me qui, paraissant ne vouloir "fonctionner" qu'en vue de l'efficacit&#233; de la r&#233;pression, se d&#233;sint&#233;resse pratiquement de ce qui serait seul de nature &#224; justifier et &#224; imposer cette rigueur : l'ex&#233;cution des peines. Il est en effet surprenant d'observer que dans l'&#233;difice p&#233;nal, le fa&#238;te est g&#233;r&#233; dans le plus grand d&#233;sordre et avec des contradictions qui r&#233;v&#233;lent souvent et &#224; la fois la lucidit&#233; intellectuelle et la mauvaise conscience morale, le triomphe de la droite judiciaire m&#234;l&#233; &#224; l'influence d&#233;cisive de la gauche - moins sulpicienne qu'hier mais plus sensible aux m&#233;faits r&#233;els ou pr&#233;tendus de la soci&#233;t&#233; qu'&#224; l'honneur et &#224; la sauvegarde de la responsabilit&#233; individuelle. Accepterait-on d'une entreprise qu'elle soit valable partout sauf dans la recherche et l'accumulation du profit ? La Justice est une entreprise qui "ne marche pas" sur le plan p&#233;nal, pour ne pas &#233;voquer ses autres branches, &#233;galement mal en point. 
 Quelques exemples de ces anomalies particuli&#232;res. 
 N'avoir pas mis en oeuvre, en m&#234;me temps que l'adoption si n&#233;cessaire des peines plancher, une grande loi p&#233;nitentiaire restaurant une dignit&#233; mat&#233;rielle et humaine, soucieuse des condamn&#233;s comme du personnel p&#233;nitentiaire. 
 Avoir oscill&#233; entre une s&#233;v&#233;rit&#233; in&#233;vitable &#224; l'encontre de certains parcours d&#233;lictuels et criminels, l'obligation &#233;tatique de construire de nouvelles prisons - c'est le point de vue pertinent d'Eric Ciotti - et le conformisme judiciairement d&#233;vastateur d'une r&#233;pression qui, &#224; peine formul&#233;e, se voyait dissoute dans les am&#233;nagements et les substituts &#224; la d&#233;tention. Cette d&#233;marche &#233;tait frapp&#233;e d'un illogisme profond puisqu'elle semblait sans cesse se nier elle-m&#234;me, entre une rigueur indispensable et dans le m&#234;me instant une mansu&#233;tude p&#233;nitentiaire, entre le judiciaire et ses d&#233;crets et le p&#233;nitentiaire et ses incompr&#233;hensibles infl&#233;chissements, entre la prescription judiciaire de la prison et son annulation sur-le-champ par une "cuisine" se moquant en aval de l'amont. 
 Continuer &#224; cultiver le poncif qui ferait, pour TOUS les crimes et TOUTES les personnalit&#233;s, de l'inex&#233;cution partielle des sanctions la r&#232;gle d'or comme si l'on pouvait avoir plus confiance en des commissions qu'en des cours d'assises. Au nom de quoi se permettre d'amender, par principe, les verdicts populaires ? 
 Ne pas confondre l'imp&#233;rieuse exigence, pour la satisfaction de nos concitoyens, d'une r&#233;ponse p&#233;nale effective avec les "amuse-gueule de la r&#233;pression" ou autres ersatzs - rappels &#224; la loi, conciliations, r&#233;parations - qui donnent l'impression d'une riposte mais s'&#233;pargnent le souci de la rigueur pour s'abandonner &#224; un consensus ti&#232;de qui ne fait de mal ni de bien &#224; personne. 
 Ne pas se tromper en feignant de prendre l'agitation pr&#233;cipit&#233;e pour un hommage au d&#233;sir de la soci&#233;t&#233; alors que celle-ci aspire &#224; une action pens&#233;e, m&#251;rie, destin&#233;e &#224; durer parce qu'inscrite avec r&#233;flexion et coh&#233;rence dans le r&#233;el. 
 Accepter de regarder en face ce qui emp&#234;che la cha&#238;ne p&#233;nale d'&#234;tre le plus souvent performante. Le hiatus, voire l'affrontement entre une enqu&#234;te polici&#232;re dont la finalit&#233; est de faire avouer et de prot&#233;ger, imparfaite parfois mais respectable toujours, et une proc&#233;dure judiciaire qui soup&#231;onne la police au lieu de s'appuyer sur elle pour faire gagner la v&#233;rit&#233;. La proc&#233;dure p&#233;nale ne doit pas devenir un mode d'expression politique. 
 Cesser de concevoir un Etat de droit et des garanties qui ne seraient destin&#233;s qu'aux transgresseurs. Le premier appartient &#224; tous et tous ont droit aux secondes, &#224; commencer par celle de leur s&#251;ret&#233;. 
 Je pourrais continuer ainsi et &#233;grener d'autres contrari&#233;t&#233;s. 
 Je pr&#233;f&#232;re, pour terminer, mettre en lumi&#232;re la plus &#233;clatante, la plus dangereuse. Pour "habiller" les tribunaux correctionnels, on s'appr&#234;te &#224; "d&#233;shabiller" les cours d'assises. On vante la pr&#233;sence des citoyens mais on va la r&#233;duire l&#224; o&#249; la vie criminelle avait besoin d'eux en nombre - 9 puis 12 en appel - pour pouvoir en placer quelques-uns dans les appels correctionnels o&#249; leur r&#244;le sera techniquement difficile et judiciairement inutile. Comprenne qui pourra ! 
 Qu'on est loin de mes humeurs initiales ! 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
