<document>
	<date>2015-09-25</date>
        <title>La justice selon Fran&#231;ois Hollande...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a un mot que Fran&#231;ois Hollande a prononc&#233; plus que celui de "jeunesse" durant sa campagne pr&#233;sidentielle : celui de justice. On l'a entendu dans tous les sens et appliqu&#233; &#224; de multiples situations nationales et internationales. Ce devait &#234;tre une constante de son futur quinquennat. 

 Force est de consid&#233;rer qu'il s'est moqu&#233; de nous ou qu'on n'a rien compris. 

 Pour la justice, dans sa d&#233;finition judiciaire, apr&#232;s avoir cru na&#239;vement qu'elle le pr&#233;occupait, j'ai pu constater une heureuse indiff&#233;rence de sa part &#224; son &#233;gard. Il laisse faire et sans que j'y voie une relation de cause &#224; effet, depuis quelques mois plusieurs personnes qui avaient &#233;t&#233; mises en cause durant le quinquennat de Nicolas Sarkozy, &#224; commencer par celui-ci pour certaines affaires, se trouvent relax&#233;es, b&#233;n&#233;ficient de non lieu ou s'appr&#234;tent sans doute &#224; en profiter comme Christine Lagarde &#224; la d&#233;sescalade p&#233;nale impressionnante. 

 Faut-il voir dans cette &#233;pid&#233;mie de mansu&#233;tude le triomphe de l'&#233;tat de droit ou une forme d'intuition judiciaire qui anticipe dans deux ans l'&#233;chec de la gauche ? 

 Le pr&#233;sident de la R&#233;publique, par ailleurs, est si peu soucieux de l'institution judiciaire que s'il la traite courtoisement, et ceux qui la servent, il maintient cependant contre vents et mar&#233;es et d&#233;ceptions un calamiteux garde des Sceaux, seulement sauv&#233; parce qu'elle est le marqueur solitaire d'une gauche qu'on ne veut plus, et d'abord Fran&#231;ois Hollande. 

 Au-del&#224; de ce d&#233;sinvestissement qu'on ne d&#233;plore pas parce que Nicolas Sarkozy l'investissait trop, la justice, dans la soci&#233;t&#233;, dans la gestion des crises, les innombrables al&#233;as et &#233;preuves d'une vie collective, est clairement gangren&#233;e par le "deux poids deux mesures". On n'agit pas de la m&#234;me mani&#232;re avec tout le monde, on r&#233;prime ou on s'abstient, on encourage des manifestations ou on en brise d'autres. L'in&#233;galit&#233; est la r&#232;gle et la justice sur ce plan est &#224; la t&#234;te du citoyen ou de son &#233;tiquette politique. Sous l'onction r&#233;publicaine se cachent des choix et des pr&#233;f&#233;rences. Derri&#232;re le verbe d&#233;mocratique, des parti pris et des indulgences. L'&#233;tat de droit est dans un &#233;tat partisan et manque de droit. 

 Sur le plan international, il convient de cr&#233;diter Fran&#231;ois Hollande et son ministre de la D&#233;fense de la lib&#233;ration de nos otages, quelles qu'en aient &#233;t&#233; les modalit&#233;s. 

 Mais que d'&#233;tranges sinuosit&#233;s, contradictions et reniements ! 

 On a jou&#233; les moralistes contre Saddam et Kadhafi, on les joue &#224; l'encontre de Bachar el-Assad et de Poutine, on insulte Viktor Orban mais &#224; la fois l'argent des Rafale n'a pas d'odeur et celui de l'Arabie saoudite non plus, qui va aider l'Egypte &#224; payer les Mistral achet&#233;s &#224; la France. 

 De quel poids &#233;thique la France, aujourd'hui, peut-elle se pr&#233;valoir quand, pour les affaires et la rentabilit&#233;, elle pactise avec les monarchies conservatrices et ferme ses yeux sur ce qui pourrait d&#233;ranger son commerce ? 

 Si l'Arabie saoudite, demain, d&#233;cide de mettre fin &#224; l'horreur et de ne pas d&#233;capiter et crucifier ce jeune opposant chiite de 21 ans, Ali Mohamed al-Nimr, parce qu'il avait manifest&#233; contre le r&#233;gime quand il &#233;tait &#226;g&#233; de 17 ans, ce ne sera pas gr&#226;ce &#224; la France. Notre pays ne peut plus &#234;tre entendu, ou alors en &#233;tant renvoy&#233; &#224; ses propres contradictions, avec une &#233;thique h&#233;mipl&#233;gique, une conscience intermittente et un r&#233;alisme qui n'est plus une vertu quand il n'est plus inspir&#233; par la moindre boussole id&#233;ale. 

 J'en ai vraiment assez de cette justice selon Fran&#231;ois Hollande. Qui choisit ses victimes et ses bourreaux. Qui oublie les unes, parfois, pour mieux pactiser avec les autres. 

 Ce n'est pas clair, pas net. Ce n'est m&#234;me pas de la raison d'Etat. Celle-ci a encore sa logique. 

 Mais de la d&#233;raison et du cynisme d'Etat. On consolide nos positions en m&#234;me temps qu'on d&#233;truit nos valeurs. La France, patrie des droits de certains hommes seulement. 

 S'il est d&#233;capit&#233; et crucifi&#233;, je parie que Fran&#231;ois Hollande pr&#233;sentera ses condol&#233;ances au roi d'Arabie saoudite. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
