<document>
	<date>2012-06-09</date>
        <title>L'Alg&#233;rie ? Pas trop !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des livres dont il faut parler. 
 Parce qu'ils emplissent des vides ou s'opposent au trop-plein. 
 J'ai d'autant moins de scrupules &#224; recommander "Vive l'Alg&#233;rie fran&#231;aise !" de mon ami Robert M&#233;nard et de Thierry Rolando (&#233;ditions Mordicus, 4,95 euros) que le lecteur n'aura, au plus, que vingt minutes &#224; consacrer &#224; ce petit ouvrage et que surtout, m&#233;diatiquement, je fais le pari qu'on ne parlera pas de lui. 
 Il est &#233;vident qu'une telle provocation, si ostensiblement r&#233;actionnaire, ne trouvera gr&#226;ce nulle part et qu'on pr&#233;f&#233;rera nous infliger ces faux dialogues de complaisance r&#233;ciproque, ces &#233;changes promotionnels qui sont devenus une mani&#232;re, notamment pour les hebdomadaires, de laisser croire qu'ils ont de la substance quand ils se mettent en r&#233;alit&#233; au service de la publicit&#233; personnelle, artistique ou intellectuelle. Souvent les m&#234;mes interlocuteurs : Amanda Sthers, Denis Podalyd&#232;s, Christine Orban, et je pourrais en mentionner d'autres. 
 Pourtant, quel d&#233;bat authentique et stimulant pourrait na&#238;tre de la confrontation entre les tenants obsessionnels de la repentance et du masochisme antifran&#231;ais d'un c&#244;t&#233; et Robert M&#233;nard de l'autre ! 
 Non pas que tout, dans ce libelle de trente pages, soit forc&#233;ment exact ou mesur&#233; mais force est de reconna&#238;tre qu'il apporte enfin une r&#233;plique avec verve et un exc&#232;s assum&#233; au sentiment dominant qui fait de l'Alg&#233;rie d'aujourd'hui une victime exclusive du colonialisme fran&#231;ais en oubliant notamment la part positive de ce dernier, les horreurs commises par le FLN au cours de la guerre d'ind&#233;pendance et le l&#226;che et scandaleux abandon des Harkis. 
 L'indignation de M&#233;nard et Rolando tient plus au fait incontestable qu'en permanence la balance est fauss&#233;e, qu'on n'entend sur cette Histoire douloureuse, dramatique et &#233;quivoque que les m&#234;mes "experts", analystes et militants, que les m&#234;mes artistes et cin&#233;astes, qu'une seule vision est offerte et pr&#233;sent&#233;e et une m&#234;me contrition formul&#233;e. A-t-on jamais pu, sur un plateau de t&#233;l&#233;vision traitant de l'Alg&#233;rie d'hier et des Fran&#231;ais d'Alg&#233;rie chass&#233;s dans les conditions qu'on sait avec une tr&#232;s lourde responsabilit&#233; toute de cynisme froid de Charles de Gaulle, b&#233;n&#233;ficier d'un autre point de vue que celui de Benjamin Stora, habitu&#233;, irrempla&#231;able pour les partisans de l'h&#233;mipl&#233;gie historique culpabilisante ? 
 Le pire est que les Pouvoirs, quels qu'ils soient, les instances officielles, les m&#233;dias, les cercles influents pr&#233;tendent m&#234;me interdire aux Fran&#231;ais d'Alg&#233;rie, aux Rapatri&#233;s de rendre hommage &#224; tout ce qui a constitu&#233; leur histoire, sang, morts, douleurs et bonheurs m&#234;l&#233;s. On a le devoir, pour l'Alg&#233;rie d'aujourd'hui, par prudence diplomatique, par l&#226;chet&#233; historique, d'effacer ce qui pourrait accabler l'incurie et les incomp&#233;tences pr&#233;sentes en acceptant un proc&#232;s exp&#233;ditif contre le r&#244;le de la France l&#224;-bas dans le pass&#233;. Mais on n'a pas le droit de sauver avec &#233;motion et fid&#233;lit&#233; ce qui pourrait consoler de l'arrachement et apaiser la m&#233;moire. 
 Le trop-plein, c'est cela. Trop de pens&#233;e unique, trop d'absolutisme, trop peu de nuance, trop de bonne conscience dans la d&#233;solation &#224; sens exclusif, trop peu de courage dans l'analyse, trop de d&#233;magogie, trop peu de compassion, une Histoire absurdement tir&#233;e au cordeau comme un bloc, un humanisme unilat&#233;ral, une r&#233;alit&#233; mutil&#233;e, un Etat privil&#233;giant l'accommodement par rapport &#224; la v&#233;rit&#233; m&#234;me si elle est subtile et contrast&#233;e, trop peu de Camus, trop de Sartre. 
 Pour faire lire cette d&#233;nonciation br&#232;ve, pugnace et, dans le climat actuel, audacieuse, si je n'avais qu'un argument &#224; faire valoir, qu'on s'attache &#224; sa conclusion o&#249; est cit&#233; un texte superbe et vengeur d'Alain Finkielkraut renvoyant dans leur b&#234;tise id&#233;ologique deux &#233;lus communistes de la ville de Paris hostiles au transfert des cendres du g&#233;n&#233;ral Bigeard aux Invalides. 
 Un extrait que je privil&#233;gie : "Nous vivons en temps de paix. Et ce qui est r&#233;clam&#233; &#224; tous les bleu-bites que nous sommes, c'est juste un peu d'humilit&#233; devant l'histoire..." 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
