<document>
	<date>2012-04-19</date>
        <title>Avant le d&#233;but de la fin...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant le d&#233;but, le 22 avril, de la fin du suspense pr&#233;sidentiel, on peut &#234;tre tent&#233; d'aller dans la France des profondeurs, au coeur de pratiques, de mis&#232;res et de refus qui signifient beaucoup sur l'&#233;tat de notre pays. 
 En Seine-Saint-Denis il y a plusieurs semaines, comme &#224; Paris aujourd'hui (Le Parisien),&#160;des ascenseurs demeurent en panne dans des immeubles d&#233;laiss&#233;s, de sorte que des personnes &#226;g&#233;es vivant dans les plus hauts &#233;tages sont condamn&#233;es &#224; ne plus pouvoir quitter leur modeste logement. Rien n'y fait. Faute de moyens, il y a des lieux abandonn&#233;s. Les appels au secours ne servent &#224; rien, les protestations encore moins. S'accomplissent ainsi dans le silence et l'indiff&#233;rence des d&#233;sastres quotidiens. L'Etat, les communes, les instances sociales ne sont pas ignorants de ces d&#233;litements mais il y a vraisemblablement un moment o&#249; il est plus difficile de restaurer l'ordre et le bon fonctionnement des choses qu'insupportable de devoir consid&#233;rer leur d&#233;gradation. Mais ces gens, ces pauvres femmes, qui n'ont que leur r&#233;signation ou leur d&#233;nuement pour convaincre, on en fait quoi ? 
 Trois malfaiteurs &#224; la porte d'&#233;tablissements de soins surveillaient les personnes &#226;g&#233;es qui en sortaient afin &#233;ventuellement de les d&#233;pouiller. Des fonctionnaires de police avaient remarqu&#233; leur man&#232;ge dans le quartier de Belleville. Le trio suivait ainsi un couple de retrait&#233;s et sur le quai du m&#233;tro Couronnes il arrachait le collier en or de la femme &#226;g&#233;e de 74 ans. Les policiers se lan&#231;aient &#224; la poursuite des voleurs. Ils parvenaient &#224; interpeller deux Tunisiens et un Palestinien en situation irr&#233;guli&#232;re. 
 Cette anecdote ne constituerait qu'un &#233;pisode de plus dans la s&#233;rie des transgressions commises chaque jour &#224; Paris si honteusement quelques voyageurs hostiles aux forces de l'ordre n'&#233;taient pas intervenus pour soutenir ces tristes sires d&#233;f&#233;r&#233;s depuis en comparution imm&#233;diate (Le Parisien). 
 Dans quelle soci&#233;t&#233; vit-on o&#249; personne ne s'indigne plus de rien ? O&#249; des d&#233;trousseurs de victimes particuli&#232;rement vuln&#233;rables, au lieu de susciter la r&#233;volte morale et l'assistance civique, ne sont pas loin de trouver un soutien aupr&#232;s de quelques individus d&#233;voy&#233;s ? O&#249; la police, au lieu d'&#234;tre aid&#233;e et encourag&#233;e, est entrav&#233;e ? O&#249; on regarde sans s'&#233;mouvoir, ici ou l&#224;, le lent et terrible d&#233;labrement d'un mode de vie quotidien qui affecte les plus faibles et les plus mis&#233;rables ? 
 Si la gauche gagne l'&#233;lection pr&#233;sidentielle le 6 mai, qu'elle n'oublie pas les ascenseurs qui manquent et l'ins&#233;curit&#233; que la police devrait pouvoir combattre au nom d'une soci&#233;t&#233;, je l'esp&#232;re r&#233;concili&#233;e et solidaire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
