<document>
	<date>2014-09-15</date>
        <title>La litt&#233;rature, la vie et Fabrice Luchini</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Avant mon parti pris sur Europe 1, j'ai appris, par le blog de Jean-Marc Morandini, que Fabrice Luchini ne participerait plus &#224; l'&#233;mission C &#224; vous, &#224; la suite d'un montage qui ne l'aurait montr&#233; que dans ses moments outranciers. 

 Dans la foul&#233;e, j'ai vu le film Gemma Bovery qui est &#224; la hauteur de la r&#233;putation que les critiques lui ont faite et des couronnes que Fabrice Luchini, ces derniers jours, enthousiasm&#233; par le sujet et sa partenaire anglaise, lui a tress&#233;es. 

 De fait, il s'agit d'un film subtil et profond. 

 Tir&#233;e d'un roman, son histoire ne se contente pas des variations banales qu'en g&#233;n&#233;ral on d&#233;veloppe sur les rapports de la litt&#233;rature et de la vie - th&#232;me usuel au demeurant passionnant. 

 C'est d'abord un exercice dans lequel le grand roman de Gustave Flaubert "Madame Bovary" tient en quelque sorte le premier r&#244;le puisqu'il scande quasiment jusqu'&#224; l'issue finale le rythme du destin. 

 Ensuite, dans cette jolie petite ville toute de tranquillit&#233; et d'ennui, nous sont d&#233;voil&#233;s les combats int&#233;rieurs, les &#233;mois et les &#233;lans intimes. Sous la placidit&#233; apparente, l'effervescence. Le feu n'est pas qu'&#224; l'ext&#233;rieur. 

 Tout cela, enfin, serait d&#233;j&#224; suffisant pour constituer cette oeuvre comme estimable voire remarquable, si entre la litt&#233;rature et l'existence, entre l'immensit&#233; romanesque, la beaut&#233; des mots, la force des songes d'un c&#244;t&#233; et de l'autre une quotidiennet&#233; avec ses habitudes, ses m&#233;tiers et ses douceurs un peu rances, on n'avait pas gliss&#233; un boulanger cultiv&#233; et voyeur, tendu mais retenu, au bord de succomber mais se gardant bien d'accomplir l'irr&#233;versible pour demeurer pench&#233;, comme un veilleur, sur une destin&#233;e de jeune femme anglaise qui lui &#233;tait devenue ch&#232;re. 

 Fabrice Luchini joue ce boulanger et &#224; la perfection il incarne le d&#233;sir, la m&#233;lancolie, l'&#233;tonnement, l'aigreur voil&#233;e avec politesse, l'esp&#233;rance et le d&#233;pit. La culpabilit&#233; puis la stup&#233;faction quand le destin para&#238;t lui offrir &#224; nouveau un hasard miraculeux : la vie comme un roman russe, celui d'Anna Kar&#233;nine. 

 Ce boulanger singulier qui p&#233;trit sa p&#226;te comme le corps d'une femme s'acharne &#224; la fois &#224; faire ressembler le r&#233;el &#224; la litt&#233;rature mais &#224; l'en d&#233;tourner autant qu'il peut. 

 L'esth&#233;tisme et le culte de l'art flaubertien l'inciteraient &#224; r&#234;ver de la fin tragique du roman dans le cours ordinaire des jours mais il y a l'angoisse et la mauvaise conscience de l'&#234;tre en retrait, en observation, en suspens d&#233;licat et fragile qui le pousseraient, au contraire, &#224; refuser la fatalit&#233; d'une conclusion &#233;pouvantablement copi&#233;e sur la fiction. Cette oscillation entre la tentation imp&#233;rieuse du songe et l'obsession de sauvegarder cette gr&#226;ce humaine si concr&#232;te, si proche de lui donne un charme infini aux p&#233;rip&#233;ties intimes du personnage jou&#233; par Luchini. 

 Je ne r&#233;v&#233;lerai bien s&#251;r pas la chute du film que, pour ma part, je trouve presque trop bien agenc&#233;e, comme une conclusion de roman policier o&#249; tiroir apr&#232;s tiroir le spectateur est manipul&#233; et, enfin, &#233;clair&#233;. 

 Comme elle est scandaleuse, tous comptes faits, cette vie qui s'autorise &#224; prendre des libert&#233;s avec la litt&#233;rature ! Comme est touchant ce messager &#233;cartel&#233; entre l'une et l'autre ! 

 Et qui alerte la premi&#232;re sur les dangers de la seconde et la seconde sur le caract&#232;re prosa&#239;que de la premi&#232;re ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
