<document>
	<date>2010-08-26</date>
        <title>La loi ou le goupillon ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La France n'en a pas fini avec les Roms puisque m&#234;me l'Eglise s'en m&#234;le, le Cardinal de Paris Andr&#233; Vingt-Trois et le Pape Beno&#238;t XVI (Le Monde, Marianne 2, nouvelobs.com, Le Parisien). L'intervention de ce dernier &#224; la hauteur de conscience et d'esprit qui sied &#224; sa charge a &#233;t&#233; prise au s&#233;rieux comme il convenait par le gouvernement. Alain Minc l'a critiqu&#233;e mais qui peut vraiment contester son caract&#232;re l&#233;gitime ? On a &#233;voqu&#233; le risque d'un divorce croissant entre la majorit&#233; des catholiques et le sarkozysme dans sa version dure et "s&#233;curitaire". En contrepoint, comme une grimace de l'actualit&#233;, j'avoue ne pouvoir me retenir de faire un sort &#224; cette anecdote qui aurait &#233;t&#233; inconcevable les ann&#233;es pr&#233;c&#233;dentes et avec d'autres pr&#233;sidents de la R&#233;publique. Un pr&#234;tre lillois de 71 ans, Arthur Hervet, non seulement a renvoy&#233; au ministre de l'Int&#233;rieur sa m&#233;daille de l'ordre national du M&#233;rite par solidarit&#233; avec les Roms mais surtout a d&#233;clar&#233; apr&#232;s la messe dominicale : "Je prie pour que Nicolas Sarkozy ait une crise cardiaque". Il a eu beau "regretter" ce propos et le Cardinal de Paris dire &#224; Brice Hortefeux qu'il s'agissait "d'un homme bon", je n'en suis pas moins stup&#233;fi&#233; qu'aujourd'hui un eccl&#233;siastique ait pu prof&#233;rer une telle inanit&#233; dont la cruaut&#233; m&#234;me r&#233;tract&#233;e ne laisse pas de tristement nous solliciter (VSD). Faut-il mettre cette ineptie sur le compte d'un temp&#233;rament gravement "d&#233;boussol&#233;" ou bien est-elle r&#233;v&#233;latrice d'un d&#233;litement qui atteint aussi bien l'Eglise et ses obligations que le respect minimal d&#251; &#224; celui qui incarne la charge r&#233;publicaine supr&#234;me ? Je ne sais. Il est clair en tout cas que c'est une "premi&#232;re" et qu'&#224; ce titre elle ouvre des perspectives sombres sur l'&#233;tat de notre &#233;poque ou au moins de certaines personnalit&#233;s. La distorsion entre le message papal et cette absurdit&#233; lilloise ne doit pas toutefois nous faire perdre de vue le fond du d&#233;bat qui est de d&#233;terminer si la religion a sa place dans l'&#233;laboration des politiques concr&#232;tes et si, comme Fr&#233;d&#233;ric Lefebvre l'a &#233;voqu&#233;,&#160; la fraternit&#233; et la l&#233;galit&#233; constituent des exigences compatibles. Faut-il choisir entre la loi ou le goupillon ou peut-on esp&#233;rer satisfaire les deux, ce qui me semblerait une bienfaisante conciliation entre les contraintes du si&#232;cle et la grandeur de l'id&#233;alisme ? Le probl&#232;me n'est pas simple lorsqu'on sort de l'humanisme facile et &#233;vident, quoique n&#233;cessaire : celui, par exemple, qui permet &#224; toutes les sensibilit&#233;s, sans risque ni courage particulier, de venir se placer sous la banni&#232;re de Bernard-Henri L&#233;vy au soutien de Sakineh menac&#233;e d'&#234;tre lapid&#233;e. En l'occurrence, le coeur ne dialogue qu'avec le coeur et le sentiment collectif g&#233;n&#233;reux ne s'oppose qu'&#224; l'Iran et non pas &#224; une raison d'Etat et &#224; des imp&#233;ratifs collectifs qui pourraient peut-&#234;tre le battre en br&#232;che. Par rapport &#224; l'application du discours de Grenoble, dont le pr&#233;sident de la R&#233;publique ne cesse de r&#233;p&#233;ter qu'en la mati&#232;re il doit &#234;tre la seule "bible" pour ses ministres - ni plus ni moins -, comment l&#233;gif&#233;rer, comment agir pour que ce qu'impose la r&#233;alit&#233; : la mise &#224; bas de tous les dispositifs d'ill&#233;galit&#233; sur le territoire, s'accompagne d'une humanit&#233; et presque d'une d&#233;licatesse dans les proc&#233;d&#233;s, pr&#233;sente le visage d'une d&#233;mocratie s&#251;re de son droit mais aussi de sa retenue r&#233;publicaine ? Apparemment, si on en croit les autorit&#233;s polici&#232;res, les expulsions des campements ill&#233;gaux s'accomplissent selon des modalit&#233;s les plus acceptables possibles compte tenu de l'in&#233;vitable traumatisme de telles op&#233;rations qu'il est honteux de qualifier, &#224; cause d'hier et en raison d'aujourd'hui, de "rafles". L&#224; o&#249; le b&#226;t blesse le plus, c'est sans doute dans le passage qui a &#233;t&#233; op&#233;r&#233; d'urgence entre une agression collective &#224; l'encontre d'une gendarmerie dans le Loir-et-Cher et la mise en cause d'une communaut&#233; dans son ensemble. Probablement aussi dans le fait d'avoir feint de d&#233;couvrir de mani&#232;re spectaculaire la multitude de ces "campements" interdits alors que d&#233;j&#224; en 2007 le pr&#233;sident de la R&#233;publique avait projet&#233; leur suppression. Peut-&#234;tre l'indignation catholique s'est-elle moins attach&#233;e &#224; la gestion du particulier qui rel&#232;ve de l'Etat et sur le fond de quoi elle n'a rien &#224; signifier qu'&#224; la prise en consid&#233;ration du g&#233;n&#233;ral qui a &#233;t&#233; embarqu&#233;, sur un mode pr&#233;cipit&#233;, dans le naufrage ponctuel du Loir-et-Cher. Comme si une opportunit&#233; politique avait &#233;t&#233; saisie parce qu'un message devait &#234;tre adress&#233; &#224; la soci&#233;t&#233;. Rien en tout cas n'est plus odieusement ridicule que les comparaisons insultantes qui osent mettre sur le m&#234;me pied les horreurs des dictatures et le dur m&#233;tier de gouverner aujourd'hui dans un espace d&#233;mocratique indiscutable et indiscut&#233; par la plupart des citoyens. Ces outrances permettent de ne pas s'affronter &#224; l'interrogation fondamentale &#224; laquelle l'Eglise et l'Etat ensemble ne sont pas capables de fournir une r&#233;ponse satisfaisante. D&#232;s lors que la politique est tr&#232;s souvent une appr&#233;hension ferme de situations intol&#233;rables pour un Etat et donc une menace in&#233;vitable pour le sort d'autrui, quels moyens inventer pour que la loi soit garantie et que le goupillon ne s'offusque pas, pour que la l&#233;galit&#233; ne fasse pas trop honte &#224; la l&#233;galit&#233; ? Le pire, pour un Etat, ce serait de refuser, par confort ou inconscience, cette tension entre le r&#233;el et l'id&#233;al. Il est d&#233;j&#224; justifi&#233; quand il l'assume. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
