<document>
	<date>2009-08-08</date>
        <title>La magistrature : un peu de d&#233;rision, beaucoup de chagrin</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis quelques jours, j'avais envie de parler de Fr&#233;d&#233;ric Beigbeder (FB), de son nouveau livre, des pages consacr&#233;es au procureur de la R&#233;publique de Paris Jean-Claude Marin puis supprim&#233;es par l'&#233;diteur, de la pol&#233;mique qui, sans aucune exception, a cherch&#233; &#224; ridiculiser le magistrat et &#224; glorifier l'artiste interpell&#233; une nuit en train de sniffer de la coca&#239;ne. Pour le monde culturel, aucune h&#233;sitation n'&#233;tait permise et la cause &#233;tait entendue entre cette transgression chic, cette marginalit&#233; tellement &#224; la mode et ce fonctionnaire sous l'autorit&#233; duquel une proc&#233;dure avait &#233;t&#233; &#233;tablie contre FB. D'un c&#244;t&#233; l'audace et l'art, de l'autre le conservatisme d'une magistrature qui ne comprend d&#233;cid&#233;ment rien au progr&#232;s ! FB s'en est donn&#233; &#224; coeur joie contre notre coll&#232;gue qui a r&#233;agi. Je n'aurais pas &#233;prouv&#233; le besoin d'&#233;voquer ce contentieux si Clara Dupont Monod, que j'appr&#233;cie, n'avait pas cru devoir se moquer dans&#160; Marianne&#160;de JCM sur un mode plus qu'offensant et avec une argumentation qui ne tenait qu'&#224; cette unique d&#233;nonciation : comment JCM avait-il os&#233; porter atteinte &#224; la cr&#233;ation incarn&#233;e par FB ? Comment n'avait-il pas per&#231;u, en somme, que se faire tra&#238;ner dans la boue par un cr&#233;ateur comme FB devait non seulement &#234;tre accept&#233; mais salu&#233; ? L'&#233;crivain lui avait fait un honneur en le tournant en d&#233;rision et pourtant il avait regimb&#233; ? Certes, rien de plus ordinaire que de pr&#233;f&#233;rer les voleurs aux gendarmes et l'&#233;pris de coca&#239;ne &#224; celui qui est charg&#233; d'en faire sanctionner l'usage mais tout de m&#234;me ! Je me demande s'il ne serait pas temps d'en finir avec cette subtile ou ostensible condescendance qui veut faire passer pour des imb&#233;ciles ceux qui prennent au s&#233;rieux les d&#233;rives de litt&#233;rateurs choy&#233;s par les m&#233;dias. M&#234;me avec du talent, FB ne me ferait pas d&#233;tester JCM. Cette pitoyable d&#233;rision, je la tiens pour rien au regard de la terrible nouvelle de la mort de notre coll&#232;gue Catherine Giudicelli &#224; Montrouge, alors qu'elle circulait en V&#233;lib ( Le Parisien, Le Figaro et Le Monde). Ag&#233;e de 43 ans ans, ce magistrat, en fonction au p&#244;le de l'instruction &#224; Paris pr&#233;sidait l'Association fran&#231;aise des magistrats instructeurs. De nombreux t&#233;moignages ont rendu hommage &#224; cette professionnelle dont l'int&#233;grit&#233; et la comp&#233;tence &#233;taient unanimement reconnues. Avec vigueur et &#233;l&#233;gance, avec intelligence et pugnacit&#233;, avec une remarquable qualit&#233; de pens&#233;e et de parole, elle d&#233;fendait la cause du juge d'instruction. Je l'avais rencontr&#233;e deux fois et notamment lors d'un colloque qui avait fait date, organis&#233; par la cha&#238;ne parlementaire dirig&#233;e par Richard Michel. Elle &#233;tait intervenue apr&#232;s moi qui souhaitais la suppression de la fonction qu'elle exer&#231;ait. Je me souviens de son propos qui m'avait frapp&#233; par sa rigueur, sa rectitude, sa clart&#233;, une mani&#232;re infiniment nette et pr&#233;cise de dire les choses, une volont&#233; de persuasion, une absence totale de d&#233;magogie. En l'&#233;coutant, je devinais la grande professionnelle qu'elle devait &#234;tre et j'&#233;tais oblig&#233; d'admettre que les magistrats instructeurs avaient bien choisi leur repr&#233;sentante. Je refuse le m&#233;pris &#224; l'encontre de Marin. Pour Catherine Giudicelli, l'hommage modeste et authentique d'un homme qui l'avait crois&#233;e et reconnue. Elle avait la classe. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
