<document>
	<date>2011-05-28</date>
        <title>La main du FN ou de Georges Tron ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         D&#233;cid&#233;ment, on n'en sort pas ! 
 A New York, la trag&#233;die et des interrogations lov&#233;es dans du somptuaire. 
 A Draveil, des suspicions &#224; l'encontre de Georges Tron et deux plaignantes qui confirment leurs accusations. 
 Si les faits &#233;taient av&#233;r&#233;s &#224; la charge de notre secr&#233;taire d'Etat &#224; la Fonction publique, la procureure d'Evry a rappel&#233; que leur serait applicable la double qualification de viol et d'agression sexuelle. 
 Georges Tron est pass&#233; de Dominique de Villepin dont il &#233;tait un fervent et pugnace partisan &#224; Nicolas Sarkozy dont il est devenu un soutien d&#233;termin&#233; et batailleur. Le moins qu'on puisse dire de lui, c'est qu'il glisse et sait &#233;voluer, si une telle souplesse adapt&#233;e constitue un talent (Le Monde, Le Figaro, nouvelobs.com, Marianne 2, 20 minutes). 
 Il glisse aussi quand il a &#224; d&#233;fendre sa cause personnelle et son honneur. 
 N'a-t-il pas, au d&#233;but de son affaire, en mettant en cause l'avocat Gilbert Collard et en &#233;voquant des conflits &#224; la mairie de Draveil, d&#233;nonc&#233; la main du FN dans ce qui lui &#233;tait reproch&#233; par ces deux jeunes femmes ? Ce serait ridicule si la situation, en d&#233;finitive, n'&#233;tait peut-&#234;tre pas si dr&#244;le que cela. Le FN repr&#233;sente apparemment un parti &#224; usages multiples puisqu'on s'en sert m&#234;me pour nourrir une protestation d'innocence ! C'est tout de m&#234;me lui donner une importance d&#233;mesur&#233;e et lui pr&#234;ter des d&#233;marches d&#233;moniaques qui sont sans doute abusives et que Marine Le Pen semble vouloir contester judiciairement. 
 Heureusement Georges Tron, tout en continuant &#224; nier, a chang&#233; de terrain puisqu'il a admis que "la question de sa d&#233;mission du gouvernement se pose". Il y a du courage dans cette d&#233;claration tant le monde politique nous a habitu&#233;s &#224; une l&#226;chet&#233; opportuniste. Les d&#233;missions, c'est toujours pour les autres ! 
 Il est &#233;vident que tout ce qui se d&#233;roule depuis plusieurs semaines a une incidence directe sur la perception que les citoyens ont de Nicolas Sarkozy. Ce n'est pas seulement que son effort de pr&#233;sidentialisation permet de moins s'obs&#233;der sur lui pour s'attacher davantage &#224; sa politique. C'est surtout que le s&#233;isme DSK - que son innocence soit admise ou non -, par la force des choses am&#233;ricaines et fran&#231;aises, a redonn&#233; m&#233;caniquement de la hauteur et de la normalit&#233; &#224; Nicolas Sarkozy qui s'est m&#234;me autoris&#233; - quel changement et qui l'aurait cru possible ? - &#224; pr&#234;cher dignit&#233; et mesure dans l'appr&#233;hension de ce myst&#232;re qui le 6 juin franchira une &#233;tape judiciaire et trouvera son aboutissement on ne sait quand. 
 St&#233;phane Roz&#232;s, pr&#233;sident de CAP, a raison lorsqu'il &#233;nonce cette &#233;vidence que Nicolas Sarkozy "doit rompre avec son image" mais tort quand il suppute que l'affaire DSK ne favorisera pas le pr&#233;sident, au pr&#233;texte qu'elle nous replongerait dans l'&#232;re "bling bling" et nous rappellerait les d&#233;buts du mandat. Je suis persuad&#233; de l'inverse. Ce qui se produit bouge les lignes sans m&#234;me que le pr&#233;sident ait besoin d'y mettre beaucoup du sien. 
 Georges Tron doit oublier la main du FN pour ne dire la v&#233;rit&#233; que sur la sienne. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
