<document>
	<date>2007-05-29</date>
        <title>La m&#233;lancolie du rabbin</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On n'a pas fait le sort qu'elle m&#233;ritait &#224; une &#233;trange et d&#233;chirante tribune libre, &#233;crite par le rabbin David Meyer (Le Monde du 29 mai). 

 Qu'a-t-elle donc de si singulier, cette pens&#233;e ? Pour la r&#233;sumer, je la qualifierai &#224; la fois de courageuse et de cr&#233;pusculaire. Elle constate la mont&#233;e de l'antis&#233;mitisme et se distingue avec force et &#233;motion des trois mani&#232;res radicalement diff&#233;rentes par lesquelles les juifs d'Europe ont tent&#233; de r&#233;agir face &#224; la r&#233;alit&#233; antis&#233;mite : la rejeter, la fuir ou la contrecarrer. 

 On voit bien, au regard de l'histoire, &#224; quoi correspondent ces trois d&#233;marches qui, selon David Meyer, ont gravement failli. "Face &#224; ce tableau path&#233;tique des &#233;checs successifs de notre exp&#233;rience mill&#233;naire", il ne resterait pour le rabbin qu'un seul autre choix. 

 Lequel ? 
                 
                                         
                         
                                 C'est la premi&#232;re fois que je lis, sous une telle plume angoiss&#233;e et lucide, l'aveu, le constat que "Nous juifs d'Europe devons apprendre &#224; affronter la r&#233;alit&#233; de l'antis&#233;mitisme sans grandes expectatives et sans espoirs... Pour nous c'est comme une histoire d'amour &#224; sens unique. Nous aimons l'Europe, mais nous savons pourtant que l'Europe ne nous aime pas avec la m&#234;me ardeur." 

 Le choix que David Meyer propose est donc de "confronter l'antis&#233;mitisme", sur un plan intellectuel. Il s'agit, pour les juifs d'Europe, de faire entendre leur voix pour rappeler leur pr&#233;sence, "mais rien de plus". 

 Je me suis demand&#233;, devant ce beau texte profond, lamento d&#233;sesp&#233;r&#233; et pourtant sans r&#233;signation, pourquoi il m'avait secou&#233; presque jusqu'aux larmes. Je crois que l'approche de David Meyer nous change tellement des grandes orgues de l'apocalypse, des donneurs faciles de le&#231;ons, des oiseaux obsessionnels de mauvais augure, des indignations tonitruantes et &#224; la longue inaudibles, qu'elle ne peut qu'&#234;tre consid&#233;r&#233;e avec le plus grand respect et une infinie attention. 

 Lorsque tant de modestie sereine, tant de chagrin perceptible &#224; fleur de maux s'allient &#224; tant de finesse, on est saisi du d&#233;sir de faire quelque chose. On se dit que ce n'est vraiment pas possible, que&#160; l'antis&#233;mitisme d&#233;nonc&#233; avec cette pudeur et cette intelligence doit trouver en nous, concr&#232;tement, quotidiennement, des adversaires r&#233;solus et jamais lass&#233;s. 

 Qu'un rabbin en arrive &#224; une telle d&#233;solation qu'il puisse accepter d'aimer l'Europe sans &#234;tre aim&#233; par elle me semble un message bouleversant de nature &#224; convaincre m&#234;me les esprits les plus endurcis. Cette confession qui demeure &#224; hauteur d'homme ne se paie pas de mots et oppose la dignit&#233; &#224; cette affection qu'on ne veut pas donner, &#224; cette traumatisante incompr&#233;hension. 

 Cette m&#233;lancolie du rabbin a de l'allure. Elle convainc bien plus que mille discours doloristes.  
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
