<document>
	<date>2014-03-28</date>
        <title>La morale, un gros mot en France ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si nous n'avions pas tant d'autres sujets attristants, l'indiff&#233;rence &#224; l'&#233;gard de la morale et de ses transgressions, manifest&#233;e dans le d&#233;bat public, les choix des entreprises et le vote des citoyens, serait &#224; pleurer. 

 Il faut accepter, tant le processus est constant, que non seulement l'&#233;thique malmen&#233;e, le judiciaire mena&#231;ant, en cours ou d&#233;finitif ne g&#234;nent pas les carri&#232;res et les destins de ceux qui auraient pu en p&#226;tir mais qu'au contraire, ils semblent les favoriser comme si le soufre ajoutait de l'aura au lieu d'en enlever (Boulevard Voltaire, Le Monde, Figaro Vox). 

 Il n'y a pas d'exemples dans notre histoire r&#233;cente qui aient d&#233;montr&#233; l'inverse si on excepte J&#233;r&#244;me Cahuzac qui a cumul&#233; les provocations et le mensonge et, sur un autre registre, DSK dont l'avenir n'est pas bouch&#233; mais sera condamn&#233; pendant quelque temps &#224; demeurer officieux dans son &#233;ventuelle configuration politique. 

 Mais tant d'autres qui se soucient comme d'une guigne de ce qui a pu leur advenir de d&#233;sagr&#233;able, qui ne se sentent pas humili&#233;s d'avoir &#233;t&#233; une cible polici&#232;re et judiciaire, qui se rengorgent devant les non-lieux et les relaxes obtenus comme si, d'un coup, ils avaient &#233;t&#233; "lav&#233;s plus blanc". Qui font la nique aux juges parce que l'&#233;lecteur est l&#224; qui les sanctifiera, quoi qu'ils aient pu accomplir, faciliter ou d&#233;tourner. 

 La morale, probablement, est devenu un &#233;trange mot exotique dans notre quotidiennet&#233; au point qu'il appara&#238;t incongru &#224; beaucoup et qu'on n'accepte de l'utiliser comme adjectif que pour pourfendre une conception pourtant l&#233;gitimement honorable de l'art et de la culture : alors, on a droit au reproche supr&#234;me d'&#234;tre un adepte de la censure morale. 

 Quand une valeur existe encore dans le vocabulaire mais est moqu&#233;e, sur un mode sarcastique ou d&#233;risoire, quand elle a l'audace de pr&#233;tendre &#224; l'incarnation, son effacement n'est pas loin. Il fera de notre R&#233;publique une entit&#233; dont la vertu ne sera plus le guide mais un pragmatisme ayant pour seule ambition de d&#233;connecter ses entreprises du risque de toute &#233;thique et de l'obsession de toute exemplarit&#233;. On peut dire que sur ce plan la cause est entendue. 

 Si bien, d'ailleurs, par les citoyens que sauf quelques obstin&#233;s conservateurs, quasiment toute la communaut&#233; nationale, droite et gauche confondues, est persuad&#233;e qu'elle est dans le bon chemin en privil&#233;giant l'empirisme, l'efficacit&#233;, parfois un entregent douteux plut&#244;t que de s'indigner de d&#233;rives personnelles ou publiques qui cantonn&#233;es, para&#238;t-il, dans un autre monde, n'ont pas vocation &#224; s'immiscer dans les arbitrages d&#233;cisifs pour notre pays. 

 La politique et la morale font univers &#224; part et la meilleure preuve de cette s&#233;paration vient du fait que ce mouvement d'&#233;loignement est irr&#233;sistible et g&#233;n&#233;ral. Dans tous les m&#233;tiers d'ordre, d'autorit&#233;, de pouvoir, d'influence et de repr&#233;sentation, &#224; cause souvent de l'aveuglement m&#233;diatique, l'exigence &#233;thique n'est plus consid&#233;r&#233;e comme un &#233;l&#233;ment constitutif de la qualit&#233; professionnelle alors que par exemple pour le barreau, il n'est pas de grande voix et de personnalit&#233; remarquable qui ne soient impr&#233;gn&#233;es par l'obligation, pour ses principes et ses attitudes, d'&#234;tre &#224; la hauteur de l'id&#233;al port&#233; en soi. 

 Je pourrais tenir le m&#234;me raisonnement pour les magistrats malgr&#233; une d&#233;ontologie qui me para&#238;t plus relever de la surface lisse et convenable pour les pratiques du quotidien et les relations professionnelles que du feu int&#233;rieur qui fait de l'&#233;thique un incoercible &#233;lan pour cr&#233;er, r&#233;sister ou agir. 

 Une explication sans doute plus profonde de cette d&#233;sertion de la morale des lieux o&#249; elle serait cependant capitale tient au fait contemporain de la sanctuarisation des id&#233;es et de la sous-estimation des comportements. 

 Le d&#233;litement de la libert&#233; d'expression en France, voire son saccage d&#233;lib&#233;r&#233; par des instances et des autorit&#233;s qui devraient se faire un honneur d'au moins la sauvegarder ont constitu&#233; le royaume des id&#233;es non plus comme la possibilit&#233; infinie et contradictoire d'&#233;changes pluriels mais pour un ghetto o&#249; tout propos devra &#234;tre labellis&#233; &#233;thiquement, toute phrase, tout &#233;crit moralement valid&#233;s. Le paradoxe, donc, est que ce qui aurait d&#251; &#233;chapper &#224; la vertu de l'&#226;me, parce que l'intelligence est critique, multiforme et n'a de comptes &#224; rendre qu'&#224; elle-m&#234;me ou &#224; la loi quand celle-ci n'est pas &#233;quivoque, y est soumis au contraire. L'id&#233;e aurait le devoir d'&#234;tre bonne avant d'&#234;tre juste ou lucide. 

 Les comportements, &#224; rebours, dont l'&#233;thique devrait &#234;tre le sang qui les irrigue et la force qui les anime, ont toute latitude pour se conduire comme ils le souhaitent et on se garderait bien de leur appliquer une grille rigoureuse qui porterait atteinte &#224; leur d&#233;plorable impunit&#233;. On n'a pas le droit, en politique ou en culture, de penser comme on veut mais se comporter comme un malappris, pour rester poli, est autoris&#233; et m&#234;me, en certains cas, recommand&#233;. 

 Au fond, on a moralis&#233; la pens&#233;e et banalis&#233; l'action. 

 Enfin, comment ne pas faire un sort &#224; la pr&#233;somption d'innocence qui, dans une France en forte inculture judiciaire, est devenue l'argument massue pour excuser le scandale de ne jamais tenir compte des "casseroles" qui pendent aux basques de certains personnages, en faisant du bruit certes mais sans jamais &#233;mouvoir les puristes d'un droit d&#233;sincarn&#233; ? Ainsi on constate qu'au nom de cette pr&#233;somption pourtant souvent mise &#224; l'&#233;preuve, Nicolas Sarkozy continue &#224; &#234;tre le pr&#233;f&#233;r&#233; de l'UMP, que St&#233;phane Richard est choisi par le Conseil d'administration d'Orange et que d'autres s'avancent sans trop d'angoisse car ils n'ignorent pas que la justice est lente et que m&#234;me condamn&#233;s, le peuple qui a des raisons que la morale ne conna&#238;t pas les tirera de la nasse. 

 C'est d&#233;primant. La morale est un gros mot en France. 

 Pourtant, malgr&#233; mon pessimisme, je continue &#224; esp&#233;rer qu'un jour, les &#233;lections seront d'abord un moyen de "faire la morale" &#224; ceux qui r&#233;clameront nos suffrages. 

 Pourquoi pas dimanche prochain ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
