<document>
	<date>2005-12-13</date>
        <title>La mort lente</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ainsi, Arnold Schwarzenegger (AS) n'a pas accord&#233; sa gr&#226;ce &#224; Stanley Williams dit Tookie. Celui-ci a &#233;t&#233; ex&#233;cut&#233; ce matin pour avoir &#233;t&#233; condamn&#233; &#224; mort en 1981 pour quatre meurtres qu'il a toujours&#160; contest&#233; avoir commis. M&#234;me la volont&#233; de r&#233;pression la plus f&#233;roce reste interdite devant une si profonde inhumanit&#233;. Heureux que la peine de&#160; mort ne figure plus dans le code p&#233;nal, je ne consid&#232;re pas, toutefois,&#160; que&#160; tous les partisans de celle-ci soient&#160; forc&#233;ment des abrutis et des sanguinaires.&#160; Aussi,&#160; je ne suis pas sensible &#224; certains arguments qui ne me paraissent pas d&#233;cisifs dans une&#160; si tragique controverse. Le fait que Tookie n'ait pas cess&#233; de nier a &#233;t&#233; sans doute, pour lui, ou l'expression d'une v&#233;rit&#233; alors scandaleusement occult&#233;e par le syst&#232;me judiciaire ou la mani&#232;re qu'il avait trouv&#233;e pour restaurer son image &#224; ses propres yeux avec l'&#233;volution tr&#232;s positive qui en est r&#233;sult&#233;e durant ses nombreuses ann&#233;es de vie avant sa mort aujourd'hui. Cette m&#233;tamorphose elle-m&#234;me constitue probablement la ressource honorable q'un condamn&#233; &#224; mort va chercher au fond de lui-m&#234;me pour damer le pion au noir destin qui l'attend et &#224; l'absurdit&#233; d'une telle &#233;ch&#233;ance. C'est peut-&#234;tre l'emprisonnement qui conduit &#224; cette prise de conscience et qui fait d'un homme d&#233;cri&#233; et d&#233;test&#233; un autre homme. Tous ces processus me semblent relever d'une sorte de n&#233;cessit&#233; personnelle qui ne plaide pas forc&#233;ment en faveur de l'abolition. Non, ce qui m'appara&#238;t d&#233;terminant, c'est une id&#233;e toute simple et qui devrait emporter l'adh&#233;sion de tous. C'est l'abb&#233; Toulat, fervent abolitionniste, qui, le premier, l'a exprim&#233;e. Une sanction absolue impose une justice absolue. Si, malheureusement, la mort est la premi&#232;re, la justice n'est pas la seconde. A l'&#233;vidence, devant l'innocence ou le doute tellement puissant qu'il s'inscrit dans la t&#234;te m&#234;me des plus rigides. Mais la culpabilit&#233; elle-m&#234;me n'est jamais &#224; ce point compacte, irr&#233;futable et totale qu'elle puisse constituer l'humain qui juge en dieu d'un instant. La condamnation qui &#233;value la gravit&#233; du crime est in&#233;vitablement mesur&#233;e et pollu&#233;e&#160; par des ressorts intimes qui, dans le cadre de la loi, ne sont pas assur&#233;s de ne pas se tromper. Cette mort est un scandale, une monstruosit&#233; froide et lente.  Pour ceux, dont je suis, qui aiment les Etats-Unis, c'est plus qu'une faute : un crime.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
