<document>
	<date>2011-11-30</date>
        <title>L'amour au rabais</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Depuis le 3 octobre, je ne suis plus soumis &#224; la moindre obligation de r&#233;serve mais puis-je &#233;crire que je n'ai pas per&#231;u une diff&#233;rence sensible avec mes billets et ma libert&#233; d'avant. Peut-&#234;tre le changement se trouve-t-il moins dans la mani&#232;re de traiter les sujets propos&#233;s par l'actualit&#233; que dans le choix de ceux-ci qui aujourd'hui est illimit&#233;, sans aucune retenue, du badin, du d&#233;risoire au grave, au d&#233;sesp&#233;rant. 
 Apr&#232;s m'&#234;tre ainsi justifi&#233;, je voudrais vraiment attirer l'attention sur une "br&#232;ve" du Figaro qui en g&#233;n&#233;ral ne nous informe pas sur le pittoresque ou l'incongru de la vie quotidienne. Pourtant, c'est lui qui nous r&#233;v&#232;le qu'une &#233;pouse, apr&#232;s vingt et un ans de mariage, parce qu'elle &#233;tait d&#233;laiss&#233;e sexuellement, a obtenu que son &#233;poux soit condamn&#233; &#224; lui verser 10 000 euros de dommages et int&#233;r&#234;ts. L'arr&#234;t a &#233;t&#233; rendu par la cour d'appel d'Aix-en-Provence. 
 Cette abstention durablement support&#233;e nous enseigne que, si l'&#233;galit&#233; des sexes est loin d'&#234;tre assur&#233;e, au moins certaines femmes sont pr&#234;tes &#224; engager des actions qui hier auraient &#233;t&#233; inconcevables. Venir se plaindre d'une carence renouvel&#233;e concernant&#160;la relation amoureuse manifeste &#224; quel point les temps ont chang&#233; et comme on ose judiciairement protester devant le manque qu'un mari n&#233;gligent, trop peu r&#233;actif ou infid&#232;le&#160;vous impose. Pour quelques-uns, comme l'&#233;crivait le po&#232;te, la chair est vraiment triste ou ne l'est que chez soi. 
 Le stup&#233;fiant, &#224; mon sens, se rapporte au montant des dommages et int&#233;r&#234;ts. J'aurais &#233;t&#233; juge, ma g&#233;n&#233;rosit&#233; aurait &#233;t&#233; sans commune mesure avec cette indemnit&#233; d&#233;risoire ! Que s'est-il donc pass&#233; ? La femme effray&#233;e par son propre courage a consid&#233;r&#233; qu'il suffisait et n'a pas voulu r&#233;clamer la mort du p&#233;cheur (qui ne l'&#233;tait gu&#232;re, d'ailleurs !) ? Ou bien, par modestie, malgr&#233; son audace contentieuse, a-t-elle sous-estim&#233; la valeur du plaisir qu'elle aurait quotidiennement ou au moins r&#233;guli&#232;rement re&#231;u, l'intensit&#233; de celui qu'elle aurait &#233;t&#233; capable d'offrir ? A-t-elle seulement, avec une originalit&#233; habile, manifest&#233; comme elle &#233;tait seule et comme il &#233;tait volage ? D&#233;plore-t-elle de n'avoir pas &#233;t&#233; combl&#233;e ou d'avoir &#233;t&#233; oubli&#233;e ? Dans tous les cas,&#160;pour ces vingt et un ans de mariage sans aucun septi&#232;me ciel ni m&#234;me all&#233;gresse raisonnable, seulement 10 000 euros ! C'est tenir pour presque rien les sens, et qu'ils vous ont &#233;t&#233;&#160;interdits ! 
 De quoi d&#233;courager ceux, hommes, femmes, qui auraient pu d&#233;sirer s'engouffrer dans cette voie ouverte et accueillie par une justice sans prodigalit&#233;. Qui osera courir le risque de l'exhibition, devant des magistrats, d'une existence priv&#233;e du meilleur pour une si m&#233;diocre r&#233;paration ? 
 Hypoth&#232;se ultime, les conseillers&#160;auraient-ils pu oublier l'exaltation intime au point de ne quantifier qu'un amour au rabais ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
