<document>
	<date>2012-10-22</date>
        <title>La naus&#233;e du samedi soir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'on m'&#233;pargne les conseils habituels du genre "ne regardez pas la t&#233;l&#233;vision" ! Il se trouve que samedi dernier, &#224; tort ou &#224; raison, j'avais envie d'entendre Jean-Fran&#231;ois Cop&#233; (JFC) qui a autant d'assurance et d'intol&#233;rance que j'ai d'antipathie pour lui. Il a donc fallu attendre et supporter le pire longtemps au cours de l'&#233;mission "On n'est pas couch&#233;" (ONPC) o&#249; Laurent Ruquier d&#233;barrass&#233; des talentueux Zemmour et Naulleau se caricature encore plus lui-m&#234;me. 

 Trois regards, trois aper&#231;us qui montrent &#224; quel point la tentative de m&#234;ler l'histrionnisme au s&#233;rieux d&#233;truit le second et porte au comble le premier. 

 Le cannabis est &#233;voqu&#233;. 

 Ruquier pouffe selon son habitude, rit de ses propres plaisanteries avant tout le monde de peur que le public per&#231;oive qu'il n'y a pas de quoi rire. C'est &#233;puisant. Bigard et Baffie sont pr&#233;sents pour se faire servir la soupe promotionnelle et ce dernier est tr&#232;s fier de s'entendre dire qu'il prend du cannabis pour &#233;crire. Natacha Polony est vaguement g&#234;n&#233;e mais laisse entendre par son air qu'elle en a un peu go&#251;t&#233;. Seuls Chlo&#233; Lambert et Stanislas Mehrar ont de la tenue et semblent r&#233;serv&#233;s par rapport &#224; ce qui appara&#238;t clairement comme une adh&#233;sion vulgaire &#224; la chose, une compr&#233;hension b&#234;te, molle et conformiste de cette substance. 

 Plus tard, quand JFC d&#233;noncera les propos de Vincent Peillon sur sa proposition de l&#233;galisation du cannabis, les m&#234;mes qui s'&#233;taient esclaff&#233;s feront semblant d'&#234;tre graves et de r&#233;fl&#233;chir sans qu'aucun t&#233;l&#233;spectateur ait pu oublier leur choquante pantalonnade initiale. Comment attacher le moindre cr&#233;dit &#224; une &#233;quipe qui se moque comme d'une guigne des sujets qu'elle traite et souffle la d&#233;rision stupide et faussement progressiste avant de jouer, sur le m&#234;me th&#232;me, l'apparente retenue ? 

 Aymeric Caron fait tout ce qu'il peut pour maintenir une certaine qualit&#233; de pens&#233;e dans cet univers honteux pour le samedi soir comme si ce dernier devait &#234;tre forc&#233;ment sacrifi&#233; sur l'autel de la m&#233;diocrit&#233;. Mais il est lourd, tr&#232;s lourd. On sent qu'il s'&#233;chine, qu'il s'acharne &#224; manifester sa libert&#233; et sa partialit&#233; en face de JFC mais qu'&#224; force de vouloir se montrer ind&#233;pendant et calmement hostile, il en oublie le principal. Devant les protestations comiques de grande probit&#233; et d'exemplarit&#233; morale que JFC s'offrait &#224; lui-m&#234;me, pourquoi ne lui a-t-il pas tout simplement pos&#233; cette question : "consid&#233;rez-vous comme une attitude d&#233;cente de la part d'un ministre du Budget de se faire inviter, tous frais pay&#233;s, par un Takkiedine ?" Il n'&#233;tait m&#234;me pas n&#233;cessaire de se prononcer sur le versant judiciaire qui en effet ne concerne pas, en l'&#233;tat, JFC mais de faire valoir qu'entre la parfaite honn&#234;tet&#233; et l'implication transgressive, il y a pour un homme public ce qu'il doit &#224; l'&#233;thique, &#224; l'allure et ce qu'il se doit. Il y a en certaines circonstances un imp&#233;ratif d'abstention que Brice Hortefeux a n&#233;glig&#233; de la m&#234;me mani&#232;re.  

 Tonalit&#233; g&#233;n&#233;rale insupportable. Un Ruquier omnipr&#233;sent, incapable de se m&#234;ler au d&#233;bat sans montrer sa bouille r&#233;jouie et la ga&#238;t&#233; qu'il s'inspire. Un Baffie saoulant, sortant des saillies plus ou moins adapt&#233;es et opportunes, dont il attendait les retomb&#233;es avec une modestie affect&#233;e et une impatience vive, un Bigard s'effor&#231;ant - avec du mal - de ne pas &#234;tre &#224; la hauteur de sa sale r&#233;putation. Une Natacha Polony tr&#232;s en de&#231;&#224; : &#224; l'&#233;vidence elle connaissait trop bien JFC. 

 Un m&#233;lange de minuscules p&#233;pites et de naus&#233;e massive. 

 Il est miraculeux que JFC ait pu prof&#233;rer dans une telle ambiance quelques phrases articul&#233;es. 

 Un d&#233;sastre. 

 C'est cela, France 2 ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
