<document>
	<date>2011-10-03</date>
        <title>La nostalgie attendra</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si j'avais laiss&#233; ma vie judiciaire suivre son cours, j'aurais d&#251; quitter la magistrature au mois d'ao&#251;t 2012. 
 Ce 3 octobre 2011, je vais rejoindre comme conseiller sp&#233;cial - sans devenir moi-m&#234;me avocat - le cabinet d'avocats d'affaires D'Alverny Demont &amp; Associ&#233;s. J'aurai pour principale mission de cr&#233;er et de d&#233;velopper un Institut de la parole, projet que j'ai dans l'esprit depuis longtemps. Il s'agira de parole et non pas d'&#233;loquence - qui n'est qu'une modalit&#233; de la parole en public. La parole me passionne parce qu'elle repr&#233;sente l'outil privil&#233;gi&#233; de la communication humaine et que sans elle il y a des solitudes, des d&#233;tresses, des incompr&#233;hensions, une mise &#224; distance obligatoire d'autrui qui cr&#233;ent des ravages et du malheur (Lib&#233;ration, le Figaro Magazine). 
 Ce qui m'a d&#233;termin&#233; &#224; changer d'orientation n'est rien d'autre que le coup de foudre de l'amiti&#233;. La certitude que ce nouvel espace va me donner ce que parfois j'ai &#233;t&#233; contraint de conqu&#233;rir ou d'arracher. Surtout, une paix anticip&#233;e m'envahit, faite d'une confiance r&#233;ciproque et d'une l&#233;gitimit&#233; qu'on ne s'acharnera pas &#224; contester &#224; chaque seconde. Hier, je devais me justifier. Demain, je n'aurai plus qu'&#224; justifier ce dont on me cr&#233;dite. 
 A plusieurs reprises j'ai r&#233;pondu &#224; des interrogations inqui&#232;tes, &#224; des sollicitations amicales qui s'alarmaient de ce changement de cap apr&#232;s quelque quarante ann&#233;es de magistrature et environ vingt ann&#233;es comme avocat g&#233;n&#233;ral &#224; la cour d'assises de Paris. Ce n'est pas rien. C'est une part importante d'existence, mais qui ne constitue pas une totalit&#233; &#224; soi seule, elle appelle l'avenir, r&#234;ve d'&#234;tre compl&#233;t&#233;e et est press&#233;e de s'incarner ailleurs, dans un autre monde &#224; la fois semblable au premier mais diff&#233;rent gr&#226;ce aux moyens de persuasion, d'influence et d'action qui me seront d&#233;volus. Au risque de choquer ceux qui attendent toujours qu'on se penche sur son pass&#233; au point de s'y engloutir et de faire fi du futur, je n'&#233;prouve ni regret ni m&#233;lancolie ni ressentiment. Mais enthousiasme et esp&#233;rance. Il ne s'agit pas d'une rupture, il s'agira, j'en suis convaincu, d'une ascension. Ce qui compte tient peu aux lieux qui vous accueillent, palais ou cabinets, mais &#224; la fid&#233;lit&#233; qu'on se doit &#224; soi-m&#234;me et qui ne vous fait para&#238;tre nulle part &#233;tranger ou d&#233;cal&#233;. 
 Au moment o&#249; on emprunte un autre chemin apr&#232;s un parcours d&#233;j&#224; long, rien ne serait pire que l'amertume qui viendrait souiller ce qui a &#233;t&#233; et polluer par avance, par contagion, ce qui adviendra. A rebours, rien ne serait plus ridicule qu'une sorte d'optimisme b&#233;at qui refuserait de se poser des questions sur demain et, plus g&#233;n&#233;ralement, sur les valeurs qui ont structur&#233; ma carri&#232;re hier et celles qui fonderont cette nouvelle aventure. 
 Ce qui m'a rassur&#233; d'embl&#233;e dans la nature de cette bifurcation est qu'elle ne va pas porter atteinte &#224; une coh&#233;rence des principes auxquels, malgr&#233; mon imperfection, j'ai essay&#233; de toujours me tenir. Quitter la Justice de la magistrature pour aborder les rivages qui me sont promis ne va pas m'&#233;loigner de ce &#224; quoi j'ai toujours cru, de ce pour quoi &#224; tort ou &#224; raison, avec maladresse ou force, je me suis sans cesse battu mais, au contraire, continuera &#224; me tremper &#224; une source identique qui est l'&#233;coute d'autrui, le respect du dialogue, la libert&#233; intellectuelle et l'exigence d'&#233;quit&#233;. Que ces facteurs fondamentaux ne soient plus inscrits dans un discours et une pratique judiciaires proprement dits ne changera rien : ils demeureront, o&#249; que je sois et dans ce cabinet &#233;videmment, comme d'invisibles mais d&#233;terminants rep&#232;res, ils assureront &#224; ma conduite demain comme ils l'ont fait hier, une ligne et une constance. Cette continuit&#233; sera d'autant plus maintenue que j'ai refus&#233; - en plein accord avec mes amis - de devenir avocat, ce qui n'ob&#233;rera sur aucun plan la solidit&#233; et la fiabilit&#233; de mon rapport avec la v&#233;rit&#233; et sauvegardera symboliquement ce que la fonction d'avocat g&#233;n&#233;ral a apport&#233; d'irrempla&#231;able &#224; mon existence. 
 Comment aussi, dans cette atmosph&#232;re politique impr&#233;visible et ce climat d&#233;mocratique d&#233;boussol&#233;, ne pas me f&#233;liciter (sans offenser quelque retenue que ce soit ni insulter la d&#233;licatesse que m&#234;me un magistrat honoraire se doit de m&#233;nager) de pouvoir exprimer, de l'autre c&#244;t&#233; mais sans &#234;tre prisonnier de celui-ci, satisfactions, r&#233;criminations, indignations ou stup&#233;factions ? Quelle qu'ait &#233;t&#233; l'&#233;lasticit&#233; de la notion d'obligation de r&#233;serve, gr&#226;ce &#224; Nicolas Sarkozy qui a lib&#233;r&#233; toutes les paroles officielles des carcans qui les entravaient - il faut lui en rendre gr&#226;ce et ce n'est pas par hasard que deux proc&#233;dures disciplinaires &#224; mon encontre ont fait fiasco -, il m'aurait &#233;t&#233; difficile, voire impossible dans un tel contexte de ne pas choisir entre un silence impos&#233; ou une libert&#233; totale. Le mi-chemin n'aurait plus repr&#233;sent&#233; une d&#233;marche, un compromis acceptables. Il aurait convenu que j'arbitrasse entre le tout et le rien. 
 Dans ces conditions, ce blog ouvert au mois de novembre 2005 va &#233;videmment continuer &#224; &#234;tre nourri de mes billets et de vos commentaires. Les uns sont indissociables des autres puisque j'ai consid&#233;r&#233; - et mon exp&#233;rience de presque six ann&#233;es ne m'a jamais d&#233;menti - qu'une id&#233;e se d&#233;finit d'abord par la possibilit&#233; de la contredire. Un blog plac&#233; sous le signe de la libert&#233; d'expression se doit, sauf dans des circonstances exceptionnelles, de pousser jusqu'&#224; ses extr&#234;mes limites ce bonheur, cette ivresse m&#234;me, de tout dire. Jusqu'&#224; l'outrance parfois, et m&#234;me jusqu'&#224; l'approbation dans les meilleurs moments ! 
 Savoir si je vais m'abandonner ou non &#224; ma passion de l'analyse politique puisque, th&#233;oriquement, je ne suis plus ligot&#233; par rien, constitue en r&#233;alit&#233; un faux probl&#232;me. Je continuerai &#224; inventer mes posts au gr&#233; de mes humeurs, de mes r&#233;voltes et de mes admirations. Si la politique s'en m&#234;le partiellement ou totalement, tant mieux. Je r&#233;cuse en tout cas un syst&#232;me qui m'imposerait, pour profiter abusivement de mon autonomie, de tomber dans le partisan et d'avoir tellement peur de l'heureuse impr&#233;visibilit&#233; de l'intelligence que je m'efforcerais, contre toutes les &#233;vidences, de tenir une ligne et me figer dans l'immobilit&#233; de l'esprit. Ce serait ne plus rien penser que de penser &#224; partir d'une position fixe et &#224; la tonalit&#233; immuable. 
 J'ose, pour terminer, relever que dans l'immense champ m&#233;diatique, ce blog, gr&#226;ce &#224; vous tous et &#224; ce que ma subjectivit&#233; vous offre, constitue une lumi&#232;re modeste mais ind&#233;niable. Limit&#233;e par rien d'autre que par la volont&#233; de ne jamais accabler les faibles, audacieuse et fi&#232;re de s'en prendre aux puissants qui d&#233;m&#233;ritent, au pouvoir qui s'&#233;gare, glissant l&#224; o&#249; les m&#233;dias officiels ne vont pas ou ne restent pas, d&#233;non&#231;ant les ridicules m&#234;me de ceux qui font la pluie et le beau temps, heureuse de d&#233;fendre jusqu'aux adversaires respectables, sans complaisance ni d&#233;testation syst&#233;matiques. Il serait inconcevable que demain cette entreprise salubre ferme sa porte. 
 Avec ce pass&#233; intense qui m'a, chaque jour, insuffl&#233; l'exaltation de servir et de consoler,&#160; avec ce pr&#233;sent enrichi d'hier et tendu vers demain, avec cet avenir riche de promesses, je me projette. 
 La nostalgie attendra. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
