<document>
	<date>2012-11-05</date>
        <title>L'antisarkozysme a v&#233;cu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Un temps, j'ai d&#233;test&#233; les dimanches mais ils sont devenus maintenant des moments magiques o&#249; par exemple, une synth&#232;se de l'actualit&#233; peut se faire pour offrir tant de pistes &#224; un blogueur... 

 Le cardinal Vingt-Trois a, para&#238;t-il, enchant&#233; la droite mais indign&#233; la gauche en d&#233;non&#231;ant le mariage homosexuel comme &#233;tant "une supercherie" et celui de "quelques-uns impos&#233; &#224; tous"(Journal du Dimanche). 

 Je n'ai pas l'intention de reprendre dans le d&#233;tail un d&#233;bat qui va vraisemblablement se terminer dans les premiers mois de 2013 par un bouleversement total des fondements de notre soci&#233;t&#233; et accessoirement des principes de la filiation et du Code civil. Il est illusoire de laisser penser qu'inscrite dans le marbre, cette r&#233;volution pourra &#234;tre d&#233;faite, malgr&#233; l'engagement partisan de Fran&#231;ois Fillon et de Christian Jacob (20 Minutes). On peut remarquer incidemment que plus le mariage homosexuel se rapproche de sa concr&#233;tisation parlementaire, plus les Fran&#231;ais, au fur et &#224; mesure, semblent s'en m&#233;fier m&#234;me si une l&#233;g&#232;re majorit&#233; lui est encore favorable. 

 Ce que je r&#233;cuse est la pauvret&#233; de la r&#233;plique &#224; chaque fois ass&#233;n&#233;e &#224; ceux qui ont le front de ne pas sauter d'enthousiasme &#224; l'id&#233;e de cette irr&#233;sistible et, nous dit-on, n&#233;cessaire avanc&#233;e. L'alternative laiss&#233;e &#224; ce qui est qualifi&#233; de r&#233;action est limpide : &#234;tre pour... ou &#234;tre pour ! 

 L'Eglise aurait le droit de s'engager sur certains sujets mais pas sur celui-l&#224; qui d&#233;passe pourtant, et de tr&#232;s loin, le champ politique. Elle serait hostile &#224; la la&#239;cit&#233;, ce qui est un reproche absurde. Elle n'enjoint pas, elle alerte. 

 Ce serait une promesse du candidat Hollande. Quelques-unes ont d&#233;j&#224; &#233;t&#233; mises &#224; mal et l'intelligence vive du Pr&#233;sident aurait pu comprendre que, comme son mod&#232;le Mitterrand a su s'abstenir pour la br&#251;lante fracture citoyenne sur l'&#233;cole libre, le mariage gay serait un changement trop bouleversant, et contestable sur le plan anthropologique et social, pour justifier une irruption &#224; toute force dans notre espace d&#233;mocratique et dans le royaume du bon sens. 

 Le mariage pour tous n'est qu'une appellation confortable et paresseuse qui ne d&#233;montre rien mais noie l'essentiel sous un universalisme de mauvais aloi. 

 Ou bien faut-il consid&#233;rer que, l'antisarkozysme ayant v&#233;cu, on va retenir avec d'autant plus d'acharnement ent&#234;t&#233; un ou deux cataclysmes symboliques pour ne pas laisser appara&#238;tre que le socialisme n'est plus aujourd'hui que confront&#233; &#224; lui-m&#234;me ? 

 Souligner que l'antisarkozysme n'est plus de mise ne revient pas &#224; se priver, ici ou l&#224;, de piques qui vous font plaisir et que la personne de l'ancien pr&#233;sident, surtout avec son ostensible discr&#233;tion, est susceptible encore de susciter. 

 Mais plus s&#233;rieusement, cette constatation met en lumi&#232;re que pour le pouvoir comme pour le citoyen, une certaine mani&#232;re de faire de la politique au travers du seul prisme du repoussoir sarkozyste n'est plus opportune ni adapt&#233;e. 

 A l'&#233;vidence, le pr&#233;sident de la R&#233;publique, le Premier ministre et les ministres ont commenc&#233; &#224; s'essouffler et &#224; abandonner ce registre qui finissait par devenir contre-productif puisqu'il r&#233;v&#233;lait leur inaptitude &#224; redresser par eux-m&#234;mes une situation d&#233;grad&#233;e. Certes il y a un h&#233;ritage mais il est d&#233;cent et habile, &#224; un certain niveau et au bout d'un certain temps, de ne plus se r&#233;fugier dans le pass&#233; mais d'offrir des armes pour affronter le pr&#233;sent et pr&#233;parer l'avenir. 

 L'antisarkozysme a &#233;t&#233; un progr&#232;s, il a servi d'argument, refusons qu'il devienne un pr&#233;texte. Le pouvoir, aujourd'hui, est nu en ce sens que ses responsabilit&#233;s et ses faiblesses, ses forces et ses limites sont pr&#233;sent&#233;es aux citoyens en rase R&#233;publique - sans l'ombre d'une p&#233;riph&#233;rie sarkozyste pour att&#233;nuer son possible triomphe ou son &#233;ventuelle faillite. Comptable, coupable ou valable, mais tout seul maintenant. 

 L'antisarkozysme a v&#233;cu aussi pour nous, les adversaires de toujours de l'ancien pr&#233;sident ou les d&#233;&#231;us de son quinquennat. Il n'&#233;claire plus, il fait radoter. 

 J'ai moi-m&#234;me sans doute abus&#233;, durant les tout premiers mois, de la r&#233;f&#233;rence &#224; ce pouvoir pour mieux comprendre et analyser le nouveau. Il n'&#233;tait pas sot de montrer comment Fran&#231;ois Hollande (FH) &#233;tait diff&#233;rent de Nicolas Sarkozy (NS) et de valider la d&#233;marche de l'un par contraste avec celle de l'autre. Mais, pour n'importe quel citoyen et pour moi-m&#234;me - je m'incrimine au premier chef -, la rancoeur politique et l'hostilit&#233; personnelle ne pouvaient plus continuer &#224; nourrir substantiellement le dialogue d&#233;mocratique sauf &#224; manifester le caract&#232;re obtus d'une vision obsessionnellement attach&#233;e &#224; un pass&#233; d&#233;pass&#233; mais visc&#233;ralement encore trop pr&#233;sent. Le quinquennat de FH a quasiment une dur&#233;e de six mois. Nous avons le devoir, dor&#233;navant, de nous prendre par l'esprit et de nous obliger &#224; regarder une r&#233;alit&#233; sans traiter avec une subtile condescendance les socialistes : ce n'est pas leur faute, ils feront mieux plus tard ! 

 Aujourd'hui, le pouvoir a quasiment tous les pouvoirs et il n'abuse pas de cette omnipotence. Enoncer que l'antisarkozysme a v&#233;cu ne conduit pas, en appr&#233;hendant de plein fouet la politique de ce gouvernement et les inspirations pr&#233;sidentielles, &#224; faire preuve d'injustice et de partialit&#233;. Seulement &#224; en prendre la mesure sans succomber m&#233;caniquement au jeu des comparaisons qui est la pire mani&#232;re de s'approcher de la v&#233;rit&#233;. 

 A peine ai-je r&#233;p&#233;t&#233; &#224; plusieurs reprises que l'antisarkozysme a v&#233;cu qu'il fait peser son ombre n&#233;gative ou positive sur le paysage fran&#231;ais d'aujourd'hui, au moins &#224; un double titre. 

 D'une part, il est clair que le pr&#233;sident Hollande, apr&#232;s un d&#233;but o&#249; il a cru trouver la pratique juste, ne sait plus maintenant comment se comporter, &#233;cartel&#233; qu'il est entre un mouvement inspir&#233; de Sarkozy et la volont&#233; de ne pas laisser se d&#233;grader son action en agitation et de ne pas faire c&#233;der la r&#233;flexion sous le poids de l'urgence - rythme habituel d'une pr&#233;sidence de la R&#233;publique. Il accomplit un voyage surprise au Liban - mim&#233;tisme - et semble diff&#233;rer des projets pourtant pr&#233;sent&#233;s comme m&#251;rs - intelligence, approfondissement. J'esp&#232;re que le futur lui permettra d'op&#233;rer une synth&#232;se "hollandienne" du meilleur de Nicolas Sarkozy pour l'empressement &#224; agir avec sa propre aptitude &#224; n'agir qu'&#224; dessein. 

 D'autre part, combien de fois m'est-il arriv&#233; de ma&#238;triser une exasp&#233;ration devant ce que je consid&#233;rais comme des propos offensants pour le pr&#233;sident Hollande ! Quand je lis les r&#233;ponses pour le moins vigoureuses et blessantes de Jean-Fran&#231;ois Cop&#233; affirmant que le pr&#233;sident "n'est pas &#224; la hauteur", mon premier mouvement d'indignation devant l'outrance est imm&#233;diatement suivi par un second : tout ce qu'a endur&#233; &#224; tort ou &#224; raison NS, il est in&#233;vitable que son successeur le supporte (Le Parisien). Il y a eu des pol&#233;miques telles sur la personne de l'ancien pr&#233;sident - j'y ai mis modestement du mien - et sur sa pratique tellement imparfaite de l'Etat, des attaques d'une telle violence et d'un tel irrespect, que FH ne saurait &#224; aucun moment se plaindre de subir le m&#234;me traitement. Il en a d'ailleurs conscience puisqu'il rel&#232;ve que "l'indulgence et le respect ont disparu mais qu'il le savait" (Le Monde). 

 Il y a eu, de 2007 &#224; 2012, une lib&#233;ration de la parole publique - souvent pour le pire &#224; cause de l'atypisme discutable de NS -,  dont on ne cessera pas de subir les cons&#233;quences. Canalis&#233;e, elle servira la d&#233;mocratie. Si la bonde est l&#226;ch&#233;e, &#224; la longue elle l'engloutira. 

 L'antisarkozysme a v&#233;cu. 

 Il ne pourrait rena&#238;tre que si NS, pouss&#233; par l'ambition de r&#233;ussir apr&#232;s avoir &#233;chou&#233; et de devenir exemplaire apr&#232;s avoir &#233;t&#233; d&#233;cevant, pr&#233;tendait revenir et si l'UMP commettait la folie de remettre son destin et celui de la France entre ses mains. 

 S'il y avait des d&#233;&#231;us de FH en 2017, trouveront-ils enfin une droite intelligente, efficace et honorable pour justifier leur retour au bercail ?  

     
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
