<document>
	<date>2014-10-20</date>
        <title>Avons-nous tort d'avoir raison avec Eric Zemmour ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme Ivan Rioufol l'a relev&#233;, signe des temps, la pi&#232;ce de Bernard-Henri L&#233;vy, soutenue et applaudie par le Tout-Paris, pr&#233;sident de la R&#233;publique compris, s'est arr&#234;t&#233;e pr&#233;matur&#233;ment et le livre d'Eric Zemmour, m&#233;diatiquement d&#233;moli, est pl&#233;biscit&#233; par le public (Le Figaro). 

 Que ce dernier "affole l'Audimat" et que la d&#233;testation manifest&#233;e &#224; son encontre par une majorit&#233; de journalistes le fasse b&#233;n&#233;ficier de la sympathie intellectuelle de beaucoup de citoyens est une &#233;vidence (Le Parisien). 

 Mais toutes les attaques ne sont pas m&#233;diocres. Si certaines sont seulement inspir&#233;es par la jalousie, d'autres lui intentent un proc&#232;s de fond et, n&#233;gligeant le journaliste, s'en prennent &#224; l'homme politique que Zemmour serait devenu. Je songe notamment &#224; un billet fin et caustique d'Ariane Chemin sur son intervention aux c&#244;t&#233;s de Robert M&#233;nard &#224; B&#233;ziers et aux analyses, par exemple, de Nicolas Truong et de Luc Bronner dans Le Monde. Pour celui-ci, Eric Zemmour serait "le r&#233;v&#233;lateur des angoisses fran&#231;aises". 

 Pourquoi pas ? Ce ne serait pas honteux. 

 A bien examiner les griefs essentiels, je les per&#231;ois moins comme des contradictions fondamentales et argument&#233;es que comme une mani&#232;re sarcastique et un tantinet condescendante de mettre en cause la d&#233;marche de Zemmour. On ne lui r&#233;pond pas, on se moque. Parce qu'on a &#224; se colleter avec une approche apparemment &#224; droite mais si inventive et atypique qu'on est perdu et que le vivier conventionnel des r&#233;pliques classiques est inexploitable. 

 Il tirerait, d'abord, des conclusions p&#233;remptoires de s&#233;ries t&#233;l&#233;vis&#233;es comme "H&#233;l&#232;ne ou les gar&#231;ons", ou de certaines chansons, de certains films. Il oserait attacher de l'importance, pour d&#233;crire l'&#233;volution de notre soci&#233;t&#233;, &#224; des marqueurs culturels qui, pour &#234;tre dans l'instant anodins, se sont r&#233;v&#233;l&#233;s sur le long terme comme l'amorce de changements d&#233;cisifs. Qui peut contester la validit&#233; d'une telle m&#233;thode allant puiser dans le terreau et la repr&#233;sentation du quotidien des indices signifiants ? 

 Il est d'autant plus piquant d'entendre la d&#233;nonciation de la gauche dominante qu'elle n'a cess&#233;, et souvent &#224; juste titre, d'insister sur le caract&#232;re p&#233;dagogique des &#233;v&#233;nements culturels en les mettant souvent au premier plan de l'histoire d'un pays. Parce que les r&#233;f&#233;rences choisies par Eric Zemmour ne lui conviendraient pas, cette grille d'explication par la culture serait ill&#233;gitime ? 

 Ensuite, on a l'impression que l'auteur du "Suicide fran&#231;ais" a commis un crime de l&#232;se-majest&#233; parce qu'il a eu l'audace, lui journaliste talentueux mais iconoclaste et &#233;tiquet&#233; du mauvais c&#244;t&#233; de l'esprit, de pr&#233;senter une vision globale, en quelque sorte un syst&#232;me ayant l'impudence de damer le pion &#224; la conception dominante du camp d'en face. 

 Le scandale est que celle-ci n'ait plus &#233;t&#233; contest&#233;e par des adversaires diss&#233;min&#233;s et de ce fait fragiles et peu convaincants - des solitudes face &#224; un rouleau compresseur ! - mais qu'elle soit dor&#233;navant atteinte de plein fouet par une offensive dont la vigueur intellectuelle et "soci&#233;tale" ne le c&#232;de en rien &#224; l'h&#233;g&#233;monie trop longtemps exclusive du bloc contraire biens&#233;ant et, lui, &#233;videmment moral. Outr&#233; d'&#234;tre chass&#233; des terres qu'il occupait seul, avec bonne conscience. 

 Ce qui est intol&#233;rable, si on cherche le ressort originel de cette vindicte, tient &#233;videmment &#224; la libert&#233; d'expression de Zemmour, &#224; l'expression de sa libert&#233;. Si on n'admet pas le choc de cette provocation inou&#239;e dans un univers fig&#233;, structur&#233;, solidifi&#233;, momifi&#233; autour de certitudes d'autant plus in&#233;branlables qu'elles n'ont jamais &#233;t&#233; touch&#233;es m&#234;me du bout de la pens&#233;e et de la curiosit&#233;, on ne comprendrait pas par exemple le ton haineux dont certains ont us&#233; contre Zemmour parce que celui-ci a affirm&#233; que "90% des juifs fran&#231;ais ont &#233;t&#233; sauv&#233;s par P&#233;tain". 

 M&#234;me si la position de Zemmour sur ce point est totalement erron&#233;e, il ne s'agit jamais que d'un d&#233;bat historique qui pourrait &#234;tre stimulant puisque ce pav&#233; dans la mare de l'Histoire a mis &#224; mal le confort d'une historiographie officielle et intouchable. Il a fait bouger, il a vivifi&#233;. Il n'est coupable que d'avoir d&#233;rang&#233; des intelligences et des savoirs enkyst&#233;s.  

 Le principal, en l'occurrence, r&#233;side moins dans l'&#233;nonciation du propos, qui doit en effet &#234;tre discut&#233; - Serge Klarsfeld n'est pas totalement d&#233;nu&#233; de cr&#233;dibilit&#233; sur ce terrain - que dans le fait que Zemmour ait eu la libert&#233; et l'insolence de le tenir. Qu'il ait eu la volont&#233;, par l'&#233;criture, de d&#233;montrer qu'aucun sujet n'&#233;tait tabou sauf &#224; consid&#233;rer notre espace d&#233;mocratique comme condamn&#233; &#224; perp&#233;tuit&#233; &#224; la pauvret&#233; et au simplisme. 

 Eric Zemmour est venu, avec son livre, se m&#234;ler de ce qui ne nous regardait pas. Il y a en effet des chasses gard&#233;es et des id&#233;es confisqu&#233;es, comme il y a des droits acquis. On n'a pas le droit de toucher &#224; des certitudes, consacr&#233;es par le conformisme intellectuel et m&#233;diatique, sur lesquelles on peut dormir sans craindre d'&#234;tre r&#233;veill&#233; par quiconque. 

 Eric Zemmour serait disqualifi&#233; parce qu'il serait r&#233;actionnaire. Nous sommes quelques-uns, sur un registre divers, &#224; ne pas nous effondrer face &#224; une telle qualification, bien au contraire. Pour ma part, je l'ai toujours v&#233;cue comme un hommage au point de me d&#233;finir comme tel en me distinguant du conservateur qui, lui, cultive une adoration qui&#232;te et b&#234;te pour le pass&#233; dans sa globalit&#233; et refuse tous les mouvements, quelle que soit leur nature. 

 Quand je lis trop souvent, comme si la cause &#233;tait entendue, la mise au ban de ce qui est r&#233;actionnaire, sans qu'on pr&#233;cise quoi que ce soit sur la substance mais en accablant au nom de ce p&#233;ch&#233; qui serait mortel, quand les th&#232;ses de Zemmour sont jug&#233;es fausses parce que "r&#233;actionnaires", je m'interroge sur la capacit&#233; de notre soci&#233;t&#233; et de notre monde politique &#224; r&#233;fl&#233;chir et &#224; fuir la commodit&#233; du r&#233;flexe pour la pertinence de l'opinion. 

 La "r&#233;action" serait "une tendance politique qui s'oppose aux &#233;volutions sociales et s'efforce de r&#233;tablir un &#233;tat de choses ancien". 

 En retenant cette d&#233;finition telle quelle, je ne vois pas en quoi une telle attitude serait intrins&#232;quement n&#233;gative et connot&#233;e comme un opprobre. Le fil du temps, il convient de le r&#233;p&#233;ter, n'est pas forc&#233;ment progressiste et la marche en avant m&#233;canique repr&#233;sente souvent une r&#233;gression sur le fond des choses et la qualit&#233; des comportements. 

 Le r&#233;actionnaire clairvoyant est &#224; l'abri de cette ineptie qui ferait du pass&#233; un paradis perdu magique en tout mais n'a pas peur de soutenir que sur beaucoup de points d&#233;risoires ou profonds, "c'&#233;tait mieux avant". 

 Il ne faut pas cesser de combattre cette facilit&#233; qui permet aux bien-pensants et aux paresseux de l'esprit de s'installer dans une lumi&#232;re pr&#233;tendue quand l'ombre serait r&#233;serv&#233;e aux r&#233;actionnaires. J'attends encore qu'on me dise pourquoi il serait plus &#233;thique et politiquement plus noble de se satisfaire de la soci&#233;t&#233; et des institutions d'aujourd'hui, quand elles se d&#233;litent et nous entra&#238;nent vers le pire, plut&#244;t que de s'efforcer, avec courage et d&#233;termination, de redonner sens et actualit&#233; &#224; celles d'hier si le meilleur les inspirait. 

 Pour ma part, je ne me sens pas d&#233;shonor&#233; en compagnie, modestement, de Rioufol, Tillinac, Goldnadel ou Finkielkraut. 

 Nous n'avons pas tort d'avoir raison avec Eric Zemmour. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
