<document>
	<date>2014-09-13</date>
        <title>L'antis&#233;mitisme seule croissance fran&#231;aise ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Les actes antis&#233;mites, en France, depuis sept mois ont quasiment doubl&#233; par rapport &#224; 2013. C'est une progression accablante pour notre d&#233;mocratie (CRIF, 20 minutes). 

 S'agit-il d'insultes, de provocations et d'agressions verbales ou de comportements s'en &#233;tant pris physiquement, violemment &#224; des juifs ? Ou, peut-&#234;tre, les deux &#224; la fois. 

 C'est un terrible constat et rien n'y fait. La gauche est impuissante. Ses le&#231;ons de morale sont vaines. Elle a interdit les spectacles de Dieudonn&#233; et l'antis&#233;mitisme apparemment n'en a pas du tout &#233;t&#233; affect&#233;. Y aurait-il comme une fatalit&#233; du racisme et de l'antis&#233;mitisme qui contraindrait une soci&#233;t&#233; &#224; poss&#233;der sa dose minimale de venin collectif, d'hostilit&#233; civique, de discrimination de peau et de m&#233;pris ? 

 Je ne crois pas que Jean-Paul Sartre ait fait le tour de la question en ayant affirm&#233; que l'antis&#233;mite cr&#233;ait le juif et que par cons&#233;quent on n'avait pas trop &#224; s'en pr&#233;occuper. 

 Il y a des juifs, des chr&#233;tiens et des musulmans qui peuvent en certaines circonstances susciter une antipathie, une hostilit&#233; et il est essentiel de pouvoir le dire en formulant cette &#233;vidence. Elle ne devient dangereuse qu'&#224; partir du moment o&#249; elle globalise, universalise, caricature et sch&#233;matise d'une mani&#232;re qui rend odieux ceux qu'elle vise. 

 Il est &#233;vident qu'un antis&#233;mitisme d&#233;vastateur a &#233;t&#233; import&#233; en France &#224; partir du conflit isra&#233;lien-palestinien et qu'ayant eu l'habilet&#233; de se parer d'un habit id&#233;ologique et nationaliste, il n'est pas combattu comme il devrait. 

 Au-del&#224; de ces d&#233;rives, force est de consid&#233;rer qu'un antis&#233;mitisme traditionnel, si j'ose dire, continue &#224; s&#233;vir et que nourri d'un m&#233;lange de haine et de b&#234;tise, il s'affiche, se proclame, se montre et devient presque fier de sa crudit&#233; brute. Ce qui demeurait latent, occult&#233; n'a aujourd'hui plus le moindre scrupule pour s'ext&#233;rioriser, se manifester. 

 Je suis persuad&#233; que contre l'antis&#233;mitisme et les actes qui sortent de lui, les paroles qu'il secr&#232;te, il ne sert plus &#224; rien de continuer &#224; mettre en branle, sans cesse, la grande machine doloriste et compassionnelle, de r&#233;primander les citoyens comme s'ils &#233;taient des enfants et d'offrir des cours d'&#233;ducation civique quand la terre r&#233;publicaine tremble. 

 A mon sens, ce qu'il convient d'instaurer, c'est une banalisation signifiante et combative sur tous les plans. On a paradoxalement trop d&#233;nonc&#233; l'antis&#233;mitisme par le verbe et les injonctions et pas assez par des actes qui r&#233;pondraient aux actes pervers et malfaisants qu'il inspire quotidiennement. Et de plus en plus. 

 L'affaire n'est pas si simple qu'on croit puisque le cr&#233;dit de Marine Le Pen s'amplifie dans la communaut&#233; juive qui voit en elle un bouclier contre l'islamisme. 

 Banalisation signifiante et pugnace, cela implique qu'on soit intransigeant avec lui quand il est l&#224; mais qu'on ne le fabrique pas &#224; force de le voir partout. 

 M&#234;me l&#224; o&#249; il n'est pas. 

 Je suis navr&#233; qu'aujourd'hui l'antis&#233;mitisme soit notre seule croissance.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
