<document>
	<date>2014-10-01</date>
        <title>L'antisyst&#232;me Goldman</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Musique</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il n'est pas n&#233;cessaire d'esp&#233;rer pour continuer &#224; entreprendre, &#224; tenter de convaincre. Au risque de se briser le moral sur la discr&#233;tion et la pudeur infinies de Jean-Jacques Goldman (JJG). 

 Cette lutte est d'autant plus paradoxale qu'on appr&#233;cie pr&#233;cis&#233;ment chez lui ces qualit&#233;s qui le font vous dissuader, tr&#232;s aimablement - j'en ai fait l'exp&#233;rience -, de vous int&#233;resser &#224; lui, &#224; sa personnalit&#233;, &#224; ses pens&#233;es et, notamment, &#224; sa vision de la vie artistique et culturelle. J'ai conscience de lui faire peur, s'il me lit, rien qu'avec ce terme "vision" qu'il doit juger bien excessif, pompeux pour ce qui le concerne ! 

 Avec une passion que d'aucuns jugent adolescente pour JJG, je ne me lasse pas de ses chansons, de leur musique simple, directe et vigoureuse et de ses textes qui &#233;chappent radicalement &#224; la niaiserie. Je ne manque rien de ce qui l'&#233;claire, hier comme aujourd'hui. Mais je n'aurais pas eu envie de revenir sur ce sujet que j'ai d&#233;j&#224; trait&#233; &#224; plusieurs reprises si je n'avais pas lu "Le syst&#232;me Goldman" d'Eric Le Bourhis.  

 C'est l'analyse qui m'a paru la plus fine, la plus empathique du parcours exceptionnel de ce chanteur et de cette personnalit&#233; encore plus admir&#233;e gr&#226;ce &#224; l'exemplarit&#233; d'une retraite en m&#234;me temps r&#233;serv&#233;e et solidaire. Je ne sais si JJG appr&#233;ciera cet ouvrage ou si m&#234;me il le lira. Le titre en r&#233;sume mal l'esprit qui laisse croire &#224; la d&#233;nonciation "d'un syst&#232;me" alors qu'au contraire, l'influence consid&#233;rable de JJG dans et sur le milieu des vari&#233;t&#233;s - en particulier avec le rituel g&#233;n&#233;reux des Enfoir&#233;s - n'a rien qui s'apparente &#224; une organisation et &#224; une structure &#233;touffantes et totalitaires.  

 Pour le reste qui est, depuis des ann&#233;es, l'essentiel, JJG est &#224; mon sens le cr&#233;ateur d'un antisyst&#232;me, tant sa singularit&#233;, sa libert&#233;, son allure, la constance d'une existence fid&#232;le aux principes de son p&#232;re devenus si sinc&#232;rement les siens qu'il n'y a pas le moindre &#233;cart entre soi et sa quotidiennet&#233;, son engagement jamais ostensible et, plus globalement, une mani&#232;re d'&#234;tre dont la simplicit&#233; constitue l'heureuse identit&#233;, d&#233;montrent &#224; quel point il est aux antipodes d'une construction d&#233;lib&#233;r&#233;e de son image et de son aura. 

 Le r&#233;cit d'Eric Le Bourhis est d'abord passionnant parce qu'il rapporte beaucoup de propos de JJG. Ce qui me frappe tient au fait que "la b&#234;tise n'est jamais leur fort" et qu'ils ne sont jamais neutres ni indiff&#233;rents. En permanence, &#224; quelque date que ce soit, ils expriment, ils font valoir la diff&#233;rence de JJG. 

 Il y a ainsi de multiples p&#233;pites dont l'illustration ne provient pas seulement du contraste avec la m&#233;diocrit&#233; facilement constatable de la plupart des chanteurs - un Marc Lavoine et un Julien Clerc, il est vrai, y &#233;chappent - mais surtout de l'intelligence et de la lucidit&#233; de JJG.  

 Si je n'avais &#224; prendre qu'un exemple, je ferais un sort &#224; sa perception positive de la timidit&#233;, de la fragilit&#233; et de la solitude durant l'adolescence car elles susciteraient le d&#233;sir puissant, plus tard, de les vaincre gr&#226;ce &#224; la musique, &#224; la lib&#233;ration intime qu'elle permet et &#224; l'extraversion qu'elle impose. 

 Pour qui place au plus haut la libert&#233; d'expression et donc une forme de combat dont il convient d'accepter la ran&#231;on - je la paie volontiers avec les commentaires sur mon blog et certains tweets qui me sont destin&#233;s -, j'avoue ne jamais me lasser de cet &#233;pisode du 20 d&#233;cembre 1985. 

 JJG, en plein succ&#232;s et avec de triomphales tourn&#233;es mais exasp&#233;r&#233; par les snobs, les m&#233;pris &#233;litistes et les critiques incendiaires, se paye une page de publicit&#233; originale : y &#233;taient rappel&#233;es, contre lui, les coupures de presse assassines avec seulement l'ajout manuscrit suivant : "Merci d'avoir jug&#233; par vous-m&#234;me"! 

 J'adore qu'en cette circonstance qui mettait en &#233;vidence le hiatus entre la cons&#233;cration populaire qui seule compte et le jugement pinc&#233; de quelques-uns, il n'ait pas tendu l'autre joue. Je rends hommage &#224; sa franchise quand il s'affirme "terriblement, maladivement et pathologiquement rancunier". Je ne d&#233;teste pas ce point commun qui fait que, si je connais peu la rancune pour ce qui me regarde personnellement, je la cultive sans nuance pour la d&#233;fense de quelques autres et de mes enfants. 

 Gr&#226;ce &#224; Eric Le Bourhis, on apprend aussi que beaucoup de chansons devenues c&#233;l&#232;bres compos&#233;es par JJG avaient &#233;t&#233; propos&#233;es, alors qu'il &#233;tait peu connu, &#224; des chanteurs en vogue comme Michel Sardou et Johnny Hallyday et que ceux-ci et leur entourage d&#233;nu&#233;s de toute clairvoyance les avaient n&#233;glig&#233;es. Ironie du sort : il sera ensuite courtis&#233; par ceux qui avaient confondu qualit&#233; avec m&#233;diatisation. De quoi nourrir sans doute encore davantage cette distance critique de JJG &#224; l'&#233;gard de la gloire et de son relativisme ! 

 JJG, quand j'avais insist&#233; aupr&#232;s de lui pour un entretien vid&#233;o, m'avait r&#233;pondu avec d&#233;licatesse qu'il ne se sentait arm&#233; que pour parler de musique. Cela m'aurait suffi et on aurait pu y ajouter notre passion du foot. Lui, il y joue encore, moi je suis sportif en chambre, mais peu importe. 

 Au-del&#224; de ces th&#232;mes il y aurait tellement de questions &#224; poser, il aurait tant de choses &#224; dire. On a si peu aujourd'hui l'opportunit&#233; d'admirer un &#234;tre sous la plupart de ses facettes professionnelles et intimes. Alors il convient d'en profiter, il ne faut pas se d&#233;courager et revenir &#224; la charge. Mais lira-t-il ce billet ? 

 Je me souviens de mon dernier post. Je lui reprochais, avec le d&#233;pit d'un enthousiaste frustr&#233;, d'&#234;tre trop discret, de ne pas se montrer, de ne pas intervenir. Aujourd'hui, je fais amende honorable. 

 J'admets qu'il a raison mais je le supplie de faire une exception pour moi. Je sais que les esp&#233;rances impossibles sont les plus belles. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
