<document>
	<date>2008-11-04</date>
        <title>La nuit d'Obama</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il sera peut-&#234;tre, s&#251;rement, pr&#233;sident des Etats-Unis mais, pour l'instant, son sort est en suspens. J'imagine Barack Obama et son attente, j'ai aim&#233; sa classe &#224; l'&#233;gard de son adversaire r&#233;publicain. Il y a une fraternit&#233; des&#160;rivaux am&#233;ricains dont nous devrions prendre exemple. 
 On a le droit de dire du bien d'Obama, puisqu'il n'est pas encore &#233;lu et qu'on ne donnera pas l'impression vulgaire de voler au secours de la victoire. Ayant suivi, comme beaucoup, cette campagne am&#233;ricaine port&#233;e par un immense espoir de changement - et c'est sans doute le signe le plus &#233;clatant de la d&#233;confiture de Georges Bush - , je voudrais ne&#160;pas&#160;me permettre sur les Etats-Unis ce qui m'est interdit en France : plonger au coeur du d&#233;bat politique. Ce n'est pas que l'envie m'en manque quand je vois le manque d'impartialit&#233; des m&#233;dias de notre pays acharn&#233;s &#224; nous dire leur passion de Barack Obama en oubliant la retenue et l'objectivit&#233; qui devraient &#234;tre consubstantielles &#224; leur m&#233;tier. Ce n'est pas que ce d&#233;sir ne me tenaille pas quand j'entends ces comparaisons ridicules avec John Kennedy qu'on s'obstine en d&#233;pit de tout &#224; nous pr&#233;senter comme un exemple, une aurore, alors que son&#160;d&#233;faut d'int&#233;grit&#233; et sa juv&#233;nilit&#233; douteuse devraient au moins aujourd'hui nous d&#233;tourner de&#160;lui. Il serait insupportable pour notre intelligentsia d'admettre que la plus grande pr&#233;sidence am&#233;ricaine a &#233;t&#233; celle de Richard Nixon durant son premier&#160;mandat. De Gaulle ne s'y &#233;tait pas tromp&#233; qui l'avait adoub&#233;. 
 Je ne parlerai pas de politique et c'est tr&#232;s bien. Puisque c'est Obama intime, Obama au quotidien, Obama et son visage si gracile, Obama et sa vraie jeunesse, Obama et sa fragilit&#233;, Obama et ses larmes, Obama et la mort de sa grand-m&#232;re, qui occupent toute ma t&#234;te. Il y a quelque chose d'unique dans la mani&#232;re dont cet homme de 48 ans a le courage et le talent d'aborder ce qui tisse le fil de nos jours, nos chagrins et nos joies - les siens. 
 Lorsque le Monde cite un tr&#232;s long passage o&#249; Obama affirme ne pas pouvoir "d&#233;savouer" sa grand-m&#232;re blanche qui l'a &#233;lev&#233; et pour laqu elle il a &#233;prouv&#233; une immense et inalt&#233;rable affection en d&#233;pit de "sa peur des hommes noirs" et du fait "qu'en plusieurs occasions elle a exprim&#233; des pr&#233;jug&#233;s racistes ou ethniques&#160; qui m'ont fait honte", je ne peux m'emp&#234;cher de fr&#233;mir. Je retrouve, sur le plan du coeur, ce qu'il avait exprim&#233; dans le domaine social o&#249; il s'&#233;tait d&#233;clar&#233; partisan de la peine de mort pour les meurtres et les viols d'enfants en n'h&#233;sitant pas &#224; braver l'image id&#233;ale du d&#233;mocrate et &#224; faire preuve d'une libert&#233; totale, m&#234;me en face de ses troupes aspirant &#224; un candidat "bloc" d'humanit&#233; et non puits de contradictions. 
 Je suis s&#233;duit par cette aptitude, sur tous les registres, celui de la vie priv&#233;e et familiale comme sur celui de la politique, &#224; tenir les deux bouts de la cha&#238;ne, &#224; ne fuir aucun probl&#232;me, &#224; n'&#233;luder aucune question, &#224; placer ensemble dans son &#234;tre l'amour infini de sa grand-m&#232;re et le racisme de celle-ci et &#224; faire gagner le premier. Mais il ose faire part du second. En ce sens, il met &#224; nu, il met au jour les ressorts secrets et inavou&#233;s de nos mouvements affectifs. L&#224; o&#249; nous les dissimulons parce que nous en avons honte ou qu'ils d&#233;passent notre entendement, offensent notre sensibilit&#233;, lui les dit et, assumant cette apparente distorsion, donne par l&#224; m&#234;me une le&#231;on. 
 Laquelle ? Celle de Dominique de Villepin enjoignant &#224; ses enfants "de ne jamais avoir honte de ceux qu'on aime", celle d'Albert Camus pr&#233;f&#233;rant "sa m&#232;re &#224; la justice". Celle qui murmure que le mouvement de la vie, les battements du coeur, les &#233;lans du corps et l'intensit&#233; de l'amiti&#233; valent mieux que tous les discours. Qu'il faut se m&#233;fier des id&#233;es qui s&#233;parent, de l'abstraction g&#233;n&#233;reuse qui aurait pu conduire Obama absurdement &#224; rejeter sa grand-m&#232;re, de l'&#233;thique dangereuse et des concepts qui font mal. 
 S'il n'avait pas fait ce choix intime, s'il ne l'avait pas si bien explicit&#233;, s'il n'avait pas si finement per&#231;u ce qu'il faut de boue pour tout tr&#233;sor, Obama serait rest&#233; dans sa nuit. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
