<document>
	<date>2014-01-16</date>
        <title>La parole priv&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Personne ne discute, &#224; gauche et &#224; droite, le fait que le pr&#233;sident de la R&#233;publique a techniquement bien r&#233;ussi l'exercice de sa conf&#233;rence de presse (Le Monde). 

 Il s'est affich&#233; clairement social-d&#233;mocrate et seul Ivan Leva&#239; n'avait pas compris. 

 Tournant, virage, infl&#233;chissement ? Je ne sais. 

 Acceptons l'augure pour la France qu'il ne s'agit pas seulement d'un changement de fa&#231;ade et d'une nouvelle mouture socialiste d&#233;guis&#233;e en r&#233;alisme. Attendons de voir les effets de ce pacte de responsabilit&#233;. 

 Tout de m&#234;me j'ai &#233;t&#233; choqu&#233; de constater avec quel m&#233;lange de gravit&#233; et de d&#233;sinvolture le pr&#233;sident de la R&#233;publique a refus&#233; de r&#233;pondre aux questions sur sa vie priv&#233;e et sur le vaudeville r&#233;cent l'ayant &#224; la fois affect&#233;e et r&#233;v&#233;l&#233;e. Certes, il a accept&#233; de nous indiquer que Val&#233;rie Trierweiler "se reposait" et on devine bien qu'elle en avait besoin &#224; la suite du choc sans doute subi.  

 Le pr&#233;sident s'est content&#233; d'un laconique "les affaires priv&#233;es doivent se r&#233;gler en priv&#233;". 

 Ce n'est pas si simple. ou trop facile. 

 Les affaires priv&#233;es se r&#232;glent en priv&#233;, soit, sauf quand elles deviennent publiques. La question n'&#233;tait pas de conna&#238;tre les d&#233;tails de ces p&#233;rip&#233;ties amoureuses mais d'interpeller le pr&#233;sident sur leur incidence probable sur la fonction pr&#233;sidentielle et en tout cas sa repr&#233;sentation en France et &#224; l'&#233;tranger. Il n'y aurait rien eu de choquant &#224; exercer un droit de suite et &#224; confronter Fran&#231;ois Hollande &#224; sa conception de la d&#233;mocratie. 

 Cette mani&#232;re de renvoyer l'&#233;claircissement &#224; plus tard m'a sembl&#233; refl&#233;ter une dignit&#233;, mais fausse, pour dissimuler un embarras consid&#233;rable. 

 Je regrette d'autant plus cette abstention dilatoire que d&#232;s la publication de Closer, il n'est plus personne - et c'est un progr&#232;s - qui ait soutenu sans nuance que le priv&#233; et le public, pour un pr&#233;sident, &#233;tait radicalement s&#233;par&#233;s et s&#233;parables. Sauf Alain Jupp&#233; qui s'est fait une sp&#233;cialit&#233; des formules d&#233;cisives et roides mais, &#224; bien les examiner, en g&#233;n&#233;ral assez fausses. Le p&#233;remptoire a ses limites. 

 Nicolas Sarkozy, sur ce qui est advenu rue du Cirque au d&#233;triment de Fran&#231;ois Hollande, a, en sp&#233;cialiste, point&#233; l'effet d&#233;vastateur du ridicule sur la pratique pr&#233;sidentielle (Le Parisien). 

 A cause de ce lien in&#233;vitable entre d'un c&#244;t&#233; les s&#233;quences intimes, une fois connues au mieux pitoyables, au pire accablantes, et de l'autre l'apparence de gravit&#233; et de componction pr&#233;sidentielles, le pr&#233;sident non seulement n'aurait pas d&#251; refuser le questionnement sur ce plan mais au contraire d'initiative l'aborder. 

 Nicolas Domenach a bien tent&#233; de forcer le passage mais rien n'y a fait. Il aurait fallu un journaliste encore plus pugnace voire grossier pour obliger le pr&#233;sident &#224; percevoir la difficult&#233; tenant au contraste entre ce qui a &#233;t&#233; d&#233;voil&#233; et l'honneur qu'on lui a fait en l'&#233;lisant. 

 C'&#233;tait une &#233;chappatoire, une fuite. 

 Il a priv&#233; de parole les journalistes, il les a exclus avec maestria de sa parole priv&#233;e dont bient&#244;t il nous donnera les cons&#233;quences. Il y a de la condescendance l&#224;-dedans. Pas r&#233;publicain vraiment derri&#232;re l'allure superficielle ! 

 Julie Gayet ne sera pas nomm&#233;e dans le jury de la Villa M&#233;dicis. Aur&#233;lie Filippetti l'a confirm&#233;. Quand on a annonc&#233; le contraire (Le Canard encha&#238;n&#233;) au soir de la conf&#233;rence de presse, j'&#233;tais effondr&#233;, craignant le retour des nominations propres au pr&#233;c&#233;dent quinquennat. "Tu es mon ami, je te nomme". Un ouf de soulagement d&#233;mocratique. Mais que se serait-il pass&#233; si les photos n'&#233;taient pas sorties ? 

 Alors qu'on a consenti ais&#233;ment au pr&#233;sident le droit de ne pas s'expliquer sur la conception qu'il a de sa fonction, on fait un Himalaya, en revanche, de broutilles, de propos d&#233;risoires, de plaisanteries peut-&#234;tre douteuses mais pas gravissimes. Il me semble qu'on a perdu le sens commun et qu'on va de plus en plus nous obliger &#224; nous cantonner dans une parole strictement, &#233;troitement priv&#233;e faute de quoi, pour peu que nous soyons m&#234;me vaguement ins&#233;r&#233;s dans l'espace public avec un zeste de notori&#233;t&#233; ou de responsabilit&#233;, on payera cher certaines audaces de langage, une forme d'ironie, des sarcasmes sans cruaut&#233;, la moindre r&#233;f&#233;rence &#224; d'autres moins favoris&#233;s, modestes, ch&#244;meurs, handicap&#233;s, malades ou autres. 

 Un proche de NKM a laiss&#233; sortir de sa bouche que le dissident Charles Beigbeder &#233;tait entour&#233; "de bras cass&#233;s, le quota Cotorep de la campagne".  

 A gauche, plusieurs voix indign&#233;es. L'indignation est leur nourriture spirituelle. 

 P&#233;n&#233;lope Komit&#232;s, membre de l'&#233;quipe de campagne de la candidate PS &#224; la mairie de Paris, a publi&#233; un communiqu&#233; ou elle &#233;voque - sans rire, je le crains - "le m&#233;pris inou&#239; que cette &#233;quipe porte aux personnes en situation de handicap". 

 NKM n'a pas eu d'autre solution que de condamner ces propos. 

 Cette exacerbation faisant de presque rien un scandale parisien, quasi national est grotesque.  

 On sait tous ce qu'est le handicap et la Cotorep, on compatit mais cela ne devrait pas signifier qu'on ne peut pas s'autoriser des saillies, des boutades, des provocations, des v&#233;rit&#233;s. Avec cet humanisme politiquement correct, on va vers la catastrophe. Une pens&#233;e, un &#233;crit, une parole politique ou autre accepteraient leur ti&#233;deur, voire leur insignifiance si en permanence, m&#234;me dans le d&#233;bat, la controverse, la pol&#233;mique, ils &#233;taient tenus &#224; un implacable s&#233;rieux, une insupportable gravit&#233;. Une censure intime permanente. Sauf &#224; soutenir que la parole n'est pas faite v&#233;ritablement pour exprimer mais pour affadir, diluer, noyer le vif dans l'ennuyeux. 

 On peut avoir du coeur pour les handicap&#233;s et faire aussi de l'esprit sur telle ou telle cat&#233;gorie de citoyens.  

 Ce n'est plus une R&#233;publique de bon sens et de rectitude que cette soci&#233;t&#233; et cet Etat o&#249; le pr&#233;sident se donne licence de ne pas r&#233;pondre &#224; l'essentiel et o&#249; on s'&#233;meut au-del&#224; de tout pour une boutade sans cons&#233;quence. 

 O&#249; est l'erreur ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
