<document>
	<date>2007-12-19</date>
        <title>La philosophie dans le petit &#233;cran</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         La culture. Il faut entendre avec quelle componction satisfaite ce mot est parfois prononc&#233;. Comme si d'un coup tous les probl&#232;mes du monde s'effa&#231;aient, comme si nous n'avions plus que le droit de nous prosterner devant ce concept. La culture n'est pas loin de d&#233;go&#251;ter lorsqu'on pr&#233;tend la sanctifier. Surtout quand elle est pendue aux basques de l'Etat, elle qui devrait se vouloir et se vivre comme source libre, inventive, cr&#233;atrice de plaisir. R&#233;cemment, une excellente enqu&#234;te du Figaro Magazine a mis en lumi&#232;re le d&#233;sastre du th&#233;&#226;tre public dont la vocation est de jouer de mauvaises pi&#232;ces devant des salles vides. L'ennui qu'on y respire serait la marque du g&#233;nie. Moli&#232;re, reviens, ils sont devenus fous. Nous disposons de 600 compagnies subventionn&#233;es et de 70 sc&#232;nes nationales. Rien que cela ! Subventions, &#233;tatisme, corset administratif, bureaucratie, inspiration pauvre, tout est r&#233;uni pour faire de cette culture enr&#233;giment&#233;e une catastrophe. C'est d&#233;j&#224; beaucoup que d'avoir os&#233; poser le probl&#232;me du rapport qualit&#233;-prix et d'avoir un tantinet bouscul&#233; les vaches sacr&#233;es. C'est sans doute pour cela que j'ai d'embl&#233;e appr&#233;ci&#233; les propos et l'action de Christine Albanel qui, sous des dehors discrets, a &#233;t&#233; capable de mettre le feu &#224; la culture. C'est aussi &#224; cause de son talent et de son intelligence qu'elle est la femme ministre qui a le plus de mal&#160; &#224; trouver une place pour les municipales &#224; Paris. Inutile de s'en offusquer : c'est vrai &#224; peu pr&#232;s partout, la qualit&#233; dessert plus qu'elle ne favorise. Elle coalise les m&#233;diocres contre vous. Dans cette enqu&#234;te, on constate que les "tops" du moment sont des com&#233;dies de Sacha Guitry ou de jeunes auteurs venus du cin&#233;ma. On pourrait penser que pour r&#233;pudier la culture lourde et pesante avec un K, on ne peut que s'abandonner &#224; du l&#233;ger et du futile. Comme si le plaisir &#233;tait n&#233;cessairement aux antipodes du grave et du profond. Heureusement, &#224; nouveau sous l'&#233;gide de Fr&#233;d&#233;ric Tadd&#233;&#239; qui n'en finit pas d'&#234;tre le meilleur parce qu'il parle peu et anime beaucoup, la philosophie a &#233;t&#233; invit&#233;e hier soir sur FR3. Alain Finkielkraut, Marcel Gauchet, Yvon Quiniou et Daniel Bensa&#239;d ont d&#233;battu d'abord du trait&#233; europ&#233;en simplifi&#233; puis de la vie politique fran&#231;aise et internationale. 

 Alors qu'ils &#233;taient oppos&#233;s deux par deux si j'ose dire et que leurs &#233;changes, en tout cas sur le premier th&#232;me, auraient pu tourner au technico-r&#233;barbatif, ce fut un v&#233;ritable enchantement. La ma&#238;trise du langage, les facult&#233;s conceptuelles et discursives, la limpidit&#233; dans l'exposition et l'argumentation ont donn&#233; &#224; cet entretien un tour non seulement infiniment civilis&#233; mais compr&#233;hensible et alerte. De grands esprits n'ont pas besoin de s'invectiver pour manifester leur antagonisme, les mots parfaitement mani&#233;s suffisent. 

 Sur l'analyse politique, ce fut plus virulent, voire violent, mais une violence n&#233;e seulement de la passion de convaincre et du sentiment d'&#234;tre en-de&#231;a de ce qu'il aurait fallu exprimer pour mieux persuader. La fougue raisonn&#233;e et faussement paradoxale de Finkielkraut s'en prenait &#224; la dialectique s&#232;che et rigoureuse de Bensa&#239;d. Quiniou m'a sembl&#233; sur ce terrain, quoique volubile, en retrait par rapport &#224; ses interlocuteurs. On sentait qu'il n'avait pas &#224; disposition suffisamment d'impr&#233;visible et de spontan&#233;, qu'il r&#233;citait la vulgate marxiste et qu'il pr&#233;tendait l'enseigner &#224; ceux qui la connaissaient au moins aussi bien que lui. Il cr&#233;ait des longueurs et des redites dans un forum qui miraculeusement avait su les &#233;viter. 

 Je n'aurais pas du &#234;tre &#233;tonn&#233; par une telle r&#233;ussite car rien ne la rendait impossible. Mais on est tellement habitu&#233; &#224; une t&#233;l&#233;vision m&#233;diocre que l'irruption d'un espace de vraie culture ressemble presque &#224; une incongruit&#233;. Pourtant, tirons de cette soir&#233;e une double le&#231;on : les philosophes sont moins ennuyeux que les bateleurs et la t&#233;l&#233;vision, quand elle veut, sait se coucher intelligente et passionnante. 

 Mais pourquoi si tard ? Le jour o&#249; une &#233;mission de ce genre passera &#224; 20 heures 50, nous aurons chang&#233; de monde et d'Etat. 

 R&#234;vons. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
