<document>
	<date>2010-02-18</date>
        <title>La piste aux &#233;toiles montantes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je suis fascin&#233; par les classements, les palmar&#232;s, les hi&#233;rarchies dont les m&#233;dias nous abreuvent. Le dernier en date est&#160;publi&#233; par Le Parisien sous le titre : "Le palmar&#232;s des &#233;toiles montantes". Le quotidien reprend une enqu&#234;te CSA pour la Cha&#238;ne parlementaire (LCP) sur les personnalit&#233;s ayant le plus d'avenir en politique. Ont &#233;t&#233; "nomin&#233;s" Rama Yade, Manuel Valls, Olivier Besancenot, Nathalie Kosciusko-Morizet (NKM), C&#233;cile Duflot, Vincent Peillon et Marine Le Pen. Comme on aurait pu le pr&#233;voir, tant les ressorts de ces s&#233;lections sont simplistes, la premi&#232;re est Rama Yade et la derni&#232;re Marine Le Pen. 
 D'abord,&#160;je suis s&#251;r que certains&#160;ont &#233;t&#233; &#233;tonn&#233;s de s'entendre qualifier "d'&#233;toiles montantes". Je pense notamment &#224; Vincent Peillon, &#224; Manuel Valls, &#224; Olivier Besancenot, m&#234;me &#224; Marine Le Pen,&#160;en d&#233;pit du fait que&#160;l'&#233;crasante figure de son p&#232;re&#160;lui a longtemps "bouch&#233;" l'avenir. Pour ceux que je viens de citer, ils n'en sont plus &#224; l'heure des promesses mais d'une vie politique qui a d&#233;j&#224; atteint une forme d'&#233;panouissement, qu'on leur soit favorable ou non. Ou bien faut-il consid&#233;rer que pour ces enqu&#234;tes le seul avenir concevable serait l'aptitude pr&#233;sidentielle des "poulains" choisis, ce qui serait une r&#233;duction navrante du champ d&#233;mocratique ? Il y a une existence avant l'&#233;lection pr&#233;sidentielle et on peut ne pas affronter ce d&#233;fi sans dispara&#238;tre de l'horizon r&#233;publicain. 
 Ensuite, je ne m&#233;connais pas la totale subjectivit&#233; de ce billet m&#234;me s'il va s'efforcer de proc&#233;der &#224; une analyse qui ne me semble pas forc&#233;ment erron&#233;e si on se fonde sur d'autres "gloires" politiques dans des sondages anciens. Je crois qu'il y a en effet une lign&#233;e sans cesse distingu&#233;e dans ces enqu&#234;tes - dont au demeurant j'aimerais vraiment savoir comment elles sont &#233;labor&#233;es, en particulier pour pour la d&#233;signation des &#233;lus. Cette lign&#233;e - l'histoire des sondages l'&#233;tablit - a toujours promu&#160;les consensuels au d&#233;triment des agitateurs. Ce partage m&#233;rite &#233;videmment d'&#234;tre explicit&#233;. Il laisse songeur sur la lucidit&#233; et les pr&#233;f&#233;rences&#160;des Fran&#231;ais.&#160; 
 Cette division entre s&#233;r&#233;nit&#233; et trouble&#160;est pourtant la cl&#233; de tout. A l'exception de Rama Yade, les personnes qu'on a fait participer &#224; ce concours, dans leurs interventions publiques, politiques et m&#233;diatiques, ont toujours donn&#233; aux citoyens de quoi confirmer une adh&#233;sion ou valider une opposition. Elles pensent au sens que je donne &#224; ce terme. Elles n'ont jamais h&#233;sit&#233; &#224; cr&#233;er des fractures et des dissidences, &#224; piquer la curiosit&#233; des uns et des autres, &#224; irriter ou &#224; s&#233;duire. Vivantes, elles ont pris le risque de la parole et n'ont pas abrit&#233; celle-ci dans le lieu confortable de g&#233;n&#233;ralit&#233;s morales appelant forc&#233;ment les applaudissements du coeur sinon de l'esprit. On pourrait supposer qu'appartenant presque toutes &#224; l'opposition, cette situation engendre n&#233;cessairement chez elles un ton, une vivacit&#233;, des &#233;lans pr&#234;ts &#224; ferrailler mais la pr&#233;sence de NKM montre les limites d'une telle hypoth&#232;se. Ce qui constitue l'ind&#233;niable signe de vie politique d'un &#234;tre, c'est moins son statut "pour ou contre" que son acceptation des cons&#233;quences d'une pens&#233;e libre et d'une parole fuyant l'inconditionnalit&#233; comme la peste intellectuelle supr&#234;me. L'exemple de NKM m'appara&#238;t tr&#232;s &#233;clairant dans la mesure o&#249; dans sa propre mouvance certains ne parviennent pas &#224; atteindre ou refusent d'adopter ce comportement qui r&#233;ussit toujours &#224; dissocier l'expression de convictions claires et affich&#233;es de l'effacement regrettable de la personnalit&#233; qui les soutient. NKM d&#233;montre, en quelque sorte par le mouvement naturel d'une r&#233;flexion qui refuse de se plier au dogmatisme, que la conciliation est possible entre le oui du fond et le peut-&#234;tre de la forme. Non pas "je r&#233;siste donc je suis" mais "je suis pour mais je suis". 
 Il y a chez tous ceux qui accompagnent NKM le triste et formidable&#160;privil&#232;ge d'appeler des exclusions pr&#233;cis&#233;ment parce qu'ils en prennent le risque. La politique, le militantisme, les luttes internes, les rivalit&#233;s entre partis, les programmes de fond seraient de la bouillie ti&#232;de si obligatoirement ils ne cr&#233;aient pas, &#224; l'encontre des personnalit&#233;s qui y sont impliqu&#233;es et que les jeux de pouvoir passionnent l&#233;gitimement, des rejets et des hostilit&#233;s. En ce sens, je maintiens qu'&#224; des degr&#233;s divers elles agitent quand d'autres nous comblent d'aise parce qu'elles nous permettent un ronron de contentement facile. Les premi&#232;res nous font exister quand les secondes assoupissent. 
 Alors, Rama Yade ? Elle ne nous laisse pas d'autre choix que d'&#234;tre d'accord avec elle.&#160;Elle est belle mais elle n'est pas la seule. Elle est de couleur mais cela n'est ni une chance ni une infortune, seulement un &#233;tat. Elle jouit d'une grande aisance m&#233;diatique pour une double raison. Demeurant dans le registre des bons sentiments et du coeur consensuel, elle &#233;chappe ainsi aux questions que des esprits moins complaisants - l'hagiographie sur lepoint.fr ! - pourraient lui poser. Si par aventure elle se laisse aller &#224; dire vraiment quelque chose, selon une m&#233;thode &#233;prouv&#233;e elle affirmera le lendemain qu'elle ne l'a pas prof&#233;r&#233;e.  
 Sous l'autorit&#233; en r&#233;alit&#233; tr&#232;s bienveillante de Nicolas Sarkozy, n'importe quel acc&#232;s, m&#234;me le plus minime, d'ind&#233;pendance bien exploit&#233; peut appara&#238;tre comme le comble de l'insolence. A les examiner de pr&#232;s, ces moments o&#249; Rama Yade a donn&#233; l'illusion d'&#234;tre r&#233;tive repr&#233;sentent des gouttes d'acidit&#233; dans un oc&#233;an d'&#233;loges et de bo&#238;tes de chocolat. Le tour de force - aveuglement des m&#233;dias ou sens tactique de Rama Yade ? - consiste &#224; s'&#234;tre fait passer pour une "r&#233;sistante". 
 Elle ne parle pas. Donc elle est au plus haut. Simone Veil, elle aussi - et sa vie, sa destin&#233;e&#160;&#233;taient une plaidoirie constante en sa faveur - dominait les sondages quand elle ne parlait pas mais laissait s'exprimer sa personnalit&#233;. Dans le champ&#160; partisan o&#249; elle est venue &#224; plusieurs reprises, elle sortait de l'&#233;tat de gr&#226;ce pour &#234;tre jug&#233;e comme une femme politique presque comme les autres. Cette comparaison fait beaucoup d'honneur &#224; Rama Yade mais le principe de l'adh&#233;sion demeure le m&#234;me. 
 Un jour, il faudra refaire ce palmar&#232;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
