<document>
	<date>2012-12-03</date>
        <title>La politique prend l'eau</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Etrange impression que celle d'un monde en train de doucement sombrer ! 

 Il ne s'agit plus de jeter la pierre &#224; tel ou tel mais de remarquer seulement qu'au fil des jours, la France se trouve bizarrement trait&#233;e. Comme si elle ne devait pas &#234;tre le sujet central, unique, obsessionnel. Elle devient un d&#233;cor pour une pi&#232;ce d&#233;risoire. 

 Une multitude de circuits de d&#233;rivation sont mis en place qui nous occupent mais n'ont rien &#224; voir avec ce que nous esp&#233;rions. 

 L'interminable pantalonnade, le grotesque vaudeville de l'UMP o&#249; Jean-Fran&#231;ois Cop&#233; veut bien d'un nouveau vote mais aux calendes grecques. 

 Il n'y a pas, plus d'Opposition. 

 Parce que la guerre intestine prend trop de temps, mobilise toutes les &#233;nergies ou, plus profond&#233;ment, parce que la droite de plus en plus en miettes, intellectuellement appauvrie et r&#233;duite &#224; se caricaturer ne sait pas en r&#233;alit&#233; comment contester ce pouvoir de gauche insaisissable &#224; force de couacs, d'amateurisme et de contradictions. 

 Il y a &#224; peine un Gouvernement. On ne peut plus soutenir que ces maladresses sont excusables, qu'elles rel&#232;vent de l'apprentissage. Un apprentissage politique qui dure sept mois, ce n'est plus une formation mais une d&#233;ception. 

 Le paradoxe fait que le citoyen devient lui-m&#234;me d&#233;stabilis&#233;. La personnalit&#233; du Pr&#233;sident, estimable, trop intelligente, r&#233;pugnant au simplisme des actes, cache de plus en plus difficilement l'erratique d'une m&#233;thode et d'une gestion d'autant plus absurde que la conf&#233;rence de presse de Fran&#231;ois Hollande avait fait esp&#233;rer un retour brutal du r&#233;alisme. Mais il ne suffit pas d'emprunter le bon chemin, il faut encore savoir comment avancer, marcher. 

 Une Opposition qui se cherche et se trouve de moins en moins. Un Pouvoir qui a de la bonne volont&#233; mais c'est le pire compliment &#224; lui adresser. 

 Tranquilles, &#224; l'abri, comptant les coups, Marine Le Pen et le FN engrangent les d&#233;&#231;us de la droite classique. Ils n'ont m&#234;me plus besoin d'agir : ce qui existe en dehors d'eux travaille pour eux. 

 Silencieux, ravis que Fran&#231;ois Hollande et son Gouvernement justifient leurs pires craintes et valident ce qu'ils n'ont m&#234;me plus besoin de prof&#233;rer tant l'exercice du pouvoir, pour le fond et la forme, est une &#233;preuve pour cette gauche, ces sociaux-d&#233;mocrates qui semblent d&#233;couvrir l'Etat comme une terre inconnue, Jean-Luc M&#233;lenchon et le Front de gauche attendent que le paroxysme de la crise r&#233;v&#232;le l'inefficacit&#233; des proc&#233;d&#233;s classiques pour proposer leurs rem&#232;des de cheval ou la mise &#224; mort du malade. 

 Pourtant cela bouge partout mais la sensation, c'est du surplace ! 

 Combien de temps faut-il pour un naufrage en d&#233;mocratie ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
