<document>
	<date>2009-07-02</date>
        <title>Laporte grince</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         J'ai toujours &#233;prouv&#233; des sentiments m&#233;lang&#233;s &#224; l'&#233;gard de Bernard Laporte. Je per&#231;ois d&#233;j&#224; les soupirs de condescendance d'un grand nombre de mes lecteurs devant mon choix de parler de cet homme qu'on n'a jamais pris au s&#233;rieux, qui fait rire sans qu'on lui en sache gr&#233;, qualifi&#233; d'affairiste alors qu'&#224; ma connaissance il n'a jamais &#233;t&#233; condamn&#233;, nomm&#233; secr&#233;taire d'Etat puis remplac&#233; il y a peu, personnalit&#233; qu'on accable pour ses succ&#232;s et qu'on m&#233;prise pour ses insuffisances. Trop nature pour le monde des vrais riches,&#160;le&#160;peuple lui&#160;a fait&#160;un triomphe au cours des&#160;campagnes &#233;lectorales&#160;o&#249; il &#233;tait le plus sollicit&#233;. Bernard Laporte n'est pas aussi simple qu'il cherche &#224; appara&#238;tre (Le Parisien). 
 Certes, j'avais trouv&#233; ridicule sa mani&#232;re de mobiliser les joueurs de l'&#233;quipe de France de rugby. Pour complaire &#224; Nicolas Sarkozy, il leur avait lu, dans le vestiaire, la lettre de&#160;Guy Mocquet qui les avait plomb&#233;s plus que stimul&#233;s. 
 Secr&#233;taire d'Etat, il a eu&#160;la chance d'avoir un directeur de cabinet tr&#232;s remarquable, Hugues Moutouh, dont je me demande d'ailleurs ce qu'il va devenir maintenant. En d&#233;pit d'un harc&#232;lement m&#233;diatique de tous les instants qui&#160;guettait ses moindres b&#233;vues et ses propos parfois trop spontan&#233;s ou surprenants,&#160;son&#160;action minist&#233;rielle n'a pas &#233;t&#233; m&#233;diocre. Il a &#233;t&#233;&#160;pourtant "vir&#233;" et Rama Yade a pris sa place. 
 Apparemment il ne va pas&#160;faire partie de ces ministres renvoy&#233;s parce qu'ils ne faisaient plus l'affaire ou qu'ils avaient d&#233;&#231;u&#160;mais, selon une triste tradition fran&#231;aise, "recas&#233;s" dans des fonctions ou des postes qu'on aurait pu imaginer indignes d'eux. Ainsi, on va s'occuper de Christine Boutin et de Roger Karoutchi. Je doute que Christine Albanel, &#224; lire son appr&#233;ciation tr&#232;s caustique sur les raisons de son &#233;viction dans Le Canard&#160;encha&#238;n&#233;, b&#233;n&#233;ficie d'un&#160;traitement aussi favorable. Elle a refus&#233;, para&#238;t-il, d'occuper le pr&#233;c&#233;dent poste de Fr&#233;d&#233;ric Mitterrand et elle a eu raison. 
 Chass&#233; du Gouvernement, Bernard Laporte n'a pas pleurnich&#233; mais a "balanc&#233;" dans Paris Match. Ce qui m'a touch&#233;, c'est de l'entendre raconter le d&#233;dain de certains ministres &#224; son &#233;gard, la sensation qu'il avait de n'&#234;tre pas consid&#233;r&#233; comme un membre &#224; part enti&#232;re de ce groupe dont pourtant tous ceux qui le composaient devaient leur place, ni plus ni moins que Laporte, au bon plaisir du pr&#233;sident de la R&#233;publique. Ainsi, si on l'en croit, Bernard Kouchner, pas une fois, n'aurait daign&#233; le saluer. C'est sans doute &#224; cause de cet exil int&#233;rieur, de ce m&#233;pris manifest&#233; &#224; l'&#233;gard d'une personnalit&#233; &#233;trang&#232;re aux codes de la biens&#233;ance politique et de l'&#233;l&#233;gance r&#233;publicaine que je me sens du c&#244;t&#233; de Bernard Laporte. Contre ceux qui n'ont jamais cess&#233; de se moquer de lui. Que venait-il faire dans ces lieux et au coeur de ces rites si naturellement destin&#233;s &#224; d'autres que lui ? Il y aura toujours du "Pauvre Bitos" d'Anouilh dans ma perception de la soci&#233;t&#233;. Plut&#244;t les infortun&#233;s de la vie, les d&#233;cal&#233;s que les puissants install&#233;s de toute &#233;ternit&#233; dans le bon sens de l'existence. 
 Dans ce m&#234;me Paris Match, Bernard Laporte nous r&#233;v&#232;le que Bernard-Henri L&#233;vy l'a un jour trait&#233;, sur une radio je pr&#233;sume, de "porc". Il a t&#233;l&#233;phon&#233; au philosophe pour l'engueuler et il raconte que celui-ci n'en menait pas large. Si l'anecdote est vraie, elle manifeste &#224; quel point BHL, reprochant &#224; tel ou tel ses comparaisons animali&#232;res - &#224; Badiou "ses rats" notamment - n'h&#233;site pas lui-m&#234;me &#224; tomber dans l'insulte et le langage bestial. Tr&#232;s &#233;clairant. Il y a beaucoup dans cette historiette. 
 J'aime quand Laporte grince. 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
