<document>
	<date>2006-11-04</date>
        <title>La poursuite infernale</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La poursuite infernale, c'est la loi qui tente de r&#233;pondre, dans l'urgence, &#224; l'inventivit&#233; du crime et aux capacit&#233;s de malfaisance d'une minorit&#233;. S'engager dans une telle voie, en pr&#233;tendant suivre au plus pr&#232;s les &#233;volutions n&#233;gatives d'une soci&#233;t&#233; et en abandonnant la fixit&#233; de la r&#233;gle au pr&#233;texte que la r&#233;alit&#233; serait mobile et fluctuante, me semble, derri&#232;re l'apparente &#233;nergie politique, constituer plut&#244;t un constat d'&#233;chec. Pour plusieurs raisons.  

 D'abord parce que cette course entre le positif et le normatif est perdue d'avance par celui-ci. L'in&#233;puisable cr&#233;ation, par la d&#233;linquance et la criminalit&#233;, de situations devant lesquelles le code p&#233;nal se sent impuissant pourrait susciter la tentation d'une fr&#233;n&#233;sie l&#233;gislative qui, &#224; force, deviendrait ridicule. L'Etat de droit se construirait chaque jour, au gr&#233; des indignations collectives et des crises sociales. C'est ainsi que les &#233;meutes des banlieues ont mis en branle l'imagination politique et pour un crime nouveau dont la r&#233;pression semble l&#233;gitime - les violences sur la force publique avec arme et en bande organis&#233;e - , que de propositions dont le seul m&#233;rite est sans doute de donner l'illusion de l'action ! Il faut abandonner cette volont&#233;, dans une sorte de suivisme forcen&#233;, de laisser croire que chaque transgression originale m&#233;rite son texte. Le crime sera toujours plus rapide que l'appareil de l'Etat et ce dernier aurait bien tort de se pr&#234;ter &#224; ce jeu &#224; la fois d&#233;magogique et vain. On ne parviendra jamais &#224; quadriller parfaitement le pire de la vie sauf &#224; d&#233;sirer que la d&#233;mocratie se d&#233;fende en oubliant ce qui la fonde. Le syst&#232;me totalitaire est pr&#233;cis&#233;ment au bout de cette aspiration &#224; laisser l'immobilit&#233; de l'Ordre &#233;touffer les d&#233;sordres du vivant. 

 De plus, qu'on songe &#224; ce que peut repr&#233;senter, pour ces groupes de mineurs excit&#233;s par leur trouble et perverse c&#233;l&#233;brit&#233;, l'impression donn&#233;e par les politiques de se calquer sur eux qui donneraient, en quelque sorte, le la social ! Ainsi, le d&#233;lit d'embuscade, qui vise &#224; mettre l'accent sur le guet-apens et la pr&#233;m&#233;ditation, ne risque-t-il pas d'&#234;tre per&#231;u par les voyous qui agressent policiers, pompiers, infirmi&#232;res et br&#251;lent les bus, comme leur victoire, la cons&#233;cration l&#233;gislative de leurs agissements criminels, leur couronnement inf&#226;me ? Il convient de prendre garde au fait que la loi, subtilement, rend hommage &#224; ce qu'elle d&#233;nonce en en manifestant la gravit&#233;. Rien de plus n&#233;gatif que de donner &#224; ces mineurs d&#233;linquants la certitude de n'&#234;tre pas des d&#233;linquants mineurs ! Mieux vaudrait s'en tenir, sur ce plan, &#224; cette phrase pleine de bon sens de Mme Royal : "On ne va pas laisser des gamins de 12-15 ans faire la loi dans le pays". 

 Par ailleurs, m&#234;me si je sais bien que l'art du politique consiste, quand l'action est impossible ou &#224; tr&#232;s long terme, &#224; offrir les apparences de l'action, c'est-&#224;-dire pr&#233;senter un projet de loi ou nommer une commission, il ne faut pas abuser de ce simulacre qui peut lasser le citoyen. Surtout, pour peu que celui-ci, m&#234;me le mieux dispos&#233; &#224; l'&#233;gard du pouvoir en place, ne soit pas d&#233;nu&#233; d'esprit critique, il ne manquera pas de faire valoir que l'Etat par cette m&#233;thode tire des traites imaginaires sur l'avenir. En effet, comment oublier, lorsqu'on propose une loi en mati&#232;re de s&#233;curit&#233; et de justice, qu'elle ne sera que ce que les magistrats voudront bien en faire ? Entre la puret&#233; redoutable du texte et son inscription dans la quotidiennet&#233;, il y aura les mille pratiques, les unes rigoureuses et les autres indulgentes, qui, dans tous les cas, d&#233;natureront son esprit originel. Aussi, je comprends la tentation qui pousse les gouvernants, devant la m&#233;diocrit&#233; de l'existant, &#224; vanter un futur l&#233;gislatif radieux qui in&#233;vitablement deviendra, &#224; son tour, un pr&#233;sent d&#233;ficient et d&#233;faillant. Lorsque la loi n'est d&#233;j&#224; pas appliqu&#233;e dans la rigueur qu'elle permettrait aujourd'hui, pourquoi se persuader que, plus dure demain, elle sera mieux respect&#233;e ? Il me semble que ce mouvement, qui pourrait &#234;tre dr&#244;le par sa r&#233;p&#233;tition s'il n'engageait pas des enjeux importants pour la R&#233;publique, ruine la confiance que l'Etat doit inspirer et remplace la patiente et douloureuse reconqu&#234;te de la r&#233;alit&#233; par des faux-semblants. 

 Enfin, cet empressement &#224; aller au plus facile - une crise, un projet de loi, une majorit&#233; - est r&#233;v&#233;lateur d'une impuissance. Alors que la forme devient de plus en plus bureaucratique et complexe, on multiplie le fond. Alors que la proc&#233;dure p&#233;nale est &#224; revoir, mais avec un courage intellectuel qui offenserait trop la mode d'aujourd'hui, on augmente les d&#233;lits et les crimes. Il conviendrait d'all&#233;ger la premi&#232;re et d'arr&#234;ter la cr&#233;ation des seconds. En effet, les pol&#233;miques r&#233;centes ont manifest&#233; aussi bien sur la justice et la cour d'assises des mineurs que sur les trag&#233;dies des banlieues que l'essentiel n'est pas l&#224; o&#249; on pr&#233;tend le mettre. Ce n'est pas de nouvelles qualifications p&#233;nales dont la soci&#233;t&#233; et les professionnels ont besoin mais d'enqu&#234;tes et d'instructions d&#233;barrass&#233;es de la multitude des droits et garanties, du formalisme &#233;touffant qui emp&#234;chent d'aller vite et profond&#233;ment au coeur de la v&#233;rit&#233;. Quand le d&#233;cor proc&#233;dural est plus surabondant et envahissant que la pi&#232;ce jou&#233;e, quand l'accessoire a pris le pas sur l'essentiel et que la justice ne confronte plus des visages mais oblige policiers et magistrats &#224; accumuler du papier, il y a un probl&#232;me grave. La libert&#233; de la preuve est ni&#233;e au b&#233;n&#233;fice de l'inutile sophistication des contraintes proc&#233;durales. On n'arrive plus &#224; rien mais dans les r&#232;gles. Il y a une contradiction forte entre un champ criminel et d&#233;lictuel &#233;largi et une proc&#233;dure rendant de plus en plus difficile son appr&#233;hension. Inventer de nouvelles incriminations ne co&#251;te rien alors que r&#233;duire et all&#233;ger les processus, permettre aux policiers et juges de se concentrer sur la recherche de la v&#233;rit&#233; exigeraient une volont&#233;&#160; politique sans faille. D'autant plus difficile &#224; mettre en oeuvre que le simple est assimil&#233; &#224; l'inhumain et l'absence d'avocat &#224; un monde sans morale. 

 Pour la cour d'assises des mineurs, on per&#231;oit bien, par exemple, que la solution du probl&#232;me devrait r&#233;sider dans la disparition des juges pour enfants comme assesseurs. C'est vraisemblement &#224; cause d'eux et de leur philosophie tr&#232;s particuli&#232;re que l'excuse de minorit&#233; est toujours accord&#233;e, m&#234;me pour les crimes les plus odieux, et que l'accus&#233; mineur voit syst&#233;matiquement la peine maximale r&#233;duite de moiti&#233;, en tout cas &#224; Paris. Il faudrait mettre en cause la validit&#233; d'un dispositif devenu intouchable et dont pourtant beaucoup admettent l'imperfection. Mais c'est trop difficile. 

 Alors, on ne fait rien. Ou on s'acharne &#224; suivre obstin&#233;ment, absurdement les traces malfaisantes laiss&#233;es par d&#233;linquants et criminels. On voudrait les prendre de vitesse mais on n'y parvient pas. On suit leur mouvement. 

 Alors qu'il faudrait faciliter leur interpellation, leur garde &#224; vue, leur poursuite et leur jugement. L'Etat de droit a le droit&#160; d'&#234;tre du c&#244;t&#233; de la majorit&#233; des citoyens. C'est une arme en faveur de la paix publique. Pas seulement le bouclier de ceux qui violent la loi p&#233;nale.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
