<document>
	<date>2006-08-05</date>
        <title>La preuve par l'&#233;motion ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Faut-il admettre l'id&#233;e re&#231;ue selon laquelle il ne se passe rien en &#233;t&#233; ? Au regard de l'objet de mon blog, peut-&#234;tre. 

 Mais en dehors de l'information excessive sur la canicule, qui a mobilis&#233; un bon quart d'heure des journaux t&#233;l&#233;vis&#233;s durant plusieurs jours - il fait chaud en &#233;t&#233;, la belle affaire !- , quelle terrible actualit&#233; internationale, quel &#233;trange espoir flottant dans l'air au sujet de Cuba ! J'ai toujours d&#233;test&#233; l'attitude de certains intellectuels qui, &#224; force de p&#233;titions et de motions,&#160; se prennent pour le vraies victimes des drames sur lesquels ils &#233;crivent. Pourtant, au milieu du bonheur de vivre de ce mois de juillet, qui n'a pas &#233;t&#233; piqu&#233; par la mauvaise conscience de se sentir &#224; l'abri quand les morts et les bless&#233;s au Liban et en Isra&#235;l venaient rappeler que "l'histoire est tragique" et, pourrait-on dire, insoluble ? 

 Il y a tout de m&#234;me, pour le lecteur fr&#233;n&#233;tique que je suis, du grain &#224; moudre pour la r&#233;flexion sur le plan judiciaire. J'ai failli faire un sort au projet du Garde des Sceaux qui veut ajouter la circonstance aggravante de l'alcool et de la drogue pour la commission de certaines infractions. L'intention est louable mais qu'on me permette de faire du mauvais esprit ! Quand on effectue un transfert du principal vers l'accessoire, c'est un signe de faiblesse pour l'autorit&#233; publique, plus qu'une marque de ma&#238;trise. Faute de savoir et de pouvoir r&#233;primer avec la rigueur et l'intelligence necessaires les ravages sp&#233;cifiques de l'alcool et de la drogue, on&#160; d&#233;place le fl&#233;au qu'ils repr&#233;sentent en les qualifiant d'auxiliaires du mal. Ce qui va advenir sur ce point rel&#232;ve de l'apparente fermet&#233; d'un Etat faible. 

 Ce qui m'a pr&#233;occup&#233; au premier chef, c'est une nouvelle parue dans le Monde du mercredi 2 ao&#251;t et annon&#231;ant qu'un " d&#233;tenu de la maison d'arr&#234;t de Metz entame son 76e jour de gr&#232;ve de la faim" pour d&#233;noncer une "instruction totalement &#224; charge". Cette personne se voit reprocher d'avoir commis un "braquage" - un vol avec arme en termes juridiques -, dans une banque le 11 ao&#251;t 2005. 

 Comment ne pas voir l'insupportable &#233;tau dans lequel l'institution judiciaire se trouv&#233; plac&#233; &#224; cause du risque que ce gr&#233;viste de la faim fait peser sur sa propre vie ? Le pi&#232;ge est redoutable qui associe trois dangers. 

 Ayant d&#233;cid&#233; d'avoir recours &#224; ce moyen extr&#234;me, il devra &#234;tre lib&#233;r&#233; si la structure p&#233;nitentiaire ne permet pas de le soigner correctement. Sinon,  on sera coupable &#224; son encontre d'un "traitement inhumain et d&#233;gradant". Il aura beau l'avoir cherch&#233; et caus&#233; d'une certaine mani&#232;re, ceux qui le d&#233;tiennent l&#233;gitimement en seront pourtant tenus pour responsables. 

 Cette gr&#232;ve de la faim, ensuite, s'inscrit - et c'est de bon calcul pour un accus&#233; - dans une contestation g&#233;n&#233;rale de l'autorit&#233; judiciaire et de l'instruction en particulier. Il suffit d'&#233;voquer "&#224; charge" pour que le cauchemar d'Outreau et le fant&#244;me du juge Burgaud r&#233;apparaissent et fassent fuir toutes les &#233;vidences de la culpabilit&#233; et de la responsabilit&#233;. Quand on ne sait plus se d&#233;fendre au d&#233;tail, on attaque la justice en gros.  

 Enfin, et c'est l'&#233;preuve la plus redoutable pour l'institution, qui peut demeurer insensible devant une  d&#233;marche d'auto-destruction si durablement men&#233;e ? On ne peut s'emp&#234;cher de supposer, par un argument de bon sens apparent, que seule l'innocence oserait s'infliger un tel ch&#226;timent. Le coeur est touch&#233;, la sensibilit&#233; de tous affect&#233;e. Qui oserait dire qu'on est pr&#234;t &#224; tout lorsqu'on est coupable et que ce recours n'est que le dernier moyen - et le plus dramatique - pour convaincre du contraire ? 

 L'&#233;motion suscit&#233;e est l&#233;gitime. Mais elle n'est pas une preuve. Si ce gr&#233;viste de la faim est lib&#233;r&#233;, la justice n'aura pas eu forc&#233;ment tort dans son action, le juge d'instruction n'aura pas obligatoirement d&#233;m&#233;rit&#233; mais le courage d'un peut-&#234;tre coupable aura peut-&#234;tre eu raison de l'int&#233;r&#234;t social. 

 O&#249; est le progr&#232;s ? La preuve par l'&#233;motion est sans doute l'ultime refuge d'une soci&#233;t&#233; qui, faute de savoir assumer l'humanit&#233; et la rigueur li&#233;es ensemble, a choisi de laisser aller et de s'abandonner &#224; la dictature des coups de force et des acc&#232;s de faiblesse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
