<document>
	<date>2007-01-17</date>
        <title>La prison ou la bonne conscience politique</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le consensus sur les prisons vaut celui sur l'&#233;cologie : c'est un th&#232;me de fin de quinquennat pour &#233;clairer le suivant. Il fait chaud au coeur, donne l'impression d'un accord&#160; des sensibilit&#233;s et des humanismes. L'aurore va luire, c'est s&#251;r. Pourquoi pas apr&#232;s tout ? Il para&#238;t que les principaux candidats &#224; l'&#233;lection pr&#233;sidentielle s'engagent &#224; mettre en oeuvre une loi de r&#233;forme p&#233;nitentiaire. Tous, sauf Philippe de Villiers, ont r&#233;pondu aux Etats g&#233;n&#233;raux de la condition p&#233;nitentiaire et la prison serait devenue "un sujet qui fait presque l'unanimit&#233;" (Le Monde du 17 janvier 2007). Je me garderai bien de sourire devant ces promesses si traditionnelles, qui sont crues avec bonheur, avant que la d&#233;sillusion de la r&#233;alit&#233; les laisse dans leur statut de virtualit&#233;s.&#160; Convenons, au contraire, du s&#233;rieux et de la gravit&#233; de ces adh&#233;sions d'aujourd'hui comme si les prisons &#233;taient devenues, toutes affaires cessantes, la priorit&#233; sociale du jour. Qui pourrait se d&#233;soler que notre d&#233;mocratie, repr&#233;sent&#233;e par des candidats estimables et de qualit&#233;, soit favorable au respect des droits des d&#233;tenus et &#224; des conditions de d&#233;tention plus dignes ? Qui pourrait se plaindre du fait que la plupart des dol&#233;ances exprim&#233;es par des prisonniers dans leurs r&#233;ponses &#224; un questionnaire soient faciles &#224; satisfaire, si on voulait bien consacrer &#224; leur accomplissement un peu de temps et beaucoup d'argent ? Qui pourrait refuser que la surpopulation p&#233;nale se r&#233;partisse dans des &#233;tablissements plus nombreux qui sauraient tenir compte de son extr&#234;me diversit&#233; ? Tout cela est bel et bon et il serait mals&#233;ant de pr&#233;sumer que l'avenir ressemblera forc&#233;ment au pass&#233;. Il y aura sans doute des avanc&#233;es, des progr&#232;s mais ceux-ci ne seront possibles que si, par ailleurs, on ne se leurre pas. En effet, il est impossible que la prison demeure &#224; l'abri des violences sociales, du d&#233;sir de s&#233;curit&#233; et de justice des citoyens et, plus g&#233;n&#233;ralement, de la vie autour d'elle. Pendant que le consensus du coeur semble s'op&#233;rer &#224; son sujet, d&#233;lits et crimes continuent &#224; &#234;tre commis. Ce n'est pas par m&#233;chancet&#233; gratuite qu'on incarc&#232;re. Ce n'est pas cynisme politique que d'affirmer que seule la droite a eu, depuis longtemps, une politique p&#233;nitentiaire coh&#233;rente en construisant de nouveaux lieux d'enfermement. Pour que la protestation ne demeure pas vide de sens devant les incommodit&#233;s banales ou terribles de l'existence des d&#233;tenus, a-t-on un autre choix que d'am&#233;liorer l'&#233;tat des prisons existantes et d'en construire de nouvelles ? Si l'humanisme consiste &#224; plaindre, sans rien proposer qu'une mansu&#233;tude qui, en lib&#233;rant de la malfaisance, offenserait la soci&#233;t&#233;, autant dire qu'il porterait une lourde responsabilit&#233;. Pas davantage que les magistrats, les politiques n'ont &#224; se faire plaisir en faisant passer au premier plan&#160; leur bonne conscience, au d&#233;triment de la sauvegarde de tous. A lire et &#224; entendre beaucoup de ceux qui se sont fait une sp&#233;cialit&#233; du discours mis&#233;ricordieux unilat&#233;ral, l'humanisme &#224; prodiguer aux d&#233;tenus serait incompatible avec la compassion et le respect dus &#224; la majorit&#233; qui se contente d'&#234;tre honn&#234;te et digne. Je ne crois pas que ces exigences soient contradictoires et, si elles l'&#233;taient, il faudrait oser affirmer la priorit&#233; sociale contre l'autre. Aussi, tenter de soutenir par d&#233;magogie que plus d'enfermement ne cr&#233;erait pas plus de s&#233;curit&#233; et que cette politique aurait &#233;chou&#233; - S&#233;gol&#232;ne Royal est all&#233;e dans ce sens - ne me semble pas pertinent. D'abord, pense-t-on s&#233;rieusement qu'une soci&#233;t&#233; vivante et libre pourrait tarir toute criminalit&#233; ? Que sait-on, par ailleurs, de ce qu'une autre pratique - moins de prison, plus de libert&#233; - aurait entra&#238;n&#233; comme effets ? Sans doute infiniment plus de violences et d'agressions contre les personnes. Ce m&#234;me article du Monde auquel j'ai fait allusion signalait aussi la d&#233;ception de l'Observatoire international des prisons (OIP) parce que Nicolas Sarkozy n'avait pas avalis&#233; l'une de ses propositions, selon laquelle la prison doit &#234;tre "un dernier recours". Heureusement qu'il ne l'a pas consacr&#233;e car, si elle constitue une biens&#233;ance th&#233;orique, elle n'a pas le moindre rapport avec la r&#233;alit&#233; que les forces de police et de justice doivent affronter quotidiennement. La prison peut &#234;tre un dernier recours dans un syst&#232;me id&#233;al ou lorsqu'une destin&#233;e judiciaire correspond &#224; une progression p&#233;nale abstraite, qui fait passer de l'amende &#224; la r&#233;clusion criminelle par le travail d'int&#233;r&#234;t g&#233;n&#233;ral, le sursis et le sursis probatoire par exemple. Ce qui caract&#233;rise profond&#233;ment les trajectoires individuelles coupables, c'est au contraire leur extr&#234;me diversit&#233;. Elles peuvent atteindre d'embl&#233;e le pire, donc la prison, ne jamais la n&#233;cessiter, ou l'imposer &#224; un certain moment de leur histoire et non &#224; un autre. Pour certaines trag&#233;dies, la prison ne peut pas &#234;tre un dernier recours parce qu'elle se doit d'&#234;tre le premier. Pour de nombreux comportements transgressifs, le d&#233;sastre est moins la prison elle-m&#234;me que la prison &#224; contre-temps, trop t&#244;t ou trop tard. Trop t&#244;t elle peut briser, trop tard elle perd son sens. Aussi, que vaut un engagement certes s&#233;duisant intellectuellement mais concr&#232;tement absurde ? Plut&#244;t que de se jeter avec fr&#233;n&#233;sie, parce que le temps sp&#233;cial d'une campagne l'autorise, dans une surench&#232;re du genre "nous avons tous du coeur et demain on punira gratis", mieux vaudrait saisir que la seule mani&#232;re de donner &#224; la prison une place &#224; la fois n&#233;cessaire et mesur&#233;e serait de mettre en oeuvre une v&#233;ritable et efficiente politique de l'&#233;x&#233;cution des peines. Pour prendre un exemple banal, c'est parce qu'on pressent que le mois avec sursis, r&#233;voqu&#233;, ne sera jamais effectif qu'on a tendance &#224; faire de la prison un horizon ind&#233;passable. Si chaque sanction &#233;tait suivie d'effet et ex&#233;cut&#233;e, l'enfermement perdrait de sa sombre magie, qui tient seulement au fait que la prison constitue une assurance r&#233;pressive. Il ne suffit pas de laisser croire &#224; un consensus sur les prisons pour que tous les citoyens soient dupes. On ne peut d&#233;sirer tout et son contraire, une police efficace mais d&#233;sarm&#233;e, une s&#233;curit&#233; et une justice fortes mais sans prisons, une d&#233;mocratie digne mais des prisons mat&#233;riellement indignes, un Etat sans autorit&#233;, un humanisme sans vigueur. Que restera-t-il demain de ces mouvements seulement g&#233;n&#233;reux d'aujourd'hui ? Pas grand-chose, je le crains. Le r&#233;el se venge toujours quand on l'oublie. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
