<document>
	<date>2015-08-21</date>
        <title>La promotion Voltaire est-elle in&#233;puisable ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Suis-je absolument na&#239;f ou pourra-t-on un jour, malgr&#233; les d&#233;convenues multipli&#233;es par la r&#233;alit&#233;, &#234;tre pr&#233;sid&#233; par une personnalit&#233; qui respectera les citoyens ? 

 On sait ce qu'il &#233;tait advenu avec le quinquennat de Nicolas Sarkozy qui avait fait proc&#233;der &#224; des nominations inspir&#233;es par l'amiti&#233;, la r&#233;compense ou le client&#233;lisme le plus ostensible. Est-il besoin de rappeler que son emprise ne s'arr&#234;tait pas l&#224; et que notamment sur le plan m&#233;diatique, il n'h&#233;sitait pas &#224; conseiller des exclusions et des mises &#224; l'&#233;cart - n'est-ce pas, Alain Genestar et Patrick Poivre d'Arvor ? - qui &#233;taient concr&#233;tis&#233;es car les d&#233;sirs d'un pr&#233;sident de la R&#233;publique sont des ordres sauf r&#233;sistances suicidaires. 

 On aurait pu esp&#233;rer que de telles d&#233;rives susciteraient au moins une pratique pr&#233;sidentielle inverse. Ce n'&#233;tait pas tant parce que Fran&#231;ois Hollande avait promis un retour &#224; la normalit&#233; d&#233;mocratique mais &#224; cause de la constatation g&#233;n&#233;ralement partag&#233;e qu'une R&#233;publique ne pouvait pas durablement tenir avec des transgressions aussi cyniquement affich&#233;es et incarn&#233;es par rapport &#224; son esprit. 

 Fran&#231;ois Hollande, il convient de tristement l'admettre, s'est moqu&#233; comme d'une guigne des engagements qu'il avait pris et comment ne pas consid&#233;rer, face &#224; la constance de ses trahisons, qu'il avait formul&#233; ses propos de campagne comme autant de voeux qu'il savait pieux ? 

 Il y a des traumatismes encore plus graves certes mais il n'emp&#234;che qu'un &#233;coeurement saisit le citoyen, de droite bien s&#251;r qui a oubli&#233; hier et de gauche, je l'esp&#232;re, s'il a un peu de conscience, face &#224; un aussi cynique et solidaire favoritisme. C'est une honte. 

 A lire "Les parasols dor&#233;s de la R&#233;publique exemplaire" (Le Canard encha&#238;n&#233;), on est effar&#233; par l'exploitation jusqu'&#224; plus soif de la promotion Voltaire comme s'il suffisait d'avoir &#233;t&#233; alors au c&#244;t&#233; de Fran&#231;ois Hollande, qui ignorait que ses ambitions seraient couronn&#233;es de succ&#232;s, pour &#234;tre touch&#233; par la gr&#226;ce et miraculeusement investi d'une comp&#233;tence universelle. 

 D'une certaine mani&#232;re, ce favoritisme est pire que le pr&#233;c&#233;dent car purement reli&#233; au d&#233;cret subjectif et arbitraire du pr&#233;sident de la R&#233;publique consid&#233;rant, au m&#233;pris de toute vraisemblance, que tous ceux qui l'avaient approch&#233;, &#233;cout&#233; et admir&#233; m&#233;ritaient d'&#234;tre promus &#224; des postes de tr&#232;s haute responsabilit&#233;. C'est l'expression d'un narcissisme qui d&#233;passe les bornes. L'Etat c'est moi, mes app&#233;tences, mon humeur ! 

 A qui fera-t-on croire qu'il y avait dans cette promotion Voltaire une mine tellement riche et in&#233;puisable qu'elle puisse &#234;tre ainsi cultiv&#233;e avec une d&#233;sinvolture et un syst&#233;matisme aussi accablants ? 

 Ce serait &#224; mourir de rire si ce n'&#233;tait pas d&#233;mocratiquement &#224; pleurer. 

 Encore ce client&#233;lisme ne se limite-t-il pas &#224; cette promotion b&#233;nie de Fran&#231;ois Hollande mais b&#233;n&#233;ficie au "Chiracopinage, aux Pr&#233;fets &#224; l'abri, aux Cabinets particuliers et aux Chics apparatchiks..." selon les d&#233;nominations acides choisies par cet hebdomadaire attendu chaque mercredi avec crainte ou espoir, c'est selon. 

 La derni&#232;re foucade m&#234;lant magouille parlementaire et risque pour l'&#233;thique publique concerne le d&#233;put&#233; socialiste Fran&#231;ois Brottes &#224; la t&#234;te du R&#233;seau de transport d'&#233;lectricit&#233;. Les protestations n'auront pas plus d'effet que d'habitude ! Si le fait du Prince pouvait &#234;tre contredit, il perdrait tout son charme. 

 Pour montrer &#224; quel point cet imp&#233;rialisme du bon plaisir pr&#233;sidentiel est scandaleux, il suffit de le comparer avec certaines pratiques minist&#233;rielles qui ont tent&#233; autant que possible d'introduire un peu de coh&#233;rence et d'objectivit&#233; dans leurs nominations. Je songe, par exemple, hier &#224; Aur&#233;lie Filippetti et &#224; Christiane Taubira qui sur ce plan au moins n'a pas &#233;t&#233; catastrophique. 

 Je ne sais si la promotion Voltaire est in&#233;puisable. En revanche, l'exemplarit&#233; d'un pouvoir pr&#233;sidentiel en France est une exigence qui a de l'avenir, une id&#233;e neuve. 

 Elle est intacte : jusqu'&#224; aujourd'hui, personne ne l'a alt&#233;r&#233;e en tentant d'en impr&#233;gner la p&#226;te du r&#233;el. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
