<document>
	<date>2012-08-31</date>
        <title>La reine et le l&#233;preux</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Anne Sinclair continue &#224; donner l'exemple d'une femme qui ne se r&#233;pand pas et sait garder en elle les fulgurances et les douleurs des orages intimes (Le Parisien). 
DSK, lui, a &#233;t&#233; honteusement pris &#224; partie alors qu'il traversait un champ en Corse avec des amis. Le journaliste qui les a interpell&#233;s consid&#233;rait comme indigne la pr&#233;sence d'un violeur comme lui. On est tomb&#233; sur la t&#234;te. On est revenu aux anciens temps o&#249; les l&#233;preux &#233;taient chass&#233;s, exclus, retranch&#233;s de notre humanit&#233;. Je ne parviendrai jamais &#224; comprendre ces attitudes qui se drapent apparemment dans la morale mais sont au fond d'une duret&#233; qui n'a rien &#224; voir avec une quelconque &#233;thique. Les justices am&#233;ricaine et fran&#231;aise sont saisies, qu'on les laisse faire ! Si elles ne l'&#233;taient pas, ma propre indignation me suffirait d'exutoire. Quel besoin de toujours plus accabler celui que le destin a d&#233;j&#224; gravement et pour longtemps frapp&#233;. 
Le l&#233;preux et la reine. 
Anne Sinclair a magnifiquement r&#233;sist&#233; aux f&#233;ministes donneuses de le&#231;ons qui croyaient pouvoir d&#233;chiffrer une &#226;me et une personnalit&#233; qui leur &#233;taient totalement &#233;trang&#232;res. 
Je me souviens de l'&#233;poque o&#249; &#224; 7 sur 7, AS dominait le paysage t&#233;l&#233;visuel, o&#249; son influence, sa comp&#233;tence et son charme lui permettaient de nous offrir sur son plateau les invit&#233;s les plus prestigieux. Elle refusait obstin&#233;ment d'accueillir Jean-Marie Le Pen auquel un contentieux l'avait oppos&#233; et, plus profond&#233;ment, sa sensibilit&#233; et ses convictions. Je m'&#233;tais interrog&#233; sur son r&#244;le. Y avait-il une obligation &#224; prendre en charge m&#233;diatiquement ou non un leader d'extr&#234;me droite qui repr&#233;sentait une part non n&#233;gligeable de l'&#233;lectorat ? Puis elle a quitt&#233; 7 sur 7. 
Du temps a pass&#233;, la catastrophe am&#233;ricaine est survenue puis les r&#233;v&#233;lations fran&#231;aises sur le r&#233;seau du nord de la France. 
Les rares billets que j'ai &#233;crits sur ces &#233;v&#233;nements qui avaient boulevers&#233; leur existence et chang&#233; du tout au tout notre vie politique &#233;taient sinc&#232;res mais limit&#233;s, j'en avais conscience, par le fait qu'une humanit&#233; qu'on a crois&#233;e, c&#244;toy&#233;e n'autorise plus une expansion totale. Un jour, AS m'a propos&#233; d'&#233;crire des articles sur le site fran&#231;ais qu'elle avait l'intention de cr&#233;er sur le mod&#232;le du Huffington Post. J'ai accept&#233; avec enthousiasme. 
Cela s'est fait. 
Puis le couple s'est s&#233;par&#233;. 
Et AS est aujourd'hui, de son propre aveu, une femme libre, qui travaille, qui aime ses six enfants (elle inclut ceux de DSK) et qui &#224; l'&#233;vidence porte haut l'allure dont elle semble avoir fait une exigence sur tous les plans. 
Beaucoup, moi le premier, ont pu &#234;tre surpris par une domination presque surhumaine d'elle-m&#234;me, une volont&#233; affich&#233;e et maintenue de d&#233;fendre et de prot&#233;ger jusqu'&#224; un certain point qu'elle seule avait d&#233;termin&#233;, par le souci de demeurer ma&#238;tresse de son destin au milieu des temp&#234;tes comme apr&#232;s leur apaisement. 
Tout est devenu lisible, apr&#232;s, et j'ose dire que certaines p&#233;rip&#233;ties pr&#233;sidentielles nous ont rendu infiniment sensibles &#224; la gr&#226;ce, au silence et &#224; la tenue d'AS. 
Une reine. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
