<document>
	<date>2009-01-18</date>
        <title>L'argent a une odeur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'argent, aujourd'hui, est devenu un probl&#232;me. Il a une odeur. Il n'oppose pas seulement ceux qui en ont et ceux qui n'en ont pas, les pauvres et les riches, les repus aux envieux. Il sert de r&#233;f&#233;rence. Il discr&#233;dite ou sublime. Qu'on le rende, et c'est une gloire. Qu'on le conserve, c'est une honte. 
 Cette importance toute nouvelle de l'argent - cette libert&#233; frapp&#233;e, qu'&#233;voquait Dosto&#239;evski - concerne aussi bien&#160;les p&#233;rip&#233;ties judiciaires que le ph&#233;nom&#232;ne bancaire ou l'appareil &#233;tatique. 
 Dans Marianne,&#160;on fait allusion &#224; la prime exceptionnelle de 20%&#160;qu'aurait octroy&#233;e Rachida Dati &#224; Andr&#233; Ride, l'inspecteur g&#233;n&#233;ral des services judiciaires qui s'&#233;tait illustr&#233; &#224; Metz. Pour ma part, j'ai b&#233;n&#233;fici&#233; d'une prime de 8%. L'Union syndicale des magistrats rappelle que la prime moyenne est de 9% et que le traitement des magistrats n'a fait l'objet d'aucune revalorisation depuis 2005. L'&#233;cart entre Ride et nous ne me traumatise pas m&#234;me si je m'interroge. S'il a&#160;appliqu&#233; les instructions du garde des Sceaux au cours de son transport messin et de son action nocturne, celle-ci, en le r&#233;compensant aussi g&#233;n&#233;reusement, au fond le stigmatise. S'il est le seul responsable de ces dysfonctionnements, &#224; l'&#233;vidence il ne&#160;m&#233;ritait aucune r&#233;tribution extraordinaire ou non. Toujours est-il que cet &#233;pisode fait r&#233;fl&#233;chir sur&#160;ce que devrait &#234;tre le comportement exemplaire d'un magistrat touch&#233; par la gr&#226;ce minist&#233;rielle d'une&#160;mani&#232;re qui ne peut que le g&#234;ner. Que l'autorit&#233;&#160; politique, en vertu de cette pens&#233;e de Paul Val&#233;ry pour qui "le pouvoir sans l'abus n'offre aucun charme", puisse d&#233;cider discr&#233;tionnairement du montant des primes&#160;dont elle gratifie pour services rendus ou&#160;mission dangereuse, je le con&#231;ois ais&#233;ment. Ce sur quoi j'aimerais me tromper, c'est sur l'in&#233;vitable, quoique choquante,&#160;acceptation par les b&#233;n&#233;ficiaires de gestes financiers si disproportionn&#233;s&#160;par rapport aux habituels, et donc tellement&#160;r&#233;v&#233;lateurs de leur soumission. Cet argent en trop est comme une signature. Je m'imagine dans une telle circonstance et ce n'est pas&#160;l'int&#233;grit&#233; qui peut-&#234;tre me le ferait refuser&#160;mais la crainte d'&#234;tre&#160;identifi&#233; &#224; vie&#160;comme un serviteur complaisant. 
 Le pr&#233;sident de la R&#233;publique a d&#233;cid&#233;, avec d'autres, de moraliser le capitalisme. Il a exprim&#233; le souhait, voire formul&#233; l'injonction, que les dirigeants des banques ayant eu besoin du soutien de l'Etat renoncent &#224; leur r&#233;mun&#233;ration variable, &#224; leur "bonus". On a pu constater avec quel empressement et quelle ob&#233;issance le pr&#233;sident et le directeur g&#233;n&#233;ral de&#160;la banque BNP Paribas ont&#160;obtemp&#233;r&#233; en ce qui concerne l'exercice 2008. Il est vrai que pour l'ann&#233;e pr&#233;c&#233;dente ils avaient per&#231;u, respectivement, 875 000&#160;euros et 2,27 millions d'euros, ce qui rend leur abstention d'aujourd'hui tr&#232;s l&#233;g&#232;re &#224; supporter (site du Nouvel Obs ).&#160;Ce qui me frappe en l'occurrence, c'est de constater comme le pr&#233;sident de la&#160;R&#233;publique,&#160;en se montrant imp&#233;rieux, est quasiment assur&#233; d'&#234;tre approuv&#233;, quoi qu'il en co&#251;te. Pourtant, ce n'est pas &#233;vident. Sans &#234;tre un sp&#233;cialiste du monde financier, il ne me semble pas obligatoire que les prescriptions du chef de l'Etat, lorsqu'elles se rapportent &#224; des domaines qui ne rel&#232;vent&#160;pas de sa comp&#233;tence ni de sa d&#233;ontologie, soient n&#233;cessairement suivies d'effet. J'aurais tendance &#224; consid&#233;rer que chez ces deux&#160;dirigeants la flagornerie politique l'emporte sans doute sur la moralit&#233; bancaire. Regardez comme nous&#160;sommes de bons &#233;l&#232;ves, nous signifient-ils. Ce que la spontan&#233;it&#233; apparemment ne leur avait pas inspir&#233; dans l'instant,&#160;l'influence pr&#233;sidentielle le leur a dict&#233; !&#160;Cette approbation imm&#233;diate est d'autant plus surprenante qu'on aurait pu craindre, au contraire, une r&#233;action de ressentiment, voire de fronde &#224; l'&#233;gard d'un Pouvoir qui donne d'excellents conseils, dispense d'utiles le&#231;ons, en vertu du&#160;principe qu'on supporte facilement les sacrifices d'autrui.&#160;L'abb&#233; Pierre aurait pr&#234;ch&#233;&#160;l'aust&#233;rit&#233;, il aurait&#160;&#233;t&#233; malais&#233; de le dire inauthentique.&#160;L'argent, la passion qu'il inspire, le luxe qu'il permet n'&#233;tant pas &#233;trangers &#224; la sph&#232;re publique, c'est un tour de&#160;force, pour l'Etat, d'enjoindre aux autres d'avoir des attitudes&#160;&#233;thiques&#160;et de rigueur sans s'effrayer d'un possible choc en retour. 
 L'argent, il est vrai, certains continuent &#224; faire avec lui ce qu'ils&#160;veulent. Colette Neuville, pr&#233;sidente de l'Association des actionnaires minoritaires (ADAM), interpelle le patron de Val&#233;o dont le salaire est sup&#233;rieur de 62% &#224; la moyenne de celui des dirigeants du CAC 40 (Le Parisien). R&#233;cemment, Le Monde nous a indiqu&#233; qu'en d&#233;pit des recommandations pieuses&#160;de Laurence Parisot et des&#160;bouleversements de ces&#160;temps derniers, les "parachutes dor&#233;s" continuaient &#224; &#234;tre d'actualit&#233; et qu'au fond la grande crise apparente de moralisation &#233;tait destin&#233;e &#224; servir de leurre. J'ai toujours pens&#233;&#160;qu'un seul patron ayant librement restitu&#233; sa prime, il ne fallait pas r&#234;ver et que ce geste ne ferait pas jurisprudence. 
 Avec&#160;quelle prudence, d'ailleurs, le pr&#233;sident de la F&#233;d&#233;ration des banques fran&#231;aises a r&#233;pondu au pr&#233;sident de la R&#233;publique qui souhaitait de la mod&#233;ration pour les dividendes aux actionnaires et pour les r&#233;mun&#233;rations des dirigeants !&#160;Georges Pauget a soulign&#233;&#160;qu'il n'y avait pas que de grands actionnaires dans l'actionnariat des banques ou de n'importe quelle soci&#233;t&#233; et qu'il ne fallait pas l&#233;ser les petits actionnaires. 
 A l'exception de BNP Paribas - si vite plac&#233;e dans le sillon pr&#233;sidentiel -, ailleurs, cela freine. 
 L'argent a une odeur. Celle de la morale. Qu'il serve &#224; la fuir, &#224; l'oublier ou &#224; la respecter. On ne peut plus gagner et d&#233;penser de l'argent sans penser &#224; rien. De quoi se m&#234;le la conscience ?&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
