<document>
	<date>2006-02-05</date>
        <title>L'arme de la religion</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lorsque Bruno Gaccio et moi avons &#233;crit, sous forme de dialogue, notre livre sur la libert&#233; d'expression, sa n&#233;cessit&#233; et ses limites, je me souviens d'&#233;changes tr&#232;s vifs sur la religion et le catholicisme. Pour &#234;tre franc, ce n'&#233;tait pas seulement la d&#233;rision dont usait mon interlocuteur qui me mettait&#160; mal &#224; l'aise, c'&#233;tait aussi ce que&#160; je d&#233;couvrais en moi et qui me mettait en &#233;tat de fragilit&#233;. J'ai tent&#233;, alors, d'approfondir les raisons de cette crispation qui nous faisait sortir de la&#160; joute intellectuelle pour nous faire entrer dans un monde infiniment plus obscur. Je ne suis pas parvenu &#224; tirer des le&#231;ons d&#233;cisives de cette exp&#233;rience. J'ai seulement per&#231;u, &#224; cette occasion, l'obligation de ne pas tout&#160; mettre sur le m&#234;me plan et de savoir distinguer, en particulier, l'id&#233;e de la croyance. Il m'a toujours sembl&#233; que la finalit&#233; d'une id&#233;e &#233;tait non seulement d'&#234;tre exprim&#233;e mais d'&#234;tre &#233;ventuellement discut&#233;e, voire contredite. Une id&#233;e perd son sens si elle ne s'ins&#232;re pas dans un espace qui lui permettra de s'affronter au feu de l'intelligence d'autrui. La libert&#233; de l'esprit, de la parole et de l'&#233;crit est naturellement consacr&#233;e &#224; ce type de controverse. Une id&#233;e, cela se discute. Une croyance, c'est une conviction qui est compos&#233;e d'impalpable et de myst&#232;re, elle ne vous place plus dans le champ de la rationalit&#233; mais vous constitue de mani&#232;re si forte et si intime que la mettre en cause, c'est vous attaquer vous-m&#234;me dans votre &#234;tre, dans vos profondeurs. Une croyance, cela se laisse tranquille. Il n'emp&#234;che qu'au regard de la libert&#233; d'expression qui ne&#160; peut pas s'assigner des limites qui tiendraient seulement aux subjectivit&#233;s souffrantes et bless&#233;es de telle ou telle communaut&#233;, aux offenses faites &#224; la foi de ceux pour qui la religion devrait demeurer intouchable, &#224; l'abri de la critique, de la&#160; moquerie et du sarcasme, il faut bien accepter que les religions elles-m&#234;mes soient pass&#233;es au crible du scepticisme moderne et&#160; soumises &#224; la d&#233;rision contemporaine. Je reconnais que&#160; j'aurais pu plus ais&#233;ment soutenir cette th&#232;se qui, dans la puret&#233; des principes, me semble coh&#233;rente si je n'avais pas senti longtemps que l'offensive anti-religieuse ne s'attachait qu'au catholicisme et au pape, alors que les religions juive et musulmane &#233;taient &#233;pargn&#233;es. Cette exclusivit&#233; de l'agression venait sans doute aussi du fait que la hi&#233;rarchie catholique, par sa tol&#233;rance revendiqu&#233;e, ne faisait&#160; peur&#160; &#224; personne et m&#234;me appelait l'attaque &#224; cause de cette tendance qui conduit &#224; s'en prendre volontiers &#224; la faiblesse au lieu de la laisser en paix. Les temps heureusement ont chang&#233; et le catholicisme se rebiffe ! Il est normal que les religions se servent des r&#232;gles de l'Etat de droit pour d&#233;fendre leur honneur, ce qui les fonde et ce qui les fait respecter. Un certain nombre de proc&#233;dures ont &#233;t&#233; engag&#233;es parce qu'en telle ou telle circonstance, une communaut&#233; de croyants s'est sentie avilie et m&#233;pris&#233;e. La loi est pr&#233;cis&#233;ment l'outil qui permet la conciliation entre le principe n&#233;cessaire de la libert&#233; d'expression pleinement entendue et les &#233;ventuelles souffrances caus&#233;es &#224; telle partie de la soci&#233;t&#233;. La loi est une arme de pacification et de restauration. 
                 
                                         
                         
                                 Les protestations dans le monde arabe,&#160; &#224; la suite de la&#160; publication de douze caricatures du proph&#232;te Mahomet, d&#233;passent, et de tr&#232;s loin, les pol&#233;miques habituelles. J'ai pu voir ces caricatures et je ne me prononcerai pas sur le fond de&#160; la doctrine. Je note tout de m&#234;me que des esprits autoris&#233;s affirment que l'Islam n'interdit pas la repr&#233;sentation du proph&#232;te et que ces caricatures, si elles peuvent appara&#238;tre blessantes, sont sans commune mesure avec l'indignation internationale que les tenants de cette religion propagent. Pour des raisons &#224; l'&#233;vidence politiques. Ce n'est plus le droit qui est une arme m&#234;me si d'aucuns, tardivement, songent &#224; l'utiliser. La religion, elle, est devenue l'arme supr&#234;me et c'est parce que ce combat nous entra&#238;ne bien au-del&#224; du d&#233;bat classique sur la libert&#233; d'expression qu'il convient, pour&#160; les d&#233;mocraties, de pr&#233;senter un front uni et une solidarit&#233; sans faille. Ce qui se cache derri&#232;re ces fureurs apparemment religieuses, c'est une volont&#233; politique de d&#233;truire ce qui donne sens et l&#233;gitimit&#233; &#224; nos soci&#233;t&#233;s. J'ai l'impression qu'&#224; intervalles r&#233;guliers, on cherche &#224; tester nos forces, notre capacit&#233; de r&#233;sistance et la qualit&#233; de notre adh&#233;sion &#224; nos propres valeurs. Sans cesse, on cherche &#224; voir jusqu'o&#249; on peut aller trop loin. Si la d&#233;mocratie recule dans cette lutte capitale, si elle affaiblit son discours par une compr&#233;hension qui alt&#233;rera la vigueur de sa position, elle perdra. Il y en a assez de ces d&#233;mocraties, ce r&#233;gime&#160; le plus exemplaire qui soit, qui s'excusent d'&#234;tre ce qu'elles sont. Une d&#233;mocratie a le devoir de se battre. Elle a le droit de se d&#233;fendre. Elle peut le faire sans se renier. Les d&#233;mocrates n'ont pas vocation &#224; &#234;tre des moutons. Dans l'arme de la religion, il faut voir l'arme. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
