<document>
	<date>2008-10-27</date>
        <title> Dati, la solution ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         J'adore certains ministres parce que leur conception de la solidarit&#233; gouvernementale et leur sens de la camaraderie&#160;atteignent le grandiose, donc fr&#244;lent le ridicule. 
 Par exemple, pour Roger Karoutchi, secr&#233;taire d'Etat charg&#233; des relations avec le Parlement, "il n'y a pas de probl&#232;me Dati".&#160; C'est ce qu'il a d&#233;clar&#233; &#224; l'&#233;mission Dimanche Soir Politique (France Inter-I T&#233;l&#233;-Le Monde). 
 La mondanit&#233; qui longtemps a "jur&#233;" avec la mission d'un ministre de la Justice, aucune difficult&#233; ! 
 Une politique p&#233;nale inspir&#233;e par le pr&#233;sident de la R&#233;publique, mise en oeuvre ou projet&#233;e&#160;mais expliqu&#233;e avec une dialectique qui fait fr&#233;mir m&#234;me ceux qui l'approuvent, pas de souci ! 
 Les manifestations qui, &#224; chaque "sortie", et elle sort beaucoup, l'accueillent et, sans le respect minimal qu'exige sa fonction, montrent l'ampleur de la contestation, c'est une illusion ! 
 Une journ&#233;e de protestation le 23 octobre r&#233;unissant les deux syndicats judiciaires dans le m&#234;me mouvement, et d'autres organisations avec eux, et l'intense mobilisation qu'elle a entra&#238;n&#233;e (dont je n'&#233;tais pas), une apparence seulement ! 
 Les personnels p&#233;nitentiaires n&#233;glig&#233;s puis rep&#234;ch&#233;s avant d'&#234;tre contact&#233;s d'urgence avant le Conseil des ministres par la garde des Sceaux, une r&#233;ussite ! 
 Une inspection disciplinaire diligent&#233;e selon des modalit&#233;s choquantes puis tout de m&#234;me mise heureusement au rancart, un succ&#232;s ! 
 Le pr&#233;sident de la R&#233;publique recevant l'Union syndicale des magistrats pour la premi&#232;re fois, &#224; la suite de p&#233;rip&#233;ties o&#249; le comportement de la ministre a &#233;t&#233; mis en cause et son autorit&#233; - &#224; force de l'entendre&#160;l'affirmer, on va finir par en douter -&#160;r&#233;cus&#233;e, le pr&#233;sident de la R&#233;publique reprochant &#224; Rachida Dati&#160;d'avoir "tout &#224; faire" (le Monde), une broutille ! 
 L'affirmation de son "respect et de sa confiance" aux magistrats comme s'ils avaient manqu&#233; en profondeur dans l'attitude g&#233;n&#233;rale de la garde des Sceaux, une peccadille ! 
 Un garde des Sceaux oblig&#233;e de se justifier en permanence et utilisant la pire m&#233;thode pour faire avancer la magistrature, dont le mouvement n'est pas la passion principale, un d&#233;tail ! 
 Bref, tout va bien, "il n'y a pas de probl&#232;me Dati". J'ai presque de l'admiration pour le secr&#233;taire d'Etat Karoutchi. Il y a du courage &#224; braver de mani&#232;re aussi ostensible l'&#233;vidence. La politique fascine par les mots. Les mots de la puissance : la puissance s'exprime d'abord et surtout par les mots. La puissance des mots : ils servent &#224; cacher la r&#233;alit&#233; et la force de la d&#233;n&#233;gation pr&#233;tend convaincre par sa seule existence. Le langage est d&#233;tourn&#233; de son but qui est de rendre encore plus &#233;clatant ce qui est d&#233;j&#224; visible.&#160;"Il n'y a pas de probl&#232;me Dati" donc, puisque tout exige de nier cette v&#233;rit&#233; qui, &#224; la longue, est devenue une banalit&#233;. Que serait-ce alors s'il y avait un probl&#232;me Dati ? Quoi de plus ? 
 Roger Karoutchi, tout&#160;de m&#234;me,&#160;n'est pas all&#233; jusqu'&#224; dire qu'elle &#233;tait la solution &#224; l'absence de probl&#232;me qu'elle pose. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
