<document>
	<date>2015-03-04</date>
        <title>La t&#233;l&#233; et le foot</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         J'aurais pu ne pas laisser de c&#244;t&#233; le rugby quand, apr&#232;s la d&#233;faite de l'&#233;quipe de France face &#224; celle du Pays de Galles, Philippe Saint-Andr&#233; a d&#233;clar&#233; qu'elle n'&#233;tait pas "une grande &#233;quipe" - on l'a constat&#233;, en effet - mais a oubli&#233; de dire qu'il n'&#233;tait pas non plus "un grand entra&#238;neur". Il n'aurait pas d&#251; pousser des hauts cris devant l'id&#233;e de sa d&#233;mission ! Certes on ne quitte pas un navire qui sombre mais quand on est le responsable, depuis un certain temps, de sa descente au fond, au moins on s'interroge ! 

 Mais le football fran&#231;ais, depuis quelques jours, offre trop d'opportunit&#233;s &#224; la fois sportives, d&#233;risoires, sarcastiques et m&#233;diatiques pour &#234;tre n&#233;glig&#233; par "un beauf" &#233;bahi, notamment, par la m&#233;diocrit&#233; p&#233;remptoire d'experts r&#233;els ou pr&#233;tendus dans cette mati&#232;re, comme dans d'autres infiniment plus s&#233;rieuses. Une certaine mani&#232;re d'ass&#233;ner son savoir est le signe le plus &#233;clatant de l'infirmit&#233; humaine sinon intellectuelle ! 

 Tout a commenc&#233; apr&#232;s l'&#233;poustouflante victoire de Monaco contre Arsenal le 17 f&#233;vrier. Elle a surpris beaucoup de monde, mais Ars&#232;ne Wenger qui a &#233;t&#233; un commentateur calamiteux mais demeure un excellent entra&#238;neur avait su, lui, appr&#233;cier, &#224; sa juste mesure, l'adversaire de son &#233;quipe. Il soulignait que rien n'&#233;tait gagn&#233; et, de fait, Arsenal a perdu. 

 Comparons cette prudence comp&#233;tente avec l'ironie condescendante dont on avait us&#233; &#224; l'&#233;gard du pr&#233;sident Dimitri Rybobovlev - notamment Pierre M&#233;n&#232;s - quand invit&#233; au Canal Football Club (CFC), il avait os&#233; soutenir que son &#233;quipe avait ses chances contre Arsenal ! 

 Elle a vaincu parce que les joueurs de Monaco, appliquant &#224; la lettre les consignes de Leonardo Jardim, ont constitu&#233; un bloc d&#233;fensif quasiment infranchissable et ont su proc&#233;der &#224; trois d&#233;cisives contre-attaques. 

 Mais s'ils ont pu les mener &#224; bien aussi efficacement, c'est surtout parce que la d&#233;fense d'Arsenal, elle, a gravement failli. 

 Avant d'arriver au comble de la b&#234;tise et de l'arrogance sur Canal Plus, le 1er mars, dans cette &#233;mission qu'Herv&#233; Mathoux parvient, chaque dimanche, &#224; maintenir &#224; un niveau honorable - et ce n'est pas un mince exploit ! -, nous avons eu droit &#224; la menace de Rib&#233;ry d'abandonner la nationalit&#233; fran&#231;aise au profit de l'allemande. 

 Je connais les qualit&#233;s de l'immense footballeur qu'il a &#233;t&#233; et qu'il demeure au Bayern de Munich, je n'oublie pas son parcours difficile et m&#233;ritant, comment il s'est sorti &#224; la force du pied d'origines et d'une condition modestes mais, sur l'autre plateau de la balance, je mets beaucoup de n&#233;gatif. S'il persiste dans sa volont&#233; de devenir allemand - il serait accueilli &#224; bras ouverts -, y aura-t-il beaucoup de Fran&#231;ais pour d&#233;plorer son d&#233;part, aujourd'hui, &#224; 31 ans ? La France l'aurait d&#233;&#231;u mais en certaines circonstances n'a-t-il pas d&#233;&#231;u la France et cr&#233;&#233;, pour rester poli, du d&#233;sordre et de la confusion dans les vestiaires de notre &#233;quipe nationale ? S'il est aim&#233; en Allemagne, bon vent : apparemment, lui pourra emporter sa patrie &#224; la semelle de ses souliers ! 

 Une bouff&#233;e d'air pur le samedi 28 f&#233;vrier, non pas tant &#224; cause de la premi&#232;re mi-temps &#233;tincelante de l'&#233;quipe de Lyon contre celle de Lille suivie d'une d&#233;faite apr&#232;s 45 minutes heurt&#233;es et d&#233;plaisantes, avec un record de coups francs. 

 Mais, ce qui est rare, gr&#226;ce aux propos d'un entra&#238;neur serein, lucide, pond&#233;r&#233; et &#233;quitable. Hubert Fournier est &#224; part dans le monde du football : de Reims &#224; Lyon, il n'a pas chang&#233;. Ce n'est pas un excit&#233; et il a de la tenue. 

 J'ai tout particuli&#232;rement appr&#233;ci&#233; l'analyse qu'il a faite et qui tranchait sur les commentaires habituels : "Nous avons fait preuve d'impatience, nous &#233;tions toujours en train de contester. C'est un visage que nous ne devons pas montrer". Un entra&#238;neur capable de semoncer courtoisement ses joueurs pour leur attitude en quelque sorte morale, pour moi c'est une premi&#232;re ! (Le Figaro) 

 Et, le 1er mars, c'est donc le CFC ! 

 Sur la plateau, Pierre M&#233;n&#232;s qui ne cesse pas de se rengorger et consid&#232;re qu'il est tr&#232;s comp&#233;tent parce qu'il a assist&#233; &#224; beaucoup de matchs dans sa vie. Soit. Mais est-il n&#233;cessaire, pour se distinguer - on comprend bien ses ressorts psychologiques - de multiplier les "fait chier", en tentant de nous faire croire que sa grossi&#232;ret&#233; sera garante de sa lucidit&#233; sportive ? En s'attirant &#233;videmment ainsi les bonnes gr&#226;ces d'un public qui pr&#233;f&#232;re cette vulgarit&#233; &#224; l'&#233;l&#233;gance d'un Herv&#233; Mathoux ou aux aper&#231;us de qualit&#233; d'un Micka&#235;l Landreau ? 

 Eric Carri&#232;re et Daniel Bravo, s'ils ne sont pas g&#233;niaux, ne font pas trop de mal. Ils torturent un peu le fran&#231;ais mais on ne saurait le leur reprocher puisque le maniement de notre langue - par exemple,les commentaires d'Olivier Rouyer, mon dieu, ou les questions infantiles et les OK stupides d'un Laurent Paganelli ! - est le cadet des soucis du monde t&#233;l&#233;visuel sportif. Sa seule excuse est que, contrairement &#224; la radio et, pour les analyses et commentaires politiques, dans l'audiovisuel, -o&#249; la lecture est reine-, il est condamn&#233;, lui, &#224; une imm&#233;diatet&#233; et &#224; un spontan&#233;isme o&#249; ses faiblesses se r&#233;v&#232;lent. 

 Et nous avons l'in&#233;narrable Christophe Dugarry cit&#233;, avec d'autres b&#233;n&#233;ficiaires, dans les op&#233;rations fiscalement frauduleuses d'HSBC Suisse... Mais cela ne l'a pas fait baisser d'un ton et apparemment, pour Canal Plus, la puret&#233; du comportement civique n'est pas exig&#233;e pour le journalisme du foot (Le Monde) ! 

 Dugarry a &#233;t&#233; &#224; Bordeaux un joueur souvent remarquable et sachant aussi se faire remarquer. En &#233;quipe de France, le soutien de Zidane lui a beaucoup servi et je me demande si son comportement m&#233;diatique d'aujourd'hui ne cherche pas &#224; compenser le discr&#233;dit populaire qui a &#233;t&#233; le sien &#224; la fin de sa carri&#232;re : il n'&#233;tait pas aim&#233;. Il en fait trop, dans la critique am&#232;re, parce qu'on n'en a pas fait assez avec le joueur !  

 Quand je l'entends d&#233;molir l'&#233;quipe de Monaco et son jeu "nul", invoquer l'ennui qu'il &#233;prouve, je souhaiterais moins de hargne et plus de nuance. Il s'abandonne &#224; la volupt&#233; d'un apparent parler vrai mais qui est surtout un propos de pi&#232;tre pol&#233;miste revanchard et bless&#233;. 

 Si Monaco n'a pas &#233;t&#233; flamboyant contre le PSG, cela tient d'abord au fait que celui-ci n'a pas eu de failles et que sa d&#233;fense en particulier a totalement musel&#233; les joueurs de Jardim en brisant net leurs rares contre-attaques. Jardim a r&#233;agi avec une acidit&#233; intelligente en d&#233;clarant que Dugarry avait &#233;t&#233; joueur mais jamais entra&#238;neur ! C'est peu mais tout est dit. 

 La t&#233;l&#233; et le foot : un couple de plus en plus dur &#224; supporter pour le t&#233;l&#233;spectateur. Trop de mots autour des images. Trop de vulgarit&#233;. Trop de faux comp&#233;tents. Trop de recyclages d'opportunit&#233;. Trop d'entra&#238;neurs vir&#233;s et rattrap&#233;s pour la manche m&#233;diatique. Trop de commentateurs. Bient&#244;t les &#233;quipes m&#233;diatiques, pour nous raconter ce qu'on est capable de voir tout seul, vont &#234;tre &#224; plus de onze ! Que de parasites qui viennent se projeter dans la lumi&#232;re de tr&#232;s peu de n&#233;cessaires ! 

 Pourtant, aimer le foot n'est pas une passion m&#233;diocre. Encore faudrait-il recommencer le match, &#224; la t&#233;l&#233;vision, mais avec moins de joueurs et plus de talent et d'allure ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
