<document>
	<date>2014-12-11</date>
        <title>La torture, de p&#232;re en fille ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je me souviens. 

 J'ai &#233;t&#233; affect&#233; au Parquet de Paris, &#224; la 4&#232;me section charg&#233;e de la presse et des libert&#233;s publiques, de 1984 &#224; 1989. 

 A quinze jours d'intervalle, en 1987 je crois, j'ai &#233;t&#233; minist&#232;re public dans deux instances que Jean-Marie Le Pen avait engag&#233;es contre Le Canard encha&#238;n&#233; puis contre Lib&#233;ration devant la 17&#232;me chambre correctionnelle, prestigieuse juridiction sp&#233;cialis&#233;e en mati&#232;re de presse. 

 Alors que le pr&#233;sident du Front National avait manifest&#233; son intention de se pr&#233;senter &#224; l'&#233;lection pr&#233;sidentielle de 1988, les deux publications l'avaient mis en cause parce qu'il aurait tortur&#233; en Alg&#233;rie et, en tout cas, approuv&#233; le recours &#224; la torture pour arracher des aveux &#224; des militants FLN arr&#234;t&#233;s par l'arm&#233;e fran&#231;aise. Ces "terroristes" devaient parler &#224; toute force. 

 Les d&#233;bats furent passionnants et excit&#233;s. Jean-Marie Le Pen a ni&#233; les accusations d'avoir lui-m&#234;me tortur&#233; mais a soutenu le point de vue, selon lui r&#233;aliste, consistant &#224; justifier la torture pour un seul si elle permettait de sauver cent innocents. 

 Apr&#232;s d'interminables p&#233;rip&#233;ties proc&#233;durales - moi-m&#234;me j'avais requis la condamnation de l'hebdomadaire et la relaxe du quotidien - jusqu'&#224; la Cour europ&#233;enne des droits de l'homme, il me semble que Jean-Marie Le Pen a gagn&#233;, en d&#233;finitive, sur les deux plans. 

 Marine Le Pen, &#224; son tour, a d&#233;clar&#233; qu'il peut parfois &#234;tre "utile de faire parler sous la torture(...)comme dans les affaires terroristes, notamment quand il y a un risque d'attentat" en d&#233;fendant, par son propos, "les m&#233;thodes peu orthodoxes de la CIA" (BFMTV) - c'est un euph&#233;misme - pour lesquelles l'ONU exclut toute impunit&#233; et dont les r&#233;percussions internationales, pour l'image de l'Am&#233;rique, sont d&#233;vastatrices. 

 Sur Twitter, de peur d'&#234;tre mal comprise et "d&#233;non&#231;ant une interpr&#233;tation malveillante", Marine Le Pen a pr&#233;cis&#233; qu'elle n'approuvait pas "l'usage de la torture" (Le Monde). 

 J'exclus de ce d&#233;bat ceux pour lesquels le probl&#232;me ne se pose pas et qui jugent ignoble m&#234;me le fait d'aborder ce sujet. L'&#233;thique pure et nue, quelles que soient les circonstances : on ne touche jamais autrui et torturer est une indignit&#233; absolue. Toujours. 

 Je suis tout &#224; fait conscient de la pertinence des discours abstraits des moralistes et j'approuve leur crainte devant des pratiques, et donc leur refus de celles-ci, qui d&#233;shonoreraient la cause noble et l&#233;gitime au nom de laquelle elles seraient mises en oeuvre. Des moyens inhumains d&#233;graderaient la fin, aussi respectable qu'elle soit. 

 Il n'emp&#234;che qu'il me para&#238;t trop confortable, dans cet immense hiatus qui s&#233;pare l'analyse tranquille, en quelque sorte en chambre, et la dure loi d'un r&#233;el &#233;prouvant, traumatisant, de d&#233;cr&#233;ter p&#233;remptoirement qu'on ne succombera jamais &#224; la tentation, pour sauver des vies, d'en torturer une autre. 

 Pour ma part, si le destin m'avait plac&#233; devant cette alternative atroce - demeurer digne mais en sacrifiant peut-&#234;tre l'efficacit&#233; de la lutte ou m'abandonner au pire mais en &#233;pargnant ainsi des vivants -, j'esp&#232;re que j'aurais su choisir, contre vents et mar&#233;es, contre l'autorit&#233; m&#234;me qui m'aurait ordonn&#233; la seconde branche, la premi&#232;re. 

 Mais je n'en suis pas s&#251;r. 

 Dans la multitude qui, assise dans son fauteuil, d&#233;nonce la froide affirmation de Marine Le Pen, combien seraient pr&#234;ts, dans l'intensit&#233; &#233;pouvantable d'un combat &#224; gagner co&#251;te que co&#251;te, &#224; &#234;tre farouchement du c&#244;t&#233; d'Antigone au lieu de pencher vers Cr&#233;on ? 

 Il ne serait pas honn&#234;te d'omettre d'occulter l'avertissement de certaines personnalit&#233;s infiniment respect&#233;es - par exemple John McCain aux Etats-Unis - pour lesquelles la torture serait inefficace au regard m&#234;me des justifications qu'elle pr&#233;tend se donner. 

 Dans ces discussions stimulantes que les familles connaissent et o&#249; la libert&#233; des esprits est totale - trop vite qualifi&#233;es de "caf&#233; du commerce" -, ce th&#232;me de la torture, au regard d'un terrorisme et de massacres de plus en plus pr&#233;sents, par internet et l'information, dans nos espaces priv&#233;s, revient souvent et il est clair que l'affectation de para&#238;tre toujours impeccable en public c&#232;de alors devant la complexit&#233; des situations dramatiques concr&#232;tes, d&#233;battues sans honte. 

 On peut d&#233;sapprouver Marine Le Pen comme hier le pragmatisme violent de son p&#232;re, mais qui peut, de bonne foi, avoir le front de se voiler la face en affirmant que, pour ceux qui nous prot&#232;gent en France et dans le monde, il s'agirait d'une scandaleuse interrogation ? 

 Quand le r&#233;el est sale, est-il si facile de ne pas se salir ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
