<document>
	<date>2014-01-18</date>
        <title>La Tunisie de l'espoir</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a des moments o&#249; on croit &#234;tre coup&#233; de tout parce qu'on ne peut pas d&#233;vorer les quotidiens, &#233;couter la radio et regarder la t&#233;l&#233;vision. 

 Mais on a bien mieux. 

 Tunis. L'ambassade de France et la magnifique R&#233;sidence de l'Ambassadeur. 

 Celui-ci, une perfection d'urbanit&#233; fran&#231;aise et d'empathie pour le peuple tunisien. Son &#233;pouse dont la chaleur humaine et la vivacit&#233; intellectuelle - puisque para&#238;t-il on n'a plus le droit d'&#233;voquer la beaut&#233; des femmes sans les d&#233;sobliger - ne manquent pas d'impressionner, d'&#233;mouvoir. 

 Pour les Fran&#231;ais qui sont accueillis, il y a une fiert&#233; de savoir que notre pays est ainsi repr&#233;sent&#233;. De cette mani&#232;re qui ne peut que faire aimer la France.  

 Puis Hammamet. 

 La rentr&#233;e solennelle du barreau tunisien, avec la pr&#233;sence exceptionnelle du b&#226;tonnier de Paris qui a compris que dans cette alternative entre la Belgique et la Tunisie, il fallait aujourd'hui, pour des raisons &#233;videntes, arbitrer en faveur de celle-ci. 

 Durant l'apr&#232;s midi du 17 janvier, certes on entendu un certain nombre d'interventions dont quelques-unes, par enthousiasme, &#233;taient trop longues. Le discours inaugural du b&#226;tonnier de l'Ordre national des avocats tunisiens a &#233;t&#233;, en revanche, remarquable, sobre et &#233;lev&#233;, sans enflure ni surench&#232;re. Une parole &#224; la hauteur de l'enjeu. 

 C'est un moment rare, pour la vie d'un pays, que celui o&#249; toutes les exaltations sont permises, les hyperboles tol&#233;r&#233;es et les na&#239;vet&#233;s pardonn&#233;es. Que celui d'une effervescence collective o&#249; on oublie tout pour ne se consacrer qu'&#224; l'avenir. 

 Pour les &#233;trangers &#224; qui on a fait l'honneur de les convier &#224; ces journ&#233;es uniques d'&#233;laboration d'un renouveau &#224; la fois juridique et politique, impr&#233;gn&#233; d'une pure essence d&#233;mocratique, le sentiment est fort qui leur donne la certitude d'assister &#224; un spectacle que notre monde a trop peu offert. Un printemps arabe qui ne s'est pas d&#233;grad&#233; en hiver mais qui a tenu, qui a r&#233;sist&#233; aux pessimismes et &#224; l'inqui&#233;tante fatalit&#233; qui conduit les r&#233;volutions &#224; l'origine paisibles &#224; se d&#233;naturer en des &#233;touffements et des totalitarismes politiques et/ou religieux. 

 Rien n'est gagn&#233; en Tunisie mais elle a d&#233;j&#224; le visage hors de l'enfer et de la spoliation honteuse, par un clan, de la richesse d'un splendide et courageux pays. La d&#233;mocratie vient doucement comme une gr&#226;ce, un don que l'esprit public tunisien ne doit qu'&#224; lui-m&#234;me. Alors que d'aucuns pressentaient le pire, le meilleur n'usurpe pas les merveilles de l'aurore. 

 Un &#233;lan, une incandescence, une volont&#233;, de la lucidit&#233;, pas de la b&#233;atitude mais l'optimisme de l'action. Les Tunisiens qui aspirent &#224; des lendemains en m&#234;me temps stables et humanistes se prouvent que tout est possible en avan&#231;ant pas par pas, obstacle supprim&#233; par compromis accept&#233;. 

 Et l'incroyable gentillesse et politesse des Tunisiens que je rencontre. Quelle le&#231;on pour notre France qui perd son savoir-vivre ! 

 En effet, on a bien mieux ici, en Tunisie, que la surabondance m&#233;diatique. 

 On regarde une nation, &#233;tonn&#233;e d'y parvenir, se sortir de l'ombre d'hier pour entrer dans une lumi&#232;re qui fait r&#234;ver au-del&#224; d'elle. 

 Oui, vraiment, la Tunisie de l'espoir. 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
