<document>
	<date>2011-11-05</date>
        <title>Barack Obama a-t-il la grosse t&#234;te ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'esp&#232;re que Barack Obama sera r&#233;&#233;lu pr&#233;sident des Etats-Unis, sans m&#233;conna&#238;tre ses &#233;checs, les d&#233;ceptions qu'il a caus&#233;es et l'immense difficult&#233; de sa t&#226;che. Homme des formidables discours, il s'est sans doute parfois trop souvent content&#233; de ceux-ci en oubliant les actes qui devraient en &#234;tre l'accomplissement, l'aboutissement. Il n'emp&#234;che que pour un regard europ&#233;en, certes peu au fait de la profonde r&#233;alit&#233; am&#233;ricaine, Barack Obama demeure au-dessus du lot et m&#233;riterait d'&#234;tre renouvel&#233;. 
 J'ai toujours appr&#233;ci&#233; sa personnalit&#233; et la gr&#226;ce qui, comme une sorte d'aura, l'accompagnait partout, quoi qu'il fasse, dans n'importe quelle circonstance. Le style, l'allure lui &#233;taient consubstantiels et il semblait n'avoir &#224; se donner aucune peine pour correspondre &#224; la fois &#224; la majest&#233; de sa fonction et &#224; la simplicit&#233; d&#233;mocratique. Dans la familiarit&#233; comme dans la pompe, il &#233;tait remarquable. J'avais tendance &#224; l'opposer &#224; notre pr&#233;sident qui au contraire p&#226;tissait d'un ph&#233;nom&#232;ne inverse : il avait toujours du mal &#224; "faire" pr&#233;sident ! C'&#233;tait lui que les puristes de la R&#233;publique incriminaient, ses comportements et ses propos qui &#233;taient souvent pass&#233;s &#224; un crible l&#233;gitimement critique. 
 Mais, surprise, Barack Obama a d&#233;rap&#233; en arrivant au G20 de Cannes. Rien de politique, ou alors de mani&#232;re tr&#232;s implicite, une intervention concernant la vie familiale du pr&#233;sident fran&#231;ais : "C'est notre premi&#232;re rencontre depuis l'arriv&#233;e au monde de la nouvelle petite Sarkozy et je veux f&#233;liciter Nicolas et Carla... Je suis s&#251;r que Giulia a h&#233;rit&#233; du physique de sa m&#232;re plut&#244;t que de celui de son p&#232;re, ce qui est une tr&#232;s bonne chose" (Le Parisien). Une gentillesse apparente mais une vraie perfidie. Une amabilit&#233; convenue et obligatoire mais une ind&#233;licatesse rare. Nicolas Sarkozy a souri de mani&#232;re forc&#233;e, a serr&#233; les dents et a laiss&#233; passer l'outrage. 
 Le pr&#233;sident Obama disposait d'une infinit&#233; de moyens, gr&#226;ce &#224; sa parfaite ma&#238;trise du langage, pour rendre hommage &#224; la beaut&#233; de la m&#232;re de Giulia, pour c&#233;l&#233;brer l'arriv&#233;e de celle-ci au monde et pour congratuler les parents. Il a choisi - d&#233;lib&#233;r&#233;ment - le pire qui consistait, contre tous les usages li&#233;s &#224; ce type de bonheur, &#224; vanter l'&#233;pouse contre le mari, la m&#232;re contre le p&#232;re. R&#233;torquera-t-on qu'il s'agissait d'une plaisanterie "&#224; l'am&#233;ricaine" ? Peut-&#234;tre, mais alors clairement mauvaise, grossi&#232;re. 
 Il y a probablement dans cette foucade acide d'abord la traduction de l'agacement profond que Barack Obama &#233;prouve face &#224; Nicolas Sarkozy. Si la crise mondiale, les probl&#232;mes de la Gr&#232;ce, l'action du couple Sarkozy-Merkel ont, semble-t-il, rapproch&#233; sur le plan politique l'Am&#233;ricain du Fran&#231;ais, il n'en demeure pas moins que visc&#233;ralement leurs personnalit&#233;s sont aux antipodes l'une de l'autre, la d&#233;contraction &#233;l&#233;gante du premier de l'empressement emprunt&#233; du second (Le Figaro). Leur prestation conjointe sur TF1 et France 2 r&#233;sulte de la bienveillance de Barack Obama qui a bien voulu partager ce qui &#224; l'origine devait lui &#234;tre exclusivement d&#233;volu. Ce "coup" m&#233;diatique d&#233;montre seulement que les int&#233;r&#234;ts sont parfois plus forts que les instincts. 
 Il y a, dans cette moquerie de velours, bien plus qui rel&#232;ve d'une faille &#233;vidente, incontestable dans l'&#234;tre Obama et qui n'est pas loin, par contagion, d'atteindre le couple si on songe aux pol&#233;miques sur le co&#251;t somptuaire du s&#233;jour de son &#233;pouse avec ses filles en Afrique du Sud (nouvelobs.com). Barack Obama n'est-il pas parvenu &#224; ce point o&#249; l'approbation publique de sa personne entra&#238;ne presque in&#233;luctablement le culte de soi ? N'at-il pas d&#233;pass&#233; la fronti&#232;re s&#233;parant l'aisance dans l'existence, la facilit&#233; et la souplesse des mouvements, l'allure dans l'apparence du contentement de soi, de cette tr&#232;s l&#233;g&#232;re mais perceptible vanit&#233; qui fait qu'on devient peu ou prou son premier adorateur ? N'est-ce pas &#224; partir de cette infime d&#233;rive constituant Obama en spectateur de lui-m&#234;me, que ce dernier s'est permis, sans politesse, de renvoyer le pr&#233;sident fran&#231;ais dans le camp des disgracieux et des p&#232;res forc&#233;ment heureux de n'avoir rien mis d'eux physiquement dans leur enfant ? 
 Cette p&#233;rip&#233;tie est en m&#234;me temps insignifiante et r&#233;v&#233;latrice. Il y a un moment o&#249; la gr&#226;ce n'est plus une chance mais une sup&#233;riorit&#233;. Inconsciente d'elle-m&#234;me, elle est force, richesse, sympathie, admiration. Devenue attentive &#224; sa pr&#233;sence, elle se d&#233;grade en d&#233;sinvolture, condescendance, presque m&#233;pris. 
 J'esp&#232;re que Barack Obama ne va pas avoir "la grosse t&#234;te", qu'il va arr&#234;ter net ce processus risquant de faire d'un homme extraordinaire un pr&#233;sident ordinaire. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
