<document>
	<date>2005-12-03</date>
        <title>Laurence Vichnievsky et le contr&#244;le professionnel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                           

 Tardivement, j'&#233;prouve le d&#233;sir de faire un sort &#224; un petit article non sign&#233; paru dans le Canard encha&#238;n&#233; du 23 novembre. Ce qui m'int&#233;resse, c'est moins la personne de Laurence Vichnievsky elle-m&#234;me que les probl&#232;mes que pose son d&#233;sir d'&#234;tre nomm&#233;e &#224; la cour d'appel de Paris. Est &#233;voqu&#233;e &#224; ce sujet une intervention politique dont je ne sais rien et qui est condamn&#233;e, si elle a &#233;t&#233; effectivement faite, &#224; composer avec le brouillard entourant l'&#233;valuation des comp&#233;tences professionnelles des magistrats. En effet, je suis frapp&#233; par le flou qui r&#232;gne dans ce domaine et qui aboutit, j'en suis persuad&#233;, &#224; des injustices personnelles graves. D'abord, le Conseil sup&#233;rieur de la magistrature ( CSM), avec sa forte dominante judiciaire et son risque constant de corporatisme, me semble un organe peu adapt&#233; &#224; une fine et pertinente appr&#233;ciation des magistrats en demande de postes. Rien de pire que d'&#234;tre jug&#233; par ses pairs, rien de plus difficile que de juger ses coll&#232;gues. La jalousie et la subjectivit&#233; prennent trop souvent le pas sur l'objectivit&#233; et l'analyse froide et d&#233;tach&#233;e. Par ailleurs, on n'a jamais pu compter sur les m&#233;dias pour offrir une vision &#233;clair&#233;e et &#233;quilibr&#233;e de la r&#233;alit&#233; judiciaire et de ceux qui l'ont en charge. Au regard de ma propre exp&#233;rience, combien de fausses r&#233;putations ont-ils &#233;difi&#233;es, combien d'admirations mal plac&#233;es, combien de comp&#233;tences absurdement c&#233;l&#232;br&#233;es ! Les journalistes ont toujours cru que la "grande"&#160; affaire cr&#233;ait le " grand" magistrat alors que la pratique d&#233;montre exactement l'inverse. C'est la qualit&#233; et le talent du magistrat qui font toujours la diff&#233;rence et sauront rendre passionnants des dossiers qu'un autre laisserait insipides. Enfin, comme la hi&#233;rarchie elle-m&#234;me est peu au fait de ce que r&#233;v&#232;le la pratique de chaque magistrat - en dehors d'une apparence qui pla&#238;t si la personnalit&#233; est conforme, ou inqui&#232;te si elle est critique -,&#160; il conviendrait d'instaurer un v&#233;ritable contr&#244;le professionnel qui permettrait de savoir ce que chacun vaut. Au d&#233;but de ma carri&#232;re, le pouvoir exer&#231;ait une emprise forte sur la justice et on peut dire qu'on demandait aux professionnels de justifier, en quelque sorte, qu'ils pensaient bien. C'&#233;tait un contr&#244;le id&#233;ologique d'autant plus vigilant que le syndicat de la magistrature, politiquement de gauche voire d'extr&#234;me-gauche, avait alors &#224; sa t&#234;te de remarquables et controvers&#233;s dirigeants. C'&#233;tait une lutte. Le contr&#244;le professionnel auquel je songe reviendrait &#224; mettre en oeuvre, &#224; tous les niveaux et pour toutes les fonctions, du magistrat d&#233;butant au Premier Pr&#233;sident &#224; la Cour de Cassation, une obligation d'inventaire &#224; la prise du poste et lors du changement d'affectation. Cet inventaire serait un constat de la charge de travail, des forces et faiblesses du service concern&#233;. On pourrait ais&#233;ment v&#233;rifier si, dans le laps de temps de l'activit&#233;, en comparant les inventaires, l'&#233;volution a &#233;t&#233; favorable ou non. Quitt&#233;, le service&#160; &#233;tait-il en meilleur &#233;tat qu'avant? Une telle proposition semble de bon sens mais si elle achoppe, c'est que la haute hi&#233;rarchie n'est pas d&#233;cid&#233;e &#224; favoriser la mise en place d'un syst&#232;me d'&#233;valuation qui s'appliquerait aussi &#224; elle et bouleverserait beaucoup de ses positions d'aujourd'hui. Pourtant, quelle satisfaction intellectuelle ce serait et quel enrichissement que de pouvoir d&#233;terminer en totale connaissance&#160; de cause les m&#233;rites et la r&#233;alit&#233; professionnelle de chacun ! Pour ma&#160; part, je verrais avec d'autant plus d'enthousiasme une telle r&#233;volution mais si facile &#224; mettre mat&#233;riellement en oeuvre que j'ai toujours per&#231;u que Paris &#233;tait un label qui ne garantissait rien&#160; et ne suffisait pas, en tout cas, pour regarder judiciairement la province de haut. Il y a vraisemblablement de talentueux jeunes ou moins jeunes magistrats qui, parce qu'ils n'appartiennent &#224; aucun clan, &#224; aucun r&#233;seau, &#224; aucun syndicat et qu'ils ne jouissent pas de la faveur m&#233;diatique, risqueront de demeurer eloign&#233;s des responsabilit&#233;s les plus importantes. Je ne peux pas me r&#233;soudre &#224; un tel g&#226;chis.  Nulle part, je n'aime les Mozart assassin&#233;s.   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
