<document>
	<date>2010-02-02</date>
        <title>La v&#233;rit&#233; introuvable</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On ne se d&#233;barrasse pas ais&#233;ment de l'affaire Clearstream. M&#234;me maintenant, alors qu'elle est engag&#233;e sur la voie de l'appel. Non seulement elle suscite des interrogations judiciaires mais elle fait r&#233;fl&#233;chir bien au-del&#224;, sur les rapports aujourd'hui impossibles que la soci&#233;t&#233; entretient avec ceux qui pr&#233;tendent r&#233;pondre &#224; son exigence, &#224; son d&#233;sir&#160;de v&#233;rit&#233;. 
 Le procureur de Paris, Jean-Claude Marin, auquel G&#233;rard Davet manifestement sous le charme a consacr&#233; un beau portrait dans Le Monde, affirme avoir agi librement mais personne ne le croit. 
 Claude Gu&#233;ant affirme que l'Elys&#233;e n'est pas intervenu mais personne ne le croit (Le Figaro, BFM). 
 Le garde des Sceaux affirme que le procureur n'a re&#231;u aucune instruction mais personne ne la croit (Le Grand Rendez-Vous -Europe 1-Le Parisien). 
 Ce qui constitue un doute g&#233;n&#233;ralis&#233; sur tous les propos officiels relatifs &#224; Clearstream - je ne parle &#233;videmment pas de Dominique de Villepin chez qui le serein, en certaines circonstances et pour son propre int&#233;r&#234;t, devrait &#233;touffer le flamboyant - ne s'arr&#234;te pas &#224; cette affaire mais semble repr&#233;senter une tendance lourde qui s'assimile &#224; une d&#233;fiance syst&#233;matique des paroles publiques. 
 Pourquoi pour Clearstream ?&#160; 
 D'abord parce que la v&#233;rit&#233;, &#224; la d&#233;couverte de laquelle on s'acharne &#224; aller, impose pour sa mise en lumi&#232;re une infinit&#233; d'informations dont nous ne pourrons jamais disposer. Certes on a presque fini par conna&#238;tre, comprendre la proc&#233;dure, les m&#233;dias n'ont pas d&#233;m&#233;rit&#233; dans la "couverture" de celle-ci ni dans la relation des d&#233;bats correctionnels. Leur analyse du jugement et des possibilit&#233;s techniques offertes au Parquet&#160;a &#233;t&#233; dans l'ensemble exacte. Mais le reste qui est sans doute l'essentiel ? M&#234;me si on divulguait - c'est la suggestion d'Eva Joly (JDD.fr) -&#160;les rapports administratifs que le secret prot&#232;ge et qui permettent &#224; l'autorit&#233; judiciaire d'aviser ou de questionner le pouvoir politique, nous n'aurions pas tout. Il nous manquerait l'officieux, la teneur des entretiens, les &#233;changes t&#233;l&#233;phoniques qui, s'ajoutant aux&#160; &#233;crits, tissent une toile dans laquelle la v&#233;rit&#233; est si bien cach&#233;e que toute &#233;lucidation globale est vou&#233;e &#224; l'&#233;chec. 
 Ensuite, la r&#233;alit&#233; est infiniment plus complexe que ne le laissent croire les all&#233;gations ou les d&#233;mentis officiels. Pour ceux-ci, il est commode de laisser penser que pour un procureur par exemple, l'alternative n'est susceptible d'exister, par rapport &#224; l'Etat, qu'entre l'ind&#233;pendance absolue ou l'injonction comminatoire. La vie, en particulier la judiciaire, met en oeuvre mille nuances qui constituent autant d'&#233;tapes, de subtilit&#233;s et de tactiques &#233;loignant ces derni&#232;res aussi bien de la menace que de l'indiff&#233;rence. De sorte que les propos publics, qui laissent dubitatif, sont susceptibles d'&#234;tre pr&#233;sum&#233;s de&#160; bonne foi &#224; partir du moment o&#249; ils r&#233;duisent cette complexit&#233; aux deux extr&#234;mes &#233;voqu&#233;s plus haut. Il est &#233;vident qu'on n'a pas "tap&#233; du poing sur la table" en haut lieu pour intimider le procureur Marin mais qu'en m&#234;me temps, dans une telle affaire surabondamment "signal&#233;e",&#160;sa libert&#233; pour le moins avait besoin de l'aval de l'instance politique. En ce sens, &#224; proprement parler, Claude Gu&#233;ant et le garde des Sceaux, contredisant seulement la brutalit&#233; d'un ordre ou un effacement total,&#160;peuvent se r&#233;fugier derri&#232;re une approche apparemment plausible. Ils font l'impasse sur le processus compliqu&#233; et divers&#160;qui&#160;s'intercale entre ces deux attitudes parfaitement contradictoires. En outre,&#160;cela a toujours &#233;t&#233; le tour de force du pouvoir politique de laisser l'illusion &#224; la magistrature de confiance,&#160;en certaines affaires capitales pour lui,&#160;qu'elle &#233;tait libre&#160;tout en lui "soufflant" la bonne r&#233;ponse. 
 Enfin, comment ne pas remarquer - et cela est d&#233;vastateur pour la d&#233;mocratie - que l'opinion publique ne se limite pas &#224; n'adh&#233;rer que tr&#232;s relativement &#224; la cr&#233;dibilit&#233; des m&#233;dias mais qu'elle est atteinte par un pessimisme navrant au sujet de toutes les "sources" officielles, de la communication de l'Etat, de la sinc&#233;rit&#233; des titulaires de pouvoir, quel que soit leur niveau de responsabilit&#233;. Cette d&#233;rive m'appara&#238;t tr&#232;s&#160;dangereuse car&#160;elle noie le citoyen dans un oc&#233;an d'incertitudes et cr&#233;e&#160;forc&#233;ment chez lui une morosit&#233; r&#233;publicaine. Non pas "tous pourris" mais "tous menteurs"! Une pr&#233;occupante interaction se produit entre la soci&#233;t&#233; et l'Etat largement entendu, la d&#233;fiance de l'une fragilisant le discours de l'autre et l'insinc&#233;rit&#233; de l'autre nourrissant plus que le scepticisme de l'un. De proche en proche, de niveau en niveau, rien, alors, pour arr&#234;ter ses doutes, empoigner avec s&#251;ret&#233; une v&#233;rit&#233;, formuler un jugement de mani&#232;re incontestable. Personne ne croit plus rien parce que plus personne - l&#224; o&#249; la v&#233;rit&#233; peut se dire et se communiquer - n'est cr&#233;dible. Cette friabilit&#233; de l'espace public, qui ne sait plus comment faire cesser sa marche in&#233;luctable vers la mise en question de tout et sa suspicion g&#233;n&#233;ralis&#233;e &#224; l'&#233;gard des paroles officielles et des locuteurs publics, constitue une malfaisance pour aujourd'hui. L'&#233;garement vient d'une recherche &#224; la longue d&#233;sesp&#233;r&#233;e qui aigrit les humeurs collectives et d&#233;mobilise les esprits.&#160; 
 La v&#233;rit&#233; est perdue. Introuvable.&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
