<document>
	<date>2007-03-25</date>
        <title>La victoire d'une illusion</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         S&#233;bastian Roch&#233; est qualifi&#233;, par le Journal du dimanche (JDD) d'aujourd'hui, de directeur de recherche au CNRS et de sp&#233;cialiste des questions de s&#233;curit&#233;. Avec une pr&#233;sentation aussi ronflante et difficile &#224; assumer, on attend forc&#233;ment monts et merveilles m&#234;me si j'ai toujours &#233;prouv&#233; une hostilit&#233; presque instinctive &#224; l'&#233;gard de ceux, les experts en g&#233;n&#233;ral, qui croient nous consoler des r&#233;alit&#233;s en nous parlant&#160; de chiffres.&#160; Je fr&#244;le le populisme, j'en ai conscience, mais cela ne me g&#234;ne pas. Que nous propose donc S&#233;bastian Roch&#233; dans la rubrique Franc-Parler ? Un&#160; article qui a pour titre:&#160; L'illusion de victoire sur la d&#233;linquance. Je le r&#233;sume. Depuis vingt ans, la s&#233;curit&#233; des biens et des personnes et celle de la soci&#233;t&#233; ne cessent de se d&#233;grader et le bilan d'aujourd'hui est catastrophique. Si le nombre de vols de voitures et d'objets &#224; l'int&#233;rieur de celles-ci a baiss&#233;, ce n'est pas gr&#226;ce &#224; la police mais aux constructeurs d'automobiles et d'autoradios. L'efficacit&#233; polici&#232;re&#160; ne s'est pas accrue. Nicolas Sarkozy est un ministre de l'Int&#233;rieur qui assume trop de r&#244;les &#224; la fois. En particulier, il ne devrait pas nommer ses fid&#232;les &#224; la t&#234;te des instituts d'&#233;tudes de la s&#233;curit&#233;. La synth&#232;se est rapide mais je la crois honn&#234;te de ma part. Si on fait abstraction des conflits personnels- il me semble qu'une pierre a &#233;t&#233; jet&#233;e dans le jardin d'Alain Bauer, Pr&#233;sident de l'Observatoire national de la d&#233;linquance -, un tel tableau ne peut que dissuader de croire en l'impartialit&#233; des experts, m&#234;me du CNRS! Deux remarques seulement. 

 Avec quelle jubilation cette tribune est &#233;crite! Il y a de la volupt&#233; dans la relation des catastrophes, dans le pr&#233;tendu constat de l'impuissance de la police et dans le proc&#232;s fait &#224; Nicolas Sarkozy. On sent qu'instiller de l'espoir, un peu d'objectivit&#233; et d'&#233;quilibre dans cette analyse aurait &#233;t&#233; au-dessus des forces de S&#233;bastian Roch&#233;. La r&#233;alit&#233; est accablante parce qu'il faut qu'elle le soit. Il ferait beau voir qu'elle contredise l'expertise qui aurait moins de sel si elle &#233;tait&#160; plus nuanc&#233;e, moins obstin&#233;ment n&#233;gative! 

 Cette partialit&#233; enthousiaste dans l'amer est d'autant plus d&#233;vastatrice qu'elle &#233;voque " l'illusion de victoire sur la d&#233;linquance". Comme si qui que ce soit de sens&#233;, sur les plans sociologique et politique, avait jamais pu penser qu'un jour la d&#233;linquance et la criminalit&#233; seraient d&#233;faites totalement et que l'Etat aurait achev&#233; sa mission. Laisser croire cela n'est destin&#233; qu'&#224; amplifier la charge contre une activit&#233; minist&#233;rielle qui a forc&#233;ment &#233;chou&#233; puisqu'&#224; l'&#233;vidence, crimes et d&#233;lits continuent d'&#234;tre commis. Cette illusion n'est r&#233;pandue que pour reprocher aux gouvernants de n'avoir pas su remporter la victoire contre les malfaisances de toutes sortes qui perturbent la vie de nos concitoyens. Et le comble, c'est que cette illusion prosp&#233;re et que Nicolas Sarkozy est jug&#233; sur des r&#233;sultats que lui-m&#234;me sait imparfaits et qui, sauf dans un monde id&#233;al, ne pourraient pas &#234;tre parfaits. La victoire de cette illusion est pr&#233;occupante car elle d&#233;tourne le citoyen de la compr&#233;hension de deux exigences fondamentales incarn&#233;es par cette politique de s&#233;curit&#233; et de justice: une philosophie de la libert&#233; et de la responsabilit&#233; qui fait du coupable non plus d'abord une victime de la soci&#233;t&#233; mais un transgresseur comptable de son acte; les moyens et la consid&#233;ration dus aux forces de l'ordre, police et gendarmerie. On ne pourra rien r&#233;ussir si en permanence on crache sur les seules armes dont une d&#233;mocratie dispose pour se d&#233;fendre dans le respect des lois. 

 Tant que la victoire de l'illusion d'une &#233;radication totale continuera &#224; &#234;tre propag&#233;e, on nourrira par des pol&#233;miques biais&#233;es et int&#233;ress&#233;es un d&#233;bat qui m&#233;rite mieux. Un Etat se doit d'&#234;tre modeste: il restera beaucoup &#224; conqu&#233;rir, toujours, sur le mal, mais aussi d&#233;termin&#233;: le mal est inexcusable et les citoyens &#224; prot&#233;ger. 

 Un mot pour finir sur un tout autre sujet. Philippe Val, de Charlie-Hebdo, se f&#233;licite comme moi, comme beaucoup d'entre vous je suppose, de la d&#233;cision de relaxe rendue dans l'affaire des caricatures de Mohamet. Il ajoute qu'il y a cependant quelque chose " de r&#233;actionnaire dans l'air" et que cela l'inqui&#233;te. Ces propos, qu'il tient dans le Parisien d'aujourd'hui, me laissent perplexe.Je me demande sans paradoxe si pour d&#233;fendre la libert&#233; d'expression PARTOUT o&#249; elle est menac&#233;e et sous quelque &#233;tiquette que ce soit, on n'a pas besoin, plus que jamais, de r&#233;actionnaires. Les autres sont pr&#234;ts &#224; accepter toutes les offenses &#224; la libert&#233; pour sauvegarder leur chapelle, leur clan, leur id&#233;ologie et leur parti. 

 La libert&#233; doit &#234;tre d'autant plus d&#233;fendue que son expression nous fait mal. Immense sujet. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
