<document>
	<date>2014-12-13</date>
        <title>La vie priv&#233;e pour tous ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Florian Philippot est homosexuel et est photographi&#233;, par Closer, avec son compagnon. 

 L'indignation de certains me semble excessive : il y a des motifs plus s&#233;rieux dans la France d'aujourd'hui pour se laisser aller &#224; ce paroxysme de l'humeur et m&#234;me "l'atteinte tr&#232;s grave" d&#233;nonc&#233;e par Marine Le Pen me para&#238;t disproportionn&#233;e &#224; ce qui n'est qu'une intrusion certes "insupportable" mais indolore dans la vie priv&#233;e de Florian Philippot. 

 Comme l'a justement soulign&#233; Val&#233;rie Expert sur LCI dans "Choisissez votre camp", il ne faudrait pas que les bons sentiments conduisent, en d&#233;finitive, &#224; faire &#224; l'homosexualit&#233;, qui souhaite qu'on la banalise, un sort m&#233;diatique discriminant par rapport aux couples h&#233;t&#233;rosexuels. 

 Il n'emp&#234;che que, de la part de Closer, en l'occurrence il n'y a pas l'ombre d'une justification acceptable pour cet "outing" d'autant plus choquant que Florian Philippot avait toujours refus&#233; de r&#233;pondre, dans les entretiens, &#224; des questions relatives &#224; sa vie priv&#233;e. 

 On ne saurait arguer de sa forte m&#233;diatisation &#224; l'ind&#233;niable caract&#232;re politique pour tenter de faire admettre que celle-ci devrait avoir pour cons&#233;quence naturelle cette indiscr&#233;tion intime. 

 Sur le plan civique, sauf &#224; rattacher abusivement le d&#233;bat sur le mariage pour tous &#224; certaines orientations de vie personnelle au sein du Front national, il est difficile de soutenir que l'information divulgu&#233;e par Closer &#233;tait n&#233;cessaire &#224; la compr&#233;hension du personnage public et engag&#233; qu'est Florian Philippot depuis quelques ann&#233;es. 

 Une s&#233;paration radicale &#233;tait donc non seulement possible mais souhaitable entre l'&#234;tre priv&#233; et le responsable politique. Ne pas l'avoir respect&#233;e met clairement Closer du c&#244;t&#233; d'un voyeurisme gratuit, sans la moindre utilit&#233; sociale et d&#233;mocratique. 

 Comme Marine Le Pen, dans l'excellente &#233;mission qu'est Mediapolis (Europe 1), a mis sur le m&#234;me plan, en les unissant dans le m&#234;me opprobre, ce qui &#233;tait advenu &#224; Fran&#231;ois Hollande et ce dont Florian Philippot va se plaindre, je voudrais faire une distinction qui ne me semble pas artificielle. 

 La vie priv&#233;e de Florian Philippot doit lui appartenir totalement parce que rien, en elle, ne nous regarde. 

 En revanche, le peuple fran&#231;ais, en &#233;lisant Fran&#231;ois Hollande pr&#233;sident de la R&#233;publique, lui a certes d'abord confi&#233; un mandat public mais ne s'est pas priv&#233; du droit de se montrer vigilant et "regardant" sur cette part de vie apparemment priv&#233;e mais qui pourrait utilement &#233;clairer l'appr&#233;hension de son comportement pr&#233;sidentiel. 

 Pour parler net, Val&#233;rie Trierweiler &#233;tant &#224; l'Elys&#233;e, une liaison avec Julie Gayet et l'escapade ridicule parce que d&#233;voil&#233;e de la rue du Cirque ne rendaient pas Closer totalement ill&#233;gitime dans sa d&#233;marche d'exposition. Je suis persuad&#233; que, m&#234;me si beaucoup s'en d&#233;fendent, cet &#233;pisode a non seulement fait rire la presse internationale mais troubl&#233;, d&#233;stabilis&#233; les Fran&#231;ais. 

 Ils sont tr&#232;s peu, aujourd'hui, ceux qui oseraient affirmer que la vie priv&#233;e agit&#233;e de Fran&#231;ois Hollande - et le pire &#233;tait &#224; venir avec le livre vindicatif et vulgaire de Val&#233;rie Trierweiler - n'aura jamais la moindre incidence sur leur regard de r&#233;publicains. Le pr&#233;sident n'est pas n'importe qui, il est investi de notre confiance et de notre honneur. Il est l&#233;gitime que tout ce qui est de nature &#224; affaiblir l'une et &#224; ruiner l'autre soit connu, m&#234;me dans des s&#233;quences malencontreusement surgies en pleine lumi&#232;re. La vie priv&#233;e d'un Pr&#233;sident de la R&#233;publique a des avanc&#233;es, parfois, jusque dans le d&#233;bat public d&#232;s lors qu'elle affecte, infecte ce &#224; partir de quoi le citoyen se forge une opinion et pr&#233;pare son vote. 

 Je ne vois aucune raison de ne pas appliquer &#224; Fran&#231;ois Hollande le m&#234;me traitement que celui qui m'a conduit, en certaines circonstances, &#224; estimer Nicolas Sarkozy indigne de sa fonction globalement entendue, priv&#233; et public confondus. 

 Marine Le Pen a d&#233;clar&#233; que tout cela &#233;tait de "la faute des magistrats" parce que les magazines et publications du type de Closer ne seraient pas assez durement frapp&#233;s financi&#232;rement et que donc leurs b&#233;n&#233;fices les inciteraient &#224; continuer de plus belle. 

 Ce n'est pas exact. La jurisprudence en mati&#232;re de vie priv&#233;e a longtemps &#233;t&#233; d'une s&#233;v&#233;rit&#233; absurde en octroyant des dommages int&#233;r&#234;ts d&#233;lirants &#224; des "victimes", des chanteurs, des acteurs et des people engrangeant des gains par ce moyen, surtout avec une disposition civile n'imposant pas la d&#233;monstration d'un pr&#233;judice. Elle a &#233;t&#233; la bonne conscience d'une magistrature s'en donnant &#224; coeur joie, dans un microcosme de mauvais aloi, pour enrichir des vedettes et leurs avocats. 

 On peut regretter, comme dans le cas de Florian Philippot, que la vie priv&#233;e ne le demeure pas. Mais, pour les supr&#234;mes responsabilit&#233;s publiques, le citoyen ne se contentera plus d'une vertu et d'une int&#233;grit&#233; &#224; mi-temps. 

 Les vertus priv&#233;es font les vertus publiques. Ce que la Cour europ&#233;enne des droits de l'homme a affirm&#233; et qui hier encore aurait &#233;t&#233; consid&#233;r&#233; comme une intol&#233;rable totalit&#233;, aujourd'hui devient peu &#224; peu une &#233;vidence. 

 La vie priv&#233;e n'est pas pour tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
