<document>
	<date>2010-06-28</date>
        <title>La Woerth attitude</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il est &#233;vident qu'Eric Woerth a du cran et qu'en effet il a "une grande capacit&#233; de r&#233;sistance". On a pu le constater au Grand jury RTL-LCI-Le Figaro et il faut reconna&#238;tre que les trois journalistes qui l'ont questionn&#233; n'ont pas &#233;t&#233; indignes de ce qu'auraient &#233;t&#233; leurs coll&#232;gues am&#233;ricains dans les m&#234;mes circonstances. 
 Il y a une Woerth attitude faite de pugnacit&#233; et aussi d'agacement devant tous ces ignorants qui ne conna&#238;traient rien des rouages et du fonctionnement de l'Etat. Mais le courage d'un homme devant l'adversit&#233; ne d&#233;montre rien : ni pour ni contre. 
 En ayant &#233;cout&#233; le ministre, d'abord avec l'oeil et l'oreille de quelqu'un dont la profession est de tenter de convaincre, comme il le peut, des citoyens, j'avoue ne pas avoir &#233;t&#233; persuad&#233; par cette double ligne de d&#233;fense, &#224; la fois technique et politique. 
 Nous ne sommes pas tous des ignares en mati&#232;re de chose publique et il me semble difficile de soutenir qu'une cloison &#233;tanche existerait entre la Direction fiscale au sens large et le ministre du Budget. Pour qui a un peu d'exp&#233;rience de la mani&#232;re dont n'importe quoi est signal&#233; d&#232;s lors qu'une personnalit&#233; est en cause, on imagine mal un ministre du Budget demeurant non averti, soit par ses services soit par le minist&#232;re de la Justice, d'&#233;ventuels manquements de ce type&#160;(France Inter&#160;avec Christophe Regnard). 
 Il serait aussi une "cible politique" &#224; cause de son action dans le domaine des retraites et c'est sans doute pour le d&#233;montrer encore davantage qu'une part importante du gouvernement assistait &#224; l'&#233;mission. Je me demande si cette masse, avec le conseiller tant vant&#233; du pr&#233;sident Raymond Soubie, ne transmet pas plut&#244;t un message de crainte que d'enthousiasme. Elle avait plus l'air de trembler que de se r&#233;jouir.&#160;Le couple Woerth a &#233;t&#233; mis en cause &#224; la suite d'&#233;coutes clandestines mises en oeuvre durant un an environ sans qu'il soit, et de loin pas, le coeur de ce processus ind&#233;licat. Ce qu'il r&#233;v&#232;le de l'emprise judiciaire&#160;sur une affaire purement priv&#233;e est tr&#232;s largement sous-estim&#233; et me para&#238;t encore plus pr&#233;occupant. Il est donc de bonne guerre d'&#233;voquer "la cible politique" qu'il serait mais cet argument est trop partisan pour emporter l'adh&#233;sion de citoyens qui d&#233;sirent autre chose que le discours forc&#233;ment solidaire&#160;de l'UMP et un soutien gouvernemental obligatoire car, sinon, les ministres se feraient taper sur les doigts et sur l'esprit (Le Monde, Le Figaro, Le Parisien, Marianne 2, nouvelobs.com). 
 Le pr&#233;sident de la R&#233;publique, par ailleurs,&#160;a manifest&#233; et conserv&#233;,&#160;de Toronto, sa totale confiance &#224; son ministre, en le f&#233;licitant pour le travail serein et&#160;efficace qu'il m&#232;nerait. Rien que de plus normal en l'occurrence. Ce qui l'est moins, c'est qu'il a affirm&#233; que sa position serait la m&#234;me "le lendemain matin", ce qui revenait &#224; signifier que de toutes fa&#231;ons rien ne pourrait modifier son appr&#233;ciation. En d&#233;mocratie, une fid&#233;lit&#233; et une confiance qui s'affichent inconditionnelles, &#233;liminant par avance le possible risque d'un avenir&#160;encore plus probl&#233;matique, me semblent faire bon march&#233; du lien que le chef de l'Etat doit non seulement entretenir avec son ministre mais aussi avec les citoyens qui l'ont &#233;lu. 
 Sur un autre plan, le camp d'Eric Woerth ne cesse de reprocher &#224; ses adversaires de violer la pr&#233;somption d'innocence, concept tellement galvaud&#233; qu'il est utilis&#233; &#224; toutes les sauces alors qu'&#224; mon sens, il n'est r&#233;ellement op&#233;ratoire que dans le cadre judiciaire. Certes, on a le droit, dans le quotidien, de pr&#233;tendre qu'en incriminant m&#233;diatiquement et politiquement le comportement d'un ministre, on porterait atteinte &#224; sa r&#233;putation d'innocent dont le mal fond&#233; devrait &#234;tre d&#233;montr&#233; judiciairement. On aboutit ainsi &#224; ce paradoxe que faute de vouloir saisir la justice quand il conviendrait et comme il faudrait - avec une authentique pr&#233;somption d'innocence &#224; respecter -,on ass&#232;ne &#224; tout bout de champ, d&#232;s qu'une pol&#233;mique na&#238;t et se d&#233;veloppe, une vague et banale "pr&#233;somption d'innocence" qui, suivie &#224; la lettre, engendrerait une st&#233;rilisation du d&#233;bat d&#233;mocratique. La pr&#233;somption d'innocence ne p&#232;se naturellement&#160;que sur les magistrats puisqu'eux seuls peuvent d&#233;cider d'une culpabilit&#233;. Il suffirait qu'on ne consid&#232;re pas que la justice est une chose trop importante pour &#234;tre confi&#233;e aux juges ! 
 Enfin, comment ne pas s'&#233;tonner du contraste qui existe entre&#160;la tradition r&#233;publicaine de&#160;ces derni&#232;res ann&#233;es et la rectitude antique ? La premi&#232;re, quoi qu'on fasse, vous maintient en place et permet de prendre de haut tout ce qui&#160;vise &#224; limiter le pouvoir et &#224; lui imposer une exemplarit&#233; dont il veut demeurer le seul arbitre. La seconde - rappelons-nous "la femme de C&#233;sar" qui ne devait m&#234;me pas &#234;tre soup&#231;onn&#233;e - tirait sur-le-champ les cons&#233;quences d'une r&#233;alit&#233; qui ne permettait plus d'offrir de soi et de ses oeuvres une image digne et acceptable. 
 En abandonnant l'une pour l'autre, une rigueur magnifique pour une d&#233;mocratie trop souple et compr&#233;hensive,&#160;nous n'avons pas gagn&#233; au change.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
