<document>
	<date>2012-10-30</date>
        <title>Le saltimbanque et les grands patrons !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le 28 octobre, dans le Journal du Dimanche, l'Association fran&#231;aise des entreprises priv&#233;es (AFEP), puissant mouvement de lobbying patronal, a lanc&#233; un appel alarmiste au pr&#233;sident de la R&#233;publique comme s'il y avait un p&#233;ril imminent en la demeure France (Le Monde, Lib&#233;ration). 

 Derri&#232;re l'argumentation technique et le discours faussement neutre, ces grands patrons - 98 - se croient autoris&#233;s &#224; donner des le&#231;ons au pouvoir de gauche, aux socialistes, parce qu'ils seraient naturellement sinon incomp&#233;tents du moins &#224; conseiller. A guider. Des &#233;l&#232;ves en formation. Qu'il y ait quelques personnalit&#233;s de gauche parmi ces conseilleurs, je n'en doute pas et c'est une &#233;vidence. Mais, de droite ou de gauche, un certain patronat ne se laisse pas distraire de la ligne de ses int&#233;r&#234;ts. 

 Toujours ce soup&#231;on d'ill&#233;gitimit&#233;, ce reproche implicite d'une intrusion d&#233;mocratique. Il faudrait que le savoir, la comp&#233;tence et le r&#233;alisme fussent reconnus ! Le suffrage universel est bien &#233;trange qui porte &#224; la t&#234;te du pays des gens auxquels nous ne sommes pas habitu&#233;s! 

 Pourtant, lors du pr&#233;c&#233;dent quinquennat, l'AFEP n'est intervenue sur rien. Aucune injonction, aucune suggestion. A croire que sur le plan &#233;conomique et financier tout se d&#233;roulait le mieux du monde. Mais silence dans les rangs patronaux. Quand on esp&#232;re profiter d'un pouvoir, on n'a pas le temps de le sermonner : on attend patiemment qu'il ne vous oublie pas. On le cultive, on pactise, on ne fait plus qu'un. On s'enrichit. 

 L'AFEP s'est r&#233;veill&#233;e. C'est normal puisque la gauche est l&#224;, maintenant. Elle a battu - par quelle m&#233;prise ? - la droite qui n'avait pas besoin, elle, d'&#234;tre stimul&#233;e : elle parlait la m&#234;me langue que les grands patrons. 

 Il faut apprendre aux nouveaux occupants de la France - Jean-Fran&#231;ois Cop&#233; appelait r&#233;cemment &#224; la r&#233;sistance - &#224; calculer, &#224; compter et &#224; savoir bien doser les sacrifices. Pas toujours pour les puissants. 

 J'en ai assez de cette droite - heureusement, elle n'est pas la seule dans l'espace politique - qui rime exclusivement avec argent, profit, diminution des charges, soutien au patronat, capital. J'aimerais aussi une droite du m&#233;rite, de l'effort, de l'&#233;quit&#233;, de la solidarit&#233;, du partage et de la justice. De la consid&#233;ration pour tous. 

 Sans doute que ces exigences ne sont pas prioritairement celles de l'AFEP ? 

 Je ne sais pas pourquoi, j'ai dans la t&#234;te une phrase du bateleur, du saltimbanque, du chanteur, de l'artiste Francis  Cabrel qui dans le cours d'un face-&#224;-face avec des lecteurs du Parisien, d&#233;clarait en substance que "quel que soit le montant de ses imp&#244;ts il ne quitterait jamais la France". 

 Cela n'a pas de rapport, c'est modeste face au lobbying massif, c'est singulier, Francis Cabrel ne donne pas de le&#231;ons, mais sa petite musique fait du bien quand la grosse caisse de l'AFEP sonne faux et creux. 

 Entre le saltimbanque et les grands patrons, je n'h&#233;site pas. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
