<document>
	<date>2012-11-13</date>
        <title>Battisti : le roi est nu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne faut jamais d&#233;sesp&#233;rer. 

 Il y a toujours un moment, une r&#233;volte, une lucidit&#233;, une lib&#233;ration qui ouvrent les portes &#224; la v&#233;rit&#233; et mettent &#224; bas les &#233;difices du mensonge et de la mauvaise foi souvent construits avec le ciment politique, l'&#233;garement intellectuel et la complaisance m&#233;diatique. 

 Pour la lumi&#232;re sur Omar Raddad, Guy Hugnet, avec son livre remarquable et ayant r&#233;ponse &#224; tout, a remis la justice et ses l&#233;gitimes &#233;vidences au centre du d&#233;bat. 

 Pour les crimes des Prol&#233;taires arm&#233;s, dont Cesare Battisti, et l'histoire mouvement&#233;e et prot&#233;g&#233;e de ce dernier, notamment en France et au Br&#233;sil, Karl Laske, qu'on ne peut soup&#231;onner de partialit&#233; conservatrice, a enfin, avec son ouvrage "La m&#233;moire du plomb", d&#233;cid&#233; de dessiller les esprits et de porter le fer cruel et d&#233;cisif d'une investigation libre dans une cause gangren&#233;e par les approximations et les manipulations. 

 Il a fallu attendre longtemps tant, en France, certains criminels b&#233;n&#233;ficient syst&#233;matiquement d'une mansu&#233;tude qui fait chic quand ils ont su se lover au sein d'une mouvance politique, culturelle et m&#233;diatique. Cette passion aussi de notre pays pour les justiciers de chambre qui, sans aucune l&#233;gitimit&#233; ni s&#233;rieux, se piquent d'&#233;clairer avec leur ignorance la masse en lui d&#233;montrant qu'un assassinat n'est pas un assassinat et qu'il convient de relativiser. Qui dira le mal qu'ont fait, sans deviner quelle serait leur post&#233;rit&#233; vengeresse, Voltaire et Zola? 

 Karl Laske a regard&#233; et il a vu que le roi &#233;tait nu. Que Cesare Battisti n'&#233;tait pas un homme dans le beau sens du terme. 

 Il y avait eu le livre de Guillaume Perrault, premier de cord&#233;e courageux, mais ce journaliste, &#233;crivant au Figaro, avait &#233;videmment tort d'avoir raison. 

 Je ne me fais aucune illusion. Comme pour mon pr&#233;c&#233;dent post par lequel je recommandais instamment le livre de Guy Hugnet, j'aurai pour ce billet les m&#234;mes objections de commentateurs qui se garderont bien d'aller acheter, toutes affaires cessantes, l'ouvrage de Karl Laske parce qu'ils pr&#233;f&#233;reront l'erreur et la m&#233;prise auxquelles ils sont habitu&#233;s &#224; une v&#233;rit&#233; d&#233;rangeante : devoir changer de conviction, m&#234;me pour le vrai, c'est &#233;puisant ! 

 En m&#234;me temps, pourquoi serait-il noble de promouvoir des romans et des essais souvent de mani&#232;re hyperbolique en se refusant &#224; rendre hommage &#224; des textes qui font progresser l'esprit public, la d&#233;mocratie puisqu'&#224; mon sens v&#233;rit&#233; et justice lui sont consubstantielles ? 

 Je ne lirai pas ce texte et la divine surprise qu'il repr&#233;sente, en cette p&#233;riode o&#249; toutes les confusions sont reines, &#224; la place de ceux qui feront la mauvaise t&#234;te et demeureront enferm&#233;s dans leurs pr&#233;jug&#233;s. 

 Mais, tout de m&#234;me, l'horreur, la cruaut&#233; et l'absurdit&#233; de ces crimes. La b&#234;tise &#224; tuer de ces Prol&#233;taires arm&#233;s. La folie &#224; lier de ces malades. Le r&#244;le d&#233;terminant de Battisti dans ces actions et leur inspiration en 1978 et 1979. Ses fuites, ses l&#226;chet&#233;s, ses justifications puis ses protestations d'innocence. Cette vulgaire exploitation, par ses soins, d'un pass&#233; odieux. Cette mani&#232;re de chercher des boucs &#233;missaires : ses camarades d'alors, ses premiers avocats, la justice fran&#231;aise qui lui avait pourtant fait confiance. Se d&#233;tourner de soi pour &#233;viter d'avoir &#224; se condamner. 

 Mais, tout de m&#234;me, le fait que la doctrine Mitterrand derri&#232;re laquelle lui-m&#234;me et tous ses partisans inconditionnels se sont abrit&#233;s n'a jamais b&#233;n&#233;fici&#233; &#224; Battisti puisqu'au printemps 1983 il en a &#233;t&#233; formellement exclu par Robert Badinter. C'est l'&#233;norme, l'accablante r&#233;v&#233;lation produite par Karl Laske qui publie le document relatif &#224; cette d&#233;cision. 

 Mais, tout de m&#234;me et surtout, la ridicule et scandaleuse tragi-com&#233;die autour de Battisti. Combien se sont br&#251;l&#233;s les ailes en pr&#233;tendant s'approcher de ce d&#233;voiement, de cette personnalit&#233; gu&#232;re estimable, de cet &#234;tre qui fuyait la justice de son pays et que Lula, par pure politique, a accept&#233; de maintenir au Br&#233;sil! Faut-il les citer, les mentionner, tous ces serviteurs de l'injustice, ces ap&#244;tres d'une mauvaise cause, ces personnalit&#233;s gravitant dans les sph&#232;res o&#249; l'important n'est pas de se battre pour un enjeu qui en vaudrait la peine mais de s'accrocher &#224; ce qui est paradoxal, incongru, choquant, qui surprend, qui est honteux et qui fait parler ! Battisti comme occupation d'un monde qui ne sait plus o&#249; donner de la g&#233;n&#233;rosit&#233; trafiqu&#233;e. Fred Vargas, Yves Cochet, Bernard-Henri L&#233;vy bien s&#251;r, Fran&#231;ois Hollande malheureusement, DSK et tant d'autres qui, en France ou au Br&#233;sil, ont minimis&#233;, port&#233; secours et assistance &#224; un homme qu'ils avaient imagin&#233;, invent&#233;. Une image italienne plut&#244;t que le triste rejeton de l'histoire imm&#233;moriale et sanglante du crime politique. Fran&#231;ois Bayrou aussi, et c'est pratiquement la seule erreur de jugement que cet honn&#234;te homme a commise. Nicolas Sarkozy, malgr&#233; une r&#233;action saine et convaincante apr&#232;s l'arrestation de Battisti au Br&#233;sil, s'est laiss&#233; doucement aller &#224; une position inverse, sans doute guid&#233; par son &#233;pouse et la soeur de celle-ci. Karl Laske d&#233;crit &#224; la perfection ces coulisses, ces arrangements, ces services, tout cet entregent au d&#233;triment de la justice. Des trafics et des opportunit&#233;s de privil&#233;gi&#233;s. Des puissants qui on ne sait pourquoi viennent au secours d'un criminel ; pour des crimes certes anciens mais qui grav&#233;s dans la m&#233;moire collective indignent par leur sauvagerie aujourd'hui autant qu'hier. 

 L'affaire Battisti n'est pas une belle page de l'Histoire de France. En dehors de la d&#233;cision de Robert Badinter. 

 On n'aurait pas eu une autre cause pour nous persuader que la France &#233;tait un magnifique et g&#233;n&#233;reux pays ? 

 Karl Laske, pourtant, &#224; bien le lire, &#233;nonce cette intelligente injonction : regardez Battisti, le roi est nu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
