<document>
	<date>2015-02-17</date>
        <title>Le bonheur du contr&#244;le</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Par ce titre, je ne veux pas &#233;voquer ces moments d'effervescence festive o&#249;, face au d&#233;bridement g&#233;n&#233;ral et souvent alcoolis&#233;, de rares esprits demeurent lucides, heureux de conserver leur ma&#238;trise, au risque d'un d&#233;calage entre eux et tous les autres. 

 Mais cette soci&#233;t&#233; du contr&#244;le &#224; laquelle le plan Vigipirate dans sa pl&#233;nitude nous habitue quotidiennement. 

 J'entends bien que depuis le mois de janvier elle est justifi&#233;e par les assassinats qui ont endeuill&#233; Paris et la France et pour pr&#233;venir le retour meurtrier du terrorisme et &#224; ce titre je crois que quasiment toute la communaut&#233; nationale y adh&#232;re et l'accepte. 

 Pour ma part, m&#234;me dans les temps calmes, je n'ai jamais &#233;prouv&#233; la moindre difficult&#233; &#224; me soumettre &#224; ce que l'autorit&#233; publique impose, &#224; ce que l'&#233;tat de droit implique et aux mille contraintes d'une organisation collective. J'irais jusqu'&#224; avouer qu'il y a, pour l'honn&#234;te citoyen, un bonheur du contr&#244;le - la satisfaction de se voir l&#233;gitim&#233; dans son comportement irr&#233;prochable et de constater qu'il en est d'autres, d&#233;faillants, qui n'&#233;chappent pas au couperet. 

 Combien de fois me suis-je senti &#224; la fois indign&#233; et passif, dans le m&#233;tro, quand devant des guichetiers coinc&#233;s et impassibles n'interpellant m&#234;me pas par la voix, des fraudeurs, au su et au vu de tous, sautaient d&#233;contract&#233;s par-dessus les composteurs automatiques ! Cette indiff&#233;rence &#233;tait blessante, comme la d&#233;sinvolture des contrevenants. La premi&#232;re ne tentait m&#234;me pas un embryon de r&#233;action et la seconde profitait d'une soci&#233;t&#233; qui, en ces lieux, pr&#233;sumait &#224; tort l'honn&#234;tet&#233; de tous. 

 R&#233;cemment, &#224; R&#233;publique, lors d'un changement dans un long couloir, un contr&#244;le &#233;tait effectu&#233; par plusieurs fonctionnaires de police et, si moi-m&#234;me j'ai pu passer mon chemin, j'aurais &#233;t&#233; presque d&#233;sireux d'&#234;tre arr&#234;t&#233; pour un double motif. 

 D'une part, j'aime cette id&#233;e d'une &#233;quit&#233; au moins apparente des forces de s&#233;curit&#233; et d'autre part ces jeunes gens d'origine africaine n'auraient pas &#233;t&#233; seuls, en l'occurrence, &#224; &#234;tre questionn&#233;s. 

 Ces &#233;pisodes vont beaucoup plus loin que la constatation qu'ici ou l&#224; il y a des contr&#244;les. C'est le rapport &#224; ceux-ci qui est &#233;clairant. Il y a pour le moins, dans notre pays, une tradition classique, conservatrice et une approche libertaire. 

 Pour la premi&#232;re, qui est la mienne, d&#232;s lors qu'elle est mise en oeuvre avec la courtoisie r&#233;publicaine qui sied, celui qui est en r&#232;gle a sa faveur, son assentiment. Sa sympathie va plus volontiers vers une normalit&#233; respectueuse et tranquille que vers la provocation transgressive. Elle aspire &#224; &#234;tre unie, solidaire avec la majorit&#233; silencieuse que la loi n'intimide pas mais rassure. Elle n'a pas besoin de coups d'audace, d'instants de folie ext&#233;rioris&#233;s, pr&#233;f&#233;rant, si elle veut en &#234;tre irrigu&#233;e, ses territoires intimes. 

 Le seconde au contraire n'admirera que l'exception, la d&#233;rogation en honnissant le totalitarisme de la r&#232;gle. L'infime qui sortira des sentiers battus recueillera son aval et elle aura toujours plus de dilection pour le voleur que pour le propri&#233;taire, pour paraphraser une ancienne, c&#233;l&#232;bre et scandaleuse harangue d'Oswald Baudot, membre du Syndicat de la magistrature. 

 Ce bonheur du contr&#244;le, cette all&#233;gresse civique &#224; ne devoir rien craindre de ceux qui assurent notre s&#233;curit&#233; et veillent sur notre tranquillit&#233; publique font que ma conception de l'&#233;tat de droit se tourne principalement vers la multitude qu'il devrait prot&#233;ger plus que vers la minorit&#233; des d&#233;linquants et des criminels &#224; laquelle il offre exclusivement ses garanties. 

 Ce n'est pas que j'aspire &#224; une soci&#233;t&#233; qui nous mettrait sans cesse &#224; rude &#233;preuve. Avec une sorte de sadisme qui n'aurait pour ambition que de v&#233;rifier en permanence notre moralit&#233;, notre insertion et notre comportement. 

 Mais j'ose &#224; peine le dire : pour la s&#233;curit&#233; de tous, je serais pr&#234;t &#224; conc&#233;der un peu de ma libert&#233; superficielle. 

 La profonde me resterait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
