<document>
	<date>2013-01-25</date>
        <title>Le bonheur s'invente</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Qu'est-ce qui nous rend heureux ?, s'interroge gravement Le Figaro Magazine qui fait appel &#224; des "philosophes du bonheur pour savoir ce qui se passe dans notre cerveau". 

 Une telle approche est &#224; vous d&#233;go&#251;ter du bonheur. A force de nous d&#233;montrer d'o&#249; il vient, on nous le fait perdre. 

 Qu'on nous laisse le cueillir dans le hasard et par la surprise. Qu'il vienne comme une d&#233;licieuse gr&#226;ce ou avec une douceur discr&#232;te, peu importe, mais qu'on nous &#233;pargne les fatalit&#233;s organiques qui le feraient dispara&#238;tre ou revenir. 

 Les inventeurs du bonheur, c'est nous. 

 D'abord parce que nous sommes les seuls &#224; pouvoir, &#224; devoir r&#233;sister au charme sombre de la m&#233;lancolie, &#224; la volupt&#233; des cr&#233;puscules  et &#224; cette lucidit&#233; am&#232;re qui nous fait croire que tout est fichu quand en r&#233;alit&#233; tout commence. 

 Ensuite, parce qu'il n'est pas une minute de notre existence o&#249;, de mani&#232;re subreptice ou &#233;clatante, nous ne soyons conduits &#224; d&#233;couvrir et &#224; go&#251;ter les mille facettes contrast&#233;es, contradictoires mais intenses de la b&#233;atitude. Celle &#233;prouv&#233;e par notre voisin ne sera pas la n&#244;tre. La fraternit&#233; r&#233;side dans sa recherche obstin&#233;e alors que, la conqu&#234;te op&#233;r&#233;e, on s'aper&#231;oit que nos app&#233;tences n'ont rien de commun entre elles. 

 Les corps, l'amour et l'&#233;ternit&#233; tout &#224; coup sensible. 

 La certitude d'&#234;tre vraiment quelques secondes, quelques minutes. 

 La fulgurance qui vous prend au coeur et vous d&#233;montre que cela vaut la peine d'&#234;tre l&#224;, sur cette terre, aux c&#244;t&#233;s de certaines personnes qui vous tiennent chaud et qu'on a choisies. Les familles deviennent r&#233;ellement une richesse quand, impos&#233;es par le sentiment, elles r&#232;gnent par le besoin qu'on a d'elles.  

 La parenth&#232;se magique qui &#233;vite qu'on s'angoisse sur son destin, sa condition, mais qu'on prend avec pl&#233;nitude tout ce que le monde offre, le visage familier des choses, la respiration tranquille de la nature, l'&#233;vidence de sa pr&#233;sence au milieu des autres. 

 La joie de deviner une multitude de petits riens comme de merveilleux bijoux qui viennent orner notre quotidiennet&#233;. 

 L'esp&#233;rance du bonheur, de le percevoir proche, imminent et irr&#233;sistible, est sans doute le bonheur le plus profond, le plus subtil. Une promesse in&#233;galable. 

 Tous ces bonheurs que chacun laisse venir en lui et de lui et qui rendent inutiles les le&#231;ons et les d&#233;crets du volontarisme. On peut vouloir &#234;tre heureux mais quand le bonheur survient, ce n'est jamais parce qu'on l'a siffl&#233; mais gr&#226;ce &#224; sa disponibilit&#233; aimable qui tout &#224; coup lui a donn&#233; envie de venir faire un tour dans cette humanit&#233; plut&#244;t que dans telle autre. 

 Le bonheur s'invente et nous invente en m&#234;me temps. 

 Nos cerveaux sont faits pour autre chose. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
