<document>
	<date>2008-08-06</date>
        <title>La fureur et le bruit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Depuis plusieurs jours, la mort de Valentin, ce jeune gar&#231;on horriblement poignard&#233;, fait la "une" m&#233;diatique. Pourquoi pas ? 
 
 L'enqu&#234;te de gendarmerie a &#233;t&#233; remarquablement men&#233;e, sous l'autorit&#233; du procureur de la R&#233;publique de Bourg en Bresse qui parle beaucoup, voire trop (France Inter).&#160; C'est ind&#233;niable. 
 Un couple a &#233;t&#233; interpell&#233; dont l'homme est fortement soup&#231;onn&#233; &#224; cause de la pr&#233;sence de son ADN sur la petite victime. Ses facult&#233;s mentales semblent alt&#233;r&#233;es. C'est un constat. 
 Le garde des Sceaux a tenu &#224; &#234;tre inform&#233;e sans cesse des d&#233;veloppements de l'affaire. Le procureur g&#233;n&#233;ral de Lyon a soulign&#233; qu'il a inform&#233; le minist&#232;re de la Justice heure par heure. Un syst&#232;me hi&#233;rarchique au comble. Culminant, si j'ose dire, encore par la suite avec l'annonce par la Chancellerie de l'injonction faite au procureur d'ouvrir une information alors qu'elle est obligatoire en mati&#232;re criminelle (le Canard encha&#238;n&#233;)! Pour rester aimable, on fr&#244;le le ridicule. 
 Le Figaro, le Parisien avec une double page, le Monde de mani&#232;re plus succinte continuent de braquer les feux sur cet &#233;pouvantable crime. 
 La fureur donc. Les probabilit&#233;s et la pr&#233;somption d'innocence. La responsabilit&#233; p&#233;nale r&#233;duite ou peut-&#234;tre abolie. Le judiciaire a parfaitement accompli sa mission et il pourrait, il devrait continuer &#224; l'accomplir dans la solitude, celle d'une institution qui sait ce qu'on attend d'elle et quelles sont ses obligations. 
 Pourquoi, alors, en m&#234;me temps, la sensation presque effrayante, impudique en tout cas, du bruit ? Pourquoi l'impression naus&#233;euse que la trag&#233;die passe au second plan au profit d'une effervescence qui, m&#234;lant justice, m&#233;dias et ministres, interdit litt&#233;ralement aux parents du petit Valentin d'abriter leur douleur dans une retraite, de surmonter ce qui, en pr&#233;tendant leur offrir l'infinie et pesante sollicitude de l'Etat, les &#233;touffe ? Il y a pourtant mille mani&#232;res, m&#234;me au sein de l'intensit&#233; judiciaire la plus l&#233;gitime, de sauvegarder la part du respect et du silence. D'abord en ne greffant pas, pour la conjoncture, des rameaux adventices sur le tronc central de la justice charg&#233;e de l'&#233;lucidation de ce crime et de l'&#233;laboration pertinente de ses suites. 
 Deux ministres se sont, dans la foul&#233;e de l'appr&#233;hension du couple, rendues sur place. L'une pour f&#233;liciter les forces de gendarmerie, l'autre pour rencontrer les parents de Valentin et leur expliquer, ai-je lu, la nature de l'irresponsabilit&#233; p&#233;nale et les bienfaits &#224; venir de la r&#233;tention de s&#251;ret&#233;. 
 Mais on n'en est qu'au d&#233;but. On ne sait rien de mani&#232;re certaine. On ne peut s'emp&#234;cher de percevoir l&#224; comme une pr&#233;cipitation. D'une part elle ajoute un poids au lieu de laisser la souffrance tranquille. D'autre part, imposant en surnombre le politique, elle r&#233;duit la singularit&#233; de la proc&#233;dure au profit d'une exploitation pas forc&#233;ment d&#233;magogique, en tout cas inutile d'un drame qui se suffit &#224; lui seul et dont ses gestionnaires naturels avaient d&#233;j&#224; pris la mesure. 
 Tout ce que touche de pr&#232;s le politique n'est pas miraculeusement ennobli. Mais parfois d&#233;natur&#233;. Ce n'est pas la m&#234;me chose, pour des responsables gouvernementaux, d'adresser des messages, d'encourager de leur poste de commandement, et de se rendre directement, physiquement sur les lieux d'un crime, en favorisant, la proc&#233;dure &#224; peine commenc&#233;e, par leur seule pr&#233;sence et l'affirmation qu'elle porte, des risques de partialit&#233; et d'aveuglement. Je n'aime pas ce parfum subtil de d&#233;saisissement des magistrats qu'au moins, un trait de temps, cette "descente" diffuse. 
 Le grand avantage pour des ministres, sp&#233;cialement le garde des Sceaux, d'une abstention g&#233;n&#233;rale et clairvoyante, c'est qu'on ne pourra jamais leur, lui reprocher, pour les catastrophes relevant de leur fonction, des in&#233;galit&#233;s de traitement. Mais demain, pour peu qu'un nouveau crime soit commis avec une m&#233;diatisation aussi forcen&#233;e et une efficacit&#233; judiciaire &#233;quivalente, quel proc&#232;s serait intent&#233; &#224; Rachida Dati si elle ne se d&#233;pla&#231;ait pas ! Les pr&#233;c&#233;dents sont terribles qui laissent croire &#224; des droits. Alors que l'administration de la justice exige qu'on la contr&#244;le certes mais qu'on ne vienne pas la troubler, m&#234;me avec les meilleures intentions du monde. 
 Il y a eu de la fureur. S'il pouvait y avoir moins de bruit, ce serait bien.&#160; 
 Pour la justice. Pour les parents de Valentin. Pour la m&#233;moire de Valentin et de son petit corps supplici&#233;.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
