<document>
	<date>2010-10-11</date>
        <title>Le cabotin Immortel</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Ce cabotin Immortel, c'est Jean d'Ormesson. 
 Je sais, il est formidable. Son alacrit&#233; intellectuelle, alors qu'il est &#226;g&#233; de 85 ans, est &#233;tonnante. Il est quasiment devenu avant l'heure une gloire nationale et il jouit en permanence de se sentir aussi officiel que Le Figaro et si apparemment d&#233;cal&#233; que&#160;l'air du temps. Quand il &#233;crit un livre - et ils ne sont pas tous bons ! -, il ploie avec le sourire sous les &#233;loges et se multiplie &#224; la t&#233;l&#233;vision, sur les radios. Il dispose de relais efficaces dans la presse &#233;crite qui entonne les p&#233;ans qui conviennent. Il porte sur lui ce faux air modeste qui montre comme il sait ce qu'il vaut et se moque de lui avec beaucoup de tendresse&#160;mais d&#233;teste qu'on le fasse rudement&#160;&#224; sa place. Il est favorable au dialogue mais si l'hyperbole est au rendez-vous, et fulmine quand dans un d&#233;bat quelqu'un demeure insensible &#224; son charme. 
 Je n'aurais pas eu envie de m'attacher &#224; Jean d'Ormesson, qui n'a pas besoin de moi pour se complaire avec volupt&#233; dans sa posture d'Immortel d&#233;contract&#233; en fa&#231;ade, si le hasard ne m'avait pas fait "tomber", dans l'attente d'Anne-Sophie Lapix,&#160;sur l'&#233;mission de Bruce Toussaint : "Tout le monde il est beau", sur Canal Plus. Pour parler net, c'est tout ce que je ne supporte pas dans "l'esprit" - le terme est trop aimable ! - Canal Plus. Il&#160;FAUT absolument se moquer de tout ce qui est s&#233;rieux et grave, la justice &#233;videmment, les affaires Kerviel et Chirac notamment,&#160;et feindre de trouver hilarantes les interventions de ceux qui confondent&#160;leur pi&#232;tre d&#233;rision avec une vraie intelligence. C'est navrant, alors que l'animateur infiniment sympathique m&#233;riterait un meilleur destin m&#233;diatique que cette obligation, ce devoir impos&#233;s &#224; des malheureux sans &#233;tincelle : placer de l'insignifiance ricanante partout. 
 Je n'ai pas &#233;t&#233; vraiment &#233;tonn&#233; quand on a annonc&#233; l'interview, forc&#233;ment d&#233;sinvolte, de Philippe Manoeuvre avec Jean d'Ormesson. Ce dernier ne pouvait &#234;tre que l&#224;, dans cet exercice faussement iconoclaste mais totalement obs&#233;quieux - derri&#232;re les saillies et les mines - qui lui a permis de se livrer &#224; ce qu'il pr&#233;f&#232;re : jouer sur les deux tableaux, rompre sans rompre,&#160; d&#233;nigrer avec d&#233;licatesse, ne pas "se mouiller" en paraissant courageux, se pr&#233;senter apparemment singulier mais en affichant le contentement d'&#234;tre ce qu'il est et l&#224; o&#249; il est. Bien s&#251;r, beaucoup d'acad&#233;miciens fran&#231;ais dorment mais pas lui ! Bien s&#251;r, il ne dit jamais de mal de personne et la citation de Chateaubriand, tr&#232;s utile sur le "grand nombre de n&#233;cessiteux", sort opportun&#233;ment de sa bouche. Bien s&#251;r, il appr&#233;cie autant Fran&#231;ois Mitterrand que son neveu Fr&#233;d&#233;ric mais cela ne l'a pas emp&#234;ch&#233; de "poignarder" le premier, seulement apr&#232;s sa mort, avec le "lobby juif" qu'il aurait &#233;voqu&#233; devant lui. 
 Le probl&#232;me est qu'il FAUT applaudir, adorer, lire et vanter Jean d'Ormesson. Ne pas succomber &#224; ce rite social revient &#224; s'exclure. Il y a une forme d'idol&#226;trie qui rel&#232;ve du savoir-vivre et la minorit&#233;&#160;qui demeure froide devant cet encens d&#233;vers&#233;&#160;est compos&#233;e&#160;de malappris.&#160;Il est vrai qu'il se donne tant&#160;de mal, lui, et d&#233;pense&#160;une telle&#160;&#233;nergie pour se constituer une foule seulement compos&#233;e de thurif&#233;raires. Tant de frivolit&#233;s s&#233;rieuses, tant de gr&#226;ces affect&#233;es, tant de rires forc&#233;s,&#160;tant de "jeunisme" et de d&#233;magogie, pour se mettre au niveau de ceux que pourtant, la mousse enlev&#233;e, il ne surestime pas. L'interlocuteur n'est destin&#233; qu'&#224; l'illustrer et &#224; le faire valoir. Derri&#232;re l'oeil bleu, il y a de la s&#233;cheresse, peut-&#234;tre m&#234;me un zeste de m&#233;pris. Il est fr&#233;quent que la r&#233;v&#233;rence qu'on prescrit vous fasse d&#233;daigner ceux qui s'y soumettent. Jean d'Ormesson se meut dans cette existence - qui n'est pas "une f&#234;te en larmes" comme il l'a si joliment &#233;crit un jour - mais une f&#234;te en jouissance et en courtisanerie, avec l'infinie sensualit&#233; de celui qui savoure et d&#233;guste. Au fond, sans doute d'aucuns vont consid&#233;rer qu'il n'y a pas l&#224; de quoi fouetter un Acad&#233;micien. Peut-&#234;tre. Tout de m&#234;me, ce qui m'insupporte au plus haut point chez lui est cet incoercible, imp&#233;rieux besoin de plaire &#224; tout prix, cette fr&#233;n&#233;tique obsession de s'attirer les bravos&#160;et les sympathies au risque d'une raffin&#233;e "langue de bois". Ce d&#233;sir &#233;perdu&#160;d'&#234;tre choy&#233; par le regard des autres est si ostensible chez lui qu'il en devient obsc&#232;ne : une tare, une anomalie.&#160;Qu'&#224; 85 ans on soit encore gouvern&#233; par ce hochet de la s&#233;duction et donc de la r&#233;duction de soi me fascine, me trouble. Ainsi, on ne quitterait jamais les rives de l'artificiel, du jeu et de la com&#233;die ! 
 Dans une remarquable enqu&#234;te de Marianne sur les intellectuels sous l'&#233;gide d'Alexis Lacroix, il trouve m&#234;me le moyen de se glisser et il n'est pas, de loin, le plus mal class&#233;. "Son (principal) ennemi" serait, pour cet hebdomadaire, "les rares qui ne l'aiment pas". 
 Tant pis. J'en suis. Le cabotin Immortel n'en aura cure. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
