<document>
	<date>2007-07-18</date>
        <title>Le Canard au singulier</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Les m&#233;dias me servent &#224; nourrir ce blog, qui a besoin d'eux pour v&#233;rifier des hypoth&#232;ses, valider ou non des intuitions et des analyses. Sans tomber dans un narcissisme ridicule, j'ai parfois eu l'impression que le Canard encha&#238;n&#233; consultait tel ou tel de mes billets. Je retrouvais dans certains articles du mercredi une concordance, un m&#234;me regard, l'identification des m&#234;mes sc&#232;nes ridicules, grotesques, la mise en cause des m&#234;mes enqu&#234;tes, des m&#234;mes portraits. Si c'&#233;tait une illusion, il demeurait que la rapidit&#233; du blog s'alliait, avec une complicit&#233; rare, &#224; l'acidit&#233; pertinente de cet hebdomadaire. 

 J'invite ceux qui me lisent &#224; acheter le Canard encha&#238;n&#233; d'aujourd'hui qui vient confirmer trois de mes posts. 

 Arno Klarsfeld va &#234;tre nomm&#233; conseiller sp&#233;cial &#224; Matignon. Conseiller, en effet, vraiment tr&#232;s sp&#233;cial. Il ne sera donc pas contr&#244;leur g&#233;n&#233;ral des prisons. C'est une excellente nouvelle. Le Monde de l'apr&#232;s-midi a enrichi le Canard du matin. 

 En page deux, sous le titre "L'avocat de la garde des Sceaux", un texte rapportant des propos du pr&#233;sident de la R&#233;publique apporte une lumi&#232;re compl&#233;mentaire mais conforme &#224; l'interrogation formul&#233;e hier sur son amour de la magistrature et le choix de la ministre de la Justice. 

 Enfin, l'hebdomadaire fait un sort m&#233;rit&#233; au portrait hagiographique de Rachida Dati dans le Nouvel Observateur, que j'avais d&#233;j&#224; &#233;pingl&#233; dans "Rachida ou ministre". 

 On n'est jamais s&#251;r de soi. A moins de s'enfermer dans son &#234;tre comme dans une forteresse, on a besoin de sentir que d'autres ont partag&#233; les m&#234;mes pens&#233;es, les m&#234;mes indignations parfois. 

 Un trait de temps, il me pla&#238;t de consid&#233;rer le Canard encha&#238;n&#233; comme le "Canard au singulier." 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
