<document>
	<date>2008-07-17</date>
        <title>Le choc</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Rentrant&#160;ce 17 juillet&#160;des Rencontres de P&#233;trarque de Montpellier, organis&#233;es de mains de ma&#238;tre par France Culture et Le Monde, je lis le Canard encha&#238;n&#233; et en particulier un grand article sur l'arbitrage rendu en faveur de Bernard Tapie. 
 Si ce qui est relat&#233; est exact, c'est un v&#233;ritable d&#233;tournement de justice qui a &#233;t&#233; op&#233;r&#233;. Apparemment, aucune autorit&#233; judiciaire n'a protest&#233; en amont devant la mise en oeuvre de&#160;ce processus hybride qui, m&#234;me pour un non juriste, semble repr&#233;senter un d&#233;fi &#224; l'&#233;quit&#233; et au bon sens. Bernard Tapie va tout de m&#234;me b&#233;n&#233;ficier, semble-t-il,&#160;de 20&#160;millions d'euros et chacun des arbitres percevra&#160;330 000 euros. Un professeur de droit, l&#226;chement dans l'anonymat, d&#233;nonce ces p&#233;rip&#233;ties, para&#238;t-il jamais vues. Comme on aurait aim&#233; un peu de courage pour &#234;tre assur&#233; d'un peu de v&#233;rit&#233; ! 
 Je n'ose penser que Pierre Mazeaud - que j'estime et que je respecte - ait pu participer &#224; une telle entreprise si elle &#233;tait gangren&#233;e jusqu'&#224; l'os. C'est peu pour me rassurer mais j'esp&#232;re que je ne me trompe pas. 
 C'est un choc car hier, sous l'&#233;gide bienveillante mais ferme de deux animateurs de haut niveau, je dissertais avec d'autres intervenants sur l'Etat de droit, le Droit, les droits. Des &#233;changes vigoureux et passionnants nous ont oppos&#233;s, notamment, pour ce qui me concerne, &#224; Gabriel Mouesca&#160;&#224; cause de&#160;son discours sur le Pays basque. En d&#233;pit de cette pol&#233;mique,&#160;nous &#233;tions tout de m&#234;me install&#233;s confortablement dans des abstractions critiques et g&#233;n&#233;reuses. Comme si le vrai monde s'&#233;tait plac&#233;, durant deux heures, entre parenth&#232;ses. 
 C'est un choc de se demander, le lendemain, si on ne s'est pas flou&#233; soi-m&#234;me. Si la r&#233;alit&#233; ne rend pas en permanence incertaine la conviction de la veille. 
 Ce sont les vacances. Le soleil. Les plages. L'&#233;t&#233;. La beaut&#233;, la gr&#226;ce des corps. La douceur de vivre pour beaucoup. C'est Paris Match, Voici, Gala, tous ces magazines de l'art et de la futilit&#233; de vivre. On en est presque &#224; imaginer que le pire s'est d&#233;sabonn&#233; du quotidien, que lui aussi conna&#238;t une vacance. 
 Mais le choc dans le Parisien.  
 Un enfant de dix ans poignarde son p&#232;re ivre parce qu'il frappait sa m&#232;re enceinte. 
 Tout, soudain, s'efface. Cet atroce &#233;v&#233;nement, dans le Nord, nous rend honteux. On n'y peut rien mais c'est comme &#231;a. Cette r&#233;alit&#233; sociale, cette trag&#233;die de la mis&#232;re et de l'alcool, cette enfance d&#233;j&#224; au comble des &#233;pouvantables d&#233;fis que l'existence contraint d'affronter, c'est aujourd'hui, c'est chez nous. 
 Au soleil. 
 Pourtant, il fait froid. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
