<document>
	<date>2008-09-13</date>
        <title>Le choix de Meryl</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
                 
                         Quel bonheur ! 
 Il y a tous ces visages connus retouch&#233;s, refaits, ces peaux tir&#233;es, ces yeux et ces pommettes revisit&#233;s, ces mentons redessin&#233;s, ces fronts remani&#233;s,&#160;ces rides occult&#233;es, ces poitrines raffermies, ces ventres retendus, ces cheveux teints,&#160;ces l&#232;vres gonfl&#233;es,&#160;ces fesses remodel&#233;es, ces corps recr&#233;&#233;s. Il y a toutes ces marques de l'&#226;ge tellement ni&#233;es qu'elles font appa ra&#238;tre en creux un cours du temps qu'on pr&#233;tend fuir par l'esth&#233;tique quand il faudrait les laisser doucement nous caresser et faire fondre ceux qui les regardent. Il y a ces sourires obligatoires, ce jeunisme exasp&#233;rant et ces apparences bronz&#233;es, br&#251;l&#233;es qui font peur plus qu'elles ne s&#233;duisent. Il y a cette triste inaptitude &#224; comprendre que si on a fait son temps, un autre est tout pr&#234;t &#224; &#233;clore et que rien n'est pire que de singer le premier quand il est d&#233;j&#224;&#160;l'heure du second. 
 On a envie de crier &#224; ces artistes, &#224; ces com&#233;diennes, &#224; ces acteurs, &#224; ces essayistes de se laisser tels que la nature les a constitu&#233;s et de ne pas nous imposer, de mani&#232;re ostensible, les traces d'une m&#233;tamorphose &#224; la fois inutile et trop visible. 
 On a envie mais je con&#231;ois qu'il est bien plus important, pour eux, de se sentir &#224; l'aise dans leur peau m&#234;me si celle-ci n'est plus d'origine. 
 Quel bonheur car, en face de ces d&#233;gradations que le culte de la beaut&#233; et de la fra&#238;cheur imposerait, il y a Meryl Streep. 
 Il faut la voir chanter, danser et rire dans Mamma Mia, film adorable vou&#233; aux formidables chansons du mythique groupe Abba, il faut, en deux ou trois occasions de pure &#233;motion, la regarder, avec presque rien, faire venir les larmes aux yeux, tellement elle joue juste, tellement elle sent ce qu'elle joue, tellement elle porte en elle une existence, une histoire, une spontan&#233;it&#233; qui rendent tous les artifices d&#233;risoires. 
 Le visage de Meryl Streep, c'est un livre ouvert sur la vie, c'est la carte du Tendre et une carte du Temps, ce sont les belles griffures des peines et des joies, c'est la gr&#226;ce infinie d'une femme qui, plut&#244;t que de se faire "refaire", s'est laiss&#233;e d&#233;faire, d&#233;truire peut-&#234;tre mais aussi embellir et magnifier par les vents de l'existence, la famille, l'art, le cin&#233;ma, l'amour, les enfants, l'intelligence. Plus les jours passent, plus elle demeure inalt&#233;rable parce que, pr&#233;cis&#233;ment, elle n'a jamais aspir&#233; &#224; modifier ce sur quoi elle n'a pas de prise et qui fait son irrempla&#231;able valeur dans un monde de simulacre : elle-m&#234;me. 
 La personne de Meryl Streep est un chef d'oeuvre qu'elle a su ne jamais mettre en p&#233;ril. Son &#234;tre donne le moral parce qu'on s'aime gr&#226;ce &#224; elle. Par ce qu'elle offre, elle n'exclut&#160;pas&#160;mais rassemble. Elle repr&#233;sente un espace vivant commun &#224; tous ceux qui s'acharnent &#224; demeurer et donc &#224; r&#233;sister.&#160;On ne cesse de se murmurer : "C'est quelqu'un !". Rien de vicieux ni de malsain chez elle mais la force &#233;clatante d'un &#233;lan qui n'a jamais trich&#233;. Ce n'est pas du toc qui la constitue. 
 Son visage est un miracle de tristesse, parfois, et un comble de douceur. Elle domine sans le chercher et &#233;blouit par nature. Elle est d'ailleurs, comme chantait le sympathique Pierre Bachelet. 
 Il faudrait cr&#233;er un Prix Nobel des acteurs et le lui octroyer. Les Oscar, c'est trop peu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
