<document>
	<date>2008-10-23</date>
        <title>Le cin&#233;ma fran&#231;ais en progr&#232;s ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Double &#233;tonnement, &#224; la suite de la vision de deux films remarquables, quoique sur un registre diff&#233;rent. Le cin&#233;ma fran&#231;ais s'am&#233;liore, sort doucement de ses histoires vaudevillesques ou de de ses&#160;p&#233;rip&#233;ties incompr&#233;hensibles - Bergman sans le g&#233;nie - pour s'engager enfin dans des films de soci&#233;t&#233; et d'action qui ne soient pas ridicules de simplisme. 
 Go Fast d'abord, avec Roschdy Zem, une oeuvre efficace et rythm&#233;e. Surtout, elle offre le bonheur, pour le commun des spectateurs qui attend une image plausible de l'existence et une adh&#233;sion &#224; la morale ordinaire, de nous pr&#233;senter des "salauds" qui le sont indiscutablement et des policiers qui sont des honn&#234;tes gens. J'en ai tellement assez de cette tarte &#224; la cr&#232;me artistique de l'ambigu&#239;t&#233; qui m&#233;lange les bons et les m&#233;chants, fait de la police des malfaiteurs &#224; rebours et pr&#233;tend nous faire douter de ce qui cr&#232;ve l'esprit et les yeux : les actes partagent indiscutablement le monde en une part malfaisante et un immense territoire lumineux. Heureusement, c'est le retour, dans notre modernit&#233;, des westerns. 
 Mesrine, c'est autre chose. Un formidable sc&#233;nariste, un metteur en sc&#232;ne de talent qui ne fait pas durer une sc&#232;ne dix minutes quand elle en m&#233;rite cinq, une acuit&#233; du regard, une perception dure et sensible de la destin&#233;e d'un homme, un acteur &#233;blouissant, Vincent Cassel, et les autres com&#233;diens qui l'entourent ne sont pas m&#233;diocres. Ce film, tout de m&#234;me, aurait pu s'enliser dans ce qui a repr&#233;sent&#233; le tombeau pour beaucoup de spectacles, notamment consacr&#233;s &#224; ce qui fascine le milieu artistique ainsi que beaucoup de citoyens &#233;trangement&#160;admiratifs : les voyous, les criminels, ceux qui vont au bout d'eux-m&#234;mes par le crime et la mort des autres. L&#224; o&#249; Soeur Emmanuelle existait par l'amour, ils existent par la haine&#160;, la destruction de leur prochain et le pouvoir vulgaire que l'arme et leur immoralit&#233;&#160; procurent. Il y a mille mani&#232;res d'exister qui ne se valent pas, les unes par l'intensit&#233; de l'humanit&#233;, les autres par&#160; un exc&#232;s d'inhumanit&#233;. 
 Le tour de force du film sur Mesrine, c'est de ne privil&#233;gier aucun point de vue, de ne pas mettre en surplomb de l'oeuvre une instance de jugement, de r&#233;probation ou de glorification. Les sc&#232;nes se suivent,&#160;de mani&#232;re apparemment erratique, m&#234;lant le bon et&#160;le mauvais, l'odieux et&#160;le supportable, et sont accept&#233;es comme la relation nue et s&#232;che d'une vie qui alterne ce que l'humain&#160;peut cr&#233;er d'horrible et ce qu'il est capable malgr&#233; tout de sauver dans la chienlit d'une existence qui suinte et s'agite&#160;de partout. L'admirable, c'est que le sc&#233;nariste et&#160;le metteur en sc&#232;ne, se refusant &#224; toute perception pr&#233;&#233;tablie, permettent &#224; leur oeuvre de ne choquer personne ou, plus pr&#233;cis&#233;ment, d'&#234;tre accueillie comme le constat clinique d'une histoire qui s'invente&#160;dans le bien mais surtout&#160;dans le mal. On ne cherche pas &#224; nous pr&#233;senter le pire en explication de tout ni le meilleur comme une excuse du reste. Ce film &#233;chappe aussi bien &#224;&#160;l'opprobre qu'&#224; la sanctification. Mesrine est ce qu'il accomplit. Ses crimes, sa violence, ses rares beaux gestes, son&#160;affection parcimonieuse. Pas de mythologie ni de r&#233;quisitoire. 
 Il n'est pas &#233;tonnant que les seules sc&#232;nes moins captivantes de l'oeuvre soient celles qui rapportent l'action et l'audace r&#233;elles du malfaiteur&#160;: elles nous int&#233;ressent&#160;moins que ce qui l'a constitu&#233;, lui, comme une b&#234;te &#224; tuer. Avantage suppl&#233;mentaire : Vincent Cassel, en en parlant, n'a d&#233;go&#251;t&#233; personne du film.&#160;Au contraire. 
 On attend avec impatience le 19 novembre. Le second film sur Mesrine.&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
