<document>
	<date>2006-02-12</date>
        <title>Le citoyen et la justice : la confiance impossible</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         "Le Parisien Aujourd'hui en France" du 5 f&#233;vrier dernier a publi&#233; les r&#233;sultats d'un sondage sur la justice&#160; en titrant sur sa premi&#232;re page : Justice- Les Fran&#231;ais n'ont plus confiance. Est-ce si s&#251;r, ou plut&#244;t,&#160; convient-il de s'&#233;tonner d'un tel constat ? Pour ce qui se rapporte &#224; la justice elle-m&#234;me, d&#233;tach&#233;e du contexte d'Outreau, 65% des Fran&#231;ais, contre 35%, auraient peur d'elle s'ils devaient y avoir recours. 42% la jugent impartiale tandis que 54% formulent un avis contraire. 79 % consid&#232;rent qu'Outreau met en cause l'ensemble du syst&#232;me judiciaire, contre 17% privil&#233;giant les responsabilit&#233;s individuelles. Enfin, sur le plan des dysfonctionnements g&#233;n&#233;raux, la justice se voit reprocher des lenteurs infinies, des d&#233;cisions incompr&#233;hensibles et la d&#233;shumanisation de son univers. D'abord, au regard du cataclysme d'Outreau, on ne peut manquer d'&#234;tre &#233;tonn&#233; par l'amplitude relative de son incidence sur les r&#233;sultats du sondage en plus ou en moins : de 8 &#224; 12 %. Ensuite, au risque de surprendre, j'observe que les positions minoritaires sont tout de m&#234;me&#160; suffisamment importantes pour qu'on puisse les percevoir comme un socle substantiel en vue d'une action de r&#233;forme et de progr&#232;s. Cette donn&#233;e est d'autant plus significative que la justice, dont j'accepte volontiers qu'on la qualifie de ce beau terme de service public,&#160; appartient &#224; un genre tr&#232;s particulier.&#160; On vient vers elle, non pas volontiers mais en fin de parcours, lorsqu'en situation d'&#233;chec,&#160; confront&#233; aux possibilit&#233;s juridiques que l'institution offre, on esp&#232;re qu'une ultime solution sera trouv&#233;e &#224; des difficult&#233;s que la vie non contentieuse n'a pas permis de r&#233;soudre.&#160; Autrement dit, on ne va pas vers le juge comme on prend l'autobus. Il y a d'embl&#233;e une tristesse structurelle qui habite le citoyen oblig&#233; d'en arriver l&#224;. Il esp&#232;re gagner mais le simple fait de devoir gagner de cette mani&#232;re-l&#224; affecte son attitude. Que dire, par ailleurs, de celui qui a perdu son proc&#232;s et qui est naturellement m&#233;content, de m&#234;me que celui qui a obtenu gain de cause, mais jamais suffisamment ?&#160; Cela&#160; devrait nous conduire &#224; relativiser les d&#233;ceptions que les sondages traduisent mais qu'on ne met pas assez en perspective . Le citoyen qui, m&#233;diatiquement, est de plus en plus inform&#233; - je ne dis pas : bien inform&#233; - sur le processus judiciaire trop souvent r&#233;duit &#224; quelques affaires dramatiquement spectaculaires, porte un regard int&#233;ress&#233;, parfois passionn&#233;, exasp&#233;r&#233; souvent, en tout cas jamais neutre sur l'institution et son action. Il est bien &#233;vident que les m&#233;dias, ne consacrant leur sollicitude professionnelle, selon un pertinent poncif, qu'&#224; ce qui va mal, adoptent le m&#234;me point de vue &#224; l'&#233;gard de la justice qui n'est connue que pour ses erreurs et les fautes que son humanit&#233;, m&#234;me au comble de la comp&#233;tence, cr&#233;era in&#233;vitablement . Mais le tout est de ne pas pr&#233;senter celles-ci comme si elles &#233;taient l'ordinaire. Cette tendance est aggrav&#233;e par l'atonie de la hi&#233;rarchie judiciaire qui ne cherche pas &#224; redresser dans l'opinion publique une image aussi absurdement tordue, pas plus qu'elle ne se met en branle pour d&#233;fendre les bons magistrats injustement attaqu&#233;s ou pour&#160; prendre de la distance &#224; l'&#233;gard des mauvais. Avec&#160; de telles carences, aussi bien m&#233;diatiques qu'internes, faut-il vraiment s'&#233;tonner que la confiance entre le citoyen et " sa " justice rel&#232;ve de la t&#226;che impossible et de l'illusion&#160; ? 

 

 
                 
                                         
                         
                                 Reste que nous avons, en d&#233;pit de ce bonheur interdit, d'immenses travaux &#224; accomplir. Trop lente, trop herm&#233;tique encore, pas assez humaine, la justice n'a pas d'autre choix que de tenter de susciter de l'estime, du respect gr&#226;ce &#224; ses actions, aux trag&#233;dies qu'elle console, aux coupables qu'elle ch&#226;tie et aux mille situations dont elle assure la bonne administration. Une nouvelle fois, au risque de lasser, je remets dans le d&#233;bat l'exigence de l'honneur judiciaire. Il n'y a nulle incompatibilit&#233; avec la lucidit&#233; qu'appelle le sondage que j'ai &#233;voqu&#233; et qui ne devrait pas nous d&#233;sesp&#233;rer. Pour avoir envie de satisfaire le citoyen de toutes nos forces, il faut, d'abord, non pas nous aimer nous-m&#234;mes mais porter haut la fiert&#233; d'&#234;tre magistrat.  Pour paraphraser Chamfort, c'est bien d'&#234;tre effac&#233; mais il ne faut pas en abuser. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
