<document>
	<date>2013-02-02</date>
        <title>Le civisme est-il sadique ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Rochefoucauld qui ne nous a pas laiss&#233; une once d'illusion sur nous-m&#234;mes avait pr&#233;venu : on supporte ais&#233;ment les maux d'autrui. 

 Il me semble que cette v&#233;rit&#233; d&#233;capante et insupportable est encore plus &#233;clatante quand il s'agit de l'infortune des personnalit&#233;s publiques et des avanc&#233;es foudroyantes de la justice quand elle a le loisir et la libert&#233; de pouvoir s'en prendre &#224; elles. 

 Comment ne pas s'interroger ces derniers jours sur cette &#233;trange satisfaction qui a combl&#233; beaucoup de citoyens, dont je suis, et permet de se demander si le civisme n'est pas un tantinet sadique ? 

 La justice, dans l'affaire commun&#233;ment appel&#233;e Tapie-Lagarde, ce qui est offensant pour tous ceux qui y ont &#233;t&#233; m&#234;l&#233;s jusqu'au plus haut niveau de l'Etat sous le pr&#233;c&#233;dent quinquennat, m&#232;ne, depuis peu de temps, un train d'enfer et progresse &#224; bride abattue. 

 Ce dossier, dont on peut affirmer sans risque qu'il constitue sans doute l'entorse la plus scandaleuse &#224; la R&#233;publique irr&#233;prochable promise en 2007, se rapporte au d&#233;dommagement de 409 millions d'euros obtenu par Bernard Tapie, int&#233;grant 40 millions de pr&#233;judice moral, &#224; la suite d'un arbitrage rendu par trois arbitres dont deux au moins, Pierre Mazeaud et Jean-Denis Bredin, paraissaient insoup&#231;onnables mais ont laiss&#233; probablement un troisi&#232;me, Pierre Estoup, magistrat &#224; la retraite, gouverner la chose comme il l'entendait et selon les prescriptions qui lui avaient &#233;t&#233; faites, dans un cadre qui ne laissait plus aucune latitude &#224; l'int&#233;grit&#233;. 

 A plusieurs reprises, sur Twitter ou ailleurs, j'avais d&#233;plor&#233; l'impression d&#233;sastreuse d'un enlisement proc&#233;dural destin&#233; &#224; laisser mourir, exsangue, une proc&#233;dure que l'initiative courageuse de quelques-uns avait eu tant de mal &#224; faire advenir au niveau de la Cour de justice de la R&#233;publique en vertu de cet adage fran&#231;ais si souvent v&#233;rifi&#233; que plus une affaire est grave, moins elle sollicite et plus on la tue avec une sage lenteur. On n'a m&#234;me pas besoin de coup de gr&#226;ce, il suffit de bien g&#233;rer l'agonie. 

 Mais, soudain, la justice et la d&#233;mocratie - qui, depuis le mois de mai 2012, ne font plus morale &#224; part - se sont d&#233;cha&#238;n&#233;es. 

 Le 24 janvier, perquisitions aux domiciles de Bernard Tapie et de St&#233;phane Richard, ancien directeur de cabinet de Christine Lagarde devenu patron de France T&#233;l&#233;com. 

 Le 25 janvier, perquisition au cabinet de Me Gilles August, avocat, alors, du Consortium de r&#233;alisations (CDR) et conseil de J&#233;r&#244;me Cahuzac aujourd'hui. Perquisition le m&#234;me jour au domicile et au cabinet de Me Maurice Lantourne, avocat de Bernard Tapie. 

 Je suis persuad&#233; que l'exigence du secret professionnel va jouer &#224; plein et que, dans les nombreux documents saisis, certains, peut-&#234;tre les plus compromettants, seront &#233;cart&#233;s du d&#233;bat. 

 Perquisitions enfin, le 29 janvier - coup de tonnerre - aux domiciles des trois arbitres (Mediapart). 

 On comprendra pourquoi, face &#224; cette formidable acc&#233;l&#233;ration de l'Etat de droit, mes h&#233;ros n'ont pas &#233;t&#233; les deux d&#233;put&#233;s socialistes s'embrassant sur la bouche pour la frime lors d'une manifestation ou m&#234;me Christiane Taubira mais Serge Tournaire, Guillaume Da&#239;eff et Claire Th&#233;paut, les trois magistrats instructeurs qui ont si efficacement pouss&#233; les feux et que je ne connais pas personnellement. 

 Cela fait du bien de pouvoir affirmer, aujourd'hui, que l'instruction charg&#233;e des dossiers que la R&#233;publique consid&#232;re comme importants et sensibles a de l'allure. Non seulement parce que, pour l'instant, le pouvoir politique ne la bride pas mais parce que les magistrats qui assument cette mission sont &#224; l'&#233;vidence des personnalit&#233;s de qualit&#233; - comp&#233;tences et caract&#232;res accord&#233;s. Notamment Marc Tr&#233;vidic, Jean-Michel Gentil et ses coll&#232;gues, Renaud Van Ruymbeke et les trois cit&#233;s plus haut. 

 Sur ce plan capital o&#249; justice et politique ont eu tendance &#224; se combattre au lieu de conjuguer leurs forces contre l'ennemi commun qu'est l'immoralit&#233; publique, dor&#233;navant nous sommes sortis du marasme et des risques d'&#233;touffement pour emprunter les chemins de vive lumi&#232;re. Je ne suis pas na&#239;f et ne pr&#233;sume pas que l'avenir ne sera fait que de roses judiciaires mais tout de m&#234;me, quelle embellie ! Rien que pour cela, j'&#233;prouverais le besoin d'&#234;tre &#233;quitable en faveur d'un gouvernement et d'un pr&#233;sident qui n'y sont pas pour rien. 

 Alors, se r&#233;jouir quand surgissent dans l'effervescence m&#233;diatique et politique des noms comme ceux de Nicolas Sarkozy, de Claude Gu&#233;ant, de Jean-Louis Borloo, plus tous ceux d&#233;j&#224; mis en &#233;vidence constitue-t-il une attitude honteuse, m&#233;diocre, &#233;triqu&#233;e ? Applaudir lorsque la justice pr&#233;cipite le mouvement, sans tomber &#233;videmment dans l'exp&#233;ditif - on en est loin ! - signe-t-il une propension d&#233;plorable au sadisme, &#224; une conception d&#233;voy&#233;e de la d&#233;mocratie qui ne serait fid&#232;le &#224; elle-m&#234;me qu'en causant du mal aux puissants, aux privil&#233;gi&#233;s, aux intouchables ? 

 Je ne crois pas. Dans le sentiment collectif qui s'exprime confus&#233;ment ou clairement face &#224; chaque secret lev&#233;, chaque scandale d&#233;voil&#233;, &#224; toute compromission r&#233;v&#233;l&#233;e &#224; l'encontre des transgressions, qu'elles soient le fait de l'Etat, de tous les pouvoirs, des institutions et des &#233;lites, il n'y a rien d'indigne. Au contraire. 

 Mais du soulagement et de l'esp&#233;rance. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
