<document>
	<date>2009-09-07</date>
        <title>Le coeur et Jean Daniel &#224; gauche ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La droite, c'est le monde tel qu'il est, la gauche, tel qu'il devrait &#234;tre. La droite s'enivre de r&#233;alit&#233; au point d'oublier que celle-ci n'enseigne rien. La gauche la met entre parenth&#232;ses pour pouvoir r&#234;ver. La droite a les pieds et l'esprit plant&#233;s dans la glaise. La gauche, c'est le coeur. 
 Je ne m&#233;connais pas le superficiel de ces approches. Il en est &#233;videmment d'autres plus profondes. R&#233;cemment, la lecture du Monde et l'&#233;ditorial de Jean Daniel, dans Le Nouvel Observateur, m'ont rendu sensible cette opposition qui est "un serpent de mer" de la philosophie politique. 
 Dans Le Monde, j'ai &#233;t&#233; frapp&#233; par le contraste entre la rubrique de la m&#233;diatrice V&#233;ronique Maurus et les deux pages qui la pr&#233;c&#233;daient, consacr&#233;es &#224; la r&#233;alit&#233; carc&#233;rale. Dans l'une, des r&#233;actions de lecteurs &#233;taient relev&#233;es sur diff&#233;rents sujets, notamment la burqa et le communautarisme. Elles avaient pour d&#233;nominateur commun l'expression d'une saturation devant le "politiquement correct", la manifestation d'un bon sens r&#233;volt&#233; en face des biens&#233;ances de l'humanisme abstrait, elles mettaient dans le journalisme acharn&#233; &#224; demeurer "convenable" la r&#233;alit&#233; nue et crue et on ne pouvait qu'applaudir l'honn&#234;tet&#233; de V&#233;ronique Maurus qui, gu&#232;re m&#233;diatrice en l'occurrence, laissait les verges venir s'abattre sur Le Monde. 
 Dans les autres, au contraire, en d&#233;pit du s&#233;nateur Lecerf qui tentait de ramer contre le courant dominant en vantant la future loi p&#233;nitentiaire, nous &#233;tait offert un tableau sombre, p&#233;tri de bonnes intentions, mis&#233;rabiliste, sur "la honte" de la prison. Un voyage au bout de la nuit p&#233;nitentiaire avec le coeur, sous diverses formes, mis en &#233;vidence comme s'il convenait plus de faire pleurer que de faire r&#233;fl&#233;chir. Ces deux pages, toutefois, demeuraient passionnantes mais il leur manquait, pour emporter l'adh&#233;sion de tous, une prise en compte non seulement des vices de l'enfermement mais de l'in&#233;vitable recours &#224; celui-ci dans une soci&#233;t&#233; imparfaite. On aurait eu envie que les lecteurs cit&#233;s par V&#233;ronique Maurus viennent rappeler quelques &#233;vidences aux th&#233;oriciens du monde carc&#233;ral ou &#224; un avocat nous livrant une expertise dont on sent qu'il ne l'aurait voulu pour rien au monde un peu moins catastrophique. 
 Evoquant le coeur,&#160; je ne suis pas &#233;loign&#233; de Jean Daniel qui nous propose sa d&#233;finition de la gauche &#224; l'&#233;gard, notamment, des d&#233;linquants. Pour lui, "&#234;tre de gauche c'est juger qu'un d&#233;linquant arr&#234;t&#233; est davantage un malheureux &#224; r&#233;cup&#233;rer qu'un malfaiteur &#224; punir". 
 J'ai scrupule &#224; mettre en doute le propos d'un si grand esprit - et qui le sait. Toutefois, il me semble que sa d&#233;finition date un peu. 
 Pour le socialisme qui n'a jamais &#233;t&#233; aussi ang&#233;lique dans les concepts qu'on le pr&#233;tend - mais l'alternance imposait des manich&#233;ismes d&#233;vastateurs : il fallait bien que la gauche f&#251;t&#160;indulgente puisque la droite campait sur sa rigueur -, j'incline &#224; croire que cela fait longtemps qu'il ne voit plus "dans le d&#233;linquant un malheureux &#224; r&#233;cup&#233;rer". Au moins, il&#160;le prend&#160;&#224; la fois pour un d&#233;linquant ET un malheureux.&#160;Parce que des "malheureux" qui tombent, en quelque sorte innocents,&#160;dans la d&#233;linquance ou la criminalit&#233;, il en est tr&#232;s peu, dans la puret&#233; in&#233;luctable d'une destin&#233;e qui les conduirait au pire. J'admets que la pauvret&#233;, la m&#233;diocrit&#233; des moyens d'existence, l'envie d'avoir plus constituent un ressort plus fr&#233;quemment exploit&#233; que l'extr&#234;me richesse qui peut pourtant&#160;vouloir se conserver toujours telle ou se prot&#233;ger par des transgressions moins apparentes. Le malheur est tr&#232;s rarement la cause exclusive du d&#233;lit ou du crime. Ce qui appara&#238;t pour qui a une certaine exp&#233;rience de ces m&#233;canismes anti-sociaux, c'est le fait que le d&#233;linquant, confront&#233; &#224; des difficult&#233;s, ne cherche jamais &#224; utiliser tout l'&#233;ventail des possibles pour "s'en sortir" mais passe, &#224; un certain moment, par impatience, parce que la frustration est trop vive, directement au crime ou au d&#233;lit. Le crime n'est alors qu'un raccourci dont les cons&#233;quences seront terribles si la justice le sanctionne. Ces &#234;tres faibles baptisent avec&#160;pr&#233;cipitation "malheur" le moindre al&#233;a et s'engouffrent dans un couloir qu'ils croient riche d'espoir - comme l'alcool pour Blondin - et&#160;qui sera destructeur. Il ne faut jamais oublier cette seconde o&#249;, quelle que soit la pesanteur des choses et les limites des &#234;tres, un choix est possible, qu'il constitue la manifestation &#233;clatante, m&#234;me dans la r&#233;alit&#233; la plus sordide, d'une libert&#233; humaine et que, bien ou mal effectu&#233;, il&#160;vous entra&#238;ne dans le gouffre ou vous en &#233;carte. 
 J'ajoute, au risque de d&#233;sobliger Jean Daniel, que c'est se tromper pour une part substantielle des transgressions en imaginant ces derni&#232;res seulement suscit&#233;es par du triste, du grave ou du mis&#233;rable. J'ai connu des personnes qui, en la dissimulant mal, avaient &#233;prouv&#233; une authentique all&#233;gresse en s'abandonnant aux marges, en volant, en "faisant la nique" &#224; la soci&#233;t&#233;, aux repr&#233;sentants de tous les ordres, en cr&#233;ant leur petit d&#233;sordre dans un monde pour eux trop bien rang&#233;.&#160;"Robin des bois" au petit pied, dans les d&#233;lits ou les crimes qu'ils commettaient, il y avait plus de joie perverse et&#160;insouciante que de fatalit&#233; lugubre. Je con&#231;ois comme une telle vision est susceptible de porter atteinte &#224; une philosophie pour laquelle le mal n'est jamais accompli spontan&#233;ment. Le d&#233;linquant n'est supportable que s'il est victime. Mais&#160;il est aussi joueur. Il recommence &#224; jouer souvent,&#160;malheureusement, apr&#232;s avoir perdu. 
 Le coeur, le r&#233;el, la gauche, la droite, la nature humaine, autant de th&#232;mes qui sont au coeur de la Justice. Comprendra-t-on un jour que le coeur a le droit d'&#234;tre intelligent et lucide, pas seulement gr&#226;ce &#224; la litt&#233;rature comme l'a &#233;crit Alain Finkielkraut mais parce que juger requiert cette pl&#233;nitude ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
