<document>
	<date>2011-05-02</date>
        <title>Ben Laden, enfin !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Colonna, Clearstream, l'"ultrasarkozysme" de Carla Bruni-Sarkozy, tout, d'un coup, est pass&#233; au second plan dans cette zone o&#249; l'actualit&#233; n'est qu'une information alors qu'aujourd'hui elle nous ass&#232;ne un choc. 
 C'est ind&#233;cent peut-&#234;tre, vulgaire sans doute si on estime que toute mort, m&#234;me la moins regrett&#233;e, est d'abord un scandale. 
 Mais pourquoi le taire ? L'intervention des forces sp&#233;ciales am&#233;ricaines pr&#232;s d'Islamabad qui a abouti &#224; la mort de Ben Laden nous emplit tous d'une joie sombre qui n'est pas m&#233;diocre. Justice vient d'&#234;tre faite au sens o&#249;, au-del&#224; de l'officiel, il y a des &#233;v&#233;nements et des issues qui satisfont pleinement ce que l'&#234;tre humain, quoi qu'on en ait, attend : que l'horreur et les trag&#233;dies suscit&#233;s par la folie et la fureur d'un homme ne demeurent pas impunis. Que la r&#233;action soit &#224; la hauteur des d&#233;vastations humaines (nouvelobs.com, 20 minutes, Le Figaro, Le Monde). Souligner que "justice est faite" ne r&#233;v&#232;le ni m&#233;pris ni indiff&#233;rence &#224; l'&#233;gard des formes mais renvoie &#224; cette &#233;vidence instinctive, imm&#233;diate que l'immensit&#233; des crimes a trouv&#233; une r&#233;ponse (Le Figaro, Le Monde). 
 Il y a huit jours, Ben Laden, qui devait &#234;tre captur&#233;, a &#233;t&#233; tu&#233;. Inutile de gloser sur les complicit&#233;s pakistanaises &#233;videntes et l'impossibilit&#233; d'un proc&#232;s qui aurait &#233;t&#233; dans tous les cas lourd de menaces. Sa mort - pourquoi le nier ? - est une lib&#233;ration. Le monde pousse un soupir d'immense soulagement m&#234;me si rien ne va magiquement changer. 
 Il n'emp&#234;che qu'on aura dans les plus brefs d&#233;lais - j'en fais le pari - nos "pleureurs" professionnels qui au lieu de regarder la lune s'attacheront au doigt qui la montre. A un certain degr&#233;, la biens&#233;ance morale qui ne tient compte que d'elle-m&#234;me devient presque une infirmit&#233;. A ce titre, il est abusif - et politicien - de s'en prendre au communiqu&#233; du pr&#233;sident de la R&#233;publique sur son compte Twitter, en cherchant une querelle qui n'a pas lieu d'&#234;tre. 
 Ces milliers d'Am&#233;ricains qui dans la liesse ont c&#233;l&#233;br&#233; cette nouvelle ont eu raison. Ils n'ont pas oubli&#233;&#160; le 11 septembre. Ils sont aujourd'hui un peu moins en deuil et en souffrance (Le Point.fr). 
 Qui ne se sent pas profond&#233;ment am&#233;ricain dans l'instant, proche de ce grand peuple et de ce pr&#233;sident remarquable qui a ordonn&#233; cette op&#233;ration r&#233;ussie ? Le proc&#232;s sur sa pr&#233;tendue faiblesse est nul et non avenu. Qu'on ne confonde plus jamais, chez lui, le calme et la ma&#238;trise apparents avec l'absence de r&#233;solution et d'&#233;nergie intimes. 
 Je suis am&#233;ricain et fier de cette solidarit&#233; qui va manifester, un temps, que le sentiment de justice est si intense, parfois, qu'il unit au-del&#224; de nos quotidiennes controverses. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
