<document>
	<date>2010-08-03</date>
        <title>Le couple contemporain a de la chance</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Nouvel Observateur ne
recule devant rien&#160;: il tente de d&#233;couvrir &#171;&#160;le secret des couples
qui durent&#160;&#187;. On aurait tort de rire. Si c&#8217;est l&#8217;un de ces &#171;&#160;marronniers&#160;&#187;
qui reviennent chaque ann&#233;e durant les vacances, il n&#8217;en demeure pas moins que
je le trouve passionnant. Rien de plus excitant que d&#8217;analyser la psychologie
des &#234;tres, la nature des sentiments et l&#8217;histoire des couples. Pourquoi vit-on,
comment aimer, la passion va-t-elle durer, autant d&#8217;interrogations qu&#8217;on a le
droit de se formuler en m&#234;me qu&#8217;on tente d&#8217;y r&#233;pondre par sa propre existence.
C&#8217;&#233;tait la po&#233;tesse Louise Labb&#233; qui glissait au creux des c&#339;urs que &#171;&#160;le
d&#233;licieux apr&#232;s l&#8217;amour c&#8217;&#233;tait d&#8217;en parler&#160;&#187;. 

 Dans le dossier que le NO
a &#233;tabli, un entretien avec Pascal Bruckner m&#233;rite une attention toute
particuli&#232;re. Parce que celui qui r&#233;pond jouit d&#8217;une tr&#232;s vive intelligence et
qu&#8217;il parvient &#224; &#233;chapper aux banalit&#233;s sans fuir les &#233;vidences. 

 Je lui rends d&#8217;autant
plus hommage qu&#8217;en l&#8217;occurrence je ne suis que partiellement en accord avec
lui. En effet il souligne que &#171;&#160;la trag&#233;die du couple contemporain, c&#8217;est
le d&#233;sir fou de lier l&#8217;intensit&#233; et la dur&#233;e. Il ne veut renoncer ni aux b&#233;n&#233;fices
du temps long, apanage du mariage d&#8217;antan, ni aux beaut&#233;s de la passion qui
flambe&#160;&#187;. 

 Ce qu&#8217;il qualifie de
&#171;&#160;trag&#233;die&#160;&#187; est en r&#233;alit&#233; une chance, une fabuleuse opportunit&#233;.
Vouloir concilier intensit&#233; et dur&#233;e, en quelque sorte la passion du corps et
la qui&#233;tude de l&#8217;amour, les mots et les gestes, les complicit&#233;s et les &#233;lans,
ce qui attise le feu et permet l&#8217;harmonie serait une tentative dramatique parce
que vou&#233;e forc&#233;ment &#224; l&#8217;&#233;chec et en tout cas cr&#233;atrice de troubles et
d&#8217;antagonismes - un ferment de discorde au sein de l&#8217;unit&#233; souhaitable de
l&#8217;univers doux et tranquille de l&#8217;amour. 

 Je crois absolument
l&#8217;inverse. Non pas que l&#8217;entreprise humaine soit simple qui consiste &#224; relier
la fulgurance &#224; la s&#233;r&#233;nit&#233; mais quelle vie vaut la peine d&#8217;&#234;tre v&#233;cue sur un plan
intime si elle ne tente pas de relever ce d&#233;fi et de l&#8217;emporter sur l&#8217;ordre
naturel qui nous contraindrait &#224; exclure, para&#238;t-il, de la balance de la
pl&#233;nitude l&#8217;intensit&#233; ou la dur&#233;e&#160;? 

 Quel changement,
d&#8217;ailleurs, depuis des ann&#233;es et quel signe &#233;clatant de l&#8217;&#233;volution des
caract&#232;res que cette &#233;nonciation lucide formul&#233;e par Pascal Bruckner&#160;! J&#8217;ai
encore en m&#233;moire la d&#233;rision, les sarcasmes lorsque tel ou tel s&#8217;avisait de
soutenir que non seulement l&#8217;intensit&#233; et la dur&#233;e &#233;taient conciliables, la
chair et l&#8217;essence, l&#8217;imm&#233;diat incandescent de l&#8217;instant et la longue et
paisible th&#233;orie des ann&#233;es mais que les uns &#233;taient n&#233;cessaires aux autres et
r&#233;ciproquement. L&#8217;ordre au d&#233;sordre et le lyrisme fou &#224; la sagesse tranquille.
Aujourd&#8217;hui personne ne se moque de cette ambition qui, pour beaucoup, semble
au-dessus des capacit&#233;s humaines.  

 Pourquoi&#160;? Non pas &#224;
cause de l&#8217;impossibilit&#233; intrins&#232;que de cette formidable alliance. Plut&#244;t parce
qu&#8217;elle impose, pour &#234;tre men&#233;e &#224; bien, une volont&#233; de vivre, une exigence de
perfection et de totalit&#233;, un besoin de ne rien laisser en dehors du champ et
du chant amoureux- du plus d&#233;risoire au plus grave -, bref le contraire de la
paresse du c&#339;ur et du corps qui saisit trop souvent les ti&#232;des et les
r&#233;alistes. Il est fatiguant d&#8217;aimer durablement et &#224; la fois intens&#233;ment. Il
est &#233;puisant de jouer sur toute la gamme de nos virtualit&#233;s physiques et
psychologiques pour se r&#233;aliser, alors qu&#8217;il est si confortable de justifier
les limites qu&#8217;on s&#8217;assigne et les mod&#233;rations dont on use au nom de ce qu&#8217;il
est convenu d&#8217;appeler l&#8217;&#226;ge adulte. 

 C&#8217;est peut-&#234;tre cela que
je r&#233;cuse dans l&#8217;appr&#233;ciation de Pascal Bruckner. Le &#171;&#160;d&#233;sir fou&#160; de
lier l&#8217;intensit&#233; et la dur&#233;e&#160;&#187; ne serait l&#8217;apanage que d&#8217;une p&#233;riode
infantile de la vie, que la manifestation d&#8217;une immaturit&#233; que l&#8217;existence
saura tr&#232;s vite transcender en conscience et connaissance. L&#8217;adulte ne r&#234;ve
plus de l&#8217;impossible, non pas parce qu&#8217;il serait plus avis&#233; mais &#224; cause d&#8217;une
d&#233;gradation, d&#8217;un d&#233;litement qui l&#8217;ont conduit &#224; faire de &#171;&#160;ses id&#233;es les
succ&#233;dan&#233;s de ses chagrins&#160;&#187;. 

 Le bonheur, l&#8217;honneur du
couple contemporain, c&#8217;est de croire que tout est possible et de tenter de le
vivre. Mais il faut &#234;tre deux, avec le m&#234;me enthousiasme, pour pouvoir gagner.  &#160; &#160; &#160; &#160; 

 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
