<document>
	<date>2008-07-23</date>
        <title>Le CSM nouveau est arriv&#233; !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Le Monde, consacrant une page &#224; la r&#233;forme des institutions, juxtapose &#224; juste titre l'annonce de la nouvelle composition du Conseil sup&#233;rieur de la magistrature (CSM) avec le droit de saisine de cette instance bient&#244;t ouvert au justiciable. &#160;Dans ce nouveau CSM, les magistrats seront heureusement et de tr&#232;s peu minoritaires. Il aura en effet une tonalit&#233; plus politique. Moins de corporatisme donc. Non plus une profession repli&#233;e sur elle-m&#234;me, &#224; la fois craintive devant les influences ext&#233;rieures et arrogante dans son autarcie. Les magistrats, ne dominant plus dans cet organisme, seront confront&#233;s &#224; d'autres membres qui apporteront leur vigueur, leur contradiction, leur engagement. Leur confort intellectuel sera moindre mais le d&#233;bat plus authentique. La justice et ses choix ne pourront qu'en b&#233;n&#233;ficier. Cela fera le plus grand bien &#224; la d&#233;mocratie. Les justiciables pourront s'adresser sans interm&#233;diaire au CSM pour se plaindre d'un juge ou de dysfonctionnements proc&#233;duraux. Cette facult&#233; sera d'une immense port&#233;e car il n'y aura plus d'&#233;chappatoire possible pour fuir la charge d'avoir &#224; se prononcer, ponctuellement, sur la faillite ou non de la justice. Cette r&#233;forme capitale n'aurait eu aucune chance de prosp&#233;rer si le CSM &#233;tait demeur&#233; dans sa composition initiale. Il fallait que celle-ci soit modifi&#233;e pour que le requ&#233;rant puisse esp&#233;rer une &#233;coute sinon favorable, du moins &#233;quitable. Il fallait, pour imposer moins de corporatisme, amplifier les droits du justiciable. Je connais et j'entends depuis longtemps les arguments du syndicalisme judiciaire qui pourrait &#234;tre tent&#233; de s'opposer &#224; cette b&#233;n&#233;fique m&#233;tamorphose en s'abritant derri&#232;re des exemples &#233;trangers pour lesquels une repr&#233;sentation des magistrats ne serait jamais minoritaire. Ils ne d&#233;montrent rien sinon, peut-&#234;tre, pour une fois, la capacit&#233; de la France judiciaire &#224; devancer le mouvement au lieu d'&#234;tre d&#233;pass&#233;e par la modernit&#233;. J'esp&#232;re que nous saurons enfin nous accorder avec l'opinion publique qui ne nous pardonnerait pas une nouvelle d&#233;robade, une frilosit&#233; renouvel&#233;e. Il y a dans cette double &#233;volution une chance forte pour la justice de demain et pour la d&#233;mocratie. Alors, vive le CSM nouveau ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
