<document>
	<date>2008-06-08</date>
        <title>Le don du silence</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         
 Le don du silence mais aussi le silence sur le don. 
 Il ne faut jamais reporter l'annonce d'un tr&#232;s beau geste, surtout quand il a voulu rester discret. Alice Taglioni a offert&#160;une somme consid&#233;rable gagn&#233;e au poker - environ 90 000 euros - &#224; l'association dont elle s'occupe. Le jeu m&#232;ne &#224; tout, m&#234;me au meilleur ! 
 Je ne vais pas quitter le sujet de l'argent en &#233;voquant le "sage des Bleus", comme le nomme le Parisien, le penseur du football, le grand&#160;et excellent&#160;Lilian Thuram. Re&#231;u le 21 mai par la r&#233;daction de ce quotidien, il s'est livr&#233; sur une double page avec beaucoup de gentillesse. Il est vrai qu'il n'a gu&#232;re &#233;t&#233; pouss&#233; dans ses retranchements mais, apr&#232;s tout, pourquoi l'aurait-il &#233;t&#233; ? Tout de m&#234;me, il me semble qu'un sportif, qui n'h&#233;site pas parfois &#224; "tacler" politiquement, aurait m&#233;rit&#233; un questionnement plus rude et plus direct qui d'ailleurs aurait repr&#233;sent&#233; un hommage &#224; son intelligence. 
 Il est vrai que les d&#233;veloppements de Lilian Thuram, sur le plan social, m'ont sembl&#233; tr&#232;s en retrait par rapport &#224; ses d&#233;nonciations ant&#233;rieures, toujours moins grotesques, certes, que celles d'un Noah mais vigoureuses et critiques &#224; l'&#233;gard du pouvoir en place et du pr&#233;sident de la R&#233;publique. Dans cet entretien, pour parler net, il d&#233;verse de l'eau ti&#232;de, des consid&#233;rations g&#233;n&#233;reuses et g&#233;n&#233;rales qu'il serait difficile de ne pas approuver. Sans doute qu'avant le Championnat d'Europe, la concentration du footballeur ne laisse plus beaucoup de place au donneur de le&#231;ons ! On ne peut m&#234;me pas soutenir que cette mod&#233;ration assez ennuyeuse serait la cons&#233;quence de la visite de Nicolas Sarkozy &#224; l'&#233;quipe de France puisque cette derni&#232;re est intervenue apr&#232;s l'interview. Peut-&#234;tre que son &#226;ge - 36 ans -, sans effet sur ses aptitudes sportives, a eu une heureuse incidence sur son caract&#232;re et son sens civique ? 
 Il y a cependant une r&#233;ponse ou plut&#244;t une absence de r&#233;ponse qui a tout de suite attir&#233; mon attention dans cette enfilade de lieux communs et d'honorables banalit&#233;s. On lui demande "quelle prime il a n&#233;goci&#233; pour l'Euro". Il s'en sort par une pirouette qui, bien s&#251;r, ne satisfait pas la curiosit&#233; du journaliste. Sur le m&#234;me registre, mais plus s&#233;rieusement &#224; mon sens, il r&#233;pond &#224; l'interrogation "Combien gagnez-vous ?" par le trait suivant : "Moins que ce que vous pensez ou peut-&#234;tre plus !". Il accompagne cette boutade d'un rire, selon la r&#233;daction. 
 Pourquoi ce silence, soudain, sur le m&#234;me sujet de l'argent ? Etonnant de la part d'un esprit et d'une conscience affich&#233;s qui pr&#234;chent v&#233;rit&#233;, &#233;galit&#233;, transparence et justice. Je ne vois pas ce que la r&#233;v&#233;lation de son salaire et de sa prime aurait pu avoir de scandaleux, surtout que les lecteurs passionn&#233;s par le foot se doutent bien que les chiffres auraient &#224; l'&#233;vidence un niveau substantiel compte tenu du traitement des vedettes sportives. 
 Alors, pourquoi se tait-il, lui qui se pique de tout dire en abordant notamment des probl&#232;mes qui ne rel&#232;vent pas directement de ses comp&#233;tences imm&#233;diates ? Craint-il que l'amas d'argent que son talent et sa long&#233;vit&#233; m&#233;ritent fassent tout de m&#234;me mauvais genre dans un monde dont il d&#233;nonce, certes de mani&#232;re feutr&#233;e, les injustices ? Serait-il sensible au reproche qui lui a d&#233;j&#224; &#233;t&#233; fait de pleurer sur les banlieues, les poches largement, excessivement remplies - le scandale ne concernerait pas que lui - et en ne s'y rendant plus jamais ? 
 L'image du "sage des Bleus "aurait-elle &#233;t&#233; alt&#233;r&#233;e si Thuram avait r&#233;pondu simplement &#224; ces questions simples ? Je n'ose penser qu'un &#234;tre aussi moral et se proclamant tel aurait pu &#234;tre d&#233;tourn&#233;, pour le montant de ses gains,&#160;de la sinc&#233;rit&#233; par cette peur bien fran&#231;aise des cons&#233;quences &#233;ventuellement f&#226;cheuses sur le plan fiscal ? Non seulement notre perception de lui n'aurait pas &#233;t&#233; d&#233;grad&#233;e mais enrichie, en tout cas au sens figur&#233;. Il y aurait eu une coh&#233;rence entre ses appels, ses pens&#233;es et ses actes. Il n'aurait pas donn&#233; l'impression de fuir un d&#233;bat qu'il cuiltive volontiers pour les autres. 
 Quelle tristesse que Lilian Thuram, vant&#233; pour son aisance &#233;thique &#224; parler de tout, sache aussi avoir le don du silence ! 
 Quand il s'agit de lui seul. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
