<document>
	<date>2006-04-19</date>
        <title>Le doute en question</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                          Une phrase extraite de la plaidoirie de ma&#238;tre Dupond-Moretti au cours du proc&#232;s qualifi&#233; d'Outreau 2 a &#233;t&#233; reprise et approuv&#233;e par pratiquement tous les m&#233;dias. Je la cite: la le&#231;on d'Outreau, c'est que le doute doit toujours, obstin&#233;ment, profiter &#224; l'accus&#233; m&#234;me lorsqu'il est trop pauvre, trop laid, trop b&#234;te et qu'en plus, il couche avec sa belle-soeur. C'est, une nouvelle fois, sur la notion de doute aux assises que je voudrais r&#233;fl&#233;chir. Elle est devenue, dans l'actualit&#233; judiciaire, tellement pr&#233;sente et ressass&#233;e qu'on n'ose plus la discuter. C'est dommage car, &#224; la prendre au pied de la lettre, il n'est plus d'affaire qui pourrait se terminer autrement que par un acquittement, &#224; partir du moment o&#249; l'accus&#233; a l'habilet&#233; de contester le crime qui lui est reproch&#233;. Il faut bien comprendre qu'une enqu&#234;te de police, une instruction, des d&#233;bats de qualit&#233; n'offrent jamais un drame dans sa totale transparence. A l'issue d'un proc&#232;s criminel, il reste, la condamnation prononc&#233;e, mille doutes infimes, p&#233;riph&#233;riques, secondaires mais qui n'ont pas alt&#233;r&#233; fondamentalement le coeur de la preuve. Il est inconcevable que la r&#233;alit&#233; d'une trag&#233;die avec ses mobiles, son d&#233;roulement et ses suites puisse &#234;tre si parfaitement inscrite dans l'espace judiciaire qu'elle n'appellerait aucune interrogation et ne susciterait plus le moindre myst&#232;re. Le judiciaire m&#234;me parfaitement men&#233; n'&#233;lucide pas tout dans la mesure o&#249; notamment l'accus&#233; et la partie civile gardent "sous l'esprit", comme on dit "sous le coude", des &#233;l&#233;ments strictement personnels et inutiles, selon eux, &#224; la manifestation de la v&#233;rit&#233;. Il y a donc une d&#233;finition du doute par l'avocat qui ne laisse une place, en v&#233;rit&#233;, pour l'accusateur que s'il y a eu aveu confirm&#233; et r&#233;it&#233;r&#233;. A l'exception de cette reconnaissance du crime,&#160; l'immense champ qui demeure et qui permet aussi de se forger une conviction &#224; charge peut &#234;tre gangren&#233; par n'importe quel doute et, donc, si on suit la pente des avocats, "condamn&#233;" &#224; l'acquittement. J'admets volontiers qu'en face de cette philosophie &#224; tout va du doute, l'avocat g&#233;n&#233;ral peut avoir la sienne qui risque de pr&#233;senter l'inconv&#233;nient inverse. Celui de consid&#233;rer que tout doute est d&#233;risoire et infime et, donc, jamais susceptible de mettre en p&#233;ril l'accusation. Aussi, le doute n'est pas la panac&#233;e en mati&#232;re judiciaire. Il ne r&#232;gle pas tout. Il convient de le d&#233;finir, de l'analyser et de d&#233;limiter sa port&#233;e. La vie allie certitudes et h&#233;sitations. La vie judiciaire aussi. Alors qu'on cesse de nous ass&#233;ner le doute comme un couperet, un ultimatum. Certains, rares, irr&#233;futables si j'ose dire, &#224; cause de leur importance justifient l'acquittement. La plupart, s'ils d&#233;rangent une conviction qui se r&#234;verait absolue, n'ont pas d'incidence d&#233;cisive sur le cours de l'audience. La v&#233;rit&#233;, m&#234;me r&#233;v&#233;l&#233;e, laisse apr&#232;s elle un sillage de doutes.  
                 
                                         
                         
                                 + 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
