<document>
	<date>2014-06-30</date>
        <title>Le droit de r&#233;ponse de Fran&#231;ois Hollande</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne faut pas abuser. 

 Il y en a qui se permettent tout avec moi. 

 Il y en a m&#234;me qui se prennent pour moi. 

 Un certain Thomas Gu&#233;nol&#233; n'a rien trouv&#233; de mieux, dans le Figaro Vox, que de juger mon gouvernement comme s'il &#233;tait moi. Il l'a &#233;valu&#233;, a donn&#233; des notes aux ministres et comme il s'est beaucoup tromp&#233;, je ne peux pas laisser croire que si peu que ce soit, je serais pr&#234;t &#224; valider cette intempestive usurpation. 

 Je suis bien all&#233; sur RMC o&#249; Jean-Jacques Bourdin a &#233;t&#233; pugnace mais ne m'a pas trop taill&#233; de croupi&#232;res. Je peux donc me permettre un droit de r&#233;ponse, juste pour faire conna&#238;tre ma pens&#233;e profonde, mon opinion v&#233;ritable sur ce gouvernement qui est le mien, seulement le mien : sur ce plan, DSK a raison. Comme je regrette de n'avoir pas eu l'opportunit&#233; de le battre &#224; la primaire socialiste. On me fatiguerait moins aujourd'hui avec cette lassante et humiliante nostalgie : "Ah si DSK &#233;tait pr&#233;sident"! Alors que la France et le monde seraient devenus avec lui une immense partouze ! 

 J'aurais mis 17 sur 20 &#224; Christiane Taubira. Ce Gu&#233;nol&#233; est tomb&#233; sur la t&#234;te. Elle me fatigue, je la crains. Mais elle est utile : elle est ce qui reste quand le socialisme a &#233;t&#233; oubli&#233;. Du vent, du verbe, de la compassion mal plac&#233;e. Du vide. 

 Valls, 16 sur 20. Il m'&#233;nerve. Je ne d&#233;colle pas et il ne descend pas assez. Je m'ennuie moins avec lui qu'avec le d&#233;vou&#233; Ayrault. Valls est trop &#233;nergique, parle trop fort pour que je l'oublie ou le n&#233;glige. Il y a du Sarkozy en lui alors que je me flatte d'avoir du Mitterrand en moi. 

 Le Drian, 16 sur 20. Cette manie des ex aequo! Comme si la vie &#233;tait comme &#231;a ! Un ami, un roc, un solide, mon bras arm&#233;. Je lui en veux tout de m&#234;me un peu pour m'avoir rendu ridicule avec son insistance sur la Bretagne. Je n'aime pas c&#233;der. 

 Najat Vallaud-Belkacem. Encore 16. C'est une manie ! Je lui ai confi&#233; un fourre-tout. Son sourire doucereux, sa voix suave me tapent sur les nerfs. On dirait que la France est une nursery dont je serais l'infirmier. 

 St&#233;phane Le Foll, 14 sur 20. Heureusement qu'il est l&#224; ! Fid&#232;le mais pas seulement. Quand je l'&#233;coute parler avec sinc&#233;rit&#233;, comme porte-parole, de mon action et de celle de ses coll&#232;gues, je finis presque par me laisser persuader. Ainsi elles seraient bonnes ? 

 Arnaud Montebourg, 13 sur 20. Il est talentueux et exasp&#233;rant. Son matelas de la primaire socialiste lui fait une couche r&#233;publicaine royale. Le cadeau que j'ai d&#251; lui faire pour Alstom ! Il ne cesse pas d'exprimer le besoin que j'ai de lui. Son orgueil vaut le mien. 

 George Pau-Langevin, 13 sur 20. L'Outre-Mer, une mani&#232;re &#233;l&#233;gante et fran&#231;aise de l'avoir &#233;loign&#233;e. Je suis content de moi. Et donc d'elle. 

 Sylvia Pinel, 12 sur 20. Comme j'attendais le pire, je ne suis pas d&#233;&#231;u. Elle est plus dou&#233;e pour l'entreprise des autres que pour l'auto-entreprise ! 

 Marisol Touraine, 11 sur 20. J'&#233;prouve une angoisse &#224; chaque fois que je l'entends parler d'une r&#233;forme. Elle disserte, on a l'impression que tout est ficel&#233; et &#224; chaque fois &#231;a coince. Cette histoire du tiers payant g&#233;n&#233;ralis&#233; va nous cr&#233;er des ennuis. Ce serait bien, un gouvernement vraiment r&#233;duit ! 

 Laurent Fabius, 9 sur 20. Note stupide. C'est au moins un professionnel. Il a parfois raison d'&#234;tre satisfait de lui-m&#234;me. Mais je n'oublie rien de sa condescendance m&#233;prisante d'hier. J'ai une m&#233;moire d'&#233;l&#233;phant. 

 Beno&#238;t Hamon, 9 sur 20. Il vaut bien plus. D&#233;j&#224; comment ne pas appr&#233;cier son sens de la solidarit&#233; qui l'a conduit &#224; remiser ses envies de fronde ! Il est devenu banalement socialiste. Tr&#232;s bien, son refus de la note sanction : notre identit&#233; n'est-elle pas de d&#233;truire le meilleur pour que le pire ne puisse plus &#234;tre compar&#233; ? 

 Bernard Cazeneuve, 9 sur 20. Je peux compter sur lui. Ni Sarkozy ni Valls, lui-m&#234;me. Il parvient &#224; agir sans se donner en spectacle. On a l'impression qu'il songe &#224; son minist&#232;re avant de penser &#224; lui. Une raret&#233;. Je vais le garder au chaud. 

 Fran&#231;ois Rebsamen, 7 sur 20. Evaluation ind&#233;cente. Il en a aval&#233; des couleuvres. Jamais une protestation sauf pour le cumul des mandats. Le pire, je le fais nommer &#224; un poste dur o&#249; il n'est pas sp&#233;cialement comp&#233;tent en le privant de l'Int&#233;rieur o&#249; il aurait &#233;t&#233; parfait. C'est doux d'avoir des fid&#232;les comme lui. Le pouvoir c'est d'avoir le droit de faire subir sans donner le droit de r&#233;agir. 

 Aur&#233;lie Filippetti, 7 sur 20. J'aurais mis moins. On le saura qu'elle a eu un p&#232;re communiste. Je lui conc&#232;de que Jack Lang a tu&#233; le m&#233;tier mais tout de m&#234;me, elle n'est pas brillante. Si je la supporte, c'est qu'au fond, malgr&#233; les apparences &#224; la Julie Gayet, je me fiche de la culture comme de la justice ! 

 S&#233;gol&#232;ne Royal, 5 sur 20. Cette &#233;valuation est le comble du grotesque. La m&#232;re de mes enfants. Une battante, une insubmersible. Je n'aurais jamais d&#251; &#233;couter Val&#233;rie. Je suis heureux de l'avoir pr&#232;s de moi, politiquement parlant bien s&#251;r. Parfois un frisson de regret, de nostalgie. Un bout de tendresse dans un monde qui l'interdit. Il ne faut pas que je devienne sentimental. 

 Michel Sapin, 2 sur 20. Et pourquoi pas un z&#233;ro point&#233; ! Je sais que jamais il ne me manquera. Il a fait &#233;videmment une ou deux promesses inconsid&#233;r&#233;es. Quand la r&#233;alit&#233; d&#233;&#231;oit, il faut bien l'enjoliver par des engagements, des r&#234;ves qui ne font plaisir qu'&#224; celui qui les prof&#232;re. Les amis, c'est n&#233;cessaire. L'amiti&#233; est un sadisme consenti. 

 Marylise Lebranchu, 2 sur 20. Si elle existe, comme ministre elle a eu du mal &#224; le d&#233;montrer (JDD). Mais je lui aurais cependant &#233;pargn&#233; le bonnet d'&#226;ne, la comp&#233;tition aurait &#233;t&#233; rude pour cet honneur pervers ! 

 Et moi qui pr&#233;side, je me donne combien ? Comme je suis terriblement, obstin&#233;ment secret, je garderai ma note pour moi. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
