<document>
	<date>2013-08-18</date>
        <title>Le droit d'inventaire ou le droit de se taire ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il en a fallu du temps ! 

 Pourquoi, d'ailleurs, avoir d&#251; attendre le 16 ao&#251;t, soit quinze mois apr&#232;s la d&#233;faite de Nicolas Sarkozy, pour que Jean-Fran&#231;ois Cop&#233; juge n&#233;cessaire, avant la mi-octobre, "un d&#233;bat s&#233;rieux et objectif" sur le quinquennat &#233;coul&#233; ? 

 Le paradoxe &#233;tait en effet que cet &#233;chec grave, malgr&#233; une fin de campagne plus que racoleuse, n'ait pas entra&#238;n&#233; tout de suite une analyse, un bilan, un droit d'inventaire ? Quand on perd et qu'on re&#231;oit un h&#233;ritage grev&#233;, on constate, on examine, on exclut. 

 Pourtant, au fil des mois, des voix se sont &#233;lev&#233;es dont il faut consid&#233;rer qu'&#224; cause de l'ambiance caporaliste diffus&#233;e par Sarkozy et valid&#233;e par Cop&#233;, elles &#233;taient courageuses et lucides. Elles m&#233;ritent d'&#234;tre toutes cit&#233;es parce qu'un jour, elles seront l'avant garde, l'honneur d'une droite r&#233;nov&#233;e. 

 Jean-Pierre Raffarin, Luc Chatel, Xavier Bertrand, Herv&#233; Mariton, Fran&#231;ois Fillon, Eric Ciotti, Laurent Wauquiez, Val&#233;rie P&#233;cresse, G&#233;rald Darmanin, Patrick Devedjian, &#224; un degr&#233; moindre Pierre Lellouche et Philippe Marini, sur un mode plus discutable mais la premi&#232;re, Roselyne Bachelot. Dans le d&#233;sordre. 

 Si Jean-Fran&#231;ois Cop&#233; a tant tard&#233; &#224; admettre l'in&#233;luctable tient au fait que sa complicit&#233; int&#233;ress&#233;e avec Sarkozy fond&#233;e sur une r&#233;partition des r&#244;les dans le futur l'a conduit &#224; bloquer, &#224; verrouiller un dispositif en esp&#233;rant qu'il tiendrait tant bien que mal jusqu'&#224; la primaire de l'UMP en 2016. Aucune autre t&#234;te virtuellement mena&#231;ante ne devait &#233;merger. 

 Pour ce faire, contre tout bon sens, Cop&#233;, pour complaire &#224; son ma&#238;tre - &#224; force d'&#234;tre qualifi&#233; de clone de Sarko, il a fini par y croire !- a d'abord pr&#233;tendu que le vaincu avait un droit naturel &#224; se repr&#233;senter et qu'il ne devait &#234;tre soumis &#224; aucune joute interne. Puis, sous des pressions diverses dont celle essentielle de Fran&#231;ois Fillon, Cop&#233; a consenti &#224; l'instauration du syst&#232;me de la primaire. Et le 16 ao&#251;t, il a formul&#233; la proposition d'un d&#233;bat "s&#233;rieux et objectif" (Le Monde, Le Figaro). 

 L'accouchement a &#233;t&#233; lent. 

 Pourtant, s'il n'y avait pas eu l'emprise d&#233;l&#233;t&#232;re de Nicolas Sarkozy encore sur l'UMP gr&#226;ce &#224; lui, ce n'est pas la qualit&#233; des opposants au droit d'inventaire qui pouvait le retenir d'adopter cette d&#233;marche naturelle. 

 En effet, parmi les adversaires, il y a les inconditionnels de Sarkozy qui ont eu cette facilit&#233;, ce confort de ne rien apprendre et de tout oublier. Les duettistes Geoffroy Didier et Guillaume Peltier cr&#233;ateurs de la Droite forte (plut&#244;t b&#234;te!), Brice Hortefeux jamais en retard d'un poncif, Nadine Morano tellement appr&#233;ci&#233;e pour sa mesure! et le s&#233;nateur Karoutchi &#233;coutant Cop&#233; pour savoir ce qu'il peut dire : le d&#233;bat s&#233;rieux et objectif mais pas de droit d'inventaire ! C'est tout et ce n'est pas brillant (20 minutes). 

 Il est &#233;vident que derri&#232;re le refus si longtemps affich&#233; de ce bilan critique, il y bien davantage que la volont&#233; de ne pas se regarder "le nombril" ou de ne pas tomber dans "l'auto flagellation" ou de fuir "les proc&#232;s personnels". Il y a la certitude qu'il sera tr&#232;s difficile, une fois la machine lanc&#233;e, de l'arr&#234;ter. Une parole collective qu'on lib&#232;re sur un pass&#233; proche, des intelligences longtemps mur&#233;es qu'on invite &#224; analyser, &#224; d&#233;noncer et &#224; proposer, nul ne peut pr&#233;voir si l'une et les autres ne d&#233;passeront pas les limites permises - celles du d&#233;bat s&#233;rieux et objectif - pour s'engager dans les territoires sombres et dangereux du droit d'inventaire. Certes, on aura toute licence pour vanter les acquis et les r&#233;ussites du quinquennat et il y a eu des lumi&#232;res &#233;videmment. Mais attention &#224; ne pas surestimer les ombres et les d&#233;ceptions. Il faudra raison garder et inconditionnalit&#233; conserver (JDD). 

 "Le d&#233;bat s&#233;rieux et objectif" enfin accept&#233; par Cop&#233; - il est exclu qu'il l'ait &#233;voqu&#233; sans en r&#233;f&#233;rer - va constituer une tentative d&#233;sesp&#233;r&#233;e pour &#233;viter que la bonde l&#226;che et que le quinquennat soit diss&#233;qu&#233; au scalpel. 

 Car le risque est l&#224;. Comment s'arr&#234;ter &#224; une politique, &#224; ses m&#233;thodes, &#224; ses avanc&#233;es mais aussi &#224; ses d&#233;faillances et ne pas mettre en cause aussi la pratique pr&#233;sidentielle de Sarkozy et, plus profond&#233;ment, sa personne elle-m&#234;me ? Car il n'est personne qui ignore - m&#234;mes les plus obtus &#224; l'UMP - que la d&#233;faite de Sarkozy, si elle a eu des causes classiques - les impuissances, les reniements et les compromis - relatives &#224; la gestion de notre pays et &#224; son r&#244;le international, a surtout &#233;t&#233; caus&#233;e par une d&#233;saffection radicale &#224; l'&#233;gard de ce pr&#233;sident et de son comportement public et priv&#233;. 

 Les Fran&#231;ais ont bien plus quitt&#233; un homme qu'une politique. Ils ont bien plus choisi un autre pr&#233;sident qu'adopt&#233; le socialisme. 

 Si, pour jouer les belles &#226;mes ou par sauvegarde, on se prive des "proc&#232;s personnels", on se prive de tout. En tout cas d'un d&#233;bat digne de ce nom. Le s&#233;rieux et l'objectif du d&#233;bat ne seront pour Sarkozy et ses s&#233;ides qu'une fermeture dissimul&#233;e derri&#232;re une concession. Pourtant, il ne s'agira pas non plus de se plonger dans les 20 ans d'affaires de l'&#232;re Sarkozy, de 1993 &#224; 2013 (Mediapart). Mais de brasser ensemble les actions, les abstentions, les provocations, les aberrations et les transgressions, le politique et le pr&#233;sident, l'officiel et l'intime qui y a &#233;t&#233; souvent trop li&#233;. 

 Jean-Fran&#231;ois Cop&#233; contraint et forc&#233; a cru tout de m&#234;me bien jouer en impliquant Fran&#231;ois Fillon dans la cause puisqu'il a affirm&#233; "son intention de veiller &#224; ce que le d&#233;bat ne vire pas au proc&#232;s contre Nicolas Sarkozy et Fran&#231;ois Fillon". Avec cette subtilit&#233; trop adroite, il s'imagine pouvoir ligoter ce dernier et ses partisans en leur faisant craindre un naufrage collectif plus qu'un d&#233;sastre exclusivement sarkozyste. 

 C'est oublier que Fran&#231;ois Fillon va se pr&#233;senter &#224; la primaire de 2016 et qu'on ne saurait imputer &#224; l'ancien Premier ministre une quelconque responsabilit&#233; dans les choix fondamentaux du quinquennat, ses foucades et ses aveuglements. L'omnipr&#233;sence agit&#233;e et souvent erratique de Nicolas Sarkozy sur tout et pour tout rendrait injuste un droit d'inventaire s'exer&#231;ant &#224; l'encontre des deux alors que l'un a eu le pouvoir et l'autre l'ex&#233;cution et l'ob&#233;issance. 

 Celui qui a le mieux d&#233;fini ce que devra &#234;tre ce d&#233;bat &#233;largi ou ce droit d'inventaire est - ce n'est pas surprenant - Patrick Devedjian qui a pr&#244;n&#233;, plus que le s&#233;rieux et l'objectivit&#233;, la v&#233;rit&#233;. Il est quasiment le seul &#224; avoir eu le courage, dans le camp de la majorit&#233; d'alors, &#224; faire valoir ses r&#233;serves et ses oppositions. Donc il devrait &#234;tre plus &#233;cout&#233; que les autres. 

 J'aime qu'il propose, pour cette entreprise &#224; la fois de satisfaction ici et de d&#233;nonciation l&#224;, un d&#233;bat ext&#233;rieur &#224; l'UMP, m&#234;me avec des personnalit&#233;s de gauche (RTL, France 2). 

 Je ne vois pas en effet au nom de quoi, &#224; droite, seuls ceux qui ont valid&#233; et l&#233;gitim&#233; les errements du quinquennat seraient fond&#233;s &#224; s'exprimer. En tout cas, on ne pourra faire l'impasse sur les enthousiastes du candidat de 2007 et qui n'ont cess&#233; d'alerter durant cinq ans. J'en suis. S'ils ont d&#251; voter Fran&#231;ois Hollande, ce n'est pas gr&#226;ce &#224; lui mais &#224; cause d'une droite qui avait &#233;t&#233; d&#233;figur&#233;e par son pr&#233;d&#233;cesseur avec notamment un &#233;tat de droit en miettes et une justice aux ordres. Si, &#224; ce forum d'avant la mi-octobre, tous sont convi&#233;s qui auront &#224; critiquer pour hier et &#224; esp&#233;rer pour demain, ce droit d'inventaire tiendra ses promesses. Sinon, s&#233;rieux et objectif pour ne pas dire indolore, incolore et sans saveur, il ressemblera trop &#224; un droit de se taire. 

 Du c&#244;t&#233; de l'UMP, on s'est pr&#233;cis&#233;ment tu trop longtemps. Avec elle, les conseillers, m&#234;me les plus r&#233;publicains, le Premier ministre et les ministres. 

 Et, cons&#233;quence, le socialisme, avec Fran&#231;ois Hollande, sera l&#224; au moins jusqu'en 2017.  

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
