<document>
	<date>2006-06-20</date>
        <title>Le droit &#224; la tranquillit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Non, je ne cherche pas un pr&#233;texte pour parler de la Coupe du monde et, pour l'instant, de la grisaille et de l'ennui fran&#231;ais. J'ai simplement envie, au regard de mon exp&#233;rience quotidienne qui, le soir, me fait revenir en autobus chez moi, de m'interroger sur le ph&#233;nom&#232;ne contemporain de la communication abusive. Celle-ci est &#233;galement illustr&#233;e, si je puis dire, par la retransmission des matchs de football et les commentaires qui les accompagnent. Je pourrais parler de toutes les cha&#238;nes de t&#233;l&#233;vision concern&#233;es mais je m'en tiendrai &#224; TF1 et au trio qui officie. Dans l'autobus, o&#249; les r&#232;gles &#233;l&#233;mentaires de politesse ne sont plus respect&#233;es - combien de jeunes gens restent sereinement assis devant des personnes &#226;g&#233;es debout -, chacun s'enferme dans son petit monde o&#249; le portable devient magique pour soi et une plaie pour autrui. Les m&#234;mes qui, dans leur existence, seraient incapables de prof&#233;rer le moindre mot sur leur univers intime n'h&#233;sitent pas, dans cette cohue "solitaire", &#224; parler si fort et &#224; entretenir un inconnu de sujets si priv&#233;s qu'autrui ne peut qu'en &#234;tre g&#234;n&#233;. C'est un exemple &#233;clairant de cette tendance consistant &#224; multiplier les &#233;changes parce qu'en profondeur, ils ne renvoient plus &#224; rien d'authentique. Lorsqu'on se sert ainsi de son portable, stimul&#233; par la pr&#233;sence des autres &#224; c&#244;t&#233; de soi et qu'on leur impose des r&#233;cits dont l'impudeur ou le d&#233;risoire sont la marque, je ne peux pas croire qu'on ait la pr&#233;tention de nouer un dialogue. C'est une provocation, l'irruption de la grossi&#232;ret&#233; dans un monde qui d&#233;j&#224; ne la refuse plus par principe, c'est l'illusion d'une communaut&#233; qui accomplit un geste commun mais tourn&#233; vers ailleurs. J'ai envie, alors, de crier mon droit &#224; la tranquillit&#233;, &#224; une solitude &#224; laquelle on offrirait le b&#233;n&#233;fice du respect. Nous n'avons pas besoin en permanence de la com&#233;die de la parole, du toc de l'&#233;change et du simulacre de la convivialit&#233;. On a le droit, quelques instants, de respirer dans la paix, en s'&#233;coutant soi-m&#234;me ou en r&#233;pondant &#224; une envie sinc&#232;re de dialogue. Sur TF1, alors que les images nous parlent et qu'elles ont une force infiniment plus impressionnante que le tintamarre sonore et la volubilit&#233; ridicule des commentateurs, on nous contraint de subir, au lieu d'avoir le droit de regarder tranquillement et en paix n'importe quelle action de jeu, une profusion de paroles crois&#233;es m&#234;lant la p&#233;riphrase de l'image &#224; des donn&#233;es techniques et &#224; des banalit&#233;s sur le climat ou la psychologie des joueurs, tout &#224; fait affligeantes et parfois dans un fran&#231;ais tr&#232;s approximatif. S'ils savaient comme le t&#233;l&#233;spectateur qui s'y conna&#238;t un peu pr&#233;f&#232;rerait &#233;couter les images, non seulement les voir mais les entendre parler, de la m&#234;me mani&#232;re qu'il aimerait, lors des matchs de tennis et lors des &#233;changes, qu'on ne lui g&#226;te pas la qualit&#233; vivante du jeu par des murmures ou des appr&#233;ciations d&#233;plac&#233;es. Devant sa t&#233;l&#233;vision aussi, on a le droit &#224; la tranquillit&#233;. Qui a pu ainsi laisser croire, sinon le cours d'une soci&#233;t&#233; d'autant plus enivr&#233;e de bruit et de relationnel qu'elle a perdu tout sens v&#233;ritable de l'&#233;coute d'autrui, qu'on a besoin de commentaires et d'apparences ?&#160; Et ils se mettent &#224; trois pour nous r&#233;p&#233;ter absurdement une r&#233;alit&#233; qui parle d'elle-m&#234;me ! C'est devenu in&#233;luctable, je le crains. Comme on ne se parle plus, on parle au portable. Comme on n'&#233;crit plus, on communique par mails. Comme on ne sait plus regarder et qu'on a la flemme de juger par soi-m&#234;me, on &#233;coute des commentateurs &#233;puisants. C'est pour cela que j'aime couper le son et mettre de la musique &#224; la place. Le spectacle n'y perd rien et l'image m'est restitu&#233;e dans sa nudit&#233; et sa vigueur. Elle dit plus que les malheureux mots dont on nous accable. Interdiction des portables dans les autobus. Interdiction des commentaires surabondants. Une v&#233;ritable communication humaine. La paix, la tranquillit&#233; et le silence. Ce serait formidable, non? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
