<document>
	<date>2013-06-21</date>
        <title>Le FN pour les nuls !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Trop longtemps, les politiques et les m&#233;dias ont pu s'abandonner &#224; la facilit&#233; et aux d&#233;nonciations st&#233;r&#233;otyp&#233;es du Front national. 

 Il suffisait de dire que son programme &#233;tait absurde et ses solutions pour lutter contre l'ins&#233;curit&#233; non r&#233;publicaines. Sans avoir &#224; aller au-del&#224; de ces p&#233;titions sans appel. 

 Le FN &#233;tait m&#233;chant, un point c'est tout, et cette pancarte &#233;tait affich&#233;e sur la porte de la d&#233;mocratie comme d'autres nous pr&#233;viennent, ici ou l&#224;, de l'existence de "chiens m&#233;chants". 

 En m&#234;me temps, les plus honn&#234;tes &#233;prouvaient comme un malaise devant la contradiction quotidiennement manifest&#233;e entre un parti valid&#233; dans l'espace r&#233;publicain et des controverses et mises en cause qui semblaient sans cesse le traiter comme s'il &#233;tait de fait interdit. 

 Mais cela ne g&#234;nait pas la plupart des journalistes et des personnalit&#233;s politiques qui trouvaient leur compte dans ces pol&#233;miques qui leur assuraient un gain imm&#233;diat, leur donnaient ou redonnaient une fra&#238;cheur &#233;thique et les constituaient comme les remparts farouches d'une d&#233;mocratie qui &#224; l'oeil nu pourtant tenait fortement sur ses bases. 

 Cette approche de paresse confortable et d'indignation rentable &#233;tait largement favoris&#233;e par Jean-Marie Le Pen dont les provocations souvent judiciaris&#233;es nourrissaient l'hostilit&#233; civique et sans doute son penchant profond pour des protestations mais heureusement sans risque de pouvoir. On a pu constater en 2002 comme la honteuse c&#233;r&#233;monie d&#233;mocratique entre les deux tours de l'&#233;lection pr&#233;sidentielle l'a plus combl&#233; que r&#233;volt&#233;. 

 Marine Le Pen, tenue par une fid&#233;lit&#233; filiale d'autant plus &#224; respecter &#224; la lettre qu'elle avait fr&#233;quemment des fourmis dans l'esprit et des envies de contradiction, a commenc&#233; &#224; rendre infiniment plus artificielle la com&#233;die politique et m&#233;diatique qui jouait &#224; se faire peur pour nous faire peur - avec le d&#233;cret jamais &#233;lucid&#233; ni argument&#233; de "la b&#234;te immonde" qui se trouvait l&#224; et nous mena&#231;ait &#224; chaque seconde de son populisme autoritaire. 

 D'aucuns continuaient &#224; nier qu'une v&#233;ritable diff&#233;rence exist&#226;t entre le p&#232;re et la fille mais le consensus inverse &#233;tait &#224; la longue dominant. Marine Le Pen a renvoy&#233; aux oubliettes les obsessions naus&#233;abondes et historiques de Jean-Marie et a mis en oeuvre une strat&#233;gie redoutable et efficace o&#249; le social s'est ajout&#233; &#224; la s&#233;curit&#233; et o&#249; les peurs et les angoisses diffuses de la soci&#233;t&#233; ont trouv&#233; un ancrage et un apaisement cibl&#233;s et sommaires. Donc enthousiasmants pour les simples, les modestes, les frustr&#233;s, les exclus, les rejet&#233;s, les d&#233;poss&#233;d&#233;s, les malheureux et les pourfendeurs d'&#233;lites. Tout ce qui est officiel et institutionnel leur est &#233;tranger, offensant (lepoint.fr). 

 Nicolas Sarkozy, qui avait &#233;touff&#233; le FN en 2007, l'a paradoxalement enrichi d'un lustre consid&#233;rable en 2012 - et durable - en pr&#233;tendant le combattre mais en pillant son fonds. D'o&#249; le r&#233;sultat impressionnant de Marine Le Pen au premier tour de l'&#233;lection pr&#233;sidentielle. 

 H&#233;nin-Beaumont, l'Oise, enfin Villeneuve-sur-Lot. Des &#233;checs mais des mont&#233;es pour le FN. Et une esp&#233;rance pour son candidat de 23 ans en face de l'UMP arriv&#233;e de justesse en t&#234;te dans la circonscription de J&#233;r&#244;me Cahuzac. Le 23 aura lieu un test capital dont l'issue, si elle est d&#233;favorable au parti de Cop&#233;, conduira forc&#233;ment celui-ci &#224; revoir sa strat&#233;gie d'ostracisme simpliste. Si elle lui est b&#233;n&#233;fique, la r&#233;vision sera seulement retard&#233;e. 

 Quand la bagatelle de 30 &#224; 40% d'&#233;lecteurs de gauche se porte d&#232;s le premier tour sur le champion du FN, difficile de se voiler l'esprit et la lucidit&#233;. Il y a une configuration qui &#233;videmment n'est pas n&#233;e de la seule d&#233;confiture de J&#233;r&#244;me Cahuzac, contrairement &#224; ce qu'a affirm&#233; le pr&#233;sident de la R&#233;publique, mais d'un ensemble de forces, de ressentiment et d'aigreur qui, composites, exploseront sans doute de plus en plus souvent &#224; la face des partis routiniers et classiques. Il suffit pour s'en persuader de relever le nombre de candidats PS ou UMP quittant les structures classiques pour rejoindre le FN dans la perspective des Municipales 2014 (Le Parisien).  

 Tout est pr&#234;t pour une analyse en profondeur de notre tissu r&#233;publicain, des attentes et des d&#233;sespoirs du peuple, pour un constat sans d&#233;magogie de notre r&#233;alit&#233; nationale sous toutes ses facettes, de notre &#233;loignement d'une Europe qui s'occupe trop de ce qui nous regarde et, pour ce qui concerne son r&#244;le propre, est bureaucratique, incompr&#233;hensible et per&#231;ue comme impuissante. 

 Nous sommes m&#251;rs pour autre chose que le FN pour les nuls. S'il est d&#233;test&#233; par principe, pourquoi serait-on soumis &#224; l'obligation d'&#234;tre intelligent et clairvoyant &#224; son sujet ? Pourtant, des articles et des contributions montrent le chemin et ouvrent la voie. G&#233;rard Courtois, le politologue Laurent Bouvet, l'excellente &#233;mission de Michel Field "Politiquement Show" sur LCI, o&#249; Olivier Duhamel, J&#233;r&#244;me Jaffr&#233;, Alexis Br&#233;zet ont propos&#233; une vision pertinente, gu&#232;re contrast&#233;e, du FN et des explications coh&#233;rentes, sans le refuge de l'opprobre d&#233;mocratique, sur ses avanc&#233;es substantielles. Je suis triste d'avoir d&#251; constater que le seul sur ce plateau, obstin&#233; &#224; ne rien comprendre de cette probl&#233;matique et de l'impasse de l'UMP, a &#233;t&#233; Christian Jacob. 

 Dimanche prochain, le FN l'emporte ou est battu de forc&#233;ment tr&#232;s peu. Il y aura des questions &#224; poser. Les politiques de tous bords et les m&#233;dias seront condamn&#233;s &#224; sortir de leur facilit&#233; et &#224; nous &#233;clairer sur une probl&#233;matique que durant des ann&#233;es une tonalit&#233; de "perroquet r&#233;publicain" leur a permis de ne jamais aborder, ou alors seulement du bout du coeur. 

 Le FN est-il contre la d&#233;mocratie et ses &#233;lecteurs de mauvais Fran&#231;ais ? Pourquoi n'est-il pas dans l'espace r&#233;publicain ? Est-il x&#233;nophobe et raciste parce qu'il refuse le maintien sur le territoire national d'&#233;trangers en situation irr&#233;guli&#232;re ou d&#233;linquants ? 

 Le projet du FN en mati&#232;re de s&#233;curit&#233; et de justice est-il diff&#233;rent de celui de la Droite populaire au sein de l'UMP ? 

 Le Front de gauche, s'il parvenait au pouvoir, au nom de la lutte des classes et de son id&#233;ologie radicale et haineuse, serait-il moins dangereux que le FN ? 

 Le FN n'&#233;tant pas interdit, et ses succ&#232;s &#233;lectoraux lui donnant une l&#233;gitimit&#233; que perd l'UMP, celle-ci pourra-t-elle se contenter de regarder, de laisser venir et de se draper dans une dignit&#233; gu&#232;re &#233;clatante ni plausible depuis 2007 ? 

 Les m&#233;dias continueront-ils &#224; "se payer" le FN pour laisser croire qu'ils sont vertueux, &#224; d&#233;faut d'&#234;tre comp&#233;tents ? 

 L'absence de politique p&#233;nale, le verbe compassionnel et, plus globalement, le d&#233;ni de r&#233;alit&#233; ne feront-ils pas le lit, &#224; force, d'une app&#233;tence pour une rigueur, une r&#233;pression mais d&#233;lest&#233;es de toute humanit&#233; ? 

 La tr&#232;s m&#233;diocre mani&#232;re de s'opposer de l'UMP, pour le fond et la forme, et l'habilet&#233; dangereuse de Fran&#231;ois Hollande croyant pouvoir se servir du FN contre la droite ne vont-elles pas, l'une et l'autre, amplifier un mouvement qui fera du parti de Marine Le Pen un r&#233;ceptacle pour tous probl&#232;mes et tous &#233;lecteurs ? 

 Une autre grille de lecture est n&#233;cessaire. Pour les Nuls hier, elle sera contrainte, par aujourd'hui et pour demain, &#224; ne plus prendre les citoyens pour des idiots mais &#224; offrir de bonnes r&#233;ponses aux interrogations que le FN a fait surgir dans une soci&#233;t&#233; fran&#231;aise troubl&#233;e, d&#233;boussol&#233;e et pr&#234;te &#224; s'accrocher au premier "il n'y a qu'&#224;" venu. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
