<document>
	<date>2009-06-06</date>
        <title>Le foot pour les nuls</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                         J'ai envie de d&#233;fendre les nuls et de le faire&#160; sans tenir compte du&#160;r&#233;sultat du match France-Turquie &#224; Lyon.  
 J'ai envie de venir au secours des spectateurs du match France-Nig&#233;ria&#160;&#224; Saint-Etienne parce qu'ils ont &#233;t&#233; m&#233;pris&#233;s pour avoir siffl&#233; les footballeurs fran&#231;ais et leur entra&#238;neur Raymond Domenech apr&#232;s la victoire de l'&#233;quipe adverse. J'ai envie de dire &#224; ce dernier que l'arrogance n'a jamais pay&#233;. Domenech a tort d'affirmer, interview&#233; par Josyane Savigneau dans le Monde, que "cela m'indiff&#232;re d'&#234;tre trait&#233; de nul par des gens qui ne sont pas comp&#233;tents dans mon domaine". Avec de telles pens&#233;es, faut-il s'&#233;tonner de la profonde d&#233;saffection du public &#224; l'&#233;gard du sport pourtant le plus populaire qui soit? 
 Je crois que la principale raison du lien rompu entre la soci&#233;t&#233; et ce sport, en d&#233;pit de la masse des t&#233;l&#233;spectateurs passifs pour certains grands matches, vient de la naus&#233;e &#233;prouv&#233;e devant cette surabondance d'argent pour seulement du ludique. Pour parler vulgairement, ce "fric" qui coule &#224; flots, &#224; tous niveaux, constitue une v&#233;ritable offense au bon sens&#160;et &#224; la justice sociale dans son sens le plus &#233;tendu. Je connais l'argument des carri&#232;res brillantes mais courtes,&#160;de l'&#233;norme investissement qu'exigerait&#160;aujourd'hui le football de haute vol&#233;e. Je&#160;n'oublie&#160;pas l'ampleur des infrastructures et l'engrenage qui conduirait ce sport&#160;&#224;&#160;une fuite en avant dans le commercial pour sauvegarder ou am&#233;liorer&#160;sa qualit&#233;&#160;intrins&#232;que. Pourquoi pas mais alors qu'on nous donne au moins des spectacles &#233;tourdissants, des &#233;quipes&#160;&#224; la hauteur de ce qu'elles &#160;per&#231;oivent et un style de jeu, en France,&#160;qui soit&#160;aussi &#233;tincelant&#160;que&#160;celui de l'Espagne ou de&#160;l'Angleterre&#160; par exemple! Comment ne pas comparer le temps que nos footballeurs passent &#224;&#160;terre apr&#232;s des chocs&#160;ou des blessures souvent feintes par rapport au mouvement incessant d'autres &#233;quipes &#233;trang&#232;res qui ne se plaignent pas pour un rien ! 
 Cet argent honteux &#224; force de&#160;profusion, j'en vois des traces partout. Non&#160;seulement dans le salaire de certains joueurs et&#160;d'entra&#238;neurs surestim&#233;s&#160;avant que la r&#233;alit&#233; les fasse descendre de leur pi&#233;destal mais dans la gabegie et l'absence de mesure constat&#233;es ici ou l&#224;. Ainsi, Lilian Thuram, consid&#233;r&#233; comme&#160;une boussole &#233;thique dans un monde&#160;qui en a besoin, trouve le moyen de ne pas se d&#233;placer pour les nobles&#160;causes qu'il affirme soutenir si, en plus de tous&#160;ses frais r&#233;gl&#233;s, il ne touche pas 30000 euros. Adrien Zeller qui croyait pouvoir compter sur lui ne le savait pas et ne lui a propos&#233; que 1500 euros, ce qui&#160;&#233;tait ridicule pour cet ancien footballeur ( le Nouvel Obs) !&#160;&#160;A TF1,&#160;lors de la retransmission&#160;des matches de l'&#233;quipe de France, on a droit parfois, et tout r&#233;cemment,&#160;&#224; la bagatelle de trois commentateurs r&#233;p&#233;tant &#224; peu pr&#232;s&#160;la m&#234;me chose, dont Ars&#232;ne Wenger couvert d'or &#224; Arsenal, et d'un homme de terrain qui ne sert pratiquement &#224; rien, pour faire bonne mesure. Une telle d&#233;bauche de moyens est-elle vraiment n&#233;cessaire en ces temps et m&#234;me en g&#233;n&#233;ral,&#160;alors que les images parlent d'elles-m&#234;mes et qu'un Thierry Roland, hier, aurait pu faire sans difficult&#233; le travail, tout seul? L'obsession &#224; la mode du syndrome de&#160;l'&#233;quipe, o&#249; qu'on soit et sur n'importe quel&#160;registre professionnel,&#160;a encore frapp&#233;. 
 Au-del&#224; de la querelle ridicule entre&#160;Lyon et Saint-Etienne qui aboutissait &#224; la contestation de la moindre action de Karim Benzema, je ne suis pas &#233;tonn&#233; par l'&#233;norme d&#233;ception collective manifest&#233;e &#224; la&#160;fin de ce match que les footballeurs nig&#233;rians ont intelligemment gagn&#233;. Le jeu terne offert&#160;par l'&#233;quipe de France, qu'aurait-il m&#233;rit&#233; de plus ? Quelle sympathie profonde peut-elle na&#238;tre entre ces footballeurs surpay&#233;s, peu disponibles et gu&#232;re&#160;chaleureux - qu'on pense &#224;&#160;la diff&#233;rence avec l'&#233;quipe de France de&#160;rugby- et la soci&#233;t&#233; qui les regarde &#233;voluer soit sur les terrains soit&#160;sur le plan m&#233;diatique? O&#249; pourrait bien se nicher le d&#233;clic qui pourrait nous conduire &#224; &#234;tre enthousiasm&#233;s par nos footballeurs et &#224; nous abandonner au chauvinisme quand ni ces sportifs ni leur mani&#232;re de pratiquer ne nous enchantent? 
 La&#160;responsabilit&#233; de Raymond Domenech, dans ce fiasco, est clairement engag&#233;e. Qu'il soit singulier, peu friand des m&#233;dias, provocateur n'aurait pas la moindre importance s'il n'&#233;tait pas inspir&#233; par une conception autiste&#160;du football qui en&#160;fait une activit&#233; purement technique et non pas un sport populaire au meilleur sens du terme. On aboutit &#224; ce paradoxe que&#160;l'adh&#233;sion collective et chaleureuse, qui devrait primer,&#160;est&#160;d&#233;grad&#233;e en un curieux snobisme&#160;dans&#160;lequel se vautre avec d&#233;lectation la hi&#233;rarchie du football, entra&#238;neur et administrateurs compris. Le football, sport populaire, &#233;vacue le peuple de ses choix et de sa&#160;politique.&#160;Quelle &#233;trange perversion, chez Raymond Domenech,&#160;pour oser&#160;soutenir que les nuls, les incomp&#233;tents n'auraient aucun titre &#224; s'exprimer et que leur opinion compte pour rien &#224; ses yeux ! Alors qu'il n'est pas n&#233;cessaire d'&#234;tre un technicien averti, un&#160;expert reconnu pour sentir ce qu'un&#160;jeu a de mauvais et de triste, ce qu'une tactique a&#160;de d&#233;fensif et de peureux. Il suffit de regarder et de tirer les le&#231;ons de son plaisir ou de son ennui. Il ne me viendrait pas &#224; l'esprit&#160;d'appliquer &#224; la justice l'absurdit&#233; prof&#233;r&#233;e par Domenech. De&#160;la m&#234;me mani&#232;re qu'un citoyen n'a pas besoin d'&#234;tre&#160;un juriste pour deviner si un acte judiciaire, un&#160;proc&#232;s ou une d&#233;cision sont &#233;quitables ou non, si l'esth&#233;tique&#160;du rituel est remarquable ou non, &#160;le football n'exige pas des sp&#233;cialistes pour que lui soient assign&#233;es des ambitions exemplaires et que soient per&#231;us ses &#233;checs ou ses r&#233;ussites. Il n'y a pas photo, pour n'importe qui, entre la gr&#226;ce et le talent de&#160;Barcelone d'un c&#244;t&#233; et, de l'autre, les&#160;monotones prestations de notre &#233;quipe nationale !&#160;&#160;Au lieu de d&#233;nigrer&#160;avec condescendance, Raymond Domenech ferait mieux de s'entourer d'avis d'amateurs au sens&#160;&#233;tymologique. Il y aurait de la flamme, une volont&#233; de s&#233;duire, un spectacle. Pas seulement un match. Les comp&#233;tents portent rarement &#224; la flamboyance et c'est faire beaucoup d'honneur au r&#233;sultat que de l'accoler &#224; la culture. 
 Pour le football, les nuls sont les meilleurs juges.&#160;&#160;&#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
