<document>
	<date>2015-04-10</date>
        <title>Le Front national entre Le Pen et Le Pen !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On aurait tort de rire et de se moquer. Ce n'est pas un vaudeville qui se joue actuellement au Front national mais une guerre qui va se terminer probablement par la d&#233;faite humiliante du p&#232;re et le triomphe forc&#233;ment amer de la fille. 

 Ce n'est pas une com&#233;die de plus dans un monde politique qui n'en a jamais manqu&#233; et interpr&#232;te seulement cet affrontement intestin comme une p&#233;rip&#233;tie sans doute finale mais de gu&#232;re d'importance. 

 Au fond, s'il ne s'agissait pas du FN et aujourd'hui d'un parti qui continue d'engranger gr&#226;ce &#224; la strat&#233;gie redoutable de Marine Le Pen et &#224; cause du pr&#233;sident de la R&#233;publique, du Premier ministre et de la garde des Sceaux qui le pourfendent verbalement sans porter atteinte &#224; ses sources pour ne pas perdre un adversaire aussi utile, ce serait presque touchant. 

 En effet, un p&#232;re nostalgique, englu&#233; dans ses obsessions et son pass&#233;, aimant sa fille mais jaloux de ses succ&#232;s, &#224; la fois heureux et furieux devant les avanc&#233;es &#233;lectorales du FN et la d&#233;diabolisation honnie au moins partiellement r&#233;ussie, un p&#232;re en m&#234;me temps honor&#233; et rel&#233;gu&#233;, se sentant encore important mais jug&#233; de plus en plus importun dans un parti qu'il ne reconna&#238;t plus. Un p&#232;re &#233;cartel&#233; entre la fiert&#233; politique et la susceptibilit&#233; intime, un p&#232;re cherchant d&#233;sesp&#233;r&#233;ment de quoi prouver son existence et multipliant, ici ou l&#224;, &#224; la radio ou dans Rivarol, ce pour quoi il a toujours &#233;t&#233; le plus dou&#233; : un maniement expert du langage &#224; des fins souvent provocatrices, malfaisantes et en tout cas destructrices. 

 Il y aurait l&#224; comme une sorte de Roi Lear proche de l'abandon et se cabrant face &#224; un destin dont la fatalit&#233; lui est insupportable. Ce pourrait &#234;tre path&#233;tique et noble mais, en d&#233;finitive, c'est odieux et, loin de compatir &#224; cette d&#233;tresse suscit&#233;e par le naufrage d'une vieillesse que ne pr&#233;serve plus le moindre garde-fou, on s'indigne parce que la r&#233;alit&#233; n'est plus faite que d'aigreur, de ressentiment et d'une libert&#233; d'expression syst&#233;matiquement pr&#233;judiciable &#224; sa fille qui est aussi la pr&#233;sidente d'un parti qu'il a cr&#233;&#233; mais qu'elle a fait sien en le faisant progresser sur tous les plans. 

 Ce p&#232;re ruant dans les brancards, ce pourrait &#234;tre estimable sauf que les brancards ont raison d'exister et de l'entraver et que Jean-Marie Le Pen croit encore avoir le droit de ne plus les tol&#233;rer. 

 Mais c'est fini. 

 Marine Le Pen a &#233;t&#233; patiente, elle a tenu longtemps, elle a &#233;cout&#233;, assum&#233;, subi, elle n'a pas cess&#233;, sans &#234;tre d'ailleurs crue par ceux qui s'obstinaient &#224; faire co&#239;ncider pour l'&#233;ternit&#233; p&#232;re et fille, de d&#233;noncer l'historiquement incorrect et le malsain, les nostalgies d&#233;l&#233;t&#232;res et les imprudences calcul&#233;es. La fille a essay&#233;, autant qu'elle a pu, de sauver la part de l'affection avec des avertissements sur le plan politique, de m&#233;nager le p&#232;re en pr&#233;venant le militant, de pardonner au g&#233;niteur et, un temps, au mod&#232;le en imposant des r&#232;gles et des exigences qui &#233;taient viol&#233;es d&#232;s que le FN gagnait, comme s'il fallait compenser la victoire politique par l'ignominie intime et d&#233;faire le lendemain ce qu'il avait conquis la veille. 

 Le jour o&#249; Marine Le Pen a compris que les sautes d'humeur, d'aigreur, d'ind&#233;cence de son p&#232;re ne mena&#231;aient pas que leur relation mutuelle mais le sort m&#234;me du FN, elle a choisi, tranch&#233; et frapp&#233;. 

 Car ce parti ne pouvait plus se permettre d'&#234;tre &#233;cartel&#233;, d'un c&#244;t&#233;, entre une majorit&#233; correcte sur le plan r&#233;publicain et pour la dignit&#233; de la m&#233;moire et, de l'autre, une minorit&#233; agissante et perverse inspir&#233;e par les outrances souvent graves de Jean-Marie Le Pen. 

 Il n'y a pas de quoi se gausser de ce drame familial qui montre le heurt de deux volont&#233;s : l'une pour aller au bout, l'autre pour mettre des b&#226;tons naus&#233;abonds dans des roues trop efficaces.  

 Les responsables du FN soutiennent la pr&#233;sidente. De nombreux militants consid&#232;rent que Jean-Marie Le Pen est devenu nuisible, par ses provocations lassantes et r&#233;p&#233;t&#233;es, &#224; l'avenir du mouvement. Marine Le Pen a manifest&#233; son opposition &#224; ce que son p&#232;re soit maintenu comme t&#234;te de liste en PACA et dans quelques jours ce dernier sera confront&#233; &#224; une instance disciplinaire (Le Figaro). 

 Ce n'est pas rien m&#234;me si certains continueront &#224; prendre cela &#224; la l&#233;g&#232;re avec l'assurance de ceux qui se trompant souvent ont toute latitude pour pr&#233;tendre &#233;clairer. Il para&#238;t que des chercheurs sp&#233;cialis&#233;s &#232;s-FN continuent &#224; pr&#233;tendre que ces orages ne d&#233;montreraient rien, que le p&#232;re et la fille s'inspireraient du m&#234;me terreau, s'abreuveraient aux m&#234;mes sources et que les d&#233;lires historiques de l'un vaudraient les d&#233;nonciations sinc&#232;res de l'autre,  tout n'&#233;tant qu'une immense mascarade. 

 L'inanit&#233; de telles assertions est plus que jamais &#233;clatante maintenant que la guerre est devenue ouverte et qu'elle va aboutir &#224; la mise hors jeu, hors je du p&#232;re. 

 Marine Le Pen n'a pas tort quand elle d&#233;crit son p&#232;re : "Il est dans une spirale entre la strat&#233;gie de la terre br&#251;l&#233;e et le suicide politique". 

 Jean-Marie Le Pen n'a pas totalement tort quand il affirme : "La diabolisation ne d&#233;pend pas de nous, elle d&#233;pend de nos ennemis" (Le Monde). 

 Quelle preuve, en effet, de la v&#233;rit&#233; au moins partielle de ce constat que l'acharnement de certains id&#233;ologues et opposants de mauvaise foi &#224; r&#233;cuser, quoi que r&#233;pudie le FN, quoi que rejette sa pr&#233;sidente, la validit&#233; d'un processus de normalisation sur les plans historique et intellectuel. Comme s'il fallait &#224; toute force, toujours, que le FN f&#251;t le diable, notamment pour un Pouvoir d&#233;tournant l'ire citoyenne de ses &#233;checs objectifs vers la r&#233;probation &#233;thique st&#233;rile du FN. 

 Ent&#234;tement d'autant plus paradoxal que c'&#233;taient les m&#234;mes qui fulminaient devant les salet&#233;s verbales du p&#232;re en d&#233;sirant leur judiciarisation syst&#233;matique et qui aujourd'hui tiennent pour rien le fait que sa fille ait heureusement et radicalement d&#233;sert&#233; ce terrain d&#233;voy&#233; par les approximations historiques. 

 Mais cette d&#233;diabolisation men&#233;e par Marine Le Pen - faisant passer le FN d'opprobre moral &#224; danger politique - ne d&#233;pend pas &#233;videmment que de ses ennemis. Elle impose que le FN y mette du sien et qu'en particulier il ne persiste pas, sous l'&#233;gide d'un pr&#233;sident d'honneur mal nomm&#233;, &#224; justifier des condamnations que l'action et l'autorit&#233; de la pr&#233;sidente avaient rendues absurdes et partiales. 

 Ce n'est pas que d'un coup le FN soit devenu respectable au regard de ses projets et de sa vision &#233;conomique et europ&#233;enne. Mais qu'on veuille bien consid&#233;rer ce futur. Un FN ayant chang&#233; de d&#233;nomination, d&#233;barrass&#233; de Jean-Marie Le Pen, purg&#233; de ses &#233;lucubrations historiques et choquantes, moins s&#251;r de lui sur ses si discutables audaces &#233;conomiques et financi&#232;res, plus comp&#233;tent dans ses instances - serait-il inconcevable qu'il devienne ainsi, d&#233;lest&#233; ici, enrichi l&#224;, la possible part vigoureusement conservatrice d'une droite multiple mais solidaire et homog&#232;ne ? 

 On n'est pas oblig&#233; d'approuver le FN et de voter pour lui pour s'int&#233;resser &#224; son avenir, au n&#244;tre. Ce conflit grave entre le p&#232;re et la fille, entre Le Pen et Le Pen, nationalise d'une certaine mani&#232;re le Front. Il devient national dans la mesure o&#249; ses adversaires et ses partisans ont forc&#233;ment leur mot &#224; dire. Il n'est plus seul contre tous. 

 Soutenir Marine Le Pen en l'occurrence, c'est permettre au FN de devenir effectivement et clairement r&#233;publicain puisque formellement on l'a d&#233;j&#224; inscrit dans cet espace. 

 Ce n'est pas un vaudeville mais une chance pour le FN. 

 Et, j'ose le dire, pour tous. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
