<document>
	<date>2014-08-09</date>
        <title>Le G&#233;n&#233;ral, le particulier et l'illusion</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le Conseil constitutionnel a amput&#233; le pacte de comp&#233;titivit&#233; mais presque valid&#233; la r&#233;forme de Christiane Taubira. Apparemment, il se montre plus regardant pour le social que pour le p&#233;nal ! 

 Au sujet de ce dernier, on n'a pas assez d&#233;nonc&#233; la promotion-sanction du g&#233;n&#233;ral Soubelet appel&#233; &#224; diriger la gendarmerie d'outre-mer. On lui a fait scandaleusement payer sa lucide intervention - alors qu'il &#233;tait le num&#233;ro trois dans la hi&#233;rarchie de la gendarmerie - devant une commission parlementaire de l'Assembl&#233;e nationale : il avait notamment soulign&#233; "le d&#233;calage entre la progression des interpellations de d&#233;linquants (+ 4%) et la diminution du nombre des incarc&#233;rations (-33%). Ce constat accablant pour le garde des Sceaux n'a pas plu au ministre de l'Int&#233;rieur Valls qui d&#233;sirait qu'elle f&#251;t m&#233;nag&#233;e (Le Figaro Magazine, Valeurs actuelles). 

 Comment ne pas approuver ce g&#233;n&#233;ral surnomm&#233; "g&#233;n&#233;ral courage", tant aujourd'hui il convient de f&#233;liciter celui qui ose prof&#233;rer les v&#233;rit&#233;s m&#234;me les plus criantes, les plus &#233;videntes ? 

 Deux trag&#233;dies criminelles r&#233;centes, chacune avec sa sp&#233;cificit&#233; de lieu et d'action, ont montr&#233; &#224; quel point la France endure le hiatus entre une r&#233;alit&#233; trop souvent terrifiante et un humanisme conseilleur mais des victimes pour payeurs. 

 A Dolomieu (Is&#232;re), apr&#232;s le braquage d'un tabac-presse le 29 juillet commis par deux malfaiteurs, Hugo Villerez, courageux client, &#233;tait abattu parce qu'il tentait d'intervenir &#224; l'ext&#233;rieur pour permettre l'interpellation de l'un d'eux. 

 Muka&#235;l Erdem, qui s'est vu reprocher cet acte, a &#233;t&#233; mis en examen, notamment pour vol accompagn&#233; de violences ayant entra&#238;n&#233; la mort, puis incarc&#233;r&#233;. De m&#234;me que Morgan Vert qui l'accompagnait et s'est malheureusement suicid&#233; en se pendant (jdd.fr). 

 Une troisi&#232;me personne qui aurait fourni l'arme a &#233;t&#233; mise en examen du chef de complicit&#233; et plac&#233;e sous contr&#244;le judiciaire (le Figaro). 

 Un immense &#233;moi apr&#232;s ce d&#233;sastre humain : pr&#232;s de 700 personnes aux obs&#232;ques de la victime. 

 A l'Alma, dans un quartier de Roubaix d&#233;sh&#233;rit&#233; dont les habitants se sentent abandonn&#233;s par les pouvoirs publics, un p&#232;re de famille de 27 ans unanimement appr&#233;ci&#233;, courageux - il avait sauv&#233; quelqu'un d'une noyade - a &#233;t&#233; tu&#233; par deux jeunes gens qui faisaient des rod&#233;os en pleine nuit avec une voiture vol&#233;e et qu'il avait interpell&#233;s de sa fen&#234;tre pour les faire cesser. 
  
Ulc&#233;r&#233;s, ils l'ont cherch&#233; puis trouv&#233; dans cet immeuble d&#233;labr&#233; et au moins un coup de couteau dans la gorge lui a &#233;t&#233; port&#233; avec un effet mortel. 

 Rapidement, l'un des protagonistes a &#233;t&#233; interpell&#233; puis l'autre s'est livr&#233; plus tard : petit d&#233;linquant pour le premier, selon le procureur adjoint de Lille, et jeune majeur au casier charg&#233; pour le second. 

 Le nouveau maire UMP de Roubaix Guillaume Delbar est conscient de "devoir reprendre le pouvoir dans ces quartiers que l'on a abandonn&#233;s", o&#249; la police n'ose plus aller de peur de susciter des r&#233;actions de rejet avec la cons&#233;quence que des drames comme celui dont Ahmed Boudaoud a &#233;t&#233; victime se produisent (Le Parisien). 

 Muka&#235;l Erdem a &#233;crit une lettre &#224; la m&#232;re d'Hugo Villerez pour exprimer ses remords et expliqu&#233; qu'il avait tir&#233;, "paniqu&#233;", parce que celui-ci venait vers lui. Selon son avocate, sa d&#233;marche &#233;tait spontan&#233;e et sinc&#232;re et il d&#233;sirait l'accomplir imm&#233;diatement.  

 Je n'ai aucune raison de consid&#233;rer ce geste comme tactique, d'abord parce qu'il est tr&#232;s rarement mis en oeuvre &#224; ce stade initial alors qu'en cours de proc&#233;dure et avant l'audience, il risque d'&#234;tre per&#231;u pour seulement habile. Que ce jeune homme ait &#233;prouv&#233; le besoin de s'adresser &#224; cette m&#232;re donne de sa personnalit&#233; une image que le crime n'a pas totalement d&#233;grad&#233;e. 

 Mais il n'y a aucun rapport avec ce mouvement intime que la proc&#233;dure va int&#233;grer et cette justice "r&#233;paratrice" qui pousserait victimes et condamn&#233;s &#224; se rencontrer et &#224; dialoguer. Cette &#233;ventualit&#233; est r&#233;glement&#233;e par une longue proc&#233;dure et, &#224; supposer que la psychologie de certains y trouve son compte, peu appr&#233;ci&#233;e par l'administration p&#233;nitentiaire puisque seule la Maison Centrale de Poissy en permet la r&#233;alisation depuis 2010 mais en confrontant des groupes, sans lien direct entre un criminel et sa victime. 

 Il para&#238;t que, l'un en face de l'autre, le criminel avouerait pourquoi il est pass&#233; &#224; l'acte et, devant la victime prendrait conscience des faits. 

 St&#233;phane Jacquot qui a cr&#233;&#233; l'Association nationale de la justice r&#233;paratrice pr&#233;tend que cette interrogation et cette exigence sont "tr&#232;s peu d&#233;velopp&#233;es au cours d'un proc&#232;s", ce qui est totalement faux. 

 Le plus souvent, sauf &#224; l'&#233;gard de faits d&#233;lictuels ou criminels simples et utilitaires, le pr&#233;venu ou l'accus&#233; ont du mal &#224; d&#233;m&#234;ler les motivations profondes de leurs agissements et s'ils n'y parviennent pas &#224; l'audience malgr&#233; son caract&#232;re irrempla&#231;able, ils demeureront encore plus inconnus &#224; eux-m&#234;mes en face de leurs victimes. 

 Parlons net : cette justice r&#233;paratrice est, au pire un gadget pour curiosit&#233;s malsaines, au mieux une relation qui n'aura aucune incidence sur le cours de la justice p&#233;nale puisqu'elle se d&#233;roulera, la sanction inflig&#233;e. 

 Il y a bien mieux &#224; faire en suivant l'avertissement du g&#233;n&#233;ral Soubelet et tant de pistes seront &#224; explorer quand un pouvoir prendra enfin l'univers p&#233;nal au s&#233;rieux : d&#233;fendre la police, ne pas la noyer sous une bureaucratie &#233;touffante, refuser qu'une certaine magistrature d&#233;fasse ses r&#233;ussites ou rende vaines ses enqu&#234;tes, instaurer ou restaurer confiance et estime du citoyen &#224; l'&#233;gard des magistrats qui auront beaucoup de chemin &#224; faire, r&#233;fl&#233;chir &#224; une articulation plus coh&#233;rente entre justice et police sur le plan minist&#233;riel, construire des prisons, rendre l'ex&#233;cution des peines enfin efficace...  

 Il ne suffira pas de succ&#233;der &#224; Christiane Taubira : il conviendra de refaire l&#224; o&#249; elle a d&#233;fait et de faire l&#224; o&#249; elle n'a rien fait. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
