<document>
	<date>2015-08-31</date>
        <title>L'Eglise catholique n'a pas de le&#231;ons politiques &#224; recevoir...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Religion</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'Eglise catholique est d&#233;cid&#233;ment bonne fille ! 

 Parce que Marion Mar&#233;chal-Le Pen a &#233;t&#233; invit&#233;e &#224; participer &#224; une table ronde de deux heures, en compagnie d'autres personnalit&#233;s, sur "l'engagement chr&#233;tien en politique" dans le cadre de quatre jours consacr&#233;s &#224; "la v&#233;rit&#233;", quel &#233;moi ! 

 C'est l'&#233;v&#234;que de Fr&#233;jus-Toulon, Mgr Dominique Rey, qui a eu cette initiative au nom de l'Observatoire politique de ce dioc&#232;se, dans un d&#233;partement o&#249; le FN suscite l'adh&#233;sion de 40% de l'&#233;lectorat. 

 L'Eglise catholique est tout de m&#234;me trop complaisante &#224; l'&#233;gard des proc&#232;s injustes qu'on lui intente alors qu'en l'occurrence on devrait la remercier pour avoir organis&#233; un tel d&#233;bat sur un th&#232;me aussi passionnant que peu trait&#233;. 

 Mgr Rey a d&#251; se justifier en soulignant que "l'Eglise ne cautionnera jamais un parti politique ou toute formation dont les th&#232;ses seraient contraires &#224; ses valeurs relatives &#224; l'immigration, &#224; la vision de l'homme et du vivre-ensemble dans une soci&#233;t&#233; pluraliste". 

 Cela apparemment n'a pas suffi puisque la Conf&#233;rence des &#233;v&#234;ques de France, subtilement, a donn&#233; l'impression de se d&#233;solidariser de cette d&#233;marche pourtant l&#233;gitime. 

 Il n'est jamais inutile de rappeler, m&#234;me si ces consid&#233;rations sont n&#233;glig&#233;es, que le FN n'est pas interdit, qu'il n'est pas au pouvoir et que ses propositions sociales, politiques et &#233;conomiques sont contest&#233;es autant que l'argumentation de ses adversaires le permet. 

 Il n'est pas non plus sans int&#233;r&#234;t de souligner que l'&#233;lectorat catholique est divis&#233; et que, s'il y a au sein de celui-ci une vision ir&#233;nique de gauche, sa majorit&#233; le porte &#224; soutenir des positions et des projets qui renvoient &#224; une vision conservatrice de la soci&#233;t&#233; et &#224; une conception structurante de la loi. 

 Il est donc pour le moins normal qu'il y ait autant de familiarit&#233; intellectuelle et politique de l'Eglise avec le FN qu'avec les autres partis qui s'opposent &#224; lui. 

 Je n'ai pas aim&#233; la mani&#232;re dont certains ont questionn&#233; - &#224; la place des catholiques concern&#233;s qui ont encore le droit de penser, de sentir et de choisir librement - les probl&#232;mes de conscience, d'&#233;thique et les exigences de la foi. Si les catholiques se gardent bien de donner des le&#231;ons, ils n'ont pas non plus &#224; en recevoir, surtout dans un domaine qui rel&#232;ve de l'intimit&#233; de chacun et du seul arbitrage du citoyen. Claude Bartolone, chr&#233;tien ou non, peut bien se dire "choqu&#233;" devant les militants socialistes, cette all&#233;gation n'a aucune valeur autre que d&#233;magogique et intrusive. 

 L'Eglise catholique n'a pas &#224; &#234;tre sermonn&#233;e sur le plan religieux. Elle n'a pas davantage &#224; se voir dicter sa conduite en politique. 

 Les valeurs de l'Evangile, qu'on lui enjoint de respecter en se servant, par exemple, des propos progressistes mais non id&#233;ologiques d'un pape dont on conteste par ailleurs la constance et la fid&#233;lit&#233; pour le dogme, sont une lumi&#232;re mais elles ne sont pas l'action. Elles offrent une large palette mais le politique choisira la couleur et composera le tableau. 

 A supposer qu'on s'accorde sur elles en ne privil&#233;giant pas un J&#233;sus r&#233;volutionnaire au d&#233;triment de l'autre conseillant &#224; chacun de distinguer ce qui est d&#251; &#224; Dieu et &#224; C&#233;sar, ou inversement, elles n'aideraient pas &#224; ouvrir des chemins op&#233;ratoires et univoques, toutes d'abstraction g&#233;n&#233;reuse, singuli&#232;re et enthousiasmante, au sujet du rapport &#224; l'autre, de l'immigration et de l'islam. Elles guident par des g&#233;n&#233;ralit&#233;s nobles mais on ne sait que trop que les politiques de bonne foi, quelle que soit leur tendance, les r&#233;chauffent dans leur coeur mais ne s'en servent pas pour administrer et gouverner. On peut le regretter mais c'est comme cela. Notre la&#239;cit&#233; triomphante ne serait pas loin de protester face &#224; une pratique politique qui tenterait au moins de s'inspirer de l'enseignement de l'Evangile tel qu'elle l'aurait interpr&#233;t&#233;. 

 Quand Marion Mar&#233;chal-Le Pen affirme "qu'elle a choisi le FN car c'est l&#224; que la coh&#233;rence est la plus grande entre la raison de la foi et la raison de la politique" et qu'elle tente de le d&#233;montrer par l'opposition de son parti &#224; certaines lois ou &#224; certains projets, je ne suis pas s&#251;r qu'elle ait raison car on peut "privatiser" l'Evangile sur un mode inverse et le camp antagoniste se parer de plumes religieuses auxquelles il n'adh&#232;re pas forc&#233;ment. 

 Il est clair en tout cas que l'Evangile n'est en aucun cas un alibi pour ne rien faire, &#233;vacuer le r&#233;el ou d&#233;velopper une mansu&#233;tude jusqu'aux pires extr&#233;mit&#233;s. Sorti des d&#233;nonciations enflamm&#233;es et des globalisations faciles, comme le Premier ministre s'y est abandonn&#233; devant les militants socialistes qu'il a eu la flatterie de qualifier "d'irrempla&#231;ables", le r&#233;alisme gouvernemental, pour lutter, aujourd'hui, contre les dangers de toutes sortes qui nous menacent, se distinguera &#224; peine du pragmatisme de demain mis en oeuvre par la droite classique. 

 Comme les le&#231;ons de l'Evangile sont, malgr&#233; les apparences, d'une tonalit&#233; &#233;quivoque, dure ou douce, elles n'induisent rien d'automatique et la morale religieuse ne fait pas n&#233;cessairement une politique morale. La seule mani&#232;re de le laisser croire est de caricaturer au-del&#224; de tout l'adversaire pour persuader que soi-m&#234;me on ne se permettra jamais ce qu'il n'a au demeurant jamais projet&#233;. 

 Ainsi, pr&#233;tendre que le FN est hostile &#224; tous les musulmans et que, si des juifs partent en Isra&#235;l, c'est &#224; cause de lui, comme le Premier ministre a os&#233; sur l'estrade le soutenir, n'est pas digne. Le parti n'excuse pas tout. 

 A y bien r&#233;fl&#233;chir, il est un champ dans lequel les valeurs et les principes de la religion auraient du sens. Non pas le fond mais la forme. Il y a une mani&#232;re honn&#234;te, honorable, loyale, sinc&#232;re, exemplaire de conqu&#233;rir le pouvoir et, je ne suis pas na&#239;f, une mani&#232;re impr&#233;gn&#233;e des m&#234;mes qualit&#233;s pour l'exercer. On ne peut pas reprocher &#224; un pouvoir de ne pas tendre l'autre joue. 

 Le laxisme dogmatique de Christiane Taubira fait du bien &#224; quelques-uns mais fait du mal &#224; la soci&#233;t&#233; tout enti&#232;re. Quand l'Evangile est-il vraiment respect&#233; dans son esprit  ?  

 Le mensonge, la manipulation, la trahison, l'injustice, le favoritisme, le m&#233;pris et le culte de soi, contre le bien commun et l'int&#233;r&#234;t public, sont eux aux antipodes des valeurs chr&#233;tiennes : pourtant, alors qu'on devrait et qu'on pourrait respecter ces derni&#232;res, on les transgresse. La religion est invoqu&#233;e quand elle ne peut servir &#224; rien et quand elle le peut, on la n&#233;glige, on l'oublie. C'est ce qu'a tr&#232;s bien d&#233;montr&#233; Herv&#233; Mariton qui a remplac&#233; Val&#233;rie Boyer &#224; cette table ronde puisqu'il a condamn&#233; le "cynisme" du FN, en se situant donc sur le bon terrain. Celui des modalit&#233;s de la politique et de l'&#233;thique personnelle. 

 Comme l'a lumineusement expliqu&#233; Guillaume Tabard (Figaro Vox), l'Eglise catholique, en toute dignit&#233; et pluralisme, n'aurait pas le droit d'inviter le FN et Marion Mar&#233;chal-Le Pen mais les m&#233;dias pourraient, eux, au nom de l'information, multiplier les rencontres, les d&#233;bats et les confrontations avec le FN sans &#234;tre jamais critiqu&#233;s et ses adversaires politiques ne jamais refuser d'&#234;tre mis en face de lui sans &#234;tre le moins du monde vilipend&#233;s ?  

 Encore une fois, l'Eglise catholique est un bouc &#233;missaire id&#233;al. Quand on n'a plus rien contre elle - le formidable Pape Fran&#231;ois a chang&#233; la donne -, on trouvera toujours une premi&#232;re page du Monde pour faire d'un exercice d&#233;mocratique &#233;vident une catastrophe ou l'annonce d'un bouleversement. Rien de ce qui concerne l'Eglise catholique ne doit &#233;chapper &#224; l'air du soup&#231;on ! 

 On va aboutir &#224; ce saum&#226;tre paradoxe que, plus le FN va monter dans l'&#233;lectorat - la m&#233;diocrit&#233; du pouvoir et de son opposition en sera responsable - et plus ce parti va se purifier &#233;thiquement en se d&#233;barrassant du pire et en se campant dans une politique alternative, moins il conviendra de le fr&#233;quenter. 

 Ce serait une tragique ironie de notre histoire que le FN parvienne au pouvoir sans avoir &#233;t&#233; vu ni rencontr&#233;, ostracis&#233; par tous sauf par les &#233;lecteurs. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
