<document>
	<date>2006-10-08</date>
        <title>Le journalisme sur le feu</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         J'aime bien le Journal du Dimanche ( JDD) que je lis&#160; chaque semaine. La chronique de Mich&#232;le Stouvenot me fait rire, elle a de l'esprit. 

 Et puis il y a celui d'aujourd'hui. Avec un tr&#232;s bon article sur l'acharnement d'Elisabeth Borrel, qui est parvenue &#224; surmonter presque tous les obstacles, obligeant la justice &#224; sortir de ses sentiers battus commodes et frileux. La v&#233;rit&#233; sur la mort de son mari est, semble-t-il, enfin d&#233;couverte et des mandats d'arr&#234;t ont &#233;t&#233; d&#233;cern&#233;s gr&#226;ce &#224; la Chambre de l'instruction de Versailles. 

 Dans ce m&#234;me num&#233;ro, venons-en au ridicule avant d'aborder le pire. 

 Le ridicule, c'est la licence accord&#233;e &#224; Christine Angot - pourquoi &#224; elle seule ?- de continuer la c&#233;l&#233;bration d'elle-m&#234;me. Elle n'est pas sur la liste des prix et ce serait un drame pour le monde parisien. Pour ma part, j'avais d&#233;j&#224; &#233;t&#233; stup&#233;fi&#233; par le dithyrambe de Josyane Savigneau dans le Monde alors que Gilles Martin-Chauffier, dans Paris Match, avait r&#233;gal&#233; ceux pour lesquels la litt&#233;rature est une chose trop belle et trop s&#233;rieuse pour &#234;tre abandonn&#233;e &#224; certains &#233;crivains. Sa charge avait sonn&#233; clair et fort dans cet univers o&#249; les connivences paraissent peser plus que les go&#251;ts. 

 Le pire enfin, malheureusement. Une enqu&#234;te (?) sur les Mureaux par une " envoy&#233;e sp&#233;ciale" qui s'appelle Garance Le Caisne. Elle a sign&#233; l'article mais sa d&#233;marche professionnelle me semble embl&#233;matique d'un journalisme qui ne se pose plus du tout la question de sa responsabilit&#233;. En quelque sorte, il ne veut pas regarder plus loin que le bout de son objectif imm&#233;diat et pr&#233;tend nous restituer une r&#233;alit&#233; brute partielle, parcellaire, d&#233;tach&#233;e de la r&#233;flexion d'ensemble dans laquelle elle devrait &#234;tre ins&#233;r&#233;e. 

 Parce qu'au fond cette enqu&#234;te - qui n'a consist&#233; qu'&#224; rechercher et rapporter un certain nombre de t&#233;moignages soigneusement discrimin&#233;s et orient&#233;s - n'est destin&#233;e qu'&#224; donner la parole sans contradiction &#224;, par exemple, Kader, toxicomane conduisant sans assurance et qui a refus&#233; de se plier &#224; un contr&#244;le routier, &#224; Rabah qui indique "qu'il a fait son boulot en jetant des pierres" contre la police, et &#224; "une poign&#233;e de jeunes" vitup&#233;rant le raid policier tr&#232;s m&#233;diatis&#233; de mercredi dernier. Qu'on ne vienne pas soutenir qu'il &#233;tait fondamental, comme pour respecter un &#233;quilibre qui n'a pas lieu d'&#234;tre, de braquer les projecteurs sur une cat&#233;gorie de jeunes gens, ou en fuite comme Kader ou inspir&#233;s par une haine de la police et de ses contr&#244;les, qu'elle effectue dans des conditions de plus en plus difficiles. Qu'on ne pr&#233;tende pas non plus, selon une argumentation ressass&#233;e, que le journaliste d&#233;crit seulement le r&#233;el et qu'il n'est pas responsable de sa substance. 

 On sait bien, pourtant, que la r&#233;alit&#233; n'est jamais pr&#233;sent&#233;e dans sa globalit&#233; et sa pl&#233;nitude, qu'il y a des choix et que le professionnel de l'information est davantage un cr&#233;ateur du r&#233;el que son commentateur. D'autant plus, comme en l'occurrence, lorsque la vision impos&#233;e et les propos tenus ne sont accompagn&#233;s d'aucune nuance ni pens&#233;e critique. On nous balance un fragment de vie sociale lest&#233; de tout ce qui existait par avance dans la t&#234;te de la journaliste et qui consistait, peu ou prou, &#224; favoriser une forme de complaisance pour ces "jeunes" si tranquilles mais harcel&#233;s par une police naturellement malfaisante ! 

 Les m&#233;dias se r&#233;fugient trop souvent dans un d&#233;bat contradictoire absurde entre le bien et le mal, le transgresseur et sa victime, la police et ses agresseurs, l'ordre juste et le d&#233;sordre violent. Je ne suis pas persuad&#233; que le lecteur, l'auditeur ou le t&#233;l&#233;spectateur se sentirait priv&#233;, si lui &#233;taient &#233;pargn&#233;es de si choquantes confrontations. 

 Combien, comme moi, auront &#233;t&#233; indign&#233;s &#224; cause de ce tableau faussement objectif, combien, sans doute infiniment plus nombreux, le seront &#224; cause de l'attitude polici&#232;re pr&#233;tendue et d&#233;nonc&#233;e ! C'est l'Etat de droit qui sera touch&#233; dans ses profondeurs. 

 Loin de repr&#233;senter un journalisme responsable o&#249; le professionnel n'oublierait pas le citoyen, o&#249; la comp&#233;tence et la d&#233;ontologie du premier se m&#234;leraient intimement &#224; la morale et &#224; l'inqui&#233;tude du second, une telle d&#233;marche jette de l'huile sur le feu et favorise la bonne conscience de ceux qui, trait&#233;s en victimes, finissent par oublier qu'ils sont les fauteurs de troubles. Apr&#232;s un tel article, quel sentiment peut habiter Kader ou Rabah, sinon celui de son importance et de sa l&#233;gitimit&#233;&#160; &#224; fuir ou &#224; agresser puisque c'est "un boulot" ? 

 Enfin, ce n'est pas parce que, dans la page qui pr&#233;c&#232;de, le JDD donne &#224; Nicolas Sarkozy l'occasion de "se justifier" sur les Tarter&#234;ts, Les Mureaux et Cachan qu'un journalisme responsable serait ainsi restaur&#233;. Le mal ou le bien est accompli, sans pouvoir &#234;tre rattrap&#233;, dans chaque page. 

 Les m&#233;dias informent la soci&#233;t&#233;, ils en font partie aussi et sont jug&#233;s par elle. Le journalisme sur le feu, c'est le pompier pyromane ou le magistrat injuste. 

 Kader, qui est en fuite et que la journaliste a rencontr&#233;, reviendra, s'il le d&#233;sire, comme un h&#233;ros. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
