<document>
	<date>2010-11-24</date>
        <title>Le juge d'instruction est-il sauv&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A la cour d'assises, loin de Paris,&#160;durant la journ&#233;e, le soir je rentre et un flot d'informations m'accueille. Il est clair, surtout, que&#160;la justice revient doucement &#224; l'honneur. Karachi, dont on parle sans cesse - deux pages remarquables du Monde et du Parisien sur l'affaire et sur Renaud van Ruymbeke - rappelle &#224; ceux qui auraient pu en douter que le juge d'instruction existe, r&#233;siste et que quelques-uns peuvent m&#234;me d&#233;sarmer les hostilit&#233;s les plus ent&#234;t&#233;es. 
 Dont la mienne. Il est &#233;vident que j'avais sous-estim&#233;, je l'avais reconnu, le probl&#232;me de l'ind&#233;pendance du parquet quand le rapport du comit&#233; L&#233;ger avait &#233;t&#233; d&#233;pos&#233; et que je l'avais globalement approuv&#233;. Prenant mes d&#233;sirs pour des r&#233;alit&#233;s, je m'&#233;tais persuad&#233; qu'une nouvelle proc&#233;dure m&#233;tamorphoserait le parquet et en ferait un auxiliaire de la v&#233;rit&#233; plut&#244;t qu'un agent de l'Etat. Je m'illusionnais en supposant que pour justifier demain &#224; nouveau&#160;la suppression du magistrat instructeur, on s'efforcerait de donner, durant l'int&#233;rim entre un projet avort&#233; et un projet renouvel&#233;,&#160;l'image d'un minist&#232;re public rassurant, &#233;quilibr&#233;, &#233;quitable, d'ouverture plus que de r&#233;tention. C'est le contraire qui se produit comme si, de mani&#232;re anticip&#233;e, on&#160;souhaitait abandonner la partie et&#160;avouer sa d&#233;faite devant&#160;tous ceux qui n'avaient, eux, jamais dout&#233; de leur victoire et de leur bon droit. 
 Pour la CEDH, le parquet fran&#231;ais n'est pas une autorit&#233; judiciaire ind&#233;pendante&#160;parce que&#160;ceux qui le composent ne peuvent &#234;tre qualifi&#233;s "de juge ou autre magistrat habilit&#233; par la loi &#224; exercer des fonctions judiciaires". Certes, la France a demand&#233; le renvoi devant la grande Chambre mais y a-t-il des chances s&#233;rieuses pour&#160;que celle-ci&#160;infirme cet avis ? On peut en douter.&#160;Aussi bien pour les enqu&#234;tes dont le procureur&#160;devait devenir le centre que pour la garde &#224; vue telle qu'am&#233;nag&#233;e par le gouvernement, les dispositifs devront &#234;tre revus &#224; cause de cette "d&#233;ch&#233;ance" du minist&#232;re public. 
 Avant m&#234;me cette d&#233;cision de la CEDH, la pratique avait d&#233;montr&#233; que les optimistes qui, comme moi, s'acharnaient &#224; d&#233;montrer que le pire n'&#233;tait pas forc&#233;ment&#160;s&#251;r avaient&#160;tort. La r&#233;alit&#233; a manifest&#233;, dans les affaires "sensibles", la d&#233;pendance du parquet et surtout sa volont&#233;, ce qui revient au m&#234;me, contre la solidarit&#233; des valeurs, de privil&#233;gier les int&#233;r&#234;ts de l'Etat, ses exigences interpr&#233;t&#233;es ou explicites. Le r&#234;ve d'un parquet ind&#233;pendant a donc pris du plomb dans l'aile et je craindrais, si je continuais tout de m&#234;me sur un registre d'espoir, d'&#234;tre tax&#233; d'imb&#233;cile. Quand la contradiction est telle entre l'aspiration et le constat, il convient de faire le sacrifice de la premi&#232;re devenue impossible, au nom du second&#160;devenu accablant. Qu'on songe par exemple &#224; cette &#233;trange et opportune analyse qui vient couvrir du manteau pr&#233;sidentiel les agissements controvers&#233;s de ses collaborateurs ! Didier Maus, qui est un peu "l'opinion way" des professeurs de droit approuve, quand Olivier Beaud, professeur de droit public, d&#233;nonce justement cette extension du "parapluie" pr&#233;sidentiel &#224; interpr&#233;ter pourtant&#160;strictement (Le Parisien). 
 Qu'on le veuille ou non, on sent une connivence entre les entraves juridiques ou politiques habill&#233;es de mani&#232;re noble par l'Etat et le parquet qui, au lieu d'aider les juges ind&#233;pendants et impartiaux &#224; les vaincre, s'empresse trop souvent de les valider et m&#234;me de les amplifier. A ce titre il est piquant de relever que le Premier ministre a oppos&#233; un refus de perquisitionner au si&#232;ge de la DGSE au juge Van Ruymbeke &#224; cause de l'avis d&#233;favorable &#233;mis par le pr&#233;sident de la commission consultative du secret de la D&#233;fense nationale. Or il semble que cette instance se soit fond&#233;e surtout&#160;sur le fait que l'instruction du magistrat &#233;tait contest&#233;e par le parquet. C'est un cercle vicieux puisque cela revient &#224; se servir, tout au long,&#160;d'une mauvaise volont&#233;&#160; du parquet exprim&#233;e initialement&#160;pour emp&#234;cher un magistrat d'aboutir aux fins l&#233;gitimes qui sont les siennes et devraient &#234;tre les n&#244;tres. 
 Alain Jupp&#233;, lui aussi tout r&#233;cemment sollicit&#233; par le juge Tr&#233;vidic d&#233;j&#224; demandeur &#224; deux reprises,&#160;va saisir la Commission consultative du secret de la d&#233;fense nationale dont il suivra l'avis pour une &#233;ventuelle d&#233;classification de documents. On sait &#233;galement que le pr&#233;sident de l'Assembl&#233;e nationale fait tout ce qu'il peut - et le droit est un formidable &#233;touffoir quand on ne le veut pas comme une force lib&#233;ratrice - pour ne pas&#160;rendre publics les d&#233;bats de la mission d'enqu&#234;te sur Karachi. Le gouvernement apparemment n'a pas la moindre intention d'autoriser le Conseil constitutionnel &#224; lever le secret de&#160;ses d&#233;lib&#233;rations au sujet de la validation des comptes de campagne d'Edouard Balladur, op&#233;r&#233;e&#160;sous la pr&#233;sidence de Roland Dumas.&#160;Tout cela est lent, lourd, difficile. Il est &#233;vident qu'il faut tout arracher pour d&#233;voiler, qu'il faut se battre sans cesse, d&#233;penser une &#233;nergie judiciaire folle pour obtenir ce qui pourtant devrait &#234;tre la moindre des choses pour une d&#233;mocratie : les moyens pour atteindre la v&#233;rit&#233; au nom d'une passion morale qui devrait &#234;tre partag&#233;e. Je ne parviens pas &#224; comprendre comment, et au nom de quoi, le respect de principes essentiels &#224; la R&#233;publique passe au second plan et n'emp&#234;che pas une lutte fratricide entre les id&#233;alistes de la soci&#233;t&#233; et les r&#233;alistes, voire les cyniques de l'Etat. On peut continuer &#224; r&#234;ver d'une &#233;thique publique qui r&#233;concilierait un jour les uns et les autres. Antigone et Cr&#233;on, ensemble, dans la m&#234;me personne, dans le m&#234;me Etat. 
 Je ne doute pas que le pr&#233;sident Sarkozy n'aime pas le magistrat Van Ruymbeke. Je suis persuad&#233; que le citoyen Van Ruymbeke ne raffole pas de Nicolas Sarkozy. L&#224; n'est pas l'important. Ce qui compte, c'est que ce dernier n'emp&#234;che pas le travail de ce grand&#160;juge et apparemment rien, pour l'instant, en dehors d'un appel surprenant du parquet, ne&#160;permet de penser que la libert&#233; du magistrat et son ind&#233;pendance sont menac&#233;es. En prendre le risque&#160;serait d'ailleurs une &#233;norme faute. La magistrature a v&#233;cu ces derniers mois&#160;avec un sentiment &#224; la fois d'indignation et de honte &#224; tel point qu'aujourd'hui des juges d'instruction discrets - on n'a su que dix jours apr&#232;s qu'une perquisition avait &#233;t&#233; men&#233;e par RVR &#224; Bercy ! - et comp&#233;tents ont redor&#233; le blason de la justice et que demain l'un d'eux aura &#224; instruire sur les sondages de l'Elys&#233;e. Qu'on ne s'y trompe pas du c&#244;t&#233; des politiques : des dissensions existent, perturbent notre corps et je suis loin d'&#234;tre d'accord avec beaucoup de mes coll&#232;gues mais ce qui nous rassemble toutes tendances confondues, et c'est le propre de toutes les professions, c'est une adh&#233;sion &#224; nos personnages embl&#233;matiques, exemplaires, dont la d&#233;ontologie est aussi ferme que leur rectitude intellectuelle et juridique. Il n'y en a pas une profusion. Aussi le lien qu'ils repr&#233;sentent dans un monde judiciaire est cultiv&#233; avec bonheur et d&#233;fendu avec fiert&#233;. Ils sont donc nous sommes. 
 A Mots Crois&#233;s, sous la sympathique f&#233;rule d'Yves Calvi, Jean-Fran&#231;ois Cop&#233;, Fran&#231;ois Rebsamen, Marine Le Pen et C&#233;cile Duflot ont &#233;chang&#233; sur la justice.&#160;Christophe R&#233;gnard, pr&#233;sident de l'USM,&#160;a pu r&#233;pondre &#224; cette derni&#232;re encore une fois excellente - Europe Ecologie est &#233;tonnante :&#160;elle dispose d'une candidate parfaite, elle en veut une autre ! - que Karachi, Woerth-Bettencourt avaient sauv&#233; le juge d'instruction. 
 Je m'&#233;tonne moi-m&#234;me mais j'applaudis.&#160;&#160; 
 &#160; 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
