<document>
	<date>2005-11-22</date>
        <title>Le jury toujours recommenc&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                           Je pensais, pour ma part, en avoir fini avec le jury mais depuis hier trop d'id&#233;es sont agit&#233;es pour que je puisse les laisser en desh&#233;rence. 

 D'abord, les lumi&#232;res et les ombres. Merci &#224; V&#233;ronique, Tomek et&#160; LHomme dans la lune. Leur approbation et leur soutien me touchent. En revanche, je ne per&#231;ois pas bien ce que me reproche Shalom au sujet du jury. Je ne critique pas cette institution, bien au contraire et il me semble, m&#234;me si l'expression, que je reprends, ne me convient pas du tout, que "je mets la main &#224; la p&#226;te" depuis au moins dix ans. 

 Si le jury, en mati&#232;re criminelle, me semble indispensable, c'est qu'il est salutaire d'impliquer (j'utilise le terme &#224; dessein) le peuple dans le jugement des affaires les plus graves parce qu'elles remuent le plus profond&#233;ment l'opinion publique et qu'elles sont les plus lourdement sanctionn&#233;es. La r&#233;pression et la s&#233;v&#233;rit&#233; sont celles du citoyen sur lequel, en tout cas au regard de mon exp&#233;rience parisienne et p&#233;riph&#233;rique, les magistrats ne font plus peser un savoir qui se d&#233;graderait en pouvoir. Les vingt-huit ann&#233;es de r&#233;clusion ayant condamn&#233; r&#233;cemment la meutri&#232;re du boulanger l'ont d&#233;montr&#233;. L'indulgence, c'est aussi celle du citoyen. Lorsque les m&#233;dias, un peu m&#233;caniquement, critiquent les arr&#234;ts d'assises en pr&#233;tendant ne pas les comprendre, ils oublient qu'ils r&#233;sultent d'une d&#233;lib&#233;ration collective de haute tenue. 

 On ne manipule plus un jury. Les citoyens, qui le composent, ne sont pas forc&#233;ment des ignorants dans le domaine judiciaire et sont pr&#234;ts &#224; r&#233;sister &#224; toutes pressions du Pr&#233;sident ou/et des assesseurs. La d&#233;lib&#233;ration est r&#233;ellement collective et dure des heures durant lesquelles la culpabilit&#233; et la sanction &#233;ventuelle demeurent exclusivement au coeur du d&#233;bat. Ce d&#233;bat est tr&#232;s &#233;loign&#233; des d&#233;lib&#233;r&#233;s correctionnels o&#249; on dit, certes pour rire, qu'une voix sur trois est d&#233;ja acquise au Pr&#233;sident. 

 Auditeur de justice, j'ai pu assister il y a tr&#232;s longtemps &#224; un d&#233;liber&#233; criminel. Dans les &#233;changes, comme le souligne Edouard, il y a en effet, par la cohabitation de techniciens du droit et de profanes, une synth&#232;se de la conscience sociale - c'est l'id&#233;e de S&#233;bastien - avec la personnalisation et la rigueur du magistrat, pas si psychorigide que cela. 

 La r&#233;action dense de Jean-Baptiste me semble discutable tout de m&#234;me. Certes, un accus&#233; peut avoir peur d'&#234;tre pass&#233; au crible d'un jury mais il sent &#233;galement qu'une conception d&#233;voy&#233;e de l'intime conviction peut le faire passer au travers des mailles du filet judiciaire. Surtout pas, pour finir, d'avocats lors de la d&#233;lib&#233;ration, Edouard, car il faudrait alors aussi la pr&#233;sence des avocats g&#233;n&#233;raux. M&#234;me taisants, les uns et les autres feraient de ce moment long et privil&#233;gi&#233; une joute et non plus une recherche et un approfondissement. 

   
                 
        </text>
</document>
