<document>
	<date>2013-05-26</date>
        <title>L'Elys&#233;e en tranquillit&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         "Le Pouvoir", le formidable film de Patrick Rotman sur les huit premiers mois du pr&#233;sident Hollande &#224; l'Elys&#233;e, a &#233;t&#233; mal jug&#233; alors que tr&#232;s &#233;clairant sur le plan politique, il est, par ailleurs, techniquement une r&#233;ussite. 

 Pas une seconde d'ennui. Pourtant, les temps morts, les moments creux, les s&#233;quences de pure intendance o&#249; un somptuaire acceptable se d&#233;ploie ne manquent pas. Nous demeurons passionn&#233;s par la vision d'une vie collective au service du pr&#233;sident de la R&#233;publique et des invit&#233;s de marque de la France. Les rouages bien huil&#233;s du fonctionnement de notre Maison commune suscitent plus d'admiration que d'envie. Nous avons envie, mais sereinement, d'y &#234;tre, d'en &#234;tre.  

 Sans doute, surtout, gr&#226;ce &#224; la mani&#232;re qu'a Fran&#231;ois Hollande d'habiter le lieu, le temps et le Pouvoir. Il se meut dans cet univers en principe solennel avec une aisance et une simplicit&#233; qui, sans rien lui faire perdre de son apparat, diffusent comme une familiarit&#233; avec laquelle le spectateur se sent de plain-pied. Au point que celui-ci visite l'Elys&#233;e dans le m&#234;me mouvement o&#249; Fran&#231;ois Hollande le d&#233;couvre puis l'apprivoise. Patrick Rotman parvient ainsi &#224; faire de son film, &#224; mon sens, non pas seulement l'expression du Pouvoir mais l'opportunit&#233; d'une relation entre ce monde moins intimidant qu'on le pensait et le n&#244;tre moins prosa&#239;que qu'on le croyait. 

 Il y a, r&#233;guli&#232;rement, comme une ponctuation de l'intelligence : on entend le pr&#233;sident, en voix off, analyser, expliquer, d&#233;montrer, se d&#233;crire et poser sur la r&#233;alit&#233; du Pouvoir et de son existence au quotidien un regard lucide, grave mais sans lourdeur, avec la volont&#233; de fuir aussi bien la vulgarit&#233; que la pompe. 

 Ce monologue discontinu constitue une force qui vient cr&#233;er un terreau fluide et brillant car ces propos ne renvoient pas au partisan mais &#224; l'&#233;thique, de telle sorte qu'ils inscrivent le film dans un espace qui n'est plus celui conjoncturel, contingent d'aujourd'hui mais de l'essence et de la n&#233;cessit&#233;. Il ne s'agit pas du pouvoir du socialisme ou du socialisme au pouvoir mais du Pouvoir tout court, dans son abstraction, sa duret&#233;, ses privil&#232;ges. 

 M&#234;me si Fran&#231;ois Hollande &#233;voque &#224; juste titre, pour faire comprendre le climat &#233;lys&#233;en, la distinction entre amiti&#233; et familiarit&#233;, rien, dans les sc&#232;nes qui le suivent aussi bien pour sa photographie officielle dans le parc, lors de dialogues avec le Premier ministre ou le Secr&#233;taire g&#233;n&#233;ral Lemas, au Conseil des ministres ou dans des r&#233;unions avec les membres de son Cabinet, ne laisse percevoir le moindre irrespect, m&#234;me la plus l&#233;g&#232;re d&#233;sinvolture &#224; son &#233;gard. Avec politesse on se l&#232;ve quand il est annonc&#233;, il se coule dans le rituel et ceux qui l'entourent y adh&#232;rent sans retenue ni d&#233;rision. Lors des multiples &#233;changes, il est &#233;cout&#233; et, &#224; de petits signes qui ne trompent pas, aim&#233;, plus m&#234;me, admir&#233;.  

 Je m'interroge sur la quasi unanimit&#233; des critiques qui ont insist&#233;, absurdement &#224; mon sens, sur le pr&#233;tendu d&#233;litement de l'allure pr&#233;sidentielle et du lien de r&#233;v&#233;rence avec elle. On ne peut le percevoir nulle part et cet angle de vue g&#233;n&#233;ralement repris induit de fausses pistes pour ce film. Probablement une confusion a-t-elle &#233;t&#233; faite entre la normalit&#233; clairement affich&#233;e - avec ma&#238;trise de soi, courtoisie &#224; l'&#233;gard de tous et vocabulaire toujours appropri&#233; - et ce qui rel&#232;ve de la puret&#233;, de la nudit&#233; de la relation de subordination et de la d&#233;pendance hi&#233;rarchique &#224; chaque instant d&#233;f&#233;rente et jamais remise en cause. Fran&#231;ois Hollande, pour r&#233;sumer, est aussi "normal" que peut l'&#234;tre un pr&#233;sident de la R&#233;publique avec une charge et une fonction hors du commun. 

 La tendance forte voire dominante du film tient &#224; l'importance capitale que le pr&#233;sident attache au verbe et aux discours. Ceux qu'on doit lui pr&#233;parer mais qu'il corrige et relit toujours. Ceux sur lesquels il insiste parce que le th&#232;me est grave. Ceux qu'il r&#233;clame d'urgence. Ceux qui, probablement, sont r&#233;dig&#233;s par lui seul. Il est manifeste que Fran&#231;ois Hollande non seulement est un amoureux de la parole sans qu'elle soit profuse ou imp&#233;rieuse mais qu'il l'utilise comme un moyen de gouvernement. Il n'est pas l'homme qui exploite le langage et la posture de l'autorit&#233; pour pr&#233;cis&#233;ment n'avoir pas &#224; parler. Il parle pour faire admettre son autorit&#233; et sa perception des choses. 

 Est-ce &#224; dire que la politique, le traitement des affaires nationales ou internationales sont absents du film ? Evidemment non, mais tous les passages consacr&#233;s &#224; la substance m&#234;me du Pouvoir, &#224; l'appr&#233;hension, par ce dernier, des mille difficult&#233;s fran&#231;aises ou &#233;trang&#232;res qui chaque jour l'assaillent sont forc&#233;ment abord&#233;s avec superficialit&#233; car on comprend bien qu'il &#233;tait hors de question pour le pr&#233;sident d'accepter une immersion indiscr&#232;te et en profondeur dans une pratique qui devait demeurer secr&#232;te pour l'essentiel. Ainsi, une obligatoire banalit&#233; impr&#232;gne les &#233;changes politiques m&#234;me si de petites touches opportun&#233;ment distill&#233;es laissent entendre qu'il y a beaucoup sous la surface. 

 Sur ce plan tout de m&#234;me, il est saisissant de remarquer &#224; quel point le nombre de ministres, quand on les voit tous au Conseil, est ostensiblement surabondant, une masse qui laisse appara&#238;tre imm&#233;diatement &#224; quel point forc&#233;ment elle sera partag&#233;e entre utiles et inutiles. 

 Il est cruel d'entendre le pr&#233;sident, &#224; l'aurore de son Pouvoir, se f&#233;liciter d'avoir une majorit&#233; socialiste unie quand on conna&#238;t la suite et que jamais un responsable supr&#234;me de notre pays n'a autant &#233;t&#233; chahut&#233; et discut&#233; par des troupes qui oublient qu'il a &#233;t&#233; &#233;lu pr&#233;sident et qu'il les a fait &#233;lire ou r&#233;&#233;lire aux l&#233;gislatives. 

 Le film de Patrick Rotman ne bouleverse pas le paysage politique - ce n'&#233;tait pas son but - mais il offre des cl&#233;s pour l'avenir. Au-del&#224; des antagonismes puissants et virulents et de son d&#233;clin semblant in&#233;luctable - pour la premi&#232;re fois cependant, Fran&#231;ois Hollande et son Premier ministre remontent dans les sondages -, on pressent que la personnalit&#233; du pr&#233;sident, irr&#233;sistiblement sympathique, sera sans doute son meilleur atout pour faire oublier des engagements non tenus et des r&#233;sultats lents &#224; venir (nouvelobservateur.com). 

 On peut d&#233;cevoir sans &#234;tre rejet&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
