<document>
	<date>2011-10-14</date>
        <title>L'Elys&#233;e, une forteresse imprenable ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La chambre de l'instruction &#224; Paris rendra le 7 novembre un arr&#234;t fondamental aussi bien pour le droit que pour la d&#233;mocratie (Lib&#233;ration). 
 Dans l'affaire dite des sondages de l'Elys&#233;e en 2007, &#160;apr&#232;s un classement sans suite par le parquet en f&#233;vrier 2010, le juge d'instruction Serge Tournaire a &#233;t&#233; saisi d'une plainte pour favoristisme avec constitution de partie civile d&#233;pos&#233;e par l'association Anticor, visant Patrick Buisson et Emmanuelle Mignon, respectivement alors conseiller et directrice de cabinet. En mars 2011, ce magistrat s'&#233;tait d&#233;clar&#233; comp&#233;tent pour instruire. Son ordonnance a &#233;t&#233; frapp&#233;e d'appel par le parquet et le 7 novembre le conflit sera tranch&#233;. 
 L'immunit&#233; ne b&#233;n&#233;ficie qu'au seul pr&#233;sident de la R&#233;publique en d&#233;pit de la volont&#233; du pouvoir, relay&#233;e par le minist&#232;re public, de l'&#233;tendre &#224; la "pr&#233;sidence de la R&#233;publique", ce qui prot&#233;gerait tous les collaborateurs du chef de l'Etat. On peut craindre qu'avec une telle extension que le droit ne l&#233;gitime pas mais que l'autorit&#233; politique cherche &#224; imposer, on aille demain, avec cette d&#233;marche de sauvegarde partisane, jusqu'&#224; consid&#233;rer que le pouvoir, illimit&#233; dans sa d&#233;finition et son champ d'action, m&#233;rite d'&#234;tre mis &#224; l'abri de toute offensive et de toute d&#233;nonciation. Il y aurait l&#224;, par ce biais,&#160;une impunit&#233; qui peu ou prou constituerait un bouclier sans faille. 
 Le juge Tournaire, faisant justice de cette th&#232;se qui, si le s&#233;rieux du conflit ne nous en dissuadait pas, appellerait de l'ironie devant la d&#233;pendance qu'elle d&#233;montre, a rappel&#233; que "ce qui d&#233;rogeait au principe constitutionnel d'&#233;galit&#233; devant la loi devait &#234;tre interpr&#233;t&#233; strictement et ne saurait b&#233;n&#233;ficier automatiquement aux tiers, collaborateurs ou non du chef de l'Etat". 
 Des professeurs de droit respect&#233;s confirment la validit&#233; de ce point de vue. Olivier Beaud &#233;nonce notamment&#160;que "ce n'est plus une poche d'irresponsabilit&#233;, c'est un gouffre". 
 La Cour de cassation, par un arr&#234;t de 2001 concernant Jacques Chirac, a &#233;dict&#233; que "les magistrats sont comp&#233;tents pour instruire &#224; l'&#233;gard de toute autre personne que le pr&#233;sident de la R&#233;publique". 
 J'ai scrupule &#224; reprendre une argumentation juridique&#160;qui a &#233;t&#233; d&#233;velopp&#233;e par tant d'autres plus comp&#233;tents que moi. Parce que j'ai conscience que le probl&#232;me ne tient pas &#224; sa teneur qui est incontestable pour la plupart mais &#224; la volont&#233; politique pr&#233;tendant la n&#233;gliger au profit d'une approche purement empirique : il faut sauver &#224; tout prix&#160;Patrick Buisson et Emmanuelle Mignon parce que tout ce qui de pr&#232;s ou de loin rel&#232;ve de l'Elys&#233;e doit &#234;tre mis &#224; l'abri de la Justice ! 
 Comment un parquet, m&#234;me le plus attentif qui soit aux injonctions politiques et aux avantages de carri&#232;re qui pourraient r&#233;sulter de leur observance, peut-il accepter de se mutiler intellectuellement au point de rel&#233;guer les exigences,&#160;les curiosit&#233;s et les libert&#233;s consubstantielles &#224; la Justice, que sa tonalit&#233; soit ou non politique&#160;? Comment n'y a-t-il pas, m&#234;me de la part du minist&#232;re public le plus conforme, une envie, une pulsion d'existence, d'affirmation de soi et du corps auquel on appartient ? Un refus de passer dans les coulisses au risque de laisser la sc&#232;ne &#234;tre envahie par des puissants importuns ?&#160;Est-il concevable, devant une grille juridique elle-m&#234;me tr&#232;s discut&#233;e, de ne pas faire appel au bon sens et &#224; ce mouvement naturel qui, face &#224; une situation apparemment verrouill&#233;e, ne peut que conduire, en R&#233;publique, &#224; r&#233;duire les espaces d'impunit&#233; au lieu de les accro&#238;tre, &#224; amoindrir la sph&#232;re de l'immunit&#233; au lieu de l'amplifier ? Balzac &#233;crivait qu'il &#233;tait "de l'opposition qui s'appelle la vie". En d&#233;pit de tous les classicismes qui favorisent l'ob&#233;issance, la retenue et, par cons&#233;quent, le pouvoir, n'a-t-on pas le droit de r&#234;ver d'un parquet qui, presque malgr&#233; soi, serait anim&#233; par une opposition visc&#233;rale d&#232;s lors qu'on aurait le front de lui ordonner du choquant et de l'absurde ? J'existe parce que je r&#233;siste. Je r&#233;siste parce que j'existe. Un parquet de vrai d&#233;bat, de combat. Il y a d&#233;j&#224; trop d'inconditionnels ailleurs ! 
 Le 7 novembre, l'Elys&#233;e sera-t-il qualifi&#233; de forteresse imprenable ou de lieu d&#233;mocratique ? 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
