<document>
	<date>2006-02-26</date>
        <title>Le magistrat r&#234;v&#233; pour l'avocat !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
        </categories_set>
        <text>
                 
                         Outreau a mis en pi&#232;ces quelques professions mais en a sanctifi&#233; deux. Les politiques qui, avec la commission parlementaire, se cr&#233;ditent d'avoir su porter le fer dans les plaies judiciaires avec une vigueur qui a scandalis&#233; une partie de nos concitoyens et ravi l'autre. Les avocats qui ont r&#233;ussi le tour de force de se fabriquer une innocence et une virginit&#233; comme si, auxiliaires de justice, ils n'avaient pas particip&#233; &#224; l'&#233;laboration de la proc&#233;dure et &#233;taient d&#233;pourvus de moyens pour en modifier le cours. Pour avoir voulu &#233;chapper &#224; un gouvernement des juges, la France est-elle condamn&#233;e &#224; subir une r&#233;publique d'avocats ? Depuis quelques mois, on nous ressasse que la magistrature doit s'impr&#233;gner de la culture du doute et&#160; le rapporteur de la commission, qui est lui-m&#234;me avocat, n'est pas le dernier &#224;&#160; reprendre cette antienne !&#160; C'est dans la m&#234;me veine que s'inscrivent les propos d'un grand avocat, Eric Dupond-Moretti,&#160; qui &#224; la suite de l'acquittement le 22 f&#233;vrier de deux accus&#233;s corses, nous d&#233;clare - je cite de m&#233;moire - que " la cour d'assises n'a pas manqu&#233; son rendez-vous avec la justice ". Le doute, l'acquittement : la magistrature ne serait donc elle-m&#234;me que si elle venait naturellement se conformer &#224; l'image que le barreau veut avoir d'elle et qu'il affirme id&#233;ale. Cette image offre le grand m&#233;rite, pour la d&#233;fense, de se fabriquer une magistrature "sur mesure" port&#233;e vers la compr&#233;hension syst&#233;matique et l'h&#233;sitation institutionnalis&#233;e.  Mais une magistrature qui ne ferait que douter serait aux antipodes de ce qu'une bonne justice exige. Si l'intelligence exige qu'un dialogue intime oppose sans cesse&#160; certitudes et incertitudes, la conviction et son contraire, rien, en revanche, ne serait plus &#233;loign&#233; de cette heureuse d&#233;lib&#233;ration que l'envahissement de l'esprit par un atermoiement d&#233;vastateur qui ferait perdre aux juges le sens de leur mission et l'efficacit&#233; de leur action. Un magistrat, apr&#232;s avoir pes&#233; les scrupules et &#233;valu&#233; les interrogations, a pour r&#244;le de trancher, de d&#233;cider et de statuer. Je devine bien que la d&#233;fense souhaiterait le voir s'orienter presque &#224; tout coup sur le chemin de l'irr&#233;solution et donc de l'exon&#233;ration . Cette culture du doute,&#160; qui, au vrai, habite&#160; l'avocat auquel on pourrait souhaiter sans malice de s'abandonner plut&#244;t &#224; la culture de la v&#233;rit&#233;, a pour fonction, si on n'y prend garde, de d&#233;stabiliser et d'affaiblir gr&#226;ce &#224; l'apparente &#233;vidence du slogan. Cela a &#233;t&#233; remarquablement dit par Michela Marzano dans un article paru le 20 f&#233;vrier dans Lib&#233;ration : " Outreau, notre oubli de ce qu'est l'humanit&#233;". Apr&#232;s avoir rappel&#233; qu'un juge est pr&#233;cis&#233;ment celui qui cesse de douter, l'auteur conseille d'axer la formation &#224; l'Ecole Nationale de la Magistrature sur l'enseignement de la philosophie et de l'&#233;thique sans lesquelles il n'est point de v&#233;ritable humanit&#233;.&#160; &#160;  
                 
                                         
                         
                                 Que l'avocat ait son magistrat r&#234;v&#233;, je n'en doute pas une seconde ! Mais cela aussi fait partie de l'honneur de rendre la justice que cette volont&#233; de ne pas se laisser d&#233;finir par d'autres et d'&#233;largir les exigences qu'une personnalit&#233; judiciaire digne de ce nom se doit de respecter. Multiples, elles n&#233;cessitent aussi bien la lucidit&#233; intellectuelle que la vigueur du caract&#232;re, le courage et l'autorit&#233; que la capacit&#233; de dialogue et le respect d&#251; &#224; autrui. L'affirmation de soi et le service des autres. L'aptitude &#224; d&#233;cider et la fiert&#233; de la fonction. La passion d'expliquer et de convaincre et le bonheur d'&#233;couter. La r&#233;sistance &#224; l'environnement et le go&#251;t de la mesure . On est bien loin de la culture d&#233;vorante et exclusive du doute qui n'est qu'une tarte &#224; la cr&#232;me destin&#233;e &#224; jeter de la poudre &#224; l'esprit des ignorants pour mieux laisser le champ libre &#224; des avocats qui parasitent le sinistre d'Outreau ! Revenir &#224; une d&#233;finition plus saine et plus volontariste de la magistrature - celle qui r&#233;pond le plus rapidement possible, par ses d&#233;cisions, aux attentes des citoyens - nous sortira, par ailleurs, d'une d&#233;rive que le syndicat de la magistrature a facilit&#233;e et justifi&#233;e. En quelque sorte, le juge assistant social, le juge qui s'occupe de ce qu'il ne peut pas r&#233;gler. Il ne statue pas, il fait durer et console. Moi aussi, j'ai dans mon panth&#233;on judiciaire mes avocats pr&#233;f&#233;r&#233;s. Mais je ne pr&#233;tends pas artificiellement dessiner l'avocat id&#233;al : celui qui ne me causerait aucun souci. Plut&#244;t que la culture du doute, &#233;voquons l'intelligence et l'humanit&#233; de la justice. 
                         
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
