<document>
	<date>2014-09-17</date>
        <title>Le m&#233;rite a-t-il d&#233;m&#233;rit&#233; ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pourquoi la gauche d&#233;teste-t-elle &#224; ce point l'id&#233;e du m&#233;rite qu'elle a supprim&#233; les bourses au m&#233;rite vers&#233;es aux bacheliers titulaires d'une mention tr&#232;s bien (Le Monde) ? 

 Il est int&#233;ressant de constater que le gouvernement "a d&#233;cid&#233; de basculer les 39 millions d'euros que repr&#233;sente la bourse au m&#233;rite dans le budget des aides sociales &#224; tous les &#233;tudiants". 

 Derri&#232;re cette apparence g&#233;n&#233;reuse et cette g&#233;n&#233;ralit&#233; sociale - "pour que de plus en plus de jeunes issus de milieux d&#233;favoris&#233;s poursuivent leurs &#233;tudes" selon Genevi&#232;ve Fioraso secr&#233;taire d'Etat &#224; l'Enseignement sup&#233;rieur -, il me semble bien qu'il y a autre chose qui renvoie sans doute &#224; l'extr&#234;me difficult&#233; pour les socialistes &#224; admettre l'in&#233;galit&#233; naturelle des talents et des dons de peur que leur conception dogmatique de l'&#233;galit&#233; vole en &#233;clats. 

 C'est d'autant plus surprenant en l'occurrence que cette bourse au m&#233;rite a &#233;t&#233; cr&#233;&#233;e sous le gouvernement de Lionel Jospin et que le temp&#233;rament de ce Premier ministre associ&#233; &#224; une p&#233;riode de moindre p&#233;nurie a favoris&#233; cette heureuse inspiration. 

 Une circulaire du 24 juillet 2014 a concr&#233;tis&#233; l'annonce de l'abolition faite en 2013. 

 Pourquoi faut-il que la gauche arbitre entre l'excellence et l'&#233;galit&#233;, toujours au d&#233;triment de la premi&#232;re ? 

 Il est tout &#224; fait possible que la bourse au m&#233;rite n'ait pas eu l'effet amplificateur qu'on aurait pu en attendre. Et alors ? 

 Ces mentions tr&#232;s bien &#233;taient-elles en elles-m&#234;mes moins remarquables parce qu'elles n'avaient pas &#233;t&#233; suivies d'une multitude d'appr&#233;ciations de ce type ? Aurait-il &#233;t&#233; choquant de se battre pour trouver les moyens, &#224; la fois d'&#233;largir les aides sociales aux &#233;tudiants et de maintenir cette prime &#224; la r&#233;ussite ? Qu'y a-t-il donc de si r&#233;pulsif dans le fait que notre soci&#233;t&#233;, pour sa jeunesse en devenir comme pour les adultes qui la servent ou la dirigent, est structur&#233;e par des hi&#233;rarchies qui ne deviendraient scandaleuses que si la comp&#233;tence, l'intelligence et le savoir ne les avaient pas l&#233;gitim&#233;es ? Convient-il, avec une sorte d'obsession, de noyer les honorables sup&#233;riorit&#233;s dans une sorte d'immense bain social laissant croire qu'il n'y a jamais de m&#233;rites personnels, que l'&#234;tre compte peu et qu'il doit tout &#224; son terreau ? 

 La cons&#233;quence de cette perversion est que certains conseils g&#233;n&#233;raux vont prendre la rel&#232;ve de l'Etat en se substituant &#224; sa honteuse d&#233;faillance sur ce plan. Pour sauver le principe m&#234;me de "m&#233;ritocratie r&#233;publicaine", des personnalit&#233;s de droite ont engag&#233; cette d&#233;marche qui continue de concilier l'honneur d&#251; &#224; des parcours singuliers et le souci de tous. 

 Si j'&#233;tais socialiste, je ne serais pas fier. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
