<document>
	<date>2011-11-19</date>
        <title>Le Monde des Livres, les Livres du Monde</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Cela fait longtemps que j'avais envie d'&#233;crire sur le Monde des Livres dont la nouvelle formule date de quelques mois. Ce quotidien est &#224; la fois prestigieux et aga&#231;ant et ce n'est pas son suppl&#233;ment culturel qui changera mon &#233;tat d'esprit o&#249; se m&#234;lent estime, voire admiration et incompr&#233;hension. 
 J'avais d&#233;j&#224; pouss&#233; un ouf de soulagement, un soupir de lib&#233;ration quand Josyane Savigneau avait pris du champ ou qu'on le lui avait sugg&#233;r&#233;. Le snobisme &#233;litiste et un tantinet condescendant de cette dame rendait beaucoup de ses textes insupportables. 
 Jean Birnbaum a pris la rel&#232;ve et je profite de cette derni&#232;re livraison du Monde des Livres pour commencer doucement avant d'aller crescendo dans l'enthousiasme. 
 Quand j'ai rencontr&#233; pour la premi&#232;re fois Jean Birnbaum, j'ai senti d'embl&#233;e sa vive intelligence en m&#234;me temps que ses r&#233;ticences intellectuelles devant l'expression d'une pens&#233;e qui manquait sans doute, selon lui, de d&#233;licatesse et d'ambigu&#239;t&#233;. Par la suite je l'ai sollicit&#233; en lui demandant si un article d'un intervenant ext&#233;rieur - un avocat - sur l'un de mes livres pourrait &#234;tre publi&#233;. Il m'a r&#233;pondu que Le Monde s'interdisait de telles pratiques. Par la suite j'ai constat&#233; que cette interdiction &#233;tait toute relative ! Peu importe. 
 Marc Weitzmann, quant &#224; lui, sous le titre : Les bienveillants, d&#233;molit un ouvrage de Marc-Edouard Nabe consacr&#233; &#224; l'affaire DSK. L'auteur fait parler Anne Sinclair &#224; la premi&#232;re personne et Weitzmann cite des extraits peu rago&#251;tants, je l'admets volontiers. Qu'il mette en pi&#232;ces ce texte ne me g&#234;ne pas du tout car Nabe, dont le temp&#233;rament et la personnalit&#233; sulfureuse lui ont longtemps fourni une aura &#224; bon compte, est &#224; mon sens un m&#233;diocre personnage. Rien ne l'a mieux d&#233;montr&#233; que l'entretien tr&#232;s long qu'il a donn&#233; &#224; la remarquable revue "M&#233;dias" - je la trouvais excellente avant d'y tenir un bloc-notes ! - et &#224; l'issue duquel on ne pouvait qu'&#234;tre effondr&#233; tant la provocation &#233;tait vide et le paradoxe m&#233;canique. De l'audace en bo&#238;te, en quelque sorte ! 
 Marc Weitzmann me pose un probl&#232;me tout de m&#234;me quand, en sa qualit&#233; de critique litt&#233;raire, il pourfend ce monologue peut-&#234;tre odieux, mais lou&#233; par Patrick Besson, en le traitant d'antis&#233;mite et donc de scandaleux. Il est probablement l'un et l'autre tant Nabe est &#233;tranger &#224; toute &#233;l&#233;gance mais de quoi se m&#234;le le critique ? Ce qu'il d&#233;nonce rel&#232;ve &#233;ventuellement de l'action d'Anne Sinclair ou de celle des tribunaux, pas de la sienne qui ne doit avoir d'autre finalit&#233; que d'&#233;valuer, sur le plan litt&#233;raire et pour la qualit&#233; ou non du r&#233;cit, ce livre. Il y a une d&#233;rive qui conduit certains Juifs &#224; TOUT appr&#233;hender sous cet angle, m&#234;me les domaines qui devraient demeurer les plus &#233;trangers &#224; la religion, &#224; son refus ou &#224; l'indiff&#233;rence &#224; son &#233;gard. Que penserait-on de lettr&#233;s qui au nom de leur seule culture chr&#233;tienne ou musulmane viendraient apposer des jugements d&#233;finitifs sur l'art, les choses de l'esprit, les oeuvres pies ou impies ? Si je n'applaudissais que les ouvrages qui ne tra&#238;nent pas dans la boue le christianisme dans son expression catholique, je ne serais pas fort bien pourvu. On peut faire de la grande litt&#233;rature avec de bons sentiments mais le lecteur qui tourne les pages avec l'obsession morale est un inquisiteur, plus un critique, un amateur au sens &#233;tymologique. C&#233;line demeure invuln&#233;rable et Nabe reste petit. Inutile que des justiciers &#233;gar&#233;s s'en m&#234;lent ! 
 Marc Weitzmann est un &#233;crivain, un romancier dont j'ai crois&#233; la route &#224; l'issue du premier proc&#232;s Fofana et j'ai appr&#233;ci&#233; sa parfaite connaissance de la litt&#233;rature am&#233;ricaine, notamment de l'oeuvre de Philip Roth. En m&#234;me temps, j'ai &#233;t&#233; frapp&#233; par sa conscience sourde, angoiss&#233;e, cr&#233;pusculaire au quotidien de notre monde, des risques qui p&#232;sent sur lui et du poids terrifiant du pass&#233; sur notre pr&#233;sent. Je ne suis pas s&#251;r que cette personnalit&#233; ait &#233;t&#233; la plus apte &#224; appr&#233;hender avec sang-froid et objectivit&#233; un libelle comme celui&#160; &#233;crit dans ce registre par Marc-Edouard Nabe. MW est un justicier quand nous attendions un esprit froid et pr&#233;occup&#233; par la seule qualit&#233; intrins&#232;que des pages. 
 Enfin, l'apoth&#233;ose. Eric Chevillard, dont je n'avais lu aucun roman, est devenu le successeur exemplaire, pour le feuilleton litt&#233;raire embl&#233;matique, de Pierre-Henri Simon et de Bertrand Poirot-Delpech, et je suis &#233;bloui. Qu'on se souvienne par exemple de ses &#233;tincelantes variations d&#233;vastatrices, hier, sur Eliette Abecassis, intelligemment n&#233;gatives et perfides sur Pascal Quignard et brillamment &#233;logieuses aujourd'hui sur Emil Cioran. Il y a dans ses analyses une finesse sans pr&#233;ciosit&#233;, une approbation sans outrance, un d&#233;nigrement sans destruction. Chevillard laisse une chance &#224; l'avenir. Il ne sauve personne &#224; cause d'un talent consacr&#233; ni ne d&#233;sesp&#232;re quiconque &#224; cause d'une r&#233;putation m&#233;diocre. 
 La passion de la litt&#233;rature, du langage, de la pens&#233;e n'est pas une passion inutile. Les Livres du Monde comme un viatique, une chance, un recours. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
