<document>
	<date>2007-05-04</date>
        <title>Le Monde, Directeur de la pens&#233;e</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Si on enl&#232;ve la sauce, Jean-Marie Colombani pour Le Monde a invit&#233; les lecteurs &#224; &#233;carter Fran&#231;ois Bayrou au premier tour et maintenant &#224; choisir S&#233;gol&#232;ne Royal pour le second. 

 Ce quotidien, parfois contestable, toujours irrempla&#231;able, s'est engag&#233; l&#224; sur un chemin dangereux. 

 D'une part, je ne suis pas s&#251;r que la cr&#233;dibilit&#233; du journal gagne &#224; &#234;tre directement reli&#233;e &#224; une injonction politique, m&#234;me formul&#233;e avec un feint &#233;quilibre et une apparente suavit&#233;. Qu'on le veuille ou non, la pr&#233;f&#233;rence pour S&#233;gol&#232;ne Royal risque de laisser accroire que l'information sur Nicolas Sarkozy sera biais&#233;e, m&#234;me si la r&#233;alit&#233; d&#233;ment cette crainte. L'honn&#234;tet&#233; du Monde ne devrait m&#234;me pas pouvoir &#234;tre soup&#231;onn&#233;e. 

 D'autre part, citoyen, lecteur passionn&#233;, je n'ai nulle envie de me voir subtilement guid&#233; sur les bons chemins de la pens&#233;e par un Directeur qui ne se contenterait plus d'offrir la meilleure information possible mais aurait l'ambition de se vouloir, de se r&#234;ver plus haut que son r&#244;le et son statut, d&#233;j&#224; &#233;minents. 

 Je suis d'autant plus r&#233;tif &#224; cette volont&#233; d'influence, &#224; cette aubaine d'un immense et pluraliste lectorat dont on cherche &#224; profiter en tentant de l'unifier sous une banni&#232;re partisane, que l'argumentation d&#233;velopp&#233;e par Jean-Marie Colombani, au soutien de son analyse, ne me para&#238;t pas d&#233;cisive, au moins sur le plan de la politique p&#233;nale. 

 Celle-ci, il est vrai, n'a droit qu'&#224; un court paragraphe. C'est tout &#224; fait normal au regard des multiples probl&#232;mes auxquels un candidat doit se confronter pour offrir des r&#233;ponses plausibles &#224; la soci&#233;t&#233; qui va le juger. Tout de m&#234;me, pour &#234;tre rapide, l'aper&#231;u judiciaire m&#233;riterait d'&#234;tre exact. 

 Il ne suffit pas d'&#233;noncer que Nicolas Sarkozy nous "promet" une marche arri&#232;re pour en d&#233;montrer la r&#233;alit&#233;. On sent l'ambigu&#239;t&#233; du processus intellectuel qui fait que Jean-Marie Colombani a d&#233;cid&#233; de pr&#233;tendre acquis, ce qui au mieux est encore en d&#233;bat, au pire est erron&#233;.&#160; Cette marche arri&#232;re r&#233;sulterait de quoi ? 

 A bien lire, seuls seraient mis en cause les peines planchers et le recours &#224; l'automaticit&#233; des peines. Force est de relever que les peines planchers, pourtant largement et injustement honnies durant la campagne par les tenants d'une justice plus soucieuse du pluriel social que de la transgression singuli&#232;re, n'ont pas &#233;t&#233; d&#233;nonc&#233;es par S&#233;gol&#232;ne Royal lors du d&#233;bat l'ayant oppos&#233;e &#224; Nicolas Sarkozy. Ainsi, cette mesure qui serait intol&#233;rable a laiss&#233; de marbre la candidate du camp qui la pourfend. Cela rassure les d&#233;mocrates sur la port&#233;e du proc&#232;s fait aux peines planchers, dont il aurait &#233;t&#233; souhaitable de pr&#233;ciser par ailleurs qu'elles ne concerneraient pas l'ensemble des parcours correctionnels mais seulement des processus gravement it&#233;ratifs. 

 Le principe qui se trouve &#224; la source de ces peines controvers&#233;es ne me choque pas. Je ne trouve pas scandaleux, dans des situations strictement d&#233;finies, de pr&#233;server le juge de la tentation - qui est trop souvent une facilit&#233; de l'esprit, une commodit&#233; de l'&#226;me voire une complaisance du magistrat -, d'&#233;dicter des sursis probatoires, des sanctions ti&#232;des et molles quand la r&#233;alit&#233; des d&#233;lits et du casier judiciaire exigerait une autre vigueur, une rigueur diff&#233;rente. Les peines planchers reviendraient ainsi &#224; instaurer un juste milieu, au sens propre, entre la libert&#233; du juge qui peut devenir erratique et sa caporalisation qui serait insupportable. J'ajoute que l'infinie subjectivit&#233; judiciaire et les diversit&#233;s choquantes qu'elle suscite sont assez moqu&#233;es par les citoyens, pour que ces peines planchers n'apparaissent pas comme un moyen privil&#233;gi&#233; de remettre de la coh&#233;rence dans un syst&#232;me o&#249; parfois elle fait d&#233;faut. 

 Dans ces conditions, la p&#233;tition de principe selon laquelle il y aurait "une marche arri&#232;re" sous l'influence de Nicolas Sarkozy, et un abandon de la r&#233;insertion, bref une offense &#224; la philosophie de la personnalisation, ne recueille pas du tout mon assentiment. Elle ne correspond pas &#224; l'examen lucide et impartial de ce qui est soumis &#224; l'&#233;lecteur. 

 Plus s&#233;rieusement, elle vise &#224; cr&#233;diter la personnalisation &#224; outrance - coeur du syst&#232;me p&#233;nal et sa fiert&#233; au moins abstraite -, de magnifiques cons&#233;quences et de substantiels r&#233;sultats. On sait ce qu'il en est. Le pass&#233; plaide contre elle, le pr&#233;sent ne la valide pas davantage. L'avenir devrait s'orienter vers une autre direction. Il me semblerait en effet plus pertinent d'examiner, plut&#244;t qu'une personnalisation qui a trouv&#233; ses limites, une objectivation des infractions. Quitter le champ mouvant et volatil des intimit&#233;s pour l'appr&#233;hension claire et nette des actes permettrait un plus grand consensus judiciaire, une moindre incompr&#233;hension citoyenne. 

 Puis-je donc, avec une infinie modestie, me soustraire &#224; la poigne &#224; la fois d&#233;licate et ferme du Directeur de pens&#233;e, presque de conscience, que veut &#234;tre Jean-Marie Colombani ? 

 Que le Monde continue de faire r&#233;fl&#233;chir le citoyen, qu'il ne pr&#233;tende pas lui dicter sa conduite. On ne doit pas vouloir domestiquer un lecteur libre.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
