<document>
	<date>2013-09-03</date>
        <title>Le Monde est petit</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Comme le Monde est petit ! 

 Non pas que ce quotidien irrempla&#231;able, aussi exasp&#233;rant qu'il peut &#234;tre remarquable, manque de bons sentiments, de concepts &#233;lev&#233;s et de r&#233;actions nobles. Le lire, c'est toujours savoir ce qu'il convient de penser sur un certain registre et dans un certain monde. Le citer en soci&#233;t&#233;, au cours de d&#238;ners choisis, c'est assur&#233;ment se faire adouber d'embl&#233;e et jouir d'une distinction par ses pages interpos&#233;es. On ne peut pas &#234;tre n'importe qui si on sait, &#224; des moments opportuns, s'abriter derri&#232;re cette caution m&#233;diatique pour emporter l'adh&#233;sion de personnes craignant trop d'entrer dans une dissidence suspecte si elles ren&#226;claient. 

 On ne peut pas &#234;tre n'importe qui mais si on veut &#234;tre n'importe qui, si on se sent plus complice, plus fraternel avec le citoyen de base, avec ce prochain qui vit, qui se bat, qui souffre, pour qui l'humanisme est un effort et l'argent un luxe, qui n'a pas le temps ni le loisir de s'abandonner &#224; des pr&#233;ciosit&#233;s &#233;thiques et intellectuelles et qui, pourtant, n'est pas m&#233;prisable pour autant ? 

 Comment n'aurais-je pas aspir&#233;, de toutes mes forces, &#224; une solidarit&#233; avec cet &#233;lecteur, ce Fran&#231;ais, cet inconnu dont cependant je devine les attentes et les d&#233;sespoirs, les rages et les dignit&#233;s, apr&#232;s avoir lu l'&#233;ditorial "Loi Taubira : le courage et la n&#233;cessit&#233;" en premi&#232;re page, la place royale qui marque que le point de vue d&#233;velopp&#233; est celui de l'&#226;me collective et de la r&#233;flexion souhait&#233;e ? 

 J'ai retrouv&#233; dans ce texte tout ce qui tristement alt&#232;re l'esprit, m&#234;me le plus brillant qui soit : sa pr&#233;visibilit&#233;, son absence de libert&#233;, le fait qu'il s'imagine gouverner les intelligences et les sensibilit&#233;s qui s'impr&#232;gnent de lui alors qu'il est lui-m&#234;me sujet &#224; des poncifs et &#224; des st&#233;r&#233;otypes qui constituent un terreau m&#234;me plus questionn&#233;, tant il est &#233;vident, incontestable pour cette paresse de l'humanisme &#233;tiquetant indigne ce qui contredit ses pr&#233;suppos&#233;s. 

 Rien d'&#233;tonnant, donc, &#224; voir applaudie l'abolition des peines planchers sans qu'on s'interroge sur ce qu'elles ont apport&#233; dans la r&#233;pression des parcours d&#233;lictuels et criminels et sur ce que serait la d&#233;linquance, aujourd'hui, si elles n'avaient pas exist&#233;. 

 Rien de surprenant non plus  &#224; voir c&#233;l&#233;br&#233;e l'individualisation des peines, comme si offrir &#224; un magistrat la libert&#233; pleine et enti&#232;re de se tromper &#233;tait la panac&#233;e, et port&#233;e aux nues la probation comme si elle venait d'&#234;tre d&#233;couverte et constituait une r&#233;volution de la justice. Le Monde, qui se pique d'exactitude, au lieu de rendre hommage &#224; cette d&#233;marche dans son essence  - en soi, qui la discuterait ? - aurait mieux fait de d&#233;noncer son double emploi avec le sursis probatoire si peu fiable faute de moyens, et donc l'engorgement &#224; venir d'un dispositif qui perdra ce qu'il pouvait avoir parfois d'efficient. 

 Mais il aurait fallu accepter de payer le prix de cette lucidit&#233; en se tenant &#224; distance critique d'une ministre d'autant plus flatt&#233;e qu'elle &#233;choue, ce qui est au fond assez logique pour Le Monde et son besoin de r&#234;ver &#224; gauche, quand la droite contraint &#224; des r&#233;veils trop brutaux. 

 La disparition des peines planchers, la probation et l'individualisation des sanctions - je ne per&#231;ois pas le rapport entre ces deux notions - offrent l'avantage de mettre le r&#233;el entre parenth&#232;ses, les infractions dans un cocon, les condamn&#233;s dans une sorte d'exil p&#233;nitentiaire injuste et les victimes en bas de page dans les notes. La violence est chass&#233;e, et aussi la violence de la v&#233;rit&#233;. 

 Pour les transgresseurs &#224; l'&#233;gard desquels les peines planchers &#233;taient n&#233;cessaires, on va faire quoi ? Pour ceux qu'il est inconcevable de laisser &#224; l'air libre, sous une tutelle probatoire forc&#233;ment l&#226;che, on op&#232;re comment ? Pour les auteurs de d&#233;lits et de crimes nombreux, mineurs et majeurs, qui ne sauraient coexister avec autrui &#224; ciel ouvert sauf &#224; nous rendre coupables d'une non assistance &#224; soci&#233;t&#233; en danger, on pratique de quelle mani&#232;re ? 

 Comme le monde est beau quand par artifice on en expulse l'immense part sombre. Elle imposerait trop de reniements par rapport &#224; la saintet&#233; humaniste et &#224; la b&#233;atitude sociale... 

 Mais comme Le Monde est petit ! 

 Je fais r&#233;f&#233;rence, dans ce m&#234;me quotidien, au contraste hallucinant entre une r&#233;alit&#233; qu'on chasse dans un &#233;ditorial et une r&#233;alit&#233; terrible qu'on d&#233;crit avec acuit&#233; sous la plume de Patricia Jolly nous confrontant &#224; "un fils parricide et son ex&#233;cutant, tandem mortif&#232;re aux assises de Paris". 

 Je n'&#233;voque pas l'affaire criminelle elle-m&#234;me mais le pass&#233; judiciaire de "l'ex&#233;cutant" qui est marqu&#233; par des actes et une peine, de 30 mois d'emprisonnement pourtant, ayant seulement constitu&#233; un pr&#233;lude pour le gravissime qui lui est reproch&#233; aujourd'hui. 

 Ce qui me fascine, c'est de constater qu'une collectivit&#233; de journalistes a le moyen permanent, &#224; cause de l'information m&#234;me, de ne pas tomber dans l'oubli du r&#233;el ou, si cette tentation survient, d'y r&#233;sister et de pr&#233;senter &#224; ses lecteurs un tableau pr&#233;cis de la vie sociale et des drames individuels sans que l'ir&#233;nisme vienne enjoliver, d&#233;naturer un constat peut-&#234;tre trop insupportable pour certains. Ce qui me perturbe, chez les professionnels th&#233;oriquement de "la plume dans la plaie", est de devoir remarquer la priorit&#233; de l'aveuglement. Se faire plaisir plus que se faire mal. 

 Ou bien faut-il consid&#233;rer que la v&#233;rit&#233; est pour le lecteur et les approximations pour se congratuler entre soi ? 

 Le Monde, heureusement, n'est pas un bloc. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
