<document>
	<date>2008-04-25</date>
        <title>Beaucoup de tol&#233;rance pour Claudel !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Pourquoi tant de bruit, tant de rumeurs flatteuses autour de Philippe Claudel, depuis plusieurs mois ? Moins du romancier des "Ames grises" que du cin&#233;aste qui a &#233;crit et r&#233;alis&#233; le film "Il y a longtemps que je t'aime", avec les com&#233;diennes Kristin Scott Thomas et Elsa Zylberstein. 

 Ce film, je viens de le voir avec beaucoup de retard. J'avais &#233;t&#233; frapp&#233;, lors de sa sortie, par le battage m&#233;diatique impressionnant allant jusqu'&#224; consacrer un num&#233;ro entier de Femina &#224; cette oeuvre, &#224; Philippe Claudel, aux actrices, avec force dithyrambes. Je m'&#233;tais demand&#233; ce qui valait cet honneur insigne &#224; cette &#233;quipe, cette promotion envahissante &#224; Philippe Claudel dont, en plus, c'&#233;tait le premier film. 

 Je n'ai pas envie de jouer le r&#244;le d'un critique cin&#233;matographique mais plut&#244;t de m'interroger sur cet &#233;trange m&#233;tier qui souvent se passionne pour des d&#233;tails techniques indiff&#233;rents aux spectateurs et ne rel&#232;ve pas des absurdit&#233;s qui d&#233;naturent une histoire. 

 "Il y a longtemps que je t'aime" est un excellent film fran&#231;ais, jou&#233; par de remarquables acteurs mais corrompu, en son coeur m&#234;me, par l'invraisemblance, pire, l'impossibilit&#233; du sc&#233;nario. 

 Philippe Claudel, pour son oeuvre, avait besoin d'une m&#232;re condamn&#233;e &#224; quinze ans de r&#233;clusion criminelle, d'un enfant de six ans atteint d'une maladie gravissime et fatale &#224; court terme et d'un pass&#233; laiss&#233; dans le flou. Pour qui aurait &#233;t&#233; soucieux de v&#233;rit&#233;, une connaissance m&#234;me &#233;l&#233;mentaire du processus judiciaire aurait appris que pour cette mort suspecte d'un petit enfant, une autopsie aurait &#233;t&#233; pratiqu&#233;e, qu'elle aurait r&#233;v&#233;l&#233;, m&#234;me avec une m&#232;re se taisant tout au long (ce qui psychologiquement n'est gu&#232;re concevable), la r&#233;alit&#233; de l'affection incurable dont souffrait la victime et aurait &#233;videmment entra&#238;n&#233;, de la part du jury criminel, une peine avec sursis, voire, au pire, une tr&#232;s courte dur&#233;e d'emprisonnement ferme. Tout l'&#233;difice mis &#224; bas, la construction r&#233;duite &#224; rien. Autrement dit, le respect de la v&#233;rit&#233; aurait rendu impossible cette histoire qui, par souci de dramatisation, s'inscrivait dans une fausset&#233; qui n'&#233;tait pas insupportable qu'aux professionnels de la justice. 

 Alors, &#224; quoi sert la critique de cin&#233;ma, quel doit &#234;tre le r&#244;le du critique ? 

 A ce sujet j'ai eu d'interminables et stimulantes discussions avec des critiques r&#233;put&#233;s qui sont devenus des amis. Il me semble que ce qui nous oppose principalement, c'est qu'ils assignent &#224; leur activit&#233; un champ beaucoup plus restreint que celui qui devrait &#234;tre le leur. Il m'est toujours apparu que leur investissement dans la "m&#233;canique" cin&#233;matographique proprement dite les rendait d&#233;lib&#233;r&#233;ment inattentifs &#224; la structure de l'histoire elle-m&#234;me, &#224; sa coh&#233;rence et &#224; sa plausibilit&#233;. Comme si le sc&#233;nario constituait un support n&#233;gligeable pour ce qui pr&#233;tendait &#234;tre une oeuvre d'art sur le grand &#233;cran. J'entends bien qu'un cr&#233;ateur a en quelque sorte un droit &#224; l'invraisemblance puisque, sans lui, l'imagination se retrouverait d&#233;munie et priv&#233;e de ce qui la nourrit. D'ailleurs, comment ne pas reconna&#238;tre que les appr&#233;ciations d&#233;favorables sur la vraisemblance ou non de certaines attitudes, notamment psychologiques, dans la fiction n'ont gu&#232;re de sens puisque, pr&#233;cis&#233;ment, on sait que le r&#233;el est suffisamment inventif et contrast&#233; pour offrir t&#244;t ou tard la repr&#233;sentation de ce qu'on aura cru impossible dans un film ? 

 Mais, pour le r&#233;alisateur Philippe Claudel, le probl&#232;me ne tient pas &#224; des distorsions ponctuelles par rapport &#224; la vision que le spectateur moyen se fait des s&#233;quences de vie qui lui sont pr&#233;sent&#233;es, mais &#224; une fausset&#233; radicale qui, &#224; la source et &#224; la fin de l'intrigue, d&#233;voie celle-ci et fait passer cette oeuvre, qui pourtant semble sensible &#224; la justesse psychologique et &#224; la logique m&#234;me erratique des caract&#232;res, du registre du concevable &#224; celui de l'impossible. On n'est plus dans le domaine d'une v&#233;rit&#233; envisageable mais dans celui d'une fausset&#233; &#233;vidente, si j'ose dire. 

 Dans ces conditions, l'obligation du critique n'est-elle pas d'examiner le fond et la forme d'un film contrairement aux pratiques dominantes d'aujourd'hui qui, jamais, dans leur appr&#233;ciation artistique, ne mettent, sur le m&#234;me plan que l'esth&#233;tique, la v&#233;rit&#233; et la pertinence du r&#233;cit ? L'analyse intellectuelle devrait &#234;tre indissociable du regard technique.  

 Au sujet de l'oeuvre de Philippe Claudel, j'aurais aim&#233; lire des articles qui attirent l'attention de ce dernier sur la faiblesse fondamentale de son travail. Elle n'est pas contradictoire avec une impression de satisfaction "classique" &#224; la vision du film, le caract&#232;re l&#233;ch&#233; des sc&#232;nes et le jeu des actrices y &#233;tant pour beaucoup. Il n'emp&#234;che que, sortant de la salle, on ne peut &#233;prouver cette adh&#233;sion imm&#233;diate et inconditionnelle qui nous pousse vers certaines oeuvres. L'incoh&#233;rence centrale du film est trop forte, trop &#233;clatante. Philippe Claudel a trop privil&#233;gi&#233; son confort de sc&#233;nariste au d&#233;triment de l'authenticit&#233; de l'histoire, la dramatisation par rapport &#224; la narration. 

 Le grand Paul Claudel avait dit que "la tol&#233;rance, il y a des maisons pour &#231;a". Manifestement, son homonyme en a profit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
