<document>
	<date>2015-04-01</date>
        <title>Le nazisme dans tous ses &#233;tats</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il y a le nazisme futile comme il y a le nazisme obsessionnel. Une cha&#238;ne qui va de Jean Roucas aux &#233;poux Klarsfeld. 

 Le 29 mars en effet, le chansonnier Jean Roucas, soutien actif du Front national, a tweet&#233; : "Les m&#233;thodes du PS contre les candidats FN : incendies, menaces de mort, agressions. Valls et ses SA en action. Heil Hollande". 

 Jacques Mailhot, le directeur du Th&#233;&#226;tre des 2 &#194;nes, a imm&#233;diatement r&#233;agi en se s&#233;parant de Jean Roucas qui, selon lui, "a d&#233;pass&#233; les bornes... Le th&#233;&#226;tre ne peut cautionner de tels propos infamants pour la R&#233;publique et ses repr&#233;sentants" (Le Parisien). 

 Jean Roucas ne sera d&#233;fendu par personne et, moi aussi, je le bl&#226;me. 

 Je ne m&#233;connais pas que Gilbert Collard, qui sera son avocat et lui a apport&#233; son soutien, n'a pas tort quand il d&#233;clare qu'un humoriste de gauche peut tout se permettre mais que Roucas, d'extr&#234;me droite, est imm&#233;diatement stigmatis&#233;. 

 Cette &#233;vidence ne doit pas faire oublier - quoi qu'on pense de l'exclusion d&#233;cr&#233;t&#233;e par Jacques Mailhot - que le nazisme ne peut pas &#234;tre un terrain de jeu dans lequel le verbe irresponsable et libre aurait le droit de s'&#233;battre. Il y a des comparaisons qui sont des provocations inutiles et des absurdit&#233;s intellectuelles et politiques. Des r&#233;f&#233;rences honteuses pour celui qui en use. 

 Jean Roucas s'est fait plaisir en tweetant de la sorte mais l'&#233;cart est trop grand, trop ind&#233;cent entre son constat peut-&#234;tre l&#233;gitime et les cons&#233;quences odieuses qu'il en tire &#224; l'encontre du pr&#233;sident et du Premier ministre. J'entends bien que mon appr&#233;ciation sera discut&#233;e par certains au nom de la libert&#233; d'expression (Boulevard Voltaire) et je suis conscient que rien n'est simple. Il me semble toutefois que j'ai de quoi nourrir une argumentation pour refuser le nazisme d&#233;sinvolte et futile et critiquer qui s'y abandonne. 

 Tout le monde n'a pas en l'occurrence le g&#233;nie de Roberto Benigni. 

 Beate et Serge Klarsfeld, qui b&#233;n&#233;ficient d'une promotion intense &#224; l'occasion de la parution de leurs m&#233;moires, ont d&#233;velopp&#233; &#224; la fois une analyse r&#233;aliste et une d&#233;nonciation fantasm&#233;e, id&#233;ologique et historique. La premi&#232;re, dans son pessimisme, n'est pas d&#233;nu&#233;e de fondement mais la seconde est outranci&#232;re et, je le crois, fausse. Comme s'il fallait, pour le FN, ajouter &#224; tout coup &#224; la pr&#233;vision, de l'&#233;lucubration. 

 Quand les Klarsfeld soulignent que "Marine Le Pen a fait des progr&#232;s au niveau des voix et la situation est toujours inqui&#233;tante m&#234;me s'il y a peu de conseillers d&#233;partementaux... elle est presque assur&#233;e d'avoir 25% aux r&#233;gionales, une &#233;lection &#224; la proportionnelle", ils ne se trompent pas. Ils restent sur le terrain politique et se contentent d'exprimer une inqui&#233;tude que beaucoup peuvent partager. 

 Mais leur point de vue bascule dans l'extravagant quand ils &#233;voquent, pour le FN, un "fascisme &#224; la fran&#231;aise" (Europe 1). 

 Alors qu'on fait remarquer en effet &#224; Serge Klarsfeld que la pr&#233;sidente du FN obtenait "librement" ses voix, il r&#233;plique que "le parti nazi les a eues aussi librement... Le FN est-il vraiment comparable ? Ce ne sont pas les m&#234;mes exc&#232;s... mais le FN est porteur d'un fascisme &#224; la fran&#231;aise, de changer la m&#233;moire de ce qui s'est pass&#233; pendant la guerre... Marine Le Pen n'a pas rompu avec son p&#232;re". 

 On est toujours g&#234;n&#233; d'opposer son modeste point de vue &#224; la parole d'un couple respect&#233; dont le combat consistant &#224; traquer sans tr&#234;ve ni repos les criminels nazis a suscit&#233; admiration et adh&#233;sion inconditionnelle. Qui est-on pour oser une telle contradiction ? 

 Pourtant, ce n'est pas offenser les Klarsfeld que de d&#233;nier qu'ils aient raison sur tout et que leur m&#233;moire douloureuse et pugnace les conduise forc&#233;ment vers la v&#233;rit&#233;. 

 Par exemple, le concept de "fascisme &#224; la fran&#231;aise" a &#233;t&#233; contest&#233; par une majorit&#233; d'historiens. Comment peut-on continuer &#224; pr&#233;tendre, quoi qu'on pense du fond du FN, que Marine Le Pen "n'a pas rompu avec son p&#232;re" alors que, l'affection mise &#224; part, la fille, sur les plans politique et historique, est aux antipodes de lui ?  

 Cela ne signifie pas que son programme n'est pas dangereux mais au moins il convient d'accepter la r&#233;alit&#233; d'une contradiction forte entre eux. Marine Le Pen a toujours &#233;t&#233; irr&#233;prochable, comme Roger Cukierman a eu le courage de le d&#233;clarer, au regard de la Seconde Guerre mondiale, de l'Occupation, du racisme et de l'antis&#233;mitisme. Elle s'est content&#233;e de r&#233;pudier les d&#233;lires ou les nostalgies d&#233;l&#233;t&#232;res de son p&#232;re. Ce n'est pas rien et d&#233;montre que "changer la m&#233;moire de ce qui s'est pass&#233; pendant la guerre" n'est absolument pas sa passion trouble et &#233;quivoque. 

 Au-del&#224; de ces appr&#233;ciations discutables, je vois, dans cette r&#233;f&#233;rence inlassable au nazisme pour &#233;lucider un pr&#233;sent sans lien avec lui, dans ce nazisme obsessionnel, une menace constante pour la libert&#233; d'expression. On aspire &#224; coincer celle-ci entre l'horreur absolue et singuli&#232;re de la Shoah et un avenir qui sans cesse rendrait plausible son retour. 

 Ce qui, en d&#233;finitive, ob&#233;rerait toute possibilit&#233; d'une pens&#233;e, d'une parole et d'un &#233;crit seulement critiques osant se frayer un chemin, aujourd'hui, entre les monstruosit&#233;s de l'Holocauste et un futur d&#233;tach&#233; &#224; perp&#233;tuit&#233; de ce pass&#233; fun&#232;bre et criminel. 

 Le nazisme dans tous ses &#233;tats. Il me semble qu'&#224; force d'en user, sur un mode l&#233;ger et pol&#233;mique ou tragique et virtuellement accablant, on le banalise. On lui fait perdre sa sp&#233;cificit&#233; inou&#239;e en l'actualisant au-del&#224; de toute mesure. 

 Contre le bon sens et la v&#233;rit&#233;. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
