<document>
	<date>2015-03-26</date>
        <title>Le "ni-ni" est un bon choix</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La terrible trag&#233;die a&#233;rienne qui a endeuill&#233; des familles espagnoles et allemandes et &#233;mu la France n'a pas fait oublier l'imminence du second tour des d&#233;partementales. 

 On n'a pas &#224; reprocher au pr&#233;sident de la R&#233;publique d'avoir pris la mesure de cette catastrophe et d'avoir veill&#233;, par sa pr&#233;sence et sa solidarit&#233;, &#224; manifester &#224; Angela Merkel et &#224; Mariano Rajoy l'&#233;motion qui &#233;tait la sienne, qui &#233;tait la n&#244;tre. 

 M&#234;me si Fran&#231;ois Hollande, depuis le mois de janvier, est malheureusement contraint de se comporter sur un mode tr&#232;s compassionnel, il serait ind&#233;cent de pr&#233;tendre qu'il instrumentalise tous ces drames comme si lui-m&#234;me n'en &#233;tait pas sinc&#232;rement affect&#233;. Il y a des pol&#233;miques qui sur ce plan sont trop injustes et partisanes pour &#234;tre acceptables. 

 Bizarrement, d'ailleurs, cette stup&#233;faction boulevers&#233;e qui est suscit&#233;e par un accident pour l'instant encore incompr&#233;hensible, avec tant de victimes cr&#233;e une sorte d'apaisement consensuel autour des chagrins, des d&#233;sespoirs, des pertes ch&#232;res d'enfants et d'adultes - un court instant, le deuil l'emporte. 

 Pourtant, d&#232;s le 23, le Premier ministre avait relanc&#233; sa m&#233;canique extr&#234;me pour se poser en gardien de la morale. Il d&#233;clarait que la position majoritaire adopt&#233;e par le bureau politique de l'UMP - r&#233;sum&#233;e par le "ni-ni" - &#233;tait une "faute morale et politique". 

 L'alliance de l'UMP et de l'UDI, efficace pour le premier tour, achoppait sur l'attitude qu'il conviendrait d'adopter quand la joute opposera, au second tour, le FN au PS. L'UDI, se distinguant, s'engageait, elle, &#224; voter pour le socialiste. Elle validait en quelque sorte le constat r&#233;probateur mais discutable de Manuel Valls. 

 Une r&#233;plique vulgaire pourrait inviter le Premier ministre &#224; s'occuper des affaires de son propre camp et &#224; laisser la droite et le centre d&#233;cider sans injonction de sa part. Mais, &#224; cause de l'UDI qui s'accorde avec Manuel Valls, on ne peut pas n&#233;gliger cette contradiction m&#234;me si Nicolas Sarkozy a dit qu'il "respectait" le point de vue de Jean-Christophe Lagarde. 

 Le "ni-ni" est d&#233;j&#224; fortement approuv&#233; &#224; gauche comme &#224; droite, ce qui montre &#224; mon sens qu'il offre coh&#233;rence politique et lisibilit&#233; d&#233;mocratique. Confront&#233; &#224; une alternative qui est &#233;trang&#232;re &#224; ses convictions, l'&#233;lecteur de gauche ou de droite est naturellement conduit &#224; s'abstenir de favoriser l'une ou l'autre de ses branches. Avec cette attitude, il participe au d&#233;bat r&#233;publicain et se situe dans l'espace o&#249; des partis l&#233;galement autoris&#233;s s'affrontent (Le Figaro). 

 En ne choisissant ni le FN ni le PS, le citoyen de droite s'inscrit dans une d&#233;marche  qui ne le conduit pas &#224; oublier ce qu'il pense, souhaite ou d&#233;nonce au profit de ce qu'il combat au quotidien. Il ne se trahit pas et ne participe pas &#224; une manipulation peut-&#234;tre noble mais v&#233;ritable tour de passe-passe. 

 Le socialiste ne sacrifiera pas &#224; l'&#233;quivoque en se d&#233;terminant, parce qu'il y a le FN, en faveur de l'UMP alors que l'antagonisme est &#233;clatant entre ces deux partis. Et que feindre de l'ignorer rend la politique plus trouble qu'irr&#233;prochable. 

 Surtout, ce qui me g&#234;ne dans l'apparente puret&#233; de l'UDI est qu'elle semble consid&#233;rer que le FN n'appartient pas, au moins formellement, avec sa multitude d'&#233;lecteurs, &#224; la France l&#233;gale et qu'il conviendrait toujours de le traiter comme s'il &#233;tait interdit, le mal absolu. Et qu'il m&#233;ritait inlassablement d'&#234;tre rel&#233;gu&#233; dans un territoire o&#249; sa sorcellerie n'aurait aucune incidence sur les processus dits r&#233;publicains. 

 Mais que l'UDI, alors, et le Premier ministre aillent au bout de leur logique d'exclusion et exigent, avec une argumentation convaincante, que notre pays ostracise officiellement le FN ! 

 Faute de cette coh&#233;rence, cette mani&#232;re constante de l'accepter pr&#233;sent du bout de l'esprit, parce qu'on ne peut pas faire autrement, mais de le r&#233;cuser comme s'il n'appartenait pas &#224; l'univers de notre d&#233;mocratie appara&#238;t davantage pour un snobisme de la conscience, une sophistication de la vie publique, une gracieuset&#233; noble que comme une fermet&#233; intellectuelle et morale authentique. 

 Je continue &#224; penser que si le FN &#233;tait banalis&#233;, avec la repr&#233;sentation proportionnelle, sur le plan parlementaire, il r&#233;v&#233;lerait d'une part l'&#233;tendue de ses faiblesses et, d'autre part, la R&#233;publique, ses principes et ses contraintes seraient victorieux de ses provocations. 

 Je n'&#233;voque m&#234;me pas les distinctions ridicules faites par un Christian Estrosi entre adversaire et ennemi et le fait que ce dernier &#233;prouve le besoin de nous exprimer ses &#233;tats d'&#226;me, pour se poser en responsable tortur&#233;, alors que sur le plan de la s&#233;curit&#233; et de la justice il est au moins sur la m&#234;me ligne que le FN, pour ne pas dire au-del&#224;. 

 Le "ni-ni", qui ne c&#232;de rien mais ne constitue pas une posture artificielle, est pl&#233;biscit&#233; parce qu'il est compris profond&#233;ment par une majorit&#233;. Exclure, c'est choisir. Exclure, c'est ne pas ajouter &#224; la confusion et &#224; l'ambigu&#239;t&#233;. 

 Je n'aime pas enfin ce parfum de haine qu'on met dans la vie publique. Une politique de l'&#233;ructation et de la stigmatisation qui n'est pas pour rien, &#233;videmment avec d'autres motifs, dans cette haine de la politique, qui non seulement rejette les partis classiques mais ne con&#231;oit pas l'ombre d'un espoir pour l'avenir. 

 Pour l'UMP, le FN est un adversaire &#224; combattre. Pour l'UDI, un monstre &#224; exorciser. 

 Le second tour nous donnera une r&#233;ponse. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
