<document>
	<date>2008-02-15</date>
        <title>Le&#231;on de morale </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Lors du d&#238;ner annuel du Conseil national repr&#233;sentatif des institutions juives de France (Crif), le pr&#233;sident de la R&#233;publique, qui, selon le Parisien, cherchait une id&#233;e "symbolique", a souhait&#233; que chacun des 725 000 enfants de CM 2 se voie confier, &#224; la rentr&#233;e prochaine, le nom et la m&#233;moire de l'un des 11 000 enfants juifs fran&#231;ais victimes de la Shoah.  Le moins qu'on puisse dire est que cette annonce surgie, para&#238;t-il, de la seule pens&#233;e pr&#233;sidentielle a suscit&#233; controverses et pol&#233;miques, rappel&#233;es notamment par le Monde. Un des travers de cette mani&#232;re autarcique de proc&#233;der est de cr&#233;er des antagonismes, au lieu de favoriser les accords sur le regard qu'il convient de porter sur l'Holocauste. La comp&#233;tition victimaire va clairement &#234;tre r&#233;activ&#233;e. Le processus solitaire n'est &#224; l'&#233;vidence pas le mieux adapt&#233;, m&#234;me &#224; l'amplification de la sollicitude d'aujourd'hui pour la trag&#233;die d'hier. Un certain nombre d'enseignants, d'historiens et de psychologues se sont &#233;mus devant cette proposition, pour ne pas mentionner les r&#233;actions franchement atterr&#233;es de certains politiques. On ne devrait toucher &#224; ce sujet qu'avec un esprit tremblant et modeste. 

 Faut-il, d'ailleurs, que l'Etat se sente tenu, &#224; chaque fois que son plus haut repr&#233;sentant intervient devant les instances et organisations juives, d'innover, de proposer, d'ajouter une pierre &#224; toutes celles qui ont fait d&#233;j&#224; de la m&#233;moire de la Shoah un devoir imp&#233;rieux ? Serait-il devenu impossible de communier dans le souvenir d'hier sans sortir du chapeau pr&#233;sidentiel une mesure puis une autre, un symbole puis un autre ? Serions-nous, puisque le pr&#233;sident de la R&#233;publique parle en notre nom, d'&#233;ternels d&#233;biteurs sans le savoir, sans l'avoir m&#233;rit&#233; ? 

 Je trouve surprenante l'injonction faite au corps enseignant de se plier &#224; cette nouvelle illumination pr&#233;sidentielle qui, apr&#232;s la lecture de la lettre de Guy M&#244;quet elle aussi largement d&#233;voy&#233;e et tr&#232;s discut&#233;e, pr&#233;tend &#233;clairer ce domaine complexe o&#249; l'enfance, la m&#233;moire et l'Histoire tragique sont en jeu. Plut&#244;t que m'abriter derri&#232;re l'appr&#233;ciation n&#233;gative et tr&#232;s autoris&#233;e de Simone Veil, je voudrais attirer l'attention sur trois points qui n'ont rien de commun avec l'apprentissage des "fondamentaux", &#233;videmment souhaitable. 

 Nous l'avions remarqu&#233; avec Jacques Chirac, plus un pr&#233;sident fait la morale, plus "il fait" dans la morale, moins le destin politique national est assur&#233;. Comme si le coeur devenait un palliatif quand la force collective d'un pays n'est plus suffisante &#224; elle seule pour susciter lien, confiance, communaut&#233;, esp&#233;rance. Il me semble que la morale est trop importante pour &#234;tre utilis&#233;e comme la "rustine" des &#233;ventuels rat&#233;s de la politique. 

 Devoir de m&#233;moire. Je sais qu'il est sacril&#232;ge de remettre en cause une expression tellement ressass&#233;e qu'elle en devient lassante et presque inexploitable, comme ces mots dont la musique enchante mais que le sens v&#233;ritable a fui. Pourquoi y aurait-il un devoir de la m&#233;moire, alors que ces notions sont si profond&#233;ment contradictoires ? Dans l'annonce pr&#233;sidentielle, il y a, pouss&#233; au paroxysme, ce "devoir de m&#233;moire" qui nous conduirait, et les tr&#232;s jeunes enfants avec nous, sur des chemins fl&#233;ch&#233;s, directement reli&#233;s &#224; ce qu'il convient de sentir et de penser, &#224; l'&#233;motion qu'il faut &#233;prouver. Pour ma part, j'opposerais volontiers &#224; cet imp&#233;ratif absurde la libert&#233; de la m&#233;moire, son infinie facult&#233; d'aller choisir ici ou l&#224; ce qui va la nourrir. On va vers la prise de conscience de l'Holocauste, vers sa perception lucide et horrifi&#233;e, par mille d&#233;tours, les uns d&#233;risoires les autres graves, qui n'ont rien &#224; voir avec le sens unique que le chef de l'Etat estime n&#233;cessaire d'imposer aux enfants de dix ans. On y va par une chanson de Jean Ferrat ou de Jean-Jacques Goldman - par exemple "Comme toi" - ou gr&#226;ce &#224; un tr&#232;s beau texte de Modiano dans le Monde, on y va &#224; tous &#226;ges par des intuitions, des nostalgies, des dessins, des films, des chansons et des r&#233;cits qui offrent l'immense avantage d'autoriser l'humanit&#233; &#224; aborder les douleurs capitales comme elle l'entend. 

 Enfin, qui peut croire qu'il y aurait une ligne directe entre l'&#233;cole et la conscience du tragique de l'Histoire ? Je suis persuad&#233; que, pour r&#233;aliser l'objectif &#233;videmment l&#233;gitime du chef de l'Etat - d'ailleurs, qui peut discuter un souhait dont la g&#233;n&#233;ralit&#233; &#233;thique est rassurante ? -, bien plus que de contraindre l'&#233;l&#232;ve de CM2 &#224; assumer un petit juif mort et &#224; porter ainsi sur ses fragiles &#233;paules un enfant auquel nul lien ne le relie sinon celui que les adultes &#233;tablissent &#224; sa place, mieux vaudrait consid&#233;rer que les valeurs de compassion, de respect, ne na&#238;tront que d'un terreau social et politique qui les rendra accessibles &#224; tous et applicables &#224; tous les th&#232;mes. L'apprentissage d&#233;sir&#233; par Nicolas Sarkozy viendra plus s&#251;rement d'une R&#233;publique exemplaire sur tous les plans que d'une m&#233;moire exig&#233;e aux ordres et d'un volontarisme incompatible avec le droit de pleurer ou de conna&#238;tre comme on l'entend.  

 Je vois derri&#232;re cette id&#233;e symbolique offerte en cadeau au Crif la cons&#233;quence du fait que, par ailleurs et plus largement, la libert&#233; d'expression n'est plus d&#233;fendue comme elle devrait l'&#234;tre. Autrement dit, il est plus facile de donner des le&#231;ons de morale, aussi d&#233;stabilisantes qu'elles puissent &#234;tre, que de se battre pour l'essentiel d&#233;mocratique. 

 Je serais heureux qu'on apprenne d'abord aux petits &#224; penser librement. La morale est un royaume dont ils sont et seront les seuls ma&#238;tres.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
