<document>
	<date>2015-05-27</date>
        <title>Le  Panth&#233;on comme cache-pr&#233;sent ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Il ne faudrait pas mais comment ne pas s'&#233;tonner ? comment ne pas soup&#231;onner ? 

 Cet hommage &#224; la R&#233;sistance avec l'entr&#233;e au Panth&#233;on de quatre magnifiques et courageuses personnalit&#233;s - dont celle de Pierre Brossolette qui me touche au plus haut point - va-t-il, comme on se l'imagine un peu na&#239;vement, faire remonter le pr&#233;sident de la R&#233;publique dans l'estime publique (Le Figaro, TF1) ? 

 On annon&#231;ait un discours de Fran&#231;ois Hollande flamboyant et plein de souffle. Sa tonalit&#233; moins &#233;pique que politique, avec des banalit&#233;s sinc&#232;res, solennelles et in&#233;vitables, est-elle de nature &#224; redonner l'espoir &#224; la France d'aujourd'hui ? 

 La po&#233;sie de cette gloire qui appartient au pass&#233; va peser peu au regard de la prose partiale et sans &#233;clat avec laquelle le pr&#233;sent est &#233;crit. 

 Cette mani&#232;re d'honorer l'Histoire de France en la personne de ces quatre h&#233;ros embl&#233;matiques ne fera pas oublier les contritions, les repentances, les flagellations cultiv&#233;es avec une volupt&#233; masochiste par un Pouvoir qui, pour quelques heures de fiert&#233;, nous inflige des p&#233;riodes qui incitent &#224; gratter les plaies si ce n'est &#224; les inventer.  

 Qui peut &#234;tre dupe de ces artifices grandioses pr&#233;tendant occulter une r&#233;alit&#233; et des pratiques pour l'Education nationale, l'Histoire, la culture, les langues &#224; la source de notre civilisation, qui s'attachent au plus petit d&#233;nominateur commun et pr&#233;f&#232;rent abaisser niveau et qualit&#233; pour tous puisque l'in&#233;galit&#233; de l'excellence &#233;tait jug&#233;e intol&#233;rable ? 

 Quelle &#233;trange et triste impression que celle d'une France enkyst&#233;e dans une m&#233;moire trop rarement gratifiante, d&#233;sarm&#233;e face &#224; ce qu'elle a du mal &#224; affronter et qu'elle subit mais surtout orpheline de toute vision enthousiaste et mobilisatrice pour l'avenir. 

 Je ne peux m'emp&#234;cher de penser que le Panth&#233;on est un cache-pr&#233;sent. 

 Les c&#233;r&#233;monies succ&#233;dan&#233;s des impuissances ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
