<document>
	<date>2015-07-12</date>
        <title>Le pape joue avec le feu, avec la foi...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce doit &#234;tre l'air de l'Am&#233;rique du Sud qui a inspir&#233; au pape Fran&#231;ois des discours radicaux, tant pour l'&#233;cologie que pour la doctrine sociale. 

 Les accents avec lesquels il a &#233;voqu&#233; celle-ci en Bolivie - o&#249; le pr&#233;sident Evo Morales est tent&#233; par un quatri&#232;me mandat apr&#232;s une r&#233;vision de la Constitution - d&#233;passent largement ce que ce pape formidable et atypique a d&#233;j&#224;, pour la foi, l'authenticit&#233; de la religion et la mis&#233;ricorde, vertement enjoint au catholicisme, &#224; ses hi&#233;rarchies et aux fid&#232;les du monde entier (Le Monde). 

 Quand il fustige l'&#233;conomie qui "tue" et qui "exclut", "l'ambition sans retenue de l'argent qui commande et l'&#233;conomie idol&#226;tre",  qu'il proclame : "Vous les exploit&#233;s, les exclus, ne vous sous-estimez pas ! Vous &#234;tes des semeurs de changement", il semble l&#226;cher la bride &#224; son temp&#233;rament et proposer une vision de d&#233;nonciation et de r&#233;volte qui apparemment a plus &#224; voir avec la lutte des classes m&#234;me adapt&#233;e &#224; ce continent qu'&#224; une classique conception de la justice sociale. 

 Il a d'ailleurs r&#233;sum&#233; sa pens&#233;e en mettant en &#233;vidence le caract&#232;re "r&#233;volutionnaire" du catholicisme. 

 Le respect que j'&#233;prouve pour cette personnalit&#233; bouleversante - en si peu de temps, il a transform&#233; le catholicisme, le monde et le rapport entre les deux ! - ne m'interdit pas de pointer les risques d'un tel extr&#233;misme de la compassion et de la glorification. Il y a mille mani&#232;res de dire que les derniers seront les premiers mais le pape Fran&#231;ois a choisi la plus p&#233;rilleuse. 

 Certes il ne manque pas d'audace et j'ai aim&#233; Alexis Tsipras affirmant qu'aujourd'hui, "le pape est le plus courageux". 

 Il n'est pas non plus dupe des id&#233;ologies qui, selon lui, "se terminent mal" (Le Figaro). 

 Il n'emp&#234;che qu'il apporte de l'eau (b&#233;nite) au moulin de certains d&#233;magogues talentueux mais peu accord&#233;s &#224; notre normalit&#233; d&#233;mocratique. 

 Il conforte l'interpr&#233;tation unilat&#233;rale que d'aucuns font de l'Evangile et de J&#233;sus-Christ en assimilant l'un &#224; une bible pour la subversion et l'autre &#224; un boutefeu qui pourrait &#234;tre r&#233;cup&#233;r&#233; par Karl Marx ou le Fidel Castro de la grande &#233;poque. 

 Il amplifie, de la sorte, l'opposition que ne cesse de lui manifester la famille traditionnelle et conservatrice du catholicisme, aussi bien de la part des cardinaux qui la repr&#233;sentent que pour des pratiquants qui &#233;taient sans doute pr&#234;ts &#224; changer mais pas au point d'&#234;tre ainsi bouscul&#233;s ! 

 En Am&#233;rique du Sud, il donne du cr&#233;dit &#224; cette &#233;glise militante, partiale et politis&#233;e qui, impr&#233;gn&#233;e de la th&#233;ologie de la lib&#233;ration, s'&#233;tait surtout lib&#233;r&#233;e de la th&#233;ologie. 

 Le pape Fran&#231;ois &#233;tait si conscient de ces d&#233;rives possibles qu'il a pr&#233;cis&#233; les trois conditions qui permettraient aux "mouvements populaires" - "personne n'aime une id&#233;e, un concept, on aime les gens", a-t-il fait valoir lucidement - de battre en br&#232;che le triomphe de l'argent et d'une &#233;conomie corrupteurs. 

 D'abord, alors qu'on souffre "d'un certain exc&#232;s de diagnostic qui nous conduit parfois &#224; un pessimisme charlatanesque ou &#224; nous complaire dans le n&#233;gatif", ces multitudes populaires sont "dans l'action et enracin&#233;es dans le r&#233;el des individus". 

 Ensuite, elles consacrent la vigueur d'un "collectif" qui au jour le jour sert l'humanit&#233; en la reconnaissant "dans le visage de l'autre". 

 Enfin - c'est capital pour ce pape qui n'a cess&#233; &#224; Rome comme ailleurs de d&#233;velopper cette intuition -, elles n'inscrivent pas le changement "en termes de structures mais de processus". Faute "d'une conversion sinc&#232;re des attitudes et du coeur", l'instauration de nouvelles "structures" ne rel&#232;vera que du jeu social ou politique. 

 Ce discours de Fran&#231;ois est fondamental et il demeure dans la droite ligne de ce que celui-ci a toujours laiss&#233; entrevoir ou explicitement prof&#233;r&#233;. Mais il est sur le fil du rasoir entre la mission universelle de l'Eglise et sa d&#233;naturation, voire son d&#233;voiement dans le relatif et le contingent.  

 Jamais le pape n'est all&#233; aussi loin en chargeant si intens&#233;ment l'un des plateaux, progressiste et solidaire, de la balance au d&#233;triment de l'autre, plus classique et habituel. 

 Le pape joue avec le feu, avec la foi. J'ai peur pour lui. Il doit se garder &#224; gauche comme &#224; droite. J'&#233;prouve le sentiment angoissant, tant il est n&#233;cessaire au catholicisme, &#224; la soci&#233;t&#233; et &#224; la paix, qu'il est guett&#233;, &#233;pi&#233;, qu'on attend, qu'on esp&#232;re sa chute et que la certitude d'un mandat &#233;puisant mais qu'il pressent devoir assumer dans l'urgence l'incite &#224; br&#251;ler les &#233;tapes et &#224; ne m&#233;nager rien ni personne. 

 Il y a quelque chose d'immense, de grandiose et, &#224; la fois, de suicidaire dans la d&#233;marche de cet homme unique, de ce pape d'exception. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
