<document>
	<date>2006-01-15</date>
        <title>BHL joue-t-il au foot ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Le Journal du Dimanche d'aujourd'hui publie une interview de Lilian Thuram o&#249; il est questionn&#233;, avec un s&#233;rieux redoutable, sur ce qu'il pense des banlieues et de sa pol&#233;mique avec Nicolas Sarkozy. Il r&#233;pond avec une implacable gravit&#233;. Il n'est pas g&#234;n&#233; d'&#234;tre pris pour ce qu'il n'est pas et le journaliste ne se sent pas ridicule d'interroger le grand footballeur comme si on attendait de lui des v&#233;rit&#233;s d&#233;cisives sur un terrain qui n'est pas celui du sport. Cette situation qui revient &#224; favoriser la confusion des genres s'aggrave jour apr&#232;s jour. A croire que les intellectuels et les politiques ont tellement failli qu'on a besoin en permanence d'aller chercher aupr&#232;s d'autres des enseignements et des lumi&#232;res que les premiers ne pourraient plus nous procurer.&#160; Je ne sais pas si un tel pessimisme est justifi&#233; mais, en tout cas, il me semble &#233;vident que la recherche obsessionnelle de sources indistinctes n'offre elle-m&#234;me aucune garantie. Il y a une double explication &#224; cette d&#233;rive qui consiste &#224; faire parler n'importe qui sur n'importe quel sujet au pr&#233;texte qu'il n'y aurait plus de ma&#238;tres &#224; penser ou de personnalit&#233;s incontestables. La premi&#232;re tient &#224; la citoyennet&#233;. Parce que chacun est citoyen, on en d&#233;duit que cette qualit&#233; autorise &#224; traiter publiquement, m&#233;diatiquement de probl&#232;mes sur lesquels on ne sait rien de pr&#233;cis. Parce qu'un citoyen a le devoir de s'exprimer sur tout m&#234;me s'il va &#233;noncer des banalit&#233;s ou se livrer &#224; une mis&#233;rable gu&#233;rilla politique. La seconde tient &#224; une particularit&#233; du milieu culturel fran&#231;ais (au sens large). Il n'est personne qui n'ait envie de sortir du cadre &#233;troit de sa fonction et de son r&#244;le. Le sc&#233;nariste se prend pour un r&#233;alisateur. Le metteur en sc&#232;ne pour un sc&#233;nariste. L'actrice pour une chanteuse. Le sportif pour un penseur. L'actrice pour une &#233;g&#233;rie. Le journaliste pour une conscience morale. Ils sont rares ceux qui ont la modestie de demeurer dans leur pr&#233; carr&#233; et de ne pas se servir d'une c&#233;l&#233;brit&#233; m&#233;rit&#233;e &#224; des fins impures. Yasmina Reza donne un bel exemple de cette lucide modestie en affirmant que l'intellectuel, hors de son champ de comp&#233;tence, ne propose qu'une parole banale et que, donc, il lui convient de se taire quand on le sollicite sur tout et n'importe quoi. Qu'au moins l'ironie vienne parfumer ces interviews d&#233;cal&#233;s ! L'esprit de s&#233;rieux est accablant quand on veut d&#233;montrer &#224; toute force qu'on a l'esprit s&#233;rieux. Je joue au foot donc je pense. Je plains Thuram de n'avoir plus le droit de rire de lui-m&#234;me. Les journalistes, au moins, pourraient l'aider. BHL, je vous en prie, ne vous piquez pas, un jour, de jouer au foot ! 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
