<document>
	<date>2008-04-26</date>
        <title>Le Pen sous tutelle !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Bien s&#251;r, le MRAP et la LICRA s'indignent, la classe politique s'&#233;meut, le Parquet de Paris envisage des poursuites et on exige la plus grande fermet&#233; du garde des Sceaux ! 

 Devinez de qui il s'agit ? De Jean-Marie Le Pen, &#233;videmment. Dans une interview donn&#233;e au magazine Bretons, il a, encore plus gravement que d'habitude, par une provocation sinistre, fait fort dans le n&#233;gationnisme. 

 Il a obtenu ce qu'il d&#233;sirait. L'&#233;moi, la col&#232;re, le ressentiment, la haine. Il existe encore, il existe toujours. 

 Je n'irai pas, cette fois-ci, invoquer la libert&#233; d'expression et les absurdit&#233;s qu'elle permet de formuler. Nous ne sommes plus dans un registre classique, vigoureux, pol&#233;mique, d&#233;rangeant, m&#234;me choquant mais dans celui de la psychiatrie, de la mise sous tutelle. Je devine que les foudres judiciaires s'abattront sur lui mais elles se tromperont de cible et lui feront un amer plaisir, une sombre volupt&#233;. Elles ne rendront pas service &#224; sa fille Marine qu'on peut ne pas aimer mais qui est heureusement obs&#233;d&#233;e par d'autres combats plus actuels. 

 Jean-Marie Le Pen monomaniaque radote, ressasse, enrage, se r&#233;p&#232;te, s'englue dans un pass&#233; dont il ne sort pas. Il est malade &#224; force de demeurer enferm&#233; dans une trag&#233;die historique qu'il nous remet sans cesse en m&#233;moire, acharn&#233; qu'il est &#224; vouloir nous la faire oublier. Il y a de la folie dans son &#226;ge, de l'&#226;ge dans sa folie. 

 Le rem&#232;de n'est plus judiciaire. C'est devenu l'affaire de sa famille. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
