<document>
	<date>2011-09-16</date>
        <title>Le Petit Journal est-il dr&#244;le ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je ne me moque jamais, j'ai trop &#224; faire d'aimer ou de ha&#239;r, a dit un jour Jean Genet qui s'y connaissait. 
 Absent de Paris durant quelques jours et pas s&#251;r de pouvoir suivre l'actualit&#233; en direct, je vais me risquer dans une entreprise qui tentera de respecter cette alternative avec laquelle je suis en total accord. 
 J'aime qu'enfin on semble vouloir s'occuper s&#233;rieusement - mais tardivement - de l'ex&#233;cution des peines. Je regrette toutefois que le pr&#233;sident ait visit&#233; principalement une prison mod&#232;le vide. Val&#233;ry Giscard d'Estaing avait, lui, serr&#233; la main d'un d&#233;tenu (Le Canard encha&#238;n&#233;). 
 J'aime que Claude Gu&#233;ant ait mis en place un dispositif pour faire cesser les pri&#232;res dans la rue. Il &#233;tait temps. Moins de grain &#224; moudre, moins de racisme au quotidien donc. 
 Si la nouvelle est confirm&#233;e, je n'aime pas que DSK soit questionn&#233; dimanche prochain sur TF1 par Claire Chazal. Il n'y a pas de raison pour qu'elle soit meilleure que d'habitude et la connivence la rendra encore moins pugnace. 
 Je n'aime pas que le ministre Xavier Bertrand r&#233;ponde &#224; Thomas Legrand, sur France Inter, que les r&#233;v&#233;lations de Bourgi et le comportement de Nicolas Sarkozy, ministre de l'Int&#233;rieur puis pr&#233;sident de la R&#233;publique, &#224; l'&#233;gard de cet &#233;trange avocat ne l'interessent pas du tout. C'est traiter par le m&#233;pris ce qui ne le m&#233;rite pas. 
 J'aime la venue, organis&#233;e dans le secret, du pr&#233;sident de la R&#233;publique en Libye avec Alain Jupp&#233; et BHL d&#233;cid&#233;ment partout, m&#234;me avec la mobilisation massive - 160 policiers ! - de forces de s&#233;curit&#233; fran&#231;aises et en ce jour qui va voir dans la soir&#233;e le d&#233;but des primaires socialistes sur France 2. Je peux comprendre le d&#233;sir d'un bain de foule enthousiaste &#224; Benghazi pour le "chef de guerre" qui ainsi oubliera un peu ses d&#233;ceptions en France. 
 J'aime l'id&#233;e des primaires qui permettront &#224; six candidats de s'affronter, de proposer et de convaincre. La droite raffole des candidats pr&#233;tendus "naturels", la gauche pr&#233;f&#232;re que le ou la meilleure l'emporte. 
 J'aime que dans une cit&#233; &#224; Saint-Ouen, des parents et des enfants, ensemble, unis par une m&#234;me volont&#233; et un m&#234;me d&#233;go&#251;t, aient pris leur destin en main en menant un combat contre les "dealers" qui pourrissent leur vie quotidienne. Je d&#233;teste que notre soci&#233;t&#233; soit oblig&#233;e d'en arriver l&#224; pour se d&#233;fendre. Parfois trop seule. 
 Parce qu'il y a une France qui a mal, qui souffre et lutte, parce que la vie pour beaucoup n'est pas belle, je d&#233;teste la moquerie qui prosp&#232;re, aux antipodes de cette infortune collective, dans les &#233;missions de t&#233;l&#233;vision et notamment dans le Petit Journal qui para&#238;t-il comble d'aise un nombre de plus en plus croissant de t&#233;l&#233;spectateurs. Le hasard a bien fait les choses. Je d&#233;sirais savoir ce qu'avait dit exactement Karl Lagerfeld sur Eva Joly. S'il critique une fois son accent - ce qui en effet est stupide -, il a raison en revanche de souligner la n&#233;cessit&#233; pour notre futur pr&#233;sident de la R&#233;publique de parler un fran&#231;ais impeccable. Il serait paradoxal de multiplier les remarques acerbes sur la mani&#232;re rel&#226;ch&#233;e dont Nicolas Sarkozy use de la langue fran&#231;aise pour en d&#233;finitive ne pas exiger des autres responsables politiques la m&#234;me tenue dans le vocabulaire et la syntaxe. 
 J'ai donc vu jusqu'au bout ce qui fait se p&#226;mer une certaine France de la d&#233;rision et de la superficialit&#233;. Il est clair que tout est petit dans ce "Petit Journal" et la gravit&#233; y est une faute de go&#251;t, la plus impardonnable qui soit. On y trouve tous les ingr&#233;dients du snobisme basique, le petit bout d'une lorgnette d&#233;j&#224; r&#233;duite &#224; presque rien, le convenu lassant et confortable d'un civisme qui ne conna&#238;t que l'hostilit&#233; &#224; l'&#233;gard du FN, le culte de ce qui abaisse par le ricanement et d&#233;grade par l'approximation. Dire que c'est cela qui, chaque soir, sur Canal, pr&#233;tend incarner l'intelligence fran&#231;aise et participe, avec ses "vannes" ineptes, au d&#233;litement du d&#233;bat public ! 
 J'oubliais l'essentiel, le principal personnage Yann Barth&#232;s de plus en plus confit dans son importance m&#233;diatique, avec une d&#233;sinvolture programm&#233;e et un contentement de soi affich&#233; nourri par la certitude paresseuse que donne la pr&#233;sence de ce public applaudissant &#224; la commande sur n'importe quoi. Pourquoi le divertissement est-il condamn&#233; &#224; une telle m&#233;diocrit&#233; ? 
 Entendre et regarder une s&#233;quence pareille dans la France d'aujourd'hui revient &#224; jeter du sel sur les plaies et de la poudre aux yeux. Pour paraphraser Marx, c'est devenu l'esprit d'un monde sans esprit. 
 Le Petit Journal est dr&#244;le &#224; pleurer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
