<document>
	<date>2009-07-15</date>
        <title>Le Petit Procureur</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         C'est Le Parisien qui nous apprend, sous la signature de Geoffroy Tomasovitch, qu'on le surnommait comme cela, notre coll&#232;gue Patrick Keil. Celui-ci a comparu le 13 juillet devant le Conseil sup&#233;rieur de la magistrature (CSM) et sa r&#233;vocation a &#233;t&#233; requise par le minist&#232;re de la Justice. 
 On nous reproche notre corporatisme et je crois, la plupart du temps, qu'on a raison. Mais nous nous penchons sur nous-m&#234;mes en tant que corps, nous nous d&#233;fendons collectivement, nous constituons le gros du troupeau et les brebis perdues ne nous int&#233;ressent pas. Le singulier d&#233;fait ne nous touche gu&#232;re quand le pluriel offens&#233; nous sollicite vivement. 
 Je ne connais pas Patrick Keil mais en lisant cet article sur lui, dont le titre sans nuance est d&#233;j&#224; un r&#233;cit &#224; lui seul : "La d&#233;ch&#233;ance d'un magistrat &#224; la d&#233;rive", j'ai pens&#233; &#224; sa solitude, &#224; la d&#233;tresse qui devait &#234;tre la sienne, &#224; l'heureuse pr&#233;sence d'un avocat aupr&#232;s de lui - je vais finir par d&#233;finir l'avocat comme l'homme ou la femme qui est tout simplement l&#224; pour manifester la plus &#233;l&#233;mentaire solidarit&#233;, celle des respirations, des attentes, des angoisses et des esp&#233;rances -, &#224; ses retours in&#233;vitables&#160;dans le pass&#233; et &#224; sa vision sombre de l'avenir. 
 Les romans qui narrent des d&#233;ch&#233;ances ou d'irr&#233;sistibles ascensions m'ont toujours passionn&#233;. Parce qu'ils parviennent &#224; rassembler en un seul personnage embl&#233;matique les al&#233;as, les infortunes ou les triomphes d'une existence. Cette mobilit&#233; du destin est fascinante. Les mauvaises rencontres, l'alcool, le d&#233;sir d'argent, la faiblesse de l'&#234;tre y ont leur part. On lit en fr&#233;missant ces pages qui nous prot&#232;gent des malheurs en nous y plongeant. 
 Le Petit Procureur. En charge du dossier Festina &#224; Lille, magistrat respect&#233;, il se retrouve au Parquet de Montpellier o&#249; l'alcool, la fr&#233;quentation d'un dentiste ind&#233;licat, les suites tr&#232;s douloureuses d'un divorce l'ont conduit apparemment vers le pire aussi bien sur le plan professionnel que personnel. C'est une destin&#233;e qui appelle la compassion en m&#234;me temps qu'elle emportera une sanction. C'est normal. Est-il permis pour un tiers, m&#234;me magistrat, de m&#234;ler dans&#160;un billet un sentiment de fraternit&#233; attrist&#233;e &#224; l'&#233;gard de cet homme et de n&#233;cessaire rigueur &#224; l'encontre du professionnel ? 
 Le Petit Procureur. Que deviendra-t-il plus tard ? 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
