<document>
	<date>2007-03-21</date>
        <title>Le plaisir des comptes</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Je suis navr&#233; de peut-&#234;tre lasser les visiteurs de mon blog avec cette histoire qui n'en finit pas. Mon post "Une m&#233;sentente tr&#232;s cordiale", en soutenant la cause de Josiane Bigot, a &#233;mis le voeu que le garde des Sceaux ne s'engage pas dans une voie qui r&#233;primerait l'engagement des uns et tol&#233;rerait celui des autres. Je suis s&#251;r que Pascal Cl&#233;ment, fin politique, ne commettra pas cette erreur. Je pr&#233;cisais &#233;galement ce qui me semble &#234;tre une &#233;vidence : ce n'est pas la m&#234;me chose de co-pr&#233;sider un comit&#233; de soutien, affichant ainsi publiquement son choix politique et de participer &#224; une conventions th&#233;matique sur la justice. Il n'est pas inutile d'y revenir puisque Nathalie Guibert, dans le Monde, m'a pr&#234;t&#233; une attitude "&#224; la Josiane Bigot" que je n'ai jamais eue. Mon d&#233;menti n'a &#233;videmment servi &#224; rien.  A la lecture d'un article de Louis-Marie Horeau dans Le Canard encha&#238;n&#233;, je constate que le m&#234;me m&#233;lange est op&#233;r&#233;. A nouveau, on compare la d&#233;marche de Josiane Bigot avec la mienne puisqu'avec un autre magistrat, j'&#233;tais "au premier rang" de la convention UMP sur la justice et que nous allons "devoir rendre des comptes". Le journaliste se trompe. Je n'&#233;tais pas au premier rang mais &#224; la tribune. J'ai m&#234;me fait une intervention sur ma conception de la justice qui rejoignait la philosophie d&#233;velopp&#233;e sur ce plan par Nicolas Sarkozy. Jamais deux sans trois : le Nouvel Observateur, dans sa rubrique "t&#233;l&#233;phone rouge", reprend la m&#234;me antienne en affirmant que " j'aurais pris fait et cause pour Nicolas Sarkozy". C'est tout aussi inexact au sens o&#249; l'entend cet hebdomadaire aupr&#232;s duquel je n'essaie m&#234;me pas de faire valoir ma r&#233;plique. Je ne dispose que de mon blog pour cela et de la capacit&#233; de diffusion de mes lecteurs. Je r&#233;p&#232;te que je ne pr&#233;side aucun comit&#233; de soutien. J'attends avec impatience qu'on me remette en m&#233;moire les propos publics par lesquels j'aurais exprim&#233; mon choix politique. Qu'on me pardonne mais pour n'avoir pas eu la m&#234;me attitude officielle que ma coll&#232;gue, j'estime avoir tout de m&#234;me le droit de la d&#233;fendre. Ce serait un comble si dans cette p&#233;riode on venait nous imposer pour la premi&#232;re fois le silence. Le Canard encha&#238;n&#233;, en mettant tout le monde dans le m&#234;me sac, croit m'embarrasser. D&#233;nonciateur, il m'amuse.&#160; Le Nouvel Observateur&#160; devrait &#234;tre plus prudent.  Je rendrai avec plaisir des comptes quand on me les demandera. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
