<document>
	<date>2007-07-30</date>
        <title>Le pouvoir de la com&#233;die</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Je viens d'apprendre la mort de ce formidable acteur qu'&#233;tait Michel Serrault.

 Il a &#233;t&#233;, tout au long de son existence, la parfaite incarnation du pouvoir de la com&#233;die. On a beaucoup &#233;voqu&#233; ses films, la Cage aux folles, le Viager, l'extraordinaire Nelly et monsieur Arnaud. On n'aime rien tant que les artistes qui bifurquent et s'adonnent soudain au s&#233;rieux et au grave. Michel Serrault, &#224; l'&#233;vidence, a su jouer de ce registre-l&#224; et il n'a eu aucun mal &#224; se situer dans les quelques &#233;lus qui suscitent l'admiration de (presque) tous. Il y a toujours quelques grincheux qui sont n&#233;cessaires car ils rendent l'enthousiasme plausible. 

 Comme je ne suis pas per&#231;u forc&#233;ment comme un joyeux drille, pour ma part je voudrais faire r&#233;f&#233;rence au Michel Serrault d'avant, &#224; celui qui avec Jean Poiret a atteint les sommets du comique. Sans doute y a-t-il une part d'ingu&#233;rissable nostalgie dans cette dilection pour ce duo qui a su cr&#233;er un genre original o&#249; l'intelligence, la satire, d&#233;j&#224; la d&#233;rision se conjuguaient avec un esprit dont la grande force &#233;tait de faire fond sur le langage. C'est si bon de pouvoir s'abandonner &#224; un rire inextinguible et je dois ces moments de d&#233;livrance de soi &#224; Poiret et &#224; Serrault. Je n'arrive pas &#224; oublier cette pi&#232;ce "Sacr&#233; L&#233;onard", o&#249; avec une maestria sans &#233;gale l'un et l'autre rassemblaient sans le savoir et sans le vouloir les recettes multiples et contrast&#233;es d'un g&#233;nie comique dont par la suite nous n'aurions plus que des fragments &#233;clat&#233;s. 

 Sacr&#233; Michel ! 

 Le pouvoir de la com&#233;die. Mais aussi la, les com&#233;dies du pouvoir. Lib&#233;ration d'aujourd'hui consacre deux pages &#224; "La France qui se pique de pipolitique". 

 On a d&#233;j&#224; beaucoup &#233;crit sur cette personnalisation effr&#233;n&#233;e de la vie politique et sur les h&#233;ros embl&#233;matiques, aujourd'hui, de cette irr&#233;sistible &#233;volution : Fran&#231;ois et S&#233;gol&#232;ne, C&#233;cilia et Nicolas. 

 Ce qui me semble int&#233;ressant, ce n'est pas tant de rappeler qu'il y a eu d&#233;j&#224; des ph&#233;nom&#232;nes de "pipolisation", car r&#233;duits, circonscrits, rel&#233;gu&#233;s, ils n'avaient rien &#224; voir avec l'effervescence actuelle. Ils venaient tout juste &#233;clairer, par contraste, l'implacable gravit&#233; du comportement politique d'alors. Il &#233;tait hors de question &#224; l'&#233;poque, de sortir du champ classique et traditionnel des devoirs et des responsabilit&#233;s. Le projet politique se voulait suffisamment dense et assez &#233;loign&#233; du slogan m&#233;diatique pour n'avoir pas besoin d'une focalisation de la lumi&#232;re sur celui qui en &#233;tait le porteur. Le g&#233;n&#233;ral de Gaulle et Georges Pompidou fuyaient&#160; ce qu'ils auraient per&#231;u sans doute comme le comble de la vulgarit&#233;. L'id&#233;e valait plus que la personne, m&#234;me si l'un et l'autre avaient une tr&#232;s haute conception de leur fonction. 

 Avec Val&#233;ry Giscard d'Estaing, a commenc&#233; le processus permettant &#224; juste titre &#224; Lib&#233;ration d'analyser la "pipolitique". Celle-ci n'a pas conduit &#224; remplacer l'id&#233;e par la personne. Parce que l'id&#233;e politique d'aujourd'hui exige dans son expression tout autre chose que la pens&#233;e d'hier, elle a eu pour cons&#233;quence quasiment obligatoire la mise en &#233;vidence de la personnalit&#233; qui la fait conna&#238;tre. Il me semble - et c'est une banalit&#233; dont la r&#233;cente campagne pr&#233;sidentielle nous a d&#233;montr&#233; l'&#233;vidence - qu'entre le programme des anciens temps et le vide sid&#233;ral de certaines prestations, il existe des affirmations fortes, une structuration &#233;clatante et r&#233;p&#233;t&#233;e de concepts et d'orientations, un langage politique qui loin de fuir la densit&#233; sommaire du publicitaire, la recherche et la cultive. Et cette mani&#232;re neuve de r&#233;fl&#233;chir et de proposer, plus simple, moins &#233;labor&#233;e, plus frappante, a pour compl&#233;ment in&#233;vitable la d&#233;monstration par l'&#234;tre qui la pr&#233;sente &#224; l'opinion. La personne en effet n'a pas remplac&#233; l'id&#233;e mais celle-ci, pour &#234;tre convaincante aujourd'hui, a besoin du couple indissociable form&#233; par la parole et son locuteur. La pipolisation n'est pas seulement la d&#233;gradation de la gravit&#233; politique en vulgarit&#233; m&#233;diatique. Elle constitue une part capitale d'un nouvel art politique. On peut l'aimer ou la d&#233;tester mais on n'&#233;chappera pas &#224; cette modernisation. 

 Pas seulement, donc, C&#233;cilia et Nicolas. Mais Nicolas et l'id&#233;e qu'il exprime. Ce qui convainc, c'est l'image et l'intimit&#233; mais li&#233;es au fond.&#160; Le d&#233;clin n'est pas pour demain.  
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
