<document>
	<date>2010-12-17</date>
        <title>Le pouvoir est-il la drogue des procureurs ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         La Conf&#233;rence nationale des procureurs de la R&#233;publique existe : elle juge "urgente", dans un communiqu&#233;, une r&#233;forme du statut du Parquet, en particulier de son mode de d&#233;signation, pour que la nomination des procureurs soit soumise &#224; un avis conforme du Conseil sup&#233;rieur de la magistrature (CSM).&#160;Comme pour les magistrats du Si&#232;ge. Unit&#233; du corps, m&#234;mes garanties pour tous. La Cour de cassation, &#224; la suite de la Cour europ&#233;enne des droits de l'Homme, vient de d&#233;couvrir que le Parquet n'&#233;tait pas "une autorit&#233; judiciaire ind&#233;pendante". On aurait aim&#233; le savoir plus t&#244;t de la part de notre juridiction supr&#234;me. Cela nous aurait &#233;pargn&#233; bien des discussions et des d&#233;bats inutiles. Il para&#238;t que les procureurs pourraient tout de m&#234;me, bien que d&#233;pendants, contr&#244;ler les gardes &#224; vue demain, ce qu'ils pouvaient faire hier mais qu'ils n'accomplissaient pas. Pour l'Assembl&#233;e nationale, ce contr&#244;le devrait &#234;tre confi&#233; aux juges des libert&#233;s et de la d&#233;tention. Pourquoi pas si la surveillance est effective (Le Figaro, Le Monde, Marianne 2, nouvelobs.com) ? 
 Ce qui me frappe c'est l'unanimisme qui, &#224; l'exception de quelques voix dissidentes, s'obstine &#224; aspirer &#224; une concordance parfaite et en tous points entre le Si&#232;ge et le Parquet. Comme si dans le m&#234;me marigot il n'y avait pas un crocodile de trop ! La seule mani&#232;re d'&#233;pargner le Si&#232;ge qui d&#233;cide, statue, c'est d'&#233;loigner le Parquet structurellement pour lui &#233;viter la tentation d'une emprise trop lourde. 
 Qui peut croire qu'une r&#233;forme de notre statut, qui se contenterait de nous faire nommer comme le Si&#232;ge, aurait la moindre incidence sur notre capacit&#233; d'ind&#233;pendance concr&#232;te, sur notre aptitude &#224; une autonomie responsable et non pas caract&#233;rielle ? 
 A mon sens, tout d&#233;pend de la finalit&#233; qu'on d&#233;sire assigner &#224; une r&#233;forme. Nous est-elle destin&#233;e ? Doit-elle avoir pour but de satisfaire les seules revendications des magistrats ou bien sa l&#233;gitimit&#233; ne serait-elle pas plus forte, plus incontestable si elle se fixait pour ambition de rendre la justice de notre pays&#160;plus lisible pour le citoyen, moins &#233;quivoque aux yeux des justiciables ? Qu'une majorit&#233; de magistrats &#233;prouve le besoin de se tenir au chaud, Si&#232;ge et Parquet confondus, sous une unique banni&#232;re, je pourrais l'admettre si cette exigence sans cesse renouvel&#233;e, sans qu'on prenne la juste mesure de ce qu'elle implique quotidiennement, n'&#233;tait pas contradictoire&#160;avec l'avantage d&#233;cisif que repr&#233;senterait pour la R&#233;publique une justice organiquement divis&#233;e, dont les comportements seraient clarifi&#233;s et ne susciteraient plus le soup&#231;on &#224; cause de cette unit&#233; contre nature. 
 On pourrait me r&#233;pliquer que cette division interdirait l'ind&#233;pendance du Parquet qui serait en revanche assur&#233;e par un nouveau mode de d&#233;signation. Je ne le crois pas du tout. Dans l'une et l'autre&#160;situation, pour les affaires interessant le pouvoir politique, &#224; cause de cette tradition d&#233;l&#233;t&#232;re nous conduisant trop volontiers &#224; nous abriter sous l'aile de la puissance &#233;tatique et incitant cette derni&#232;re &#224; nous &#233;touffer avec sa sollicitude, nous devrions combattre cette incoercible tendance &#224; l'habitude, &#224; la facilit&#233;, &#224; la domestication. J'ai eu tort de penser trop longtemps que les temp&#233;raments &#233;taient plus forts que les structures mais une structure qu'aucun temp&#233;rament libre et courageux ne vivifie sera condamn&#233;e &#224; demeurer lettre morte. Il est illusoire de pr&#233;tendre faire l'&#233;conomie de ce qu'il y a d'irrempla&#231;able dans l'&#234;tre humain, dans le professionnel sth&#233;nique. 
 Ce qui compte en d&#233;finitive, c'est de trouver le moyen radical pour nommer des personnalit&#233;s qui, contre vents et mar&#233;es, tiendront bon et pr&#233;f&#233;reront l'estime d'eux-m&#234;mes &#224; la consid&#233;ration du Pouvoir. Je continue&#160;&#224; soutenir que le CSM, aussi r&#233;nov&#233; qu'il soit dans sa composition, ne constituera jamais l'instance id&#233;ale pour s&#233;parer le bon grain de l'ivraie, l'intelligence et la fermet&#233; de la complaisance m&#234;me habile, le magistrat du courtisan. 
 D&#232;s l'instant o&#249;, de toutes fa&#231;ons, le destin judiciaire, en dernier ressort, d&#233;pendra de nous, de notre excellence ou de notre l&#226;chet&#233;, je pr&#233;f&#232;re que l'esprit d&#233;mocratique, le souci collectif&#160;guide les r&#233;formateurs. Le meilleur pour les citoyens, d'abord. La magistrature, elle,&#160;avisera ensuite ! 
 On peut, on doit se d&#233;sintoxiquer. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
