<document>
	<date>2009-07-11</date>
        <title>BHL r&#233;cidive</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                         Bernard-Henri L&#233;vy est incorrigible. 
 Maintenant que le&#160;tr&#232;s long proc&#232;s de Youssouf Fofana et de vingt-six autres accus&#233;s est termin&#233;, puis-je me permettre l'expression d'un immense soulagement &#224; la suite de d&#233;bats et d'un arr&#234;t qui ont manifest&#233; de mani&#232;re &#233;clatante la r&#233;ussite d'une justice criminelle souvent mise &#224; mal ces derniers mois. R&#233;ussite due pour une tr&#232;s large part &#224; une pr&#233;sidence exceptionnelle de ma&#238;trise, de fermet&#233; et d'urbanit&#233; et &#224; un jury digne de la mission grave et difficile que le sort lui avait confi&#233;e. Ce blog n'est &#233;videmment pas&#160;fait pour expliquer, analyser, l&#233;gitimer ou r&#233;pondre aux pol&#233;miques que d'aucuns se sont plu&#160;&#224; nourrir jour apr&#232;s jour, avant et apr&#232;s le verdict,&#160;pr&#233;cis&#233;ment pour laisser croire &#224; un &#233;chec que la r&#233;alit&#233; judiciaire n'a cess&#233; de d&#233;mentir. Cette discussion ne peut que relever des m&#233;dias officiels. 
 En revanche, une exception m'est permise et elle concerne pr&#233;cis&#233;ment BHL qui dans son bloc-notes du Point&#160;paru le 9 juillet, alors que les&#160;jur&#233;s &#233;taient en train de&#160;d&#233;lib&#233;rer depuis la veille, a&#160;lanc&#233; de mani&#232;re &#233;trange&#160;une charge &#224; la fois sommaire et vindicative, qu'il&#160;a cru sublimer avec ce titre : "Ilan Halimi pour m&#233;moire". D'ailleurs,&#160;l'allusion&#160;imm&#233;diate&#160;&#224; Daniel Pearl est &#233;clairante et, &#224; la fois,&#160;accablante puisque de son propre aveu il avait men&#233; sur ce dernier une enqu&#234;te m&#226;tin&#233;e de roman. C'est dire la confiance qu'on peut accorder &#224; ses consid&#233;rations de fra&#238;che date&#160;! 
 A nouveau, en effet,&#160;BHL est intervenu sans conna&#238;tre et&#160;a &#233;crit sans savoir. Cela&#160;devient chez lui une d&#233;plorable habitude en mati&#232;re judiciaire. Deux fois &#224;&#160;Lyon o&#249; son cr&#233;dit a &#233;t&#233; largement entam&#233; puis, aujourd'hui, &#224; Paris. 
 Quelle partialit&#233; pouvait-elle le pousser &#224; cibler, outre Fofana,&#160;quatre accus&#233;s en particulier dont les avocats portaient un regard critique sur Me Szpiner et sa strat&#233;gie m&#233;diatico-judiciaire ?&#160;Quelle pulsion l'a pouss&#233; &#224; se d&#233;cha&#238;ner&#160;pour tenter de d&#233;montrer que l'antis&#233;mitisme, retenu comme circonstance aggravante &#224; l'encontre de deux accus&#233;s seulement,&#160;&#233;tait partout dans cette tragique affaire et&#160;&#160;que m&#234;me le "crapuleux" l'&#233;tait ?&#160;Quelle perversion l'a incit&#233; &#224; pr&#233;tendre "se payer l'avocat g&#233;n&#233;ral", comme il l'a dit en cercle restreint, sur un mode tel que m&#234;me ceux qui ne m'appr&#233;cient pas en&#160; sont rest&#233;s interdits ? Je ne me r&#233;fugierai pas derri&#232;re le trop facile "tout ce qui est excessif est insignifiant". Car certains &#233;l&#233;ments qui me sont venus aux oreilles&#160;- des journalistes, complaisants officiellement, ne&#160;le sont pas toujours dans&#160;la confidence - rendent plus que vraisemblable la "privatisation"&#160;de ce bloc-notes au profit d'une vengeance personnelle. 
 BHL &#233;videmment n'a pas&#160;assist&#233; au proc&#232;s et &#233;voque mon r&#233;quisitoire de quatre heures avec d'autant plus d'impr&#233;cision et d'outrance&#160;qu'il n'en a pas la moindre id&#233;e. Les donn&#233;es sur lesquelles il se fonde et qui&#160;lui ont &#233;t&#233; communiqu&#233;es par une &#226;me judiciaire bien intentionn&#233;e sont mal exploit&#233;es, m&#233;diocrement dig&#233;r&#233;es. Tout cela sent l'improvisation hargneuse pour faire mal. Mais pour faire mal il faut &#234;tre cr&#233;dible. A d&#233;faut, c'est une aigreur dont la cause est &#233;videmment ailleurs que dans l'indignation&#160;apparemment affich&#233;e. 
 Le 30 janvier 2009, j'avais &#233;crit le billet&#160; "La Justice a-t-elle vraiment besoin de BHL ?" dans lequel&#160;je d&#233;non&#231;ais sa double et&#160;lamentable incursion judiciaire lyonnaise. Fiasco complet pour lui : d'une part une d&#233;cision en faveur de Sin&#233; et d'autre part&#160; un arr&#234;t en cour d'assises&#160;ne retenant pas sa th&#232;se contre un coupable&#160;qu'il voulait absolument&#160;qualifier de criminel raciste. Sa vanit&#233; en a &#233;t&#233; affect&#233;e, puisque peu de temps apr&#232;s il s'en prenait&#160; d&#233;j&#224; &#224; moi dans son bloc-notes, avec une d&#233;sinvolture qui se voulait m&#233;prisante et qui &#233;tait en fait assez dr&#244;le : "un blogueur nomm&#233; Bilger..." 
 L'assassinat d'Ilan Halimi a &#233;t&#233; un pr&#233;texte et c'est pitoyable. Je continue &#224; penser que cette intelligence se d&#233;voie parce qu'elle aborde des domaines o&#249; la haute conscience qu'elle a d'elle-m&#234;me ne suffit pas. Je l'en supplie, qu'il&#160;ne mette plus les pieds ni l'esprit dans la Justice. Ni comme grand t&#233;moin ni comme essayiste.&#160;Elle ne lui r&#233;ussit pas et il ne lui r&#233;ussit pas. Il&#160; y a tant d'autres causes que son talent, avec la r&#233;v&#233;rence m&#233;diatique jamais lass&#233;e qui l'accompagne, pourrait&#160;s'approprier.&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
