<document>
	<date>2010-08-05</date>
        <title>Le Pouvoir ne peut plus faire la sieste</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         En Italie, sous le soleil, lisant irr&#233;guli&#232;rement Le Monde, j'avais fini par me persuader que le procureur Courroye ayant pris quelques jours de repos, la France &#233;tait pr&#234;te &#224; s'assoupir au mois d'ao&#251;t et que le Pouvoir allait enfin trouver un repos qu'en g&#233;n&#233;ral on qualifie de "bien m&#233;rit&#233;". Pourtant, sur le site du Nouvel Observateur consult&#233; presque par une sorte de r&#233;flexe, j'apprends que le compagnon de notre ministre Christine Lagarde serait soup&#231;onn&#233; d'une fraude, qu'Eric Woerth aurait &#233;crit un courrier en 2008 pour qu'Alain-Dominique Perrin, g&#233;n&#233;reux donateur de l'UMP, b&#233;n&#233;ficie d'un important d&#233;gr&#232;vement fiscal, qu'une manifestation contre les privil&#232;ges est organis&#233;e au Cap N&#232;gre, lieu de vacances du pr&#233;sident de la R&#233;publique et de son &#233;pouse, et enfin qu'un pacte secret lierait le pr&#233;sident Sarkozy &#224; Jacques Chirac &#224; propos de l'indemnisation de la mairie de Paris, avant le proc&#232;s de celui-ci (Le Canard encha&#238;n&#233;). Pour le probl&#232;me fiscal &#233;voqu&#233; par Lib&#233;ration, Perrin parle de "bidouillage" mais le quotidien confirme. On est tout de m&#234;me bien oblig&#233; de se poser la question : les m&#233;dias ont-ils d&#233;cid&#233; d'emp&#234;cher le Pouvoir de faire la sieste ? Cette succession de soup&#231;ons, de supputations, d'insinuations, d'accusations, d'ind&#233;licatesses, de maladresses, d'ind&#233;cences et de l&#233;g&#232;ret&#233;s - chaque jour en appelant d'autres - a-t-elle commenc&#233; en 2007 ou bien la p&#233;riode que nous vivons ne repr&#233;sente-t-elle que le paroxysme de ce que le Pouvoir dans son essence s&#233;cr&#232;te naturellement ? Peut-on faire un sort particulier au sarkozysme et &#224; son influence ou la focalisation incessante d'aujourd'hui sur les turpitudes r&#233;elles ou all&#233;gu&#233;es des gouvernants, des ministres, de leur environnement provient-elle seulement de l'obsession de m&#233;dias - "chiens de race et de chasse" - acharn&#233;s &#224; d&#233;busquer tout ce que ce pouvoir cache obstin&#233;ment dans ses recoins ? Ce ne serait pas ce dernier qui serait plus &#224; bl&#226;mer que les pr&#233;c&#233;dents mais l'investigation m&#233;diatique qui prendrait des proportions hallucinantes, choquantes. Je constate seulement que, de m&#234;me qu'une exemplarit&#233; perdue ne se rattrape jamais, le pr&#233;sident de la R&#233;publique semble "payer" depuis plusieurs mois, &#224; cause de certains ministres, une atmosph&#232;re de facilit&#233; et de d&#233;sinvolture qui s'&#233;tait install&#233;e au moins durant la premi&#232;re ann&#233;e de la pr&#233;sidence. Le processus est d'autant plus regrettable, et ces d&#233;rives pr&#233;judiciables &#224; l'image r&#233;publicaine, que l'effort d'&#233;thique et de tenue que le pr&#233;sident s'est impos&#233; et les r&#232;gles qu'il a rappel&#233;es r&#233;cemment semblent n'avoir eu aucun effet positif, comme si une m&#233;canique vicieusement mise en branle ne pouvait plus jamais &#234;tre rectifi&#233;e. Depuis les &#233;coutes clandestines r&#233;v&#233;l&#233;es par Mediapart, tout est venu sur le tapis d&#233;mocratique mais tout n'a pas la m&#234;me port&#233;e. M&#234;me s'il n'est pas &#233;vident que dans cette trouble effervescence, certains comportements puissent &#234;tre r&#233;gis un jour par une qualification p&#233;nale, il n'en demeure pas moins que l'ensemble divers, contrast&#233;, martel&#233; quotidiennement, de la faute d&#233;risoire &#224; la transgression grave si elle est d&#233;montr&#233;e, du citoyen &#233;tonn&#233; au citoyen indign&#233;, ne donne pas de notre pays et de la mani&#232;re dont il traite ses principes de base une belle image. Il n'y a pas forc&#233;ment des cadavres dans les placards mais une mauvaise odeur dans les couloirs. Ce qui a commenc&#233; avec Mediapart et la mise &#224; nu des secrets de cette &#233;trange famille Bettencourt s'est poursuivi. C'est sans doute l&#224;, dans ce pluralisme m&#233;diatique - aussi bien de la presse &#233;crite que d'internet - et la recherche de tout ce qui peut venir &#233;clairer la R&#233;publique sur elle-m&#234;me, les gouvern&#233;s sur leurs gouvernants, le peuple sur ses repr&#233;sentants, que r&#233;side la singularit&#233; la plus &#233;clatante de ces derni&#232;res semaines. Auparavant, un "scoop" pouvait &#234;tre repris et une enqu&#234;te exploit&#233;e par d'autres mais cela ne durait que quelques jours. Cela n'ouvrait surtout pas le champ &#224; une investigation d&#233;cha&#238;n&#233;e et curieuse de tout, comme si l'audace initiale avait donn&#233; un signal collectif d'intr&#233;pidit&#233; et le droit &#224; une investigation illimit&#233;e. Force est de constater que les quotidiens, les hebdomadaires et les sites d'information ne m&#233;nagent pas leur peine. Comme si tant de servitude, tant de mollesse et de conformisme &#233;taient &#224; rattraper ! Il n'y a que Le Figaro, au reste, sous la f&#233;rule complaisante d'Etienne Mougeotte, pour demeurer impavide au milieu des temp&#234;tes et s'obstiner &#224; colmater des br&#232;ches m&#234;me l&#233;gitimement ouvertes ! Je me demande si ce d&#233;ferlement n'est pas la manifestation d'une volont&#233; forcen&#233;e de voir jusqu'o&#249; les m&#233;dias peuvent aller trop loin, jusqu'o&#249; un Pouvoir peut r&#233;sister trop longtemps. Mais une double conclusion s'impose. D'abord, quel triste constat : pour peu qu'on fouille, on trouve forc&#233;ment, dans les charges publiques et leurs titulaires, quelque chose de douteux, de malsain et de soup&#231;onnable... Enfin, qu'on ne dise plus que les m&#233;dias, sous Nicolas Sarkozy, sont d&#233;pendants et soumis ! Il faut accepter ce paradoxe - que les esprits simples me pardonnent - qu'ils sont &#224; la fois totalement ind&#233;pendants dans leur fonctionnement mais inf&#233;od&#233;s &#224; leur t&#234;te ! Tant pis, on ne fera pas la sieste. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
