<document>
	<date>2013-06-02</date>
        <title>BHL sur un autre front</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Livres</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Ce titre est &#233;vident tant la nouvelle entreprise de Bernard-Henri L&#233;vy - Les Aventures de la v&#233;rit&#233; &#224; la Fondation Maeght - semble avoir &#233;t&#233; d&#233;cid&#233;e, men&#233;e et conduite &#224; son terme avec la m&#234;me &#233;nergie, la m&#234;me passion imp&#233;rieuse et vitale que celles qui l'avaient inspir&#233; pour la Libye m&#234;me si heureusement, pour l'art, les effets en seront cette fois indiscutablement b&#233;n&#233;fiques. 

 A partir du 29 juin, nous aurons la possibilit&#233; de voir 150 oeuvres choisies par BHL et comment&#233;es par lui sous l'angle des rapports entre la peinture et la philosophie. 

 A lire le long entretien qui lui a &#233;t&#233; consacr&#233; par Le Figaro, on ne peut manquer d'&#234;tre frapp&#233; par le ton d'urgence et de n&#233;cessit&#233; avec lequel il r&#233;pond aux questions. Comme si sa d&#233;marche &#233;tait impr&#233;gn&#233;e d'un souffle &#233;pique et lui imposait en permanence, selon la belle expression de Scott Fitzgerald, "de tout dire dans chaque paragraphe avant de mourir". 

 BHL, interrog&#233; sur l'art moderne, r&#233;v&#232;le, par petites touches, des parts de lui-m&#234;me qui m&#233;riteraient d'&#234;tre analys&#233;es plus avant tant elles offrent des cl&#233;s pour comprendre le personnage, ses forces et aussi, pour beaucoup, ses faiblesses. Il n'est en effet pas neutre qu'il souligne que pour lui "la vie est une performance" et que surtout "il a une vision guerri&#232;re de tout". Il y aurait beaucoup &#224; exploiter dans cette derni&#232;re formule &#224; la fois lucide et dangereuse qui constitue l'existence comme un immense combat alors qu'&#224; l'&#233;vidence elle a ses zones de paix et qu'il y a des mani&#232;res tranquilles et sereines de se battre sur le plan intellectuel et politique. Mais cet aveu de BHL est peut-&#234;tre ce &#224; partir de quoi on peut commencer valablement &#224; appr&#233;hender sa personnalit&#233; et son implication sans r&#233;pit, pour tout, dans le si&#232;cle. Je m'oppose donc je suis. 

 Sur l'art lui-m&#234;me qui est au coeur de ces riches &#233;changes, on n'&#233;chappe pas &#224; tel ou tel paradoxe dont il est friand et que sa m&#233;canique intellectuelle se contente d'exposer sans les creuser. Par exemple, quand il affirme que l'art n'est pas l&#224; pour "apporter de l'harmonie... enjoliver la vie". Un peu tout de m&#234;me, me semble-t-il. L'art, sous toutes ses facettes, n'offre-t-il pas cet avantage d&#233;cisif de nous restituer le sombre et le noir du r&#233;el sous une forme intense et souvent joyeuse m&#234;me dans le d&#233;sespoir apparent de la repr&#233;sentation ? L'art ne cr&#233;e-t-il pas un lien, une communaut&#233; que le monde, dans son objectivit&#233; brute, met &#224; mal ? 

 BHL justifie le choix de "ses" oeuvres au nom de trois crit&#232;res : l'histoire qu'il souhaitait raconter, la raret&#233; et le fait que ces tableaux ont &#233;t&#233; peu vus et, enfin, l'&#233;motion que leur beaut&#233; lui procure. 

 Cette &#233;lucidation relie &#233;motion et beaut&#233; alors que je ne suis pas persuad&#233;, en tout cas pour moi, que ma sensibilit&#233; soit touch&#233;e par la beaut&#233;, difficile &#224; discerner dans l'art moderne que je connais mal au demeurant, mais plut&#244;t par l'identit&#233; singuli&#232;re et troublante d'une subjectivit&#233; cr&#233;atrice qui par miracle s'accorde au moins pour partie avec la mienne heureuse d'&#234;tre combl&#233;e par le g&#233;nie ou le talent d'une solitude qui a su, voulu, pu me rejoindre. 

 BHL d&#233;clare qu'on "ne fait pas si facilement le deuil de la beaut&#233;" alors qu'&#224; mon sens, sa pens&#233;e capitale communique que "l'art est moins une question de beaut&#233; que de v&#233;rit&#233;". 

 Cette assertion qui distingue v&#233;rit&#233; et beaut&#233;, alors que parfois BHL les estime ins&#233;parables, est pertinente. On le sent confus&#233;ment mais la rationalisation n'est pas ais&#233;e. Si la beaut&#233; en effet n'appara&#238;t pas comme l'&#233;l&#233;ment dominant pour la modernit&#233; de l'art qui para&#238;t au contraire s'en m&#233;fier comme d'une survivance, presque d'une intrusion archa&#239;ques, comment d&#233;finir la v&#233;rit&#233;, celle qui se d&#233;gagerait d'oeuvres qui n'ont pas pour ambition d'atteindre l'universel mais au contraire de jeter au spectateur le cadeau ou la provocation d'une cr&#233;ation fi&#232;re le plus souvent de ne ressembler &#224; rien ? Comment suivre les traces de la v&#233;rit&#233; quand l'abstraction les efface et que le figuratif est m&#233;diocre ou d&#233;pass&#233; ? 

 Pourtant, il arrive qu'on per&#231;oive, soudain, devant des repr&#233;sentations apparemment vides de sens, autre chose que la satisfaction esth&#233;tique devant des lignes et des couleurs mais comme le d&#233;fi d'une &#233;nigme &#224; d&#233;chiffrer, d'un myst&#232;re &#224; r&#233;soudre. Une humanit&#233; qui aurait scrupule &#224; trop se manifester mais qui pointe sa chaleur. Timidement. 

 J'aurais aim&#233; que BHL soit interpell&#233; sur cette tendance lourde de la cr&#233;ation d'aujourd'hui, peinture, litt&#233;rature, cin&#233;ma et musique, &#224; laisser de plus en plus le beau r&#244;le au passif d'hier : le t&#233;moin &#233;bloui ou d&#233;go&#251;t&#233; est devenu aujourd'hui, souvent, l'artisan m&#233;diat d'un ordre qui se refuse et d'une coh&#233;rence r&#233;pudi&#233;e. Il cr&#233;e ce que le cr&#233;ateur initial a eu la faiblesse, la paresse de proposer sans appr&#234;t. Son intelligence, ses yeux, ses oreilles et ses sentiments accomplissent le vrai travail. Ils reconstruisent. 

 Et les peintres nous regardent et les cin&#233;astes nous laissent faire. 

 J'irai voir ces "Aventures de la v&#233;rit&#233;". 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
