<document>
	<date>2008-10-29</date>
        <title>Le pr&#233;sident priv&#233; de justice ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         On entend dire et on peut lire que le pr&#233;sident de la R&#233;publique d&#233;gainerait trop facilement l'arme judiciaire et qu'il y aurait comme une contradiction entre son statut et ses d&#233;marches contentieuses. D'aucuns ne sont pas loin de penser que ce pr&#233;sident-ci devrait &#234;tre priv&#233; de justice. 
 Je ne vois pas au nom de quoi mais j'admets que l'interrogation puisse &#234;tre formul&#233;e si le d&#233;bat est abord&#233; avec bonne foi. Ou sans une ironie qui offre le m&#233;rite d'un petit succ&#232;s imm&#233;diat mais qui n'&#233;claire et ne r&#233;sout rien. S&#233;gol&#232;ne Royal, qui est tomb&#233;e depuis quelque temps dans le sarcasme ad hominem - ce n'est pas son meilleur genre - , s'est vant&#233;e, au sujet de la "poup&#233;e vaudou", d'avoir eu &#160;plus d'humour que Nicolas Sarkozy puisqu'elle n'avait pas demand&#233; d'interdire sa vente. 
 Le probl&#232;me est beaucoup plus s&#233;rieux que sa l&#233;g&#232;ret&#233; semble le pr&#233;tendre. Il est &#233;vident, d&#233;j&#224;, &#160;qu'on ne saurait comparer la responsabilit&#233; d'un pr&#233;sident soucieux de d&#233;fendre l'honneur de sa charge avec la libert&#233; d'une opposante politique&#160;qui&#160;peut, sans risque, s'abandonner &#224; une totale tol&#233;rance. Le premier est confront&#233; &#224; une alternative que la seconde a le droit d'ignorer. On comprend bien que, pour un pr&#233;sident de la R&#233;publique en exercice, le&#160;choix ne soit pas si ais&#233;&#160;&#224; faire entre l'exigence d'une majest&#233; et d'une indiff&#233;rence r&#233;publicaines qui le conduirait &#224; ne jamais avoir recours &#224; la justice ou l'acceptation d'une judiciarisation qui le mettrait au niveau de ses concitoyens. 
 Il va de soi que pour tout ce qui se rapporte &#224; la respiration d'une vie d&#233;mocratique, &#224; la n&#233;cessit&#233; d'un d&#233;bat public contradictoire et approfondi, &#224; la sauvegarde d'un pluralisme m&#233;diatique, de nos jours plus encore qu'hier, toute entrave, de nature contentieuse, de la part d'un pr&#233;sident serait politiquement suicidaire, certainement contre-productive. Comment imaginer qu'aujourd'hui Nicolas Sarkozy pourrait &#234;tre tent&#233; de porter atteinte &#224; l'esprit et &#224; la d&#233;rision diffus&#233;s par les Guignols de l'Info ou &#224; d'autres &#233;missions satiriques du m&#234;me genre ? Il y a l&#224; un droit de critique, une tradition de la gouaille et de l'ironie cultiv&#233;e &#224; la radio, &#224; la t&#233;l&#233;vision ou dans les chroniques &#233;tincelantes de Mich&#232;le Stouvenot dans le Journal du Dimanche, qu'aucun pouvoir n'aurait la maladresse de brimer, sauf &#224; se perdre dans le ridicule. 
 Mais le questionnement difficile &#224; r&#233;soudre n'est jamais fich&#233; au coeur de la libert&#233; d'expression, il se trouve sur ses marges et n'a jamais la puret&#233; qu'imposerait l'&#233;vident refus d'une censure politique. En dehors m&#234;me du SMS&#160;mensong&#232;rement intime, deux affaires, surtout, ont fait r&#233;fl&#233;chir sur l'attitude du pr&#233;sident face &#224; la justice. Ryanair et, r&#233;cemment, le livre-objet pr&#233;sent&#233; dans un coffret contenant notamment une poup&#233;e de tissu et douze aiguilles, r&#233;sum&#233; sous l'appellation "poup&#233;e vaudoue". Cette &#233;trange chose - et dont la vente se multiplie depuis l'annonce de l'assignation pr&#233;sidentielle en r&#233;f&#233;r&#233; - a &#233;t&#233; inspir&#233;e par un dessein commercial et rev&#234;tue d'une apparence politique. Il est incontestable que l'image de Nicolas Sarkozy a &#233;t&#233; utilis&#233;e et exploit&#233;e&#160;dans des conditions qui m&#234;me pour un pr&#233;sident tol&#233;rant pouvaient susciter une r&#233;action. 
 De mon point de vue, ce livre-objet &#233;quivoque, offrant habilement une double facette contradictoire (mercantile et civique), aurait m&#233;rit&#233; une analyse globale sur la notion d'outrage ou d'offense au pr&#233;sident de la R&#233;publique. Il ne serait en effet pas absurde de soutenir conceptuellement que cette "instrumentalisation" de l'image pr&#233;sidentielle dans un but de lucre &#233;tait &#224; l'&#233;vidence de nature &#224; d&#233;grader la fonction pr&#233;sidentielle et son apparence publique. Juridiquement, cependant, ni l'outrage r&#233;prim&#233; par le code p&#233;nal (une offense non publique) ni l'offense elle-m&#234;me pr&#233;vue par la loi sp&#233;ciale sur la presse ne pouvaient &#234;tre retenus. D'o&#249; le choix de Me Herzog, conseil du pr&#233;sident, de viser la violation du droit &#224; l'image. 
 Au moment o&#249; je commen&#231;ais la r&#233;daction de ce billet, j'apprenais que le chef de l'Etat avait &#233;t&#233; d&#233;bout&#233; de son action en r&#233;f&#233;r&#233; et qu'il allait relever appel de cette d&#233;cision. Selon ce que j'ai pu lire et entendre (sites du Nouvel Obs et de 20 minutes, TF1), la&#160;juridiction saisie de l'instance aurait soulign&#233; l'absence "d'atteinte &#224; la dignit&#233; humaine et d'attaque personnelle" et le fait que la vente de cette "poup&#233;e vaudoue n'aurait pas caract&#233;ris&#233; une atteinte au droit &#224; l'image". D'apr&#232;s elle, cette affaire demeurait inscrite "dans les limites autoris&#233;es de la libert&#233; d'expression et du droit &#224; l'humour". On verra ce qu'il adviendra judiciairement de la suite qui, peut-&#234;tre, mettra plus en &#233;vidence le commerce&#160;profitant de&#160;la personne du pr&#233;sident et de son image. 
 S&#233;gol&#232;ne Royal, tout de m&#234;me, ne peut pas faire semblant de craindre que ce recours&#160; entra&#238;ne, demain, des plaintes contre le Canard encha&#238;n&#233;, Marianne ou les Guignols de l'Info. Il n'est pas fond&#233;, en effet,&#160;sur une contestation de la parole m&#233;diatique. L'issue n&#233;gative d'aujourd'hui - une premi&#232;re pour un pr&#233;sident -, apr&#232;s les succ&#232;s anciens de Georges Pompidou et de Val&#233;ry Giscard d'Estaing, r&#233;pond opportun&#233;ment &#224; une critique qu'on n'aurait pas manqu&#233; de formuler. On aurait d&#233;nonc&#233; cet usage de la voie judiciaire puisque, pour un pr&#233;sident, elle aurait &#233;t&#233; de toutes mani&#232;res sans risque.&#160;Un d&#233;menti &#233;clatant&#160;&#160;vient d'&#234;tre apport&#233;. Il&#160;met en lumi&#232;re l'ind&#233;pendance de la justice, une victoire de la d&#233;mocratie et que le pr&#233;sident a d'autant plus le droit de n'&#234;tre pas priv&#233; de l'arme judiciaire que celle-ci ne lui garantit rien et le met, &#224; tous les niveaux, au m&#234;me plan que ceux qui l'ont &#233;lu ou rejet&#233;. 
 Enfin, on a trop mis en cause le comportement personnel du pr&#233;sident dans les premiers temps de son mandat pour lui reprocher, alors qu'il a&#160;de son propre gr&#233; chang&#233;, d'imposer le respect de sa fonction, gr&#226;ce &#224; la justice, &#224; ceux qui continueraient de la traiter sur un registre qui date sensiblement. Il me semble qu'on ne peut, &#224; la fois, sauf &#224; &#234;tre incoh&#233;rent, d&#233;sirer la dignit&#233; pr&#233;sidentielle et contester &#224; celle-ci&#160;les moyens de sa sauvegarde si la soci&#233;t&#233; est en retard d'une image par rapport &#224; celui qui la repr&#233;sente. 
 Note reprise par Marianne2.fr   
 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
