<document>
	<date>2013-05-17</date>
        <title>Le pr&#233;sident socialiste de tous les Fran&#231;ais...</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
                <category>T&#233;l&#233;vision</category>
        </categories_set>
        <text>
                 
                         Cela n'a pas manqu&#233;. 

 Apr&#232;s les deux heures 30 de sa conf&#233;rence de presse, le pr&#233;sident de la  R&#233;publique a eu droit, comme il est de coutume en France, &#224; la salve de l'opposition et aux &#233;loges du camp socialiste (LCI). Probablement retrouvera-t-on, dans les commentaires de ce blog le m&#234;me partage entre les adversaires irr&#233;ductibles de ce pouvoir et ses partisans. 

 Fran&#231;ois Hollande, dans son expos&#233; liminaire, s'est efforc&#233; de d&#233;montrer la coh&#233;rence de sa politique, le s&#233;rieux du redressement &#233;conomique et financier mis en oeuvre depuis le d&#233;but de son quinquennat et, sur le plan europ&#233;en, a &#233;voqu&#233; les initiatives fortes qu'il avait l'intention de soumettre &#224; ses partenaires, notamment &#224; l'Allemagne &#224; l'&#233;gard de laquelle il a adopt&#233; une attitude de solidarit&#233; et de compr&#233;hension d&#233;nu&#233;e cependant de toute complaisance. R&#233;parant les outrances belliqueuses des extr&#234;mes du PS, il a gliss&#233; toutefois que la r&#233;cession avait frapp&#233; plus durement les Allemands, au cours des derniers mois, que les Fran&#231;ais (LCI). 

 Il serait malhonn&#234;te de soutenir que cette pr&#233;sentation g&#233;n&#233;rale de "sa" ligne - il a clairement fait valoir, dans une r&#233;ponse &#224; une question sur "l'usine &#224; gaz" des six ministres &#224; Bercy, qu'il n'y avait que la ligne du pr&#233;sident de la R&#233;publique, et pas deux - a &#233;t&#233; rat&#233;e puisqu'en dehors de l'hommage oblig&#233; au Premier ministre, elle n'&#233;tait destin&#233;e qu'&#224; faire appara&#238;tre &#224; l'intention des 400 journalistes pr&#233;sents, pour ceux qui pouvaient en douter, le caract&#232;re d&#233;lib&#233;r&#233;, r&#233;fl&#233;chi, m&#251;rement programm&#233; de s&#233;quences qui, insistait le pr&#233;sident, sortiraient la France de son marasme. Il n'h&#233;sitait &#224; pas &#224; maintenir que la courbe du ch&#244;mage s'inverserait &#224; la fin de l'ann&#233;e 2013. 

 Malgr&#233; le confort d'un tel propos, puisque le pr&#233;sident, &#224; son aise et en pleine libert&#233;, visait &#224; faire croire que, loin d'avoir &#233;t&#233; d&#233;pass&#233; les &#233;v&#233;nements, il les avait au contraire organis&#233;s, l'argumentation avait beau &#234;tre structur&#233;e, la parole d&#233;li&#233;e et la conviction affich&#233;e, m&#234;me pour le profane dans ces mati&#232;res, un doute subsistait sur la puissance et l'efficacit&#233; de ce dispositif pour remonter le courant du d&#233;clin, r&#233;duire les d&#233;ficits, faire rena&#238;tre l'espoir, la croissance et restaurer une place de choix pour la France en Europe. 

 Ce n'&#233;tait pas seulement parce que la "bo&#238;te &#224; outils" de Fran&#231;ois Hollande semblait bien insuffisante face &#224; la violence de la r&#233;cession, comme Jean-Louis Borloo le faisait valoir avec une certaine mod&#233;ration qui tranchait sur l'excitation partisane d'autres appr&#233;ciations, pas seulement parce que, pour Jean-Luc M&#233;lenchon, il n'y avait rien de gauche dans ce programme, mais peut-&#234;tre paradoxalement pour le motif que le pr&#233;sident semblait r&#233;p&#233;ter consciencieusement, intelligemment les le&#231;ons de la doxa europ&#233;enne et qu'on se prenait &#224; imaginer que la droite sarkozyste aurait probablement, soumise au m&#234;me &#233;tau, tenu le m&#234;me discours en feignant de l'inventer quand au fond il &#233;tait dict&#233;. 

 Bien s&#251;r, le pr&#233;sident a &#233;t&#233; brillant dans l'exercice dont il raffole, sans doute parce qu'&#224; la fois il y r&#233;v&#232;le sa virtuosit&#233; intellectuelle et son langage convenable sans &#234;tre guind&#233; ou vulgaire et fait percevoir le gouffre qui s&#233;pare ses conf&#233;rences de presse des interventions de son pr&#233;d&#233;cesseur. A l'&#233;vidence, les questions qu'on lui pose, jamais trop acides parce que, courtois avec tous les journalistes, il suscite de leur part une forme de respect, ne sont pas v&#233;cues par lui comme autant d'offenses mais pour l'incarnation modeste d'une d&#233;mocratie au quotidien. J'avoue ne jamais &#234;tre lass&#233; par cette r&#233;ciprocit&#233; men&#233;e dans un climat d'urbanit&#233; entre la parole m&#233;diatique et la r&#233;plique pr&#233;sidentielle. 

 Est-ce &#224; dire que tout prenait la couleur, la limpidit&#233; de son talent ? 

 Quand il a consacr&#233; une longue r&#233;ponse au reproche d'avoir du mal &#224; d&#233;cider, on a pu constater que sa susceptibilit&#233;, si elle est ma&#238;tris&#233;e, ne le constitue tout de m&#234;me pas comme un ectoplasme, une passivit&#233; que rien n'offenserait. Il a rappel&#233;, avec trop de pr&#233;cisions pour ne pas avoir &#233;t&#233; touch&#233; au vif, les multiples situations o&#249; il avait d&#251; trancher (et pas des t&#234;tes !) et certains de ses actes de commandement et de d&#233;termination, notamment pour le Mali. J'ai toujours consid&#233;r&#233; imb&#233;ciles les all&#233;gations qui lui imputaient de la mollesse. Fran&#231;ois Hollande &#224; l'&#233;vidence a une autorit&#233; qui n'a pas besoin de coups d'&#233;clats permanents, donc inoffensifs. Il me semble qu'il s'est bien d&#233;crit en assumant sa fonction de d&#233;cideur au plus haut niveau de l'Etat et sa volont&#233;, aussi, de ne pas se substituer aux autres par une d&#233;testable omnipotence. 

 Si je n'avais &#224; retenir de cette conf&#233;rence de presse qu'un seul exemple de courage intellectuel et politique, ce serait sa position sur l'amnistie en g&#233;n&#233;ral et l'amnistie sociale en particulier. J'ai aim&#233; qu'il compare, sans fr&#233;mir, les casseurs du Trocad&#233;ro avec les casseurs syndiqu&#233;s et qu'il d&#233;nonce la violence dans les deux cas. 

 La plus grave ambigu&#239;t&#233;, le malaise le plus pr&#233;occupant de sa pratique de chef de l'Etat tient &#224; mon sens &#224; cette oscillation permanente entre le socialisme et la France, entre l'int&#233;r&#234;t g&#233;n&#233;ral du pays et les int&#233;r&#234;ts du parti, entre l'ambition nationale et le client&#233;lisme id&#233;ologique. Sa phrase : "Je suis un socialiste qui veut faire r&#233;ussir la France", pour appara&#238;tre pleine de noblesse, est cependant riche d'un malentendu &#224; partir du moment o&#249; &#233;lu par une majorit&#233; de non socialistes, il n'h&#233;site pas pourtant &#224; placer le socialisme au premier rang de ses pr&#233;occupations en refusant m&#234;me, &#233;volution n&#233;gative, de s'avouer social-d&#233;mocrate, contrairement &#224; la teneur de sa premi&#232;re conf&#233;rence de presse. Dans cet affichage id&#233;ologique, j'incline &#224; supputer que beaucoup a &#233;t&#233; fait par lui pour la "galerie" gouvernementale et tous ceux dans les marges du parti et au Front de gauche qui surveillaient sa puret&#233; socialiste. 

 Car, en d&#233;finitive, la France n'est pas le synonyme de socialisme et servir tous les Fran&#231;ais appelle une toute autre d&#233;marche que gratifier son camp. Il est difficile, voire impossible pour un pr&#233;sident honn&#234;te de laisser peser sur son action et ses entreprises, une double emprise : celle de son devoir, celle de son camp. Puisqu'il d&#233;sire laisser une trace en 2017 en ayant rendu la France plus apais&#233;e, mieux arm&#233;e, plus ouverte, il n'a pas d'autre choix que de se d&#233;vouer pour la premi&#232;re et de d&#233;laisser la seconde. 

 Sa r&#233;action sur l'union nationale est &#233;galement tr&#232;s r&#233;v&#233;latrice avec cette banalit&#233; qu'il y a une majorit&#233; et une opposition mais &#233;galement des sujets sur lesquels des accords seraient possibles et une &#233;coute bienveillante du pouvoir envisageable. Il est patent qu'il y a de la part du pr&#233;sident un recentrage sur un socialisme au moins formel, comme un bouclier, une carapace contre les &#233;preuves de ces temps infiniment difficiles o&#249; l'amateurisme &#233;clair&#233; de la plupart des ministres ne suffit pas &#224; rassurer et &#224; convaincre. Et, pourtant, il pr&#233;f&#232;re donner du temps au temps pour changer cette &#233;quipe qui ne gagne pas ! 

 Son soutien convenu au Pr&#233;fet de police qui objectivement a &#233;chou&#233; est aussi gangren&#233; par une vision plus id&#233;ologique que professionnelle. Si des casseurs ont pu commettre le pire, c'est qu'en amont puis en aval, pour ne pas parler de la fureur du pr&#233;sent de cette soir&#233;e, un chef n'avait pas su, pas pu, pas contr&#244;l&#233;, pas pr&#233;vu, bref qu'il avait &#233;t&#233; d&#233;pass&#233; et incomp&#233;tent. Ce n'est pas son socialisme qui doit prot&#233;ger Boucault pas plus que le sarkozysme de tel ou tel techniquement remarquable n'aurait d&#251; &#234;tre imput&#233; &#224; charge. Dans la police, il n'y a pas pl&#233;thore de personnalit&#233;s exceptionnelles pour qu'on joue ces places et ces responsabilit&#233;s &#224; la loterie partisane. 

 J'ai tent&#233; une analyse ni inconditionnelle ni trop partiale. Ce &#224; quoi je continue d'attacher le plus grand prix, ce qui, en ma qualit&#233; de citoyen, me change et ne laisse pas de me r&#233;jouir en me permettant de me concentrer sur le discours pr&#233;sidentiel et non pas seulement sur son &#234;tre se rapporte &#224; l'atmosph&#232;re rare de ces deux conf&#233;rences de presse. La normalit&#233; du pr&#233;sident, la sympathie qu'il inspire, son refus d'installer, par tous moyens, dans l'espace de dialogue un rapport de force, l'indiscutable qualit&#233; r&#233;publicaine de ses attitudes, l'urbanit&#233;, son obsession d'occuper sa place mais de ne pas usurper celle des autres - tout est occasion, en d&#233;pit des antagonismes politiques, de se f&#233;liciter de ce changement radical entre hier et aujourd'hui et de ne pas aspirer au retour d'hier, demain. 

 En effet, le paradoxe de cette d&#233;mocratie tranquille, dont il est le centre et le pivot, est qu'elle ne dissimule pas que le pr&#233;sident est seul, sans une &#233;quipe de haut niveau, sans un gouvernement - &#224; l'exception de quelques ministres - performant et indiscutable (Le Monde). La vraie faiblesse de Hollande tient peut-&#234;tre &#224; ce d&#233;faut de clairvoyance : n'avoir pas su choisir les actifs qui convenaient au service de ses desseins et de sa parole. 

 

   
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
