<document>
	<date>2009-09-27</date>
        <title>Le Pr&#233;sident travaille. Nous aussi. </title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Quelques commentateurs de mon dernier billet sur Val&#233;ry Giscard d'Estaing m'ont fait le reproche de m'attacher &#224; un sujet d&#233;pass&#233; - je ne le crois pas tel - alors qu'ils attendaient un post sur le cours de l'affaire Clearstream et la pol&#233;mique li&#233;e &#224; l'utilisation du substantif&#160;"coupables" par le pr&#233;sident. Un autre blogueur, "Jules", demeure&#160;"perplexe" devant mon silence. Pourtant,&#160;il&#160; semble &#233;vident et in&#233;vitable&#160;pour le&#160;magistrat que je suis. Il&#160;est exclu, par d&#233;ontologie,&#160;que je m'abandonne&#160;&#160;&#224;&#160;cette tentation qui au vrai&#160;me tenaille chaque jour.  
 En revanche, rien ne m'arr&#234;te quand il s'agit d'analyser un propos du pr&#233;sident de la R&#233;publique &#224; Pittsburgh, aux Etats-Unis, lors de la conf&#233;rence de presse suivant le G20. Il a tourn&#233; en d&#233;rision ceux qui, en France, ont eu le temps de se consacrer "&#224; cette pol&#233;mique certainement passionnante" alors que lui a travaill&#233; "nuit et jour durant une semaine" et qu'il a &#233;t&#233; "bien occup&#233;" en traitant "de sujets lourds" (nouvelobs.com, lepoint.fr). 
 Que le pr&#233;sident de la R&#233;publique,&#160;m&#234;me &#224; l'&#233;tranger, badine sur cette controverse le&#160;concernant ne fait que confirmer que l'Etat de droit, sur quelque registre que ce soit, n'est pas une obsession pour lui. Il l'&#233;voque certes souvent mais j'ai l'impression que l'hommage est plus formel qu'authentique. L'homme politique, chez lui, a clairement fait dispara&#238;tre l'avocat. 
 Mais ce qui m'int&#233;resse dans sa r&#233;plique, c'est &#224; nouveau l'allusion &#224; sa charge de travail et &#224; l'importance de sa mission. Au point de se moquer de ceux&#160;qui en France faisaient comme ils pouvaient, n'ayant&#160;pas un G20 &#224; se mettre sous l'esprit et donc contraints, en quelque sorte, de&#160;se rabattre sur des p&#233;rip&#233;ties m&#233;diocres. Je me demande si&#160;dans une d&#233;mocratie, et pour un pr&#233;sident de&#160;la R&#233;publique, tout ce qui est de nature &#224; agiter l'esprit public, &#224; susciter un &#233;moi m&#234;me excessif, voire partisan, ne devrait pas &#234;tre pris au s&#233;rieux, d&#232;s lors que le trouble, peu ou prou, a une&#160;tonalit&#233; politique. Pour une R&#233;publique, une &#233;chelle des&#160;valeurs n'a gu&#232;re de sens. Il y a le r&#244;le capital du pr&#233;sident et les fourmis de la citoyennet&#233;&#160;que nous sommes. Rien n'est admirable, rien n'est m&#233;prisable. Tout a sa place&#160;dans l'espace public. 
 En effet, ce n'est pas la premi&#232;re fois, loin de l&#224;, que Nicolas Sarkozy, en substance, d&#233;clare qu'il travaille &#233;norm&#233;ment, qu'il est &#224; la t&#234;te de la France pour cela et qu'on aurait mauvaise gr&#226;ce &#224; d&#233;nier qu'il ne m&#233;nage pas ses efforts. C'est une &#233;vidence. Le&#160;pr&#233;sident travaille beaucoup, bouge &#233;norm&#233;ment&#160;mais l'&#233;tonnant est qu'il ne cesse de le r&#233;p&#233;ter&#160;comme s'il cherchait paradoxalement &#224; donner mauvaise conscience&#160;&#224; ceux qui l'ont port&#233; au pouvoir et lui infligent&#160;ce devoir quotidien de&#160;diriger leur pays, cet honneur dont &#224; l'entendre le bonheur s'est &#233;vanoui. C'est si dur ! Pourtant,&#160;ils ne sont pas rares ceux qui seraient pr&#234;ts &#224; emprunter ce chemin de croix ! Mais&#160;on n'y peut rien. Un pr&#233;sident, on l'&#233;lit pour qu'il travaille, se donne &#224;&#160;fond, au point qu'on lui permet juste un peu de repos &#224; condition que ce ne soit&#160;pas somptuaire ni ostensible. La sueur sans les larmes.&#160;Il&#160;n'est pas&#160;choisi pour autre chose. Aussi,&#160;il y a&#160;quelque chose de surprenant dans cette&#160; fr&#233;quente repr&#233;sentation du pr&#233;sident par lui-m&#234;me&#160;comme &#234;tre laborieux, surmen&#233;&#160;et&#160;courant le monde pour nous.&#160;C'est&#160; nous faire entrer trop&#160;volontiers&#160;dans ses coulisses intimes comme&#160;lorsque le soir on rentre, qu'on s'affale et qu'on avoue qu'on n'en peut plus. Je ne me souviens pas avoir jamais entendu Jacques Chirac, m&#234;me au temps de sa splendeur politique et de son inlassable &#233;nergie, prof&#233;rer&#160;publiquement, avec une sorte de contentement de soi mais attrist&#233;, qu'il en faisait beaucoup et que c'&#233;tait remarquable pour un pr&#233;sident. Pas plus que Fran&#231;ois Mitterrand qui, au contraire, cherchait &#224; dissimuler la somme de&#160;ce&#160;qu'il accomplissait sous ses&#160;fl&#226;neries et&#160;ses parcours de golf. A chacun son sport. 
 Je n'aurais jamais imagin&#233; que Nicolas Sarkozy, formidable actif, puisse appartenir &#224; cette cat&#233;gorie de gens&#160;qui &#233;prouvent, en plus, le besoin sinon de s'en vanter du moins de le proclamer r&#233;guli&#232;rement. Pas seulement pour r&#233;pondre aux critiques mais par une sorte d'information qu'il&#160;ne r&#233;pugne jamais &#224; donner sur lui-m&#234;me.&#160;Comme si cela &#233;tait un &#233;v&#233;nement,&#160;une rupture l&#224; aussi.&#160; 
 Je suis d'autant plus sensible &#224; cette habitude&#160;pr&#233;sidentielle&#160;&#160;que chez beaucoup, dans la quotidiennet&#233; la moins &#233;clatante et stressante&#160;qui soit, toutes proportions gard&#233;es et respect&#233;es,&#160;on trouve ce souci de se camper en&#160;for&#231;ats de la vie.&#160;Combien sont persuad&#233;s qu'ils&#160;ont une charge de travail&#160;&#233;puisante,&#160; vous en imposent le r&#233;cit et&#160; se croient &#224; la fois importants et dignes de piti&#233; ! L'exp&#233;rience d&#233;montre que ces personnes, qui se soucient comme d'une guigne du labeur des autres, sont g&#233;n&#233;ralement les moins efficaces &#224; tous points de vue. 
 Le&#160;pr&#233;sident travaille. Nous aussi.&#160;&#160;&#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
