<document>
	<date>2007-10-24</date>
        <title>Le Proc&#232;s de Mathieu Lindon ?</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         L'actualit&#233; est si riche mais si pleine de sujets dangereux pour un magistrat, que la moindre opportunit&#233; intellectuelle paisible est saisie de toute urgence. C'est comme se d&#233;tourner de l'essentiel pour l'accessoire, ou pr&#233;tendre oublier un chagrin d'amour en s'occupant l'esprit avec des futilit&#233;s. 

 Pourtant, le fait que la Cour europ&#233;enne des droits de l'homme (CEDH) ait estim&#233;, le 22 octobre, que la justice fran&#231;aise n'a pas viol&#233; la libert&#233; d'expression, notamment celle de Mathieu Lindon et de son &#233;diteur POL, n'est pas sans int&#233;r&#234;t. Le premier, rappelons-nous, a &#233;crit en 1998 un roman "Le Proc&#232;s de Jean-Marie Le Pen". Selon le Monde, ce dernier y &#233;tait qualifi&#233; par l'un des personnages de "chef d'une bande de tueurs" et de "vampire qui se nourrit de l'aigreur de ses &#233;lecteurs, mais parfois aussi de leur sang". Ces propos ont &#233;t&#233; jug&#233;s diffamatoires par les juridictions fran&#231;aises. 

 C'est un probl&#232;me passionnant mais difficile &#224; trancher que celui du rapport de la loi sur la presse avec l'imaginaire. Certes, dans un premier mouvement, une &#233;vidence semble sauter &#224; la pens&#233;e mais la r&#233;flexion fait na&#238;tre plus d'interrogation que de certitude. 

 En effet, imm&#233;diatement le bon sens ne nous invite pas &#224; laisser&#160; un auteur&#160; se r&#233;fugier dans l'ombre de ses personnages, &#224; l'abri de la fiction&#160; pour vitup&#233;rer des &#234;tres r&#233;els qui peuvent se sentir directement offens&#233;s en d&#233;pit de l'indirect de la narration. Ce serait comme une supercherie, un proc&#233;d&#233; ind&#233;licat. 

 Mais refuser cette d&#233;marche, n'est-ce pas au fond m&#233;conna&#238;tre, qu'on aime ou non le roman, la sp&#233;cificit&#233; de la litt&#233;rature et du langage, qui n'informe pas mais repr&#233;sente ? Lorsque l'instance avait &#233;t&#233; engag&#233;e, j'avais d&#233;j&#224;, en tant que citoyen, tent&#233; de rassembler sur ce d&#233;bat ce qui pouvait favoriser l'auteur ou satisfaire le plaignant. Au b&#233;n&#233;fice de Mathieu Lindon dont les opinions &#233;taient connues et la forte antipathie &#224; l'encontre de Le Pen av&#233;r&#233;e, demeurait le point fondamental que le choix de la fiction ne pouvait &#234;tre trait&#233; &#224; la l&#233;g&#232;re et que &#231;'aurait &#233;t&#233;, &#224; l'&#233;vidence, un trop lourd appareil pour faire passer un bref message id&#233;ologique. Force &#233;tait d'admettre - et encore plus aujourd'hui - que l'imaginaire modifiait la nature de l'insulte brute prof&#233;r&#233;e par un personnage. Celle-ci devenait l'&#233;manation de celui qui s'exprimait, pour l'incarner en quelque sorte. M&#234;me appliqu&#233;e &#224; un responsable politique existant, elle ne relevait plus, &#224; mon sens, de la diffamation, qui aurait exig&#233; un lien sans d&#233;tour entre Mathieu Lindon et Le Pen alors que, pr&#233;cis&#233;ment, les mots incrimin&#233;s perdaient, par la gr&#226;ce de cette litt&#233;rature m&#234;me engag&#233;e, l'intensit&#233; offensante du slogan pour s'inscrire dans un espace intellectuel invent&#233; dont ils n'&#233;taient qu'une part infiniment modeste et pas forc&#233;ment assum&#233;e par l'&#233;crivain. Il n'est pas neutre que Mathieu Lindon ait emprunt&#233; les voies de l'imaginaire, m&#234;me pour transmettre ce qu'il pensait par l'entremise d'une cr&#233;ation de son esprit, puisqu'ainsi, par le simple fait de ne pas l'endosser directement, il manifestait la distance et le retrait qui d&#233;finissent la litt&#233;rature et mettent, ailleurs, la r&#233;alit&#233; avec ses fulgurances et ses agressions imm&#233;diates, sans la douceur d'une intercession. 

 Cette analyse, j'en suis heureux, ne se trouve pas en contradiction avec l'opinion partiellement dissidente de quatre juges de la CEDH qui ont tr&#232;s justement mis l'accent sur le "grand poids" qu'il faut attacher &#224; "la nature de l'ouvrage en question", en critiquant la position des autorit&#233;s judiciaires internes, selon laquelle "il ne faut pas faire de distinction en fonction de la forme d'expression utilis&#233;e". Regrettant que la CEDH ait, dans son arr&#234;t, manifest&#233; une totale soumission &#224; l'argumentation fran&#231;aise, ils suscitent, par leur attitude pugnace et stimulante, une obligation d'intelligence et de critique qui se trouve fich&#233;e au coeur du droit de la presse et de la libert&#233; d'expression. 

 Le roman de Mathieu Lindon n'aurait-il eu qu'un seul m&#233;rite, ce serait d&#233;j&#224; celui de nous contraindre &#224; fuir les routes faciles et les chemins tout trac&#233;s, pour nous plonger dans cet &#233;tat incommode o&#249; la pens&#233;e est r&#233;tive au repos.  

 Dans un d&#233;licieux malaise. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
