<document>
	<date>2008-06-06</date>
        <title>Le profane et le sacr&#233;</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         
 Hier, dans une pompe &#233;plor&#233;e, le magnifique cr&#233;ateur qu'a &#233;t&#233; Yves Saint Laurent a vu sa m&#233;moire honor&#233;e. La c&#233;r&#233;monie a donn&#233; &#224; sa mort l'&#233;crin fun&#232;bre qui lui convenait et qu'elle m&#233;ritait. 
 Que toute mort m&#233;rite. Cela fait&#160;quelque temps&#160;que je suis pr&#233;occup&#233; par un ph&#233;nom&#232;ne de soci&#233;t&#233; sur lequel, &#224; mon sens, on ne se penche pas assez. Celui de la profanation des cimeti&#232;res. Musulmans, juifs ou catholiques. Cette scandaleuse pratique n'est pas ancienne. Certes, on a toujours connu des d&#233;gradations et souillures qui ne r&#233;v&#233;laient rien d'autre que la b&#234;tise ou la provocation de quelques &#233;nergum&#232;nes souvent avin&#233;s. Ce qui a chang&#233; peut-&#234;tre - je ne veux pas &#234;tre p&#233;remptoire, n'&#233;tant qu'un particulier qui ne dispose, par ses lectures, que d'une sociologie fragmentaire -, c'est la r&#233;p&#233;tition de rites qui, pr&#233;cis&#233;ment, ont cette particularit&#233; de s'en prendre aux rites consacr&#233;s, aux sanctuaires admis et &#224; cette communaut&#233; de r&#233;v&#233;rence qui paraissait r&#233;unir les fous et les sages, les sceptiques et les croyants dans une m&#234;me r&#233;serve. Comme il est des lieux o&#249; souffle l'esprit, il est des lieux o&#249; la mort impose silence. Les cimeti&#232;res, pour tous, &#233;taient des haltes tristes qui offraient une parenth&#232;se dans l'agitation quotidienne de la vie. M&#234;me sans &#233;prouver un chagrin li&#233; &#224; une disparition identifiable, il n'est personne qui, toutes religions confondues, esprits forts compris, se serait aventur&#233; &#224; porter atteinte &#224; la mat&#233;rialit&#233; des s&#233;pultures.&#160;Comme si la disparition des &#234;tres, dans tous les cas, entra&#238;nait une sorte de prescience sur la possibilit&#233; d'un au-del&#224;&#160;ou au moins de pudeur devant une finitude terrestre d&#233;solante en elle-m&#234;me. 
 Pourquoi cette heureuse concordance est-elle balay&#233;e aujourd'hui par des miasmes malfaisants ? Au fond, pourquoi le respect de la mort est-il substitu&#233;, chez certains, par la mort du respect ? J'&#233;carte le satanisme qui, selon le Monde, comporterait une aristocratie elle-m&#234;me choqu&#233;e par "le bric-&#224;-brac symbolique" des d&#233;gradations de cimeti&#232;res. 
 La mort du respect ne constitue-t-elle pas l'expression ultime, dans cet univers si longtemps prot&#233;g&#233;, d'une volont&#233; perverse de ne plus s'en laisser conter, de d&#233;truire les derniers restes d'une d&#233;licatesse sociale, de porter le profane le plus laid et le plus honteux dans un royaume impr&#233;gn&#233;, quoi qu'on en aie, de sacr&#233; ? Il n'est tout de m&#234;me pas indiff&#233;rent de constater que la mort, devenant en certaines circonstances dramatiques plus un recours imm&#233;diat qu'une scandaleuse&#160;solution, s'est d'une certaine mani&#232;re banalis&#233;e. De la sorte, elle n'a plus suscit&#233; le m&#234;me effroi ni inspir&#233; la m&#234;me timidit&#233;. Elle s'est install&#233;e presque dans le champ du vivant pour le meilleur et pour le pire. On d&#233;grade, on souille les cimeti&#232;res parce que chacun se veut, se croit un Don Juan au petit pied. Plus rien n'est sacr&#233; parce que le profane serait l'alpha et l'om&#233;ga de tout et que respecter serait le signe d'une faiblesse. Je ne m&#233;connais pas qu'une telle analyse met dans le m&#234;me sac cr&#233;pusculaire des comportements erratiques ou des attitudes sciemment iconoclastes. Ces derni&#232;res, les plus nombreuses, repr&#233;sentent la pointe d'une civilisation de la d&#233;rision et du m&#233;pris. Plus rien n'est &#224; sauvegarder parce que tout devrait nous &#234;tre permis. 
 Enfin, ces profanations ne manifestent-elles pas l'&#233;clatement d'un monde qui ne sent m&#234;me plus le lien fort et &#233;mouvant de sa condition mortelle ? Dans le Gu&#233;pard, le beau roman de Lampedusa, il est dit que nous devrions forc&#233;ment aimer notre prochain puisqu'il va mourir comme nous et que cette communaut&#233; de destin ferait de notre humanit&#233; une solidarit&#233; en attente et en souffrance. C'est une superbe id&#233;e, un sentiment &#233;lev&#233;. Aujourd'hui, parce que nos destin&#233;es se vivent ind&#233;pendantes les unes des autres et que notre autarcie, devant un lien social d&#233;lit&#233;, serait la preuve de notre puissance, cette perception de notre mort &#224; venir comme partage et union s'est probablement dissip&#233;e au point de nous rendre infiniment moins sensibles &#224; la disparition de l'autre, &#224; l'effacement de tous les autres. Notre prochain, parce qu'il est mort, parce qu'il va mourir, demeure tout de m&#234;me un &#233;tranger. L'inconnu reste inconnu. 
 Il est des lieux o&#249; l'humanit&#233; devrait suspendre ses tentations de n'&#234;tre que ce qu'elle est. La mort, notre in&#233;luctable horizon et aussi, je l'esp&#232;re, notre enseignante de d&#233;cence. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
