<document>
	<date>2008-09-03</date>
        <title>Le psychologue sans nom !</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         A Fleury-M&#233;rogis, tout s'est bien termin&#233; si j'ose dire. 
 Si le condamn&#233;, mis &#224; mal par le GIGN, se trouve encore dans un &#233;tat critique (20 minutes), le personnel p&#233;nitentiaire a repris les choses en main et les d&#233;tenus, dans le quartier concern&#233;, sont demeur&#233;s tranquilles. Le garde des Sceaux s'est rendu tr&#232;s tard sur place pour saluer l'intervention du GIGN et la ma&#238;trise des agents p&#233;nitentiaires. 
 Internet et le Parisien nous ont tenu inform&#233;s de ces dramatiques p&#233;rip&#233;ties. On conna&#238;t presque tout de Florent B., &#226;g&#233; de 30 ans, que&#160;la cour d'assises d'Eure-et-Loir a sanctionn&#233;, pour viol avec arme, de 15 ans de r&#233;clusion criminelle. Cet homme, qui pr&#233;sentait des ant&#233;c&#233;dents psychologiques lourds, devait &#234;tre prochainement examin&#233; par le Centre d'orientation de Fresnes. Les r&#233;actions de l'UFAP, le syndicat p&#233;nitentiaire majoritaire, sont conformes &#224; ce qu'on attendait. Rachida Dati a &#233;t&#233; fid&#232;le au rendez-vous que l'actualit&#233;, d'urgence, lui imposait.&#160;Les courageux n'ont pas failli dans leur mission : ils sont venus et ont vaincu. 
 Pourquoi, depuis le d&#233;but de cette terrible s&#233;quence, n'ai-je en t&#234;te qu'une lancinante incertitude sur le nom du psychologue victime puis d&#233;livr&#233; ? Il n'a pas de nom mais pas non plus de visage. Depuis 1995, il accomplissait sa t&#226;che deux fois par semaine &#224; Fleury. 
 Dans la salle de soins, Florent B. l'a contraint, sous la menace d'un couteau "bricol&#233;", &#224; sortir dans le couloir. L&#224;, le th&#233;rapeute, assis &#224; ses pieds, a subi l'enfer.&#160;Il aurait pu mourir. Il aurait pu craquer. Il aurait pu tout faire &#233;chouer. Mais il est vivant et on ne sait pas qui il est. 
 Ce n'est pas humain de n'avoir ni nom ni visage. Il aurait fallu avoir de quoi le mettre dans nos t&#234;tes, dans notre piti&#233;. 
 Pourtant, je n'ai cess&#233; de songer &#224; lui. A cette effrayante&#160;soumission, &#224; un d&#233;s&#233;quilibr&#233;,&#160; d'une personne habitu&#233;e &#224; dominer par l'esprit, &#224; r&#233;gir par l'analyse. Moi qui n'ai que trop tendance &#224; trouver souvent l&#233;g&#232;res les conclusions des experts psychologues, d'un coup je me suis senti ridicule, avec cet &#233;pisode trop empli de r&#233;el,&#160;cette intrusion brutale de l'angoisse et de la mort possible dans un destin de psychologue. Ainsi, la cohabitation avec les forces obscures de la vie et les myst&#232;res fascinants de la malfaisance avait r&#233;v&#233;l&#233; son revers : la malfaisance avait pris le pas sur l'&#234;tre qui croyait pouvoir l'apprivoiser en la diss&#233;quant, le condamn&#233; en prison triomphait de celui qui d&#233;sirait l'aider en l'expulsant&#160;de sa prison intime et maladive. 
 Mais, tout de m&#234;me,&#160;ce psychologue n'a ni nom ni visage. 
 Peut-&#234;tre que loin de diminuer notre indignation et de rendre moins assur&#233;e&#160;notre empathie, l'inconnu amplifie au contraire&#160;le sens du drame et pousse au paroxysme notre solidarit&#233;. L'abstraction de la souffrance l'emporte, en d&#233;finitive,&#160;sur la souffrance de l'abstraction. Ce psychologue endurait un chemin de croix pour tous les psychologues, pour tous ces professionnels dont on oublie trop souvent le risque qu'ils courent. Comme si l'intelligence ou le go&#251;t d'autrui &#233;taient des protections absolues alors qu'ils ne p&#232;sent rien contre le d&#233;sordre et l'action&#160;de certaines existences. 
 La souffrance de l'abstraction, au fond, n'a dur&#233; qu'un temps. Celui d'extraire de l'anonymat ce psychologue, d'appliquer sur lui tous les visages et de lui donner tous les noms. Le psychologue inconnu n'est pas d&#233;j&#224; enfoui dans l'oubli mais&#160;embl&#233;matique des malheurs ignor&#233;s et des victimes pass&#233;es sous silence. 
 Je ne veux&#160;rien savoir de plus sur ce psychologue. Sa nuit de torture me suffit.&#160;Que son nom, son visage me demeurent cach&#233;s. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
