<document>
	<date>2010-01-18</date>
        <title>Le rayon Rohmer</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Cin&#233;ma</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Le rayon Rohmer, comme l'un de ses plus beaux films : le rayon vert. Quelque chose d'&#233;trange, de doux, de singulier. Un surnaturel naturel. Un myst&#232;re et une gr&#226;ce. 
 Dans l'excellente &#233;mission hebdomadaire&#160;de Serge Moati, "Cin&#233;mas" sur France 5,&#160;on a beaucoup et bien&#160;parl&#233; d'Eric Rohmer. Il est vrai que&#160;Serge Moati&#160;n'a pas cess&#233;, comme un artisan consciencieux et honn&#234;te, de tirer les le&#231;ons des forces ou des&#160;lacunes des &#233;missions pr&#233;c&#233;dentes, ce qui fait qu'Eric Rohmer a b&#233;n&#233;fici&#233;, notamment gr&#226;ce aux interventions d'Arielle Dombasle et de Pascal Greggory, d'&#233;loges pertinents et touchants et que ce cin&#233;aste disparu &#224; 90 ans s'est vu rendre un hommage qui avait presque autant de tenue et de pudeur que lui. 
 Les jeux de l'amour et du hasard, l'amertume des occasions manqu&#233;es, la d&#233;licieuse attente, parfois, du bonheur, les incompr&#233;hensibles entraves que l'&#234;tre se cr&#233;e &#224; lui-m&#234;me, une sorte de retenue, de passion de l'analyse et du dialogue pouss&#233;es si loin qu'elles semblent vouloir rejeter l'action et les gestes dans un autre monde. Une volont&#233; forcen&#233;e, scrupuleuse et souvent cruelle de ne rien laisser dans l'ombre, de toucher la racine m&#234;me de nos sentiments et de nos vies, une &#233;lucidation qui s'inscrit dans une quotidiennet&#233; banale. La philosophie et la psychologie install&#233;es comme chez elles dans la moindre des r&#233;pliques.&#160;Un Proust au cin&#233;ma mais&#160;qui aurait eu le talent de la simplicit&#233;, au moins apparente. 
 Ce qui &#224; mon sens n'est pas assez examin&#233; dans les oeuvres d'Eric Rohmer, c'est ce sur quoi pr&#233;cis&#233;ment elles se fondent, sont construites et men&#233;es &#224; leur terme (Le Monde, Le Figaro, Le Parisien).&#160;Je fais allusion &#224; l'extraordinaire usage du langage, au caract&#232;re unique de ces dialogues qui plongent le spectateur dans une mat&#233;rialit&#233; &#224; la fois pr&#233;sente mais d&#233;pouill&#233;e, dans une r&#233;alit&#233; en m&#234;me temps affich&#233;e et abstraite. Il suffit, pour se convaincre de cette splendide anomalie, de voir le dernier film&#160;de Michel Blanc. S'il ne l'a pas r&#233;alis&#233;, il y joue&#160;et en a &#233;crit les dialogues. Michel Blanc est probablement aujourd'hui le dialoguiste fran&#231;ais le plus dou&#233; et pourtant on per&#231;oit, quand on compare son texte avec les mots de Rohmer, que ceux-ci ne rel&#232;vent pas du m&#234;me registre. Ce n'est pas que Michel Blanc abuse des mots d'auteur alors que Rohmer n'en fait aucun. C'est que dans le dialogue de Michel Blanc, il y a une adh&#233;sion au r&#233;alisme sans qu'&#224; aucun moment, le particulier de la situation ait envie de s'&#233;chapper vers un universel, mouvement qui, chez Rohmer au contraire, donne la sensation de la vie et un parfum d'&#233;ternit&#233;. Il y a du contingent et du n&#233;cessaire dans ce qu'il a &#233;crit et qui est g&#233;n&#233;ralement dit par ses acteurs avec un ton lui aussi original, faussement appr&#234;t&#233; et vraiment spontan&#233;. 
 Pour &#234;tre franc, je ne sais pas comment il fait, comment il parvient, sans jamais d&#233;choir, &#224; accomplir ce tour de force. Son langage, pour &#234;tre ordinaire, pourtant s'&#233;vade vers une pr&#233;ciosit&#233; qui pourrait sembler mi&#232;vre si, &#224; chaque instant, la pr&#233;cision et la finesse des mots taill&#233;s au scalpel ne les faisaient pas se tenir, fragiles et intelligents, sur une cr&#234;te les abritant du double risque de la platitude ou de l'affectation. L'art de ce dialogue repr&#233;sente une "premi&#232;re" dans le cin&#233;ma fran&#231;ais. C'est du litt&#233;raire mais &#224; la fois du familier. C'aurait pu &#234;tre ennuyeux et c'est plus excitant qu'un film policier, comme si, au fond du langage, on allait trouver la cl&#233;, le vrai, le tr&#233;sor. Rohmer nous impose une &#233;coute qui constitue &#233;galement une chasse. Son texte pourrait demeurer &#224; la surface de nous-m&#234;mes mais il ne nous laisse pas tranquilles et nous contraint &#224; chercher sous l'&#233;corce le noyau. 
 Eric Rohmer n'a pas besoin d'&#233;crire son cin&#233;ma avec la cam&#233;ra puisqu'il a des mots et qu'il a invent&#233; son langage. Qu'on ne parvienne pas &#224; comprendre dans&#160;leur pl&#233;nitude la magie de ses oeuvres et la transparence &#233;quivoque des &#233;changes qu'il met dans la bouche de ses personnages constitue le signe m&#234;me de la puissance cr&#233;atrice&#160;de Rohmer. Car, pour nous plonger dans l'humain tendre et amer, ce ne sont pas des oeuvrettes pour autant qu'il nous offre&#160;! 
 Son art comme lui-m&#234;me r&#233;sistent &#224; qui pr&#233;tend les &#233;tiqueter. Le rayon Rohmer ne se laisse pas totalement regarder ni&#160;apprivoiser. 
 &#160; 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
