<document>
	<date>2013-04-15</date>
        <title>Le r&#233;quisitoire d'Henri Guaino</title>
        <author>philippebilger</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Actualit&#233;</category>
                <category>Justice</category>
                <category>M&#233;dias</category>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                 
                         Si Henri Guaino est renvoy&#233; un jour devant le tribunal correctionnel de Paris pour les insultes et outrages r&#233;p&#233;t&#233;s qu'il a prof&#233;r&#233;s &#224; l'encontre du juge Gentil avec une d&#233;lectation suicidaire, il aura aupr&#232;s de lui un tr&#232;s grand avocat d'assises adepte et d&#233;fenseur de la libert&#233; d'expression, surtout quand elle pourfend et offense les magistrats. Sa d&#233;testation de ceux-ci, judiciairement efficace et m&#233;diatiquement rentable, fera bon m&#233;nage avec l'&#233;trange r&#233;publicain, tant&#244;t foudre tant&#244;t complaisance, qu'est Henri Guaino. Je n'ai pas l'ombre d'un doute : il constituera un couple d'enfer avec Me Eric Dupond-Moretti. 

 J'ai conscience de lasser en revenant sur cette empoignade mais trois motifs au moins m'ont d&#233;termin&#233; &#224; le faire. 

 Un jour, j'ai rencontr&#233; Henri Guaino et je n'oublie pas qu'il a fait preuve &#224; mon &#233;gard de gentillesse et d'&#233;coute que j'esp&#232;re lui avoir rendues. Dans le quinquennat de l'inconditionnalit&#233;, il a apport&#233; quelque chose qui ressemblait parfois &#224; des esquisses de parler vrai. Je n'ai pas &#233;t&#233; le seul &#224; lui en savoir gr&#233;. Aujourd'hui, je ne parviens pas &#224; oublier ce qu'il fut en d&#233;pit de ce qu'il a dit et qui, quoi qu'il en ait, laissait plus l'exaltation le gouverner que la pens&#233;e. 

 J'ai peur aussi que lors du proc&#232;s, s'il a lieu, comme d'habitude le parquet soit infiniment prudent, m&#233;nageant le pr&#233;sent au nom du futur et laissant tout l'espace &#224; ces deux personnalit&#233;s dont l'alliance conjoncturelle sera redoutable au d&#233;triment de la mesure. Je ne connais pas l'avocat choisi par l'Union syndicale des magistrats mais il n'aura pas une partie facile m&#234;me pour rappeler des &#233;vidences et fustiger l'inqualifiable. Quant au pr&#233;sident, il sera ma&#238;tre de l'audience ou bien le rouleau compresseur d'Eric Guaino le r&#233;duira &#224; la portion congrue. Il y a de quoi &#234;tre inquiet d'autant plus que la majorit&#233; des m&#233;dias sera, ainsi qu'il est naturel pour eux, du c&#244;t&#233; de la machine de guerre et de parole contre la magistrature, sauf quand cette derni&#232;re met en cause des politiques avares de confidences et donc peu aim&#233;s. 

 Pourtant, j'ai eu de l'espoir quand on m'a annonc&#233; que sur le plateau des 4 V&#233;rit&#233;s sur France 2 (lemonde.fr), le d&#233;put&#233; UMP des Yvelines avait d&#233;clar&#233; que "la d&#233;magogie est la maladie mortelle de la d&#233;mocratie, de la R&#233;publique et des peuples libres" et qu'il craignait "une soci&#233;t&#233; du soup&#231;on, une soci&#233;t&#233; de la suspicion, une soci&#233;t&#233; de la pr&#233;somption de culpabilit&#233;, une soci&#233;t&#233; de la jalousie, de l'envie, ce qu'il y a de plus d&#233;testable".   

 Un moment, je me suis imagin&#233; qu'Henri Guaino, pris d'une sorte de remords et de regret - ce qui, je l'admets, n'est pas son genre - avait d&#233;cid&#233;, gr&#226;ce &#224; une lucide contrition, de s'accabler lui-m&#234;me en d&#233;non&#231;ant les propos scandaleux dont il avait abreuv&#233; le magistrat bordelais en ne connaissant rien, il faut le souligner, de ce dernier, de sa pratique, du dossier et &#233;videmment des interrogatoires et confrontations concernant Nicolas Sarkozy qui &#233;tait encore, &#224; l'entendre, le repr&#233;sentant de la France. Nostalgie, quand tu nous tiens ! 

 Cela n'a pas dur&#233; plus qu'un court moment. Car, avec mauvaise foi, je m'&#233;tais plu &#224; d&#233;tourner le sens de son intervention parce qu'elle s'accordait si bien, en d&#233;pit de son objet diff&#233;rent, avec la repentance qu'il aurait d&#251; manifester. En effet, rien n'&#233;tait plus "d&#233;magogique, soup&#231;onneux, suspicieux, pr&#233;somption de culpabilit&#233;, jaloux, envieux, d&#233;testable" que les charges indignes d'Henri Guaino "se payant", avec quel enthousiasme populiste et s&#251;r d'&#234;tre flatt&#233;, ce juge d'instruction. 

 Malheureusement, Henri Guaino avait r&#233;serv&#233; et limit&#233; sa belle r&#233;volte et d&#233;nonciation &#224; ce qui le concernait directement et son envol&#233;e pol&#233;mique ne se rapportait qu'&#224; l'&#233;ventuelle publication de son patrimoine, de ses revenus et m&#234;me de sa feuille d'imp&#244;ts, mais il para&#238;t que cette ultime transparence sera &#233;cart&#233;e pour des raisons tenant &#224; la confidentialit&#233; due aux tiers. 

 Il est touchant de constater comme &#224; droite un consensus s'est d&#233;gag&#233; contre "ce d&#233;ballage grotesque", ce "voyeurisme", cet "&#233;cran de fum&#233;e", cette d&#233;marche qui "va forc&#233;ment cr&#233;er des tensions et peut-&#234;tre m&#234;me, &#231;a et l&#224;, cr&#233;er de l'ins&#233;curit&#233; vis-&#224;-vis des int&#233;ress&#233;s". Ceux qui n'auraient pas manqu&#233; de bl&#226;mer le laxisme en mati&#232;re de morale publique des socialistes - comme ceux-ci ne s'en seraient pas priv&#233;s dans l'opposition - refusent pourtant des initiatives qui, pour n'&#234;tre sans doute pas d&#233;cisives, repr&#233;sentent un progr&#232;s. Les grands mots sont utilis&#233;s, notamment par Henri Guaino, &#224; proportion du caract&#232;re peu noble de cette d&#233;fense collective et corporatiste. On se bat moins en faveur de l'argent que pour son secret. Pourquoi ? Qu'a-t-on &#224; cacher ? 

 Comme, cependant, le r&#233;quisitoire remarquable d'Henri Guaino aurait &#233;t&#233; plus juste s'il avait &#233;t&#233; adapt&#233; &#224; sa propre remise en cause, &#224; une prise de conscience qui, m&#234;me tardive, aurait eu du m&#233;rite surtout de la part d'un caract&#232;re entier ! 

 Je me sens dans une situation non pas inconfortable mais singuli&#232;re : je viens au soutien de la fonction de juge de Jean-Michel Gentil alors que je ne le connais pas personnellement et que par cons&#233;quent je n'ai aucun pr&#233;jug&#233; d'aucune sorte &#224; son &#233;gard, contrairement aux assauts clairement concert&#233;s de plusieurs avocats. Je suis tout pr&#234;t, par ailleurs, &#224; la suite d'une page tr&#232;s compl&#232;te du Monde sur le dossier et les charges, &#224; admettre qu'elles sont "t&#233;nues" et &#224; supputer donc des r&#233;quisitions de non lieu en faveur de Nicolas Sarkozy qu'il serait peut-&#234;tre avis&#233; de suivre. Mais cet avenir probable n'est pas de nature &#224; att&#233;nuer ni &#224; excuser la violence ind&#233;cente et les qualificatifs m&#233;prisants d&#233;vers&#233;s par Henri Guaino sur Jean-Michel Gentil. 

 Son ignorance totale en l'occurrence ne saurait l'exon&#233;rer de tout. J'aimerais paraphraser Chamfort disant de quelqu'un qu'il courait apr&#232;s l'esprit et qu'il pariait pour l'esprit. 

 Je parie pour la justice, Henri Guaino lui courant apr&#232;s. 
                 
                

                          SIGNATURE  
                        

                
         
        </text>
</document>
