<document>
	<date>2011-12-23</date>
        <title>A Marseille, une rafale kalachnikov contre un gamin de 17 ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>victime</tag>
                <tag>mineur</tag>
                <tag>violence</tag>
                <tag>police uk</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Il y a quelques ann&#233;es, l&#8217;info aurait retourn&#233; la France. Aujourd&#8217;hui c&#8217;est quasiment banal&#160;: un enfant tu&#233; par une rafale de kalachnikov, &#224; Marseille. Sarko est ministre de l&#8217;Int&#233;rieur, de droit ou de fait, depuis 10 ans, et on voit le bilan. Sarko, c&#8217;est l&#8217;ins&#233;curit&#233;.  
 
 L&#8217;UMP, aussi frivole et qu&#8217;inconstante, nous pr&#233;pare la 58&#176; r&#233;forme de la d&#233;linquance des mineurs, mais lorsqu&#8217;un mineur meurt de la d&#233;linquance, elle n&#8217;a rien &#224; dire. 
 La victime d&#8217;hier avait  17 ans&#160;: sept balles de 7,62 mm nous disent les l&#233;gistes.  Le  procureur adjoint de la R&#233;publique &#224; Marseille, Michel Raffin, explique que la victime &#233;tait connue pour de &#171; petits trafics de stup&#233;fiants et des vols &#187;. Un pistolet aurait &#233;t&#233; retrouv&#233; sur le cadavre de cet enfant, et un enqu&#234;teur de la brigade criminelle commente&#160;: &#171; Il s'&#233;tait disput&#233; une semaine auparavant avec une de ses connaissances et il portait une arme sur lui car il se savait en danger &#187;. Ouais, rien que du normal. 
 Une personne a &#233;t&#233; arr&#234;t&#233;e, et est actuellement en garde &#224; vue&#160;: un jeune homme de 19 ans. Depuis deux ans,&#160;on compte&#160; 28 r&#232;glements de comptes &#224; Marseille.  
 A Marseille, les pr&#233;fets de police passent aussi vite que les col&#232;res de Sarko. Celui du moment, Alain Gard&#232;re,&#160;nous explique savamment&#160;: &#171; Un travail de fond est entrepris pour r&#233;tablir de fa&#231;on visible et efficace la s&#233;curit&#233; sur l'ensemble de l'agglom&#233;ration et en particulier le grand centre-ville. La lutte entreprise par la PJ en mati&#232;re de stup&#233;fiants dans pr&#232;s de vingt-cinq quartiers sensibles commence &#224; produire ses fruits &#187;. Bien vu, mon cher Alain&#160;: les fruits sont juste murs&#8230; 
 
 La police, c&#8217;est &#171;&#160;le&#160;&#187; service r&#233;galien. Quand il n&#8217;y a plus de police, il n&#8217;y a plus d&#8217;Etat. L&#8217;illusionniste Gu&#233;ant s&#8217;active pour emp&#234;cher les &#233;tudiants &#233;trangers qui ont brill&#233; dans nos &#233;coles de travailler en France&#160;: c&#8217;est la vraie priorit&#233;. Reprenant le programme du FN, il a d&#233;clar&#233; hier vouloir des lois contre les d&#233;linquants &#233;trangers,... et ce avant les &#233;lections !&#160;Faire voter des lois aussi inconstitutionnelles que d&#233;biles lui plait &#224; ce gros malin&#8230; Mais les enfants flingu&#233;s par des rafales de kalachnikov, rien &#224; faire ?  
 La Droite, inspir&#233;e par les duettistes Sarko et Gu&#233;ant, c&#8217;est moiti&#233; moisie, moiti&#233; incomp&#233;tente. 
 
 Et l&#224;, on fait quoi, chef ? 
 
 
 
 
        </text>
</document>
