<document>
	<date>2012-01-26</date>
        <title>La Cour de cassation ne reconnait pas la tonsure</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>retratite</tag>
                <tag>droit social</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
   Ouhlala, on a &#233;chapp&#233; &#224; un attentat gravissime &#224; la la&#239;cit&#233;... Une association dioc&#233;saine voulait faire reconna&#238;tre la premi&#232;re tonsure comme point de d&#233;part des droits &#224; retraite des eccl&#233;siastiques, mais la Cour de cassation  (20 janvier 2012, n&#176; 10-24.603 et 10-24.615)   donne sa propre lecture de ce qu&#8217;est une communaut&#233; religieuse, et y inclut les ann&#233;es de s&#233;minaire. Gros malaise &#224; pr&#233;voir pour les int&#233;gristes du slogan &#171;&#160;sph&#232;re priv&#233;e/sph&#232;re publique&#160;&#187;&#8230;  
 L&#8217;histoire est celle d&#8217;un concitoyen   qui avant d&#8217;&#234;tre ordonn&#233; pr&#234;tre, avait suivi une formation dans un grand s&#233;minaire d&#8217;octobre 1965 &#224; juin 1967. Lorsque plus tard, il avait demand&#233; la liquidation de ses droits &#224; pension de retraite &#224; la caisse d&#8217;assurance vieillesse invalidit&#233; et maladie des cultes, celle-ci avait refus&#233; de valider sa p&#233;riode de formation. Motif&#160;: on ne devient eccl&#233;siastique qu&#8217;une fois les &#233;tudes pass&#233;es, et apr&#232;s la premi&#232;re tonsure. Pour l&#8217;association dioc&#233;saine, c&#8217;est cet acte symbolique, et purement religieux, qui marque l&#8217;entr&#233;e dans la communaut&#233; religieuse, et donc l&#8217;ouverture des droits. 
 Pas d&#8217;accord, avait r&#233;pondu l&#8217;ancien abb&#233;, qui avait saisi la justice pa&#239;enne, et la Cour d&#8217;appel de Dijon lui avait donn&#233; raison, validant les sept trimestres du temps de la formation.  
 En cause, l&#8217;application de l&#8217;article L. 382-15 du Code de la s&#233;curit&#233; sociale, qui tente le mariage des droits sociaux et de la libert&#233; de religion. Zone glissante&#8230;  
 Le principe est que les ministres des cultes et les membres des congr&#233;gations et collectivit&#233;s religieuses rel&#232;vent du r&#233;gime g&#233;n&#233;ral de S&#233;curit&#233; sociale. Le droit commun, tr&#232;s bien. Mais probl&#232;me&#160;: le droit &#233;tatique peut-il contr&#244;ler la qualit&#233; de ministre des cultes d&#233;cern&#233;e par les religions&#160;? On voit bien le d&#233;bat&#160;: d&#8217;un c&#244;t&#233; la libre organisation des religions, et de l&#8217;autre la gestion &#233;galitaire des caisses publiques&#8230;  
 Pour s&#8217;y retrouver, la loi a pr&#233;vu la consultation d'une commission institu&#233;e aupr&#232;s du Minist&#232;re des affaires sociales &#171;&#160;comprenant des repr&#233;sentants de l'administration et des personnalit&#233;s choisies en raison de leur comp&#233;tence, compte tenu de la diversit&#233; des cultes concern&#233;s&#160;&#187;. Une commission qui a de quoi donner des maux de t&#234;te aux adeptes de la mythique la&#239;cit&#233;-s&#233;paration&#8230; Son travail est tr&#232;s utile pour donner un cadre, mais il reste des cas litigieux.  
 Pour la Cour d&#8217;appel, un grand s&#233;minaire, au regard du mode de vie communautaire impos&#233;, d&#232;s leur entr&#233;e, &#224; chacun de ses membres, r&#233;unis par une volont&#233; commune d&#8217;approfondissement d&#8217;une croyance et d&#8217;une spiritualit&#233; partag&#233;es en vue d&#8217;exercer un minist&#232;re sacerdotal, constitue une communaut&#233; religieuse au sens du Code de la S&#233;curit&#233; sociale. 
 L&#8217;association dioc&#233;saine avait contest&#233; cette lecture du doit devant la Cour de cassation, invoquant le libre exercice des cultes, garanti par  &#160; l&#8217;article 1 de la loi du 9 d&#233;cembre 1905 et l&#8217;article 9 de la Convention de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales. Elle reprenait &#224; son compte l&#8217;argument sph&#232;re priv&#233;e/sph&#232;re publique. 
 Non, r&#233;pond la Cour de cassation. Pour l&#8217;&#233;tablissement des droits sociaux, la justice garde un pouvoir d&#8217;appr&#233;ciation &#171;&#160;en fonction des preuves et de la nature de l&#8217;engagement religieux&#160;&#187;.  
 Or, le dossier montrait un mode de vie en communaut&#233; et une activit&#233; essentiellement exerc&#233;e au service de sa religion. Ainsi, notre ami devait &#234;tre consid&#233;r&#233; membre de la collectivit&#233; religieuse d&#232;s son entr&#233;e au grand s&#233;minaire.  
 Pour la Cour de cassation, &#171;&#160;la date d&#8217;ouverture des droits &#224; pension de retraite ne peut &#234;tre repouss&#233;e &#224; la date de la survenance d&#8217;un &#233;v&#233;nement &#224; caract&#232;re purement religieux qu&#8217;est la c&#233;r&#233;monie de premi&#232;re tonsure&#160;&#187;.  
 Conclusion facile&#160;: toute autre solution reviendrait &#224; couper les cheveux en quatre.  
 
 &#160; 
 
 
 
 
        </text>
</document>
