<document>
	<date>2008-10-30</date>
        <title>La Cour de Cassation ouvre la porte &#224; la m&#233;decine chinoise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (51)</tag>
                <tag>m&#233;decine chinoise</tag>
                <tag>loi</tag>
                <tag>m&#233;decin</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  La Cour   de Cassation ouvre la porte &#224; la m&#233;decine chinoise. Un discret arr&#234;t de la 1 &#232;re  chambre civile de la Cour de Cassation du 16 octobre 2008, classique dans ses fondements, clarifie le jeu s&#8217;agissant des m&#233;decines non-conventionnelles.   &#160;   Les faits concernaient un professionnel non-m&#233;decin c&#8217;est-&#224;-dire non-titulaire du dipl&#244;me de m&#233;decine en France, mais qui avait ouvert un cabinet de &#171;&#160;m&#233;decine chinoise&#160;&#187;. Elle existe depuis plus de 3&#160;000 ans et se comprend comme un syst&#232;me m&#233;dical complet fond&#233; sur une repr&#233;sentation de l&#8217;&#234;tre humain avec ses fonctionnements et des dysfonctionnements. Elle prend appui sur des th&#233;ories qui la place aux confins de la philosophie et de la science. Je n&#8217;aborderai pas ici la th&#233;orie du Yin et du Yang, mais je veux souligne la pertinence de cette m&#233;decine, qui permet de soigner le quart de l&#8217;humanit&#233;. Et en termes de qualit&#233; de la sant&#233; et de la dur&#233;e de vie, les r&#233;sultats, sous r&#233;serve des diff&#233;rences socio-&#233;conomiques, sont tr&#232;s comparables.   &#160;   Se greffe ici l&#8217;opposition entre la m&#233;decine chinoise et la m&#233;decine occidentale, centr&#233;e sur le traitement des maladie, &#224; partir du diagnostic et de la th&#233;rapie. Sur plus d&#8217;un point la m&#233;decine occidentale atteint une efficacit&#233; hors de port&#233;e pour la m&#233;decine chinoise, &#224; commencer par la chirurgie et la r&#233;animation. Mais elle se laisse aussi pi&#233;ger par ces r&#233;ussites, en focalisant sur la technicit&#233; et en perdant de vue la dimension globale du sujet.   &#160;   Ainsi, dans l&#8217;objectif du bien-&#234;tre qui est celui de l&#8217;OMS on distingue deux domaines d&#8217;intervention qui pour partie se recoupent. C&#8217;est dans ces conditions que se pose pour le droit fran&#231;ais la question de la place de la m&#233;decine chinoise et globalement des m&#233;decines dites non conventionnelles.   &#160;   &#160;   L&#8217;arr&#234;t de la Cour de cassation   &#160;   De telle sorte il &#233;tait factuellement possible pour cette personne d&#8217;exercer &#171;&#160;la m&#233;decine chinoise&#160;&#187; qui correspond &#224; une donn&#233;e acquise. Or, ce praticien non-m&#233;decin s&#8217;est trouv&#233; poursuivi par le Conseil d&#233;partemental de l&#8217;Ordre des m&#233;decins de la Moselle qui voulait qu&#8217;il ne puisse utiliser le terme de m&#233;decin, et qu&#8217;il ne puisse continuer &#224; exercer son activit&#233; en utilisant le terme de &#171;&#160;m&#233;decine&#160;&#187;. La Cour d&#8217;appel de Metz le 15 mai 2007 avait donn&#233; raison &#224; l&#8217;Ordre des m&#233;decins.   &#160;   Pas du tout r&#233;pond la Cour de Cassation qui refuse cette analyse globale. A l&#8217;inverse du titre de m&#233;decin, le terme de m&#233;decine n&#8217;est pas prot&#233;g&#233; par la loi.&#160;Aussi, ne peuvent &#234;tre interdits que l&#8217;&#233;tablissement de diagnostics ou la pratique d&#8217;actes m&#233;dicaux au sens de la loi fran&#231;aise.   &#160;   La limite n&#8217;est pas &#233;vidente, mais elle est de premi&#232;re importance.   &#160;   La r&#233;f&#233;rence est l&#8217;article L 4161-1 du Code de la sant&#233; publique. Exerce ill&#233;galement la m&#233;decine toute personne qui prend part habituellement  &#224; &#171;&#160;l&#8217;&#233;tablissement d&#8217;un diagnostic ou au traitement de maladie, cong&#233;nitale ou acquise, r&#233;elle ou suppos&#233;e par acte personnel, consultation verbale ou &#233;crite ou par tous autres proc&#233;d&#233;s quels qu&#8217;ils soient, ou pratique l&#8217;un des actes professionnels&#160;&#187;, ces actes &#233;tant pr&#233;vus par une nomenclature fix&#233;e par arr&#234;t&#233; minist&#233;riel.   &#160;   Pour simplifier, la loi prot&#232;ge ainsi la &#171;&#160;m&#233;decine occidentale&#160;&#187;. Un patient doit savoir qu&#8217;un professionnel portant titre de m&#233;decin est comp&#233;tent pour la m&#233;decine occidentale. Et la loi sanctionne celui qui, sans avoir le titre, exerce une activit&#233; m&#233;dicale de diagnostic et de th&#233;rapie.   &#160;   &#160;   Cohabitation des deux m&#233;decines   &#160;   Dans ce cadre, il existe deux possibilit&#233;s de pratiquer les m&#233;decines non-conventionnelles.   &#160;   La premi&#232;re est celle de m&#233;decin au sens de la loi fran&#231;aise qui pratique une activit&#233; m&#233;dicale au sens de la loi fran&#231;aise, mais qui inclut dans la pratique des apports scientifiques venant des m&#233;decines dites non-conventionnelles. Sous r&#233;serve que ces pratiques soient s&#233;rieuses et ne puissent &#234;tre qualifi&#233;es de charlatanisme, elles sont libres.   &#160;   La seconde est d&#233;sormais ouverte par l&#8217;arr&#234;t de la Cour de Cassation du 16 octobre 2008. Il s&#8217;agit de professionnels qui ne revendiquent pas le titre de m&#233;decin mais qui entendent pratiquer ces m&#233;decines non-conventionnelles. La Cour de Cassation donne tort &#224; l&#8217;Ordre des m&#233;decins qui d&#233;fendait une lecture globale du sujet. La protection l&#233;gale de la m&#233;decine ne vise que la m&#233;decine occidentale&#160;: diagnostic et th&#233;rapie avec les r&#233;f&#233;rences &#224; la nomenclature d&#8217;actes. Aussi, reste la possibilit&#233; pour des professionnels non-m&#233;decins d&#8217;afficher notamment par des plaques professionnelles ou des publicit&#233;s qu&#8217;elles pratiquent la m&#233;decine chinoise. Avec une r&#233;serve importance&#160;: ils ne peuvent dans leur pratique de la m&#233;decine chinoise exercer ce qui rel&#232;ve des activit&#233;s de diagnostic et de th&#233;rapie, car il y aurait alors une requalification en exercice ill&#233;gal par le Juge p&#233;nal.   &#160;   Il ne reste pas grand-chose&#160;? Bien au contraire&#160;! Tout ce qui concourt au renforcement de la sant&#233; d&#8217;une personne n&#8217;entre pas dans le diagnostic et la th&#233;rapie. C&#8217;est donc toute ce domaine qui se trouve prot&#233;g&#233;e par l&#8217;arr&#234;t de la Cour de Cassation. D&#233;sormais, en droit fran&#231;ais, les praticiens de m&#233;decine chinoise ne pas des m&#233;decins, mais des professeurs de sant&#233;, professeurs qui apportent un bien-&#234;tre imm&#233;diat et &#224; long terme pour les personnes qui viennent les consulter. Ce praticien doit respecter les pr&#233;ceptes de la m&#233;decine chinoise, sauf &#224; tomber lui aussi dans le charlatanisme. Et si appara&#238;t une maladie &#224; traiter, ce professeur de sant&#233; doit interrompre son action et transf&#233;rer &#224; un m&#233;decin.   &#160;   Ce n&#8217;est pas tout, mais ne c&#8217;est pas rien, loin de l&#224;. Un cadre se d&#233;gage. Il faut apprendre la m&#233;decine chinoise comme une science, avec toute sa complexit&#233;. Il est ensuite possible d&#8217;exercer sous l&#8217;indication &#171;&#160;m&#233;decine chinoise&#160;&#187; mais en respectant l&#8217;interdit du Code p&#233;nal, c&#8217;est-&#224;-dire l&#8217;&#233;laboration d&#8217;un diagnostic et d&#8217;une th&#233;rapie.   &#160;   Pour ceux qui en doutait, il n&#8217;y a pas une m&#233;decine mais plusieurs et plusieurs qui cohabitent.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
