<document>
	<date>2012-03-15</date>
        <title>La Cour P&#233;nale Internationale, la justice de l&#8217;avenir</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cpi</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Hier, la Cour P&#233;nale Internationale a rendu son premier jugement&#160;: le Congolais Thomas Lubanga Dyilo a &#233;t&#233; d&#233;clar&#233; coupable d&#8217;avoir proc&#233;d&#233; &#224; la conscription et &#224; l&#8217;enr&#244;lement d&#8217;enfants de moins de 15 ans et de les avoir fait participer activement &#224; des hostilit&#233;s du 1 er  septembre 2002 au 13 ao&#251;t 2003. Deux crimes de guerre. La Cour n&#8217;a statu&#233; que sur la culpabilit&#233;, et lors d&#8217;une prochaine audience elle se prononcera sur la sanction p&#233;nale et sur les r&#233;parations. 
 Je ne prends pas aujourd&#8217;hui le risque d&#8217;une analyse du jugement,&#8230; car la d&#233;cision de la Cour fait 624 pages. Il y aura peut-&#234;tre de vives critiques &#224; formuler contre cette d&#233;cision, et  &#160; la d&#233;fense peut faire appel. Mais je me frise d&#233;j&#224; les moustaches &#8211; que je n&#8217;ai pas &#8211; &#224; la perspective de cette lecture. En France, une cour d&#8217;assises vous colle vingt ans sans un mot d&#8217;explication, en r&#233;pondant oui ou non &#224; des questions, et sans avoir &#224; dire pourquoi elle r&#233;pond oui ou non.  
 L&#224;, je sais que ce sera du r&#233;gal. Le statut de la CPI est un texte court, car c&#8217;est un trait&#233; international, fruit de la n&#233;gociation. Aussi, la Cour doit interpr&#233;ter le texte, dans le respect de sa finalit&#233; &#8211; la lutte contre l&#8217;impunit&#233;  &#160; &#8211; et elle doit multiplier les r&#233;f&#233;rences &#224; d&#8217;autres sources juridiques, essentiellement le droit coutumier ou la jurisprudence d&#8217;autres cours. Ainsi, se cr&#233;e une lecture actuelle du droit international humanitaire. 
 Loin des flonflons du &#171;&#160;droit d&#8217;ing&#233;rence&#160;&#187; ou autres balivernes sur &#171;&#160;le combat pour les valeurs&#160;&#187;, on trouve l&#224; du droit, vrai de vrai, qui  &#160; avant de faire un pas, prend pour r&#233;f&#233;rence qui a &#233;t&#233; fait depuis un si&#232;cle par des tribunaux du monde entier.  
 Et comme la CPI est une vraie juridiction, qui sait que toute d&#233;cision ne vaut que par la qualit&#233; du d&#233;bat qui l&#8217;a pr&#233;c&#233;d&#233;e, elle offre la possibilit&#233; aux juges qui ne sont pas d&#8217;accord avec la solution retenue, de faire valoir leur opinion, dans une note &#233;crite, jointe au jugement.  
 Alors, quelles sont les critiques contre la CPI&#160;?  
 Elle est trop lente.  
 Non. Les faits jug&#233;s datent de 2002 et ont &#233;t&#233; jug&#233;s en 2012, avec entre temps maints actes de proc&#233;dures, de difficult&#233;s surmont&#233;es li&#233;es &#224; l&#8217;aspect international &#8211; &#224; commencer par l&#8217;identification des victimes et le recueil des t&#233;moignages &#8211; et ont &#233;t&#233; rendues de nombreuses d&#233;cisions lors de l&#8217;instruction, d&#233;cisions qui &#233;taient elles-m&#234;mes soumises &#224; appel. Trop long&#160;? La CPI a jug&#233; plus vite l&#8217;affaire Lubanga Dyilo que la France pour l&#8217;amiante, et aussi vite que l&#8217;affaire AZF &#224; Toulouse.  
 Elle ne s&#8217;occupe de l&#8217;Afrique. 
 Oui, mais. Elle est, pour le moment, saisie uniquement dans des affaires africaines, et en r&#232;gle g&#233;n&#233;rale par les gouvernements qui transf&#232;rent une affaire &#224; la CPI. Mais il ne faut pas en tirer des conclusions top h&#226;tives. La CPI est une cour permanente qui s&#8217;inscrit dans le travail effectu&#233; par la Tribunal P&#233;nal International pour l&#8217;Ex-Yougoslavie (TPIY). Les deux juridictions sont jumelles, et si la CPI avait &#233;t&#233; cr&#233;e plus t&#244;t, on lui reprocherait d&#8217;&#234;tre une cour pour l&#8217;Europe, car le TPIY a rendu une centaine d&#8217;arr&#234;ts&#160;! Nous verrons comment le futur gouvernement afghan n&#233;gociera la reprise d&#8217;un pouvoir souverain, mais en l&#8217;&#233;tat actuel, il garde la possibilit&#233; de d&#233;noncer devant la CPI les crimes commis par les troupes US, devenues occupantes, et ce malgr&#233; les accords bidons d&#8217;immunit&#233; que fait signer un gouvernement US aux abois.  &#160; 
 Elle agit contre le Soudan et la Lybie, qui n&#8217;ont pas ratifi&#233; le Statut. 
 Non. Dans ces deux affaires, c&#8217;est le Conseil de S&#233;curit&#233; qui joue le double standard. Le Statut lui permet de saisir la CPI d&#8217;une affaire, m&#234;me quand l&#8217;Etat n&#8217;a pas ratifi&#233; le Statut, et  &#160; il abuse de cette possibilit&#233;, avec des choix tr&#232;s partisans. Et comme ces proc&#233;dures sont artificielles, elles ne marchent pas, et deviennent des boulets pour la CPI. Le mandat contre B&#233;chir sera impossible &#224; mettre en &#339;uvre sans bouleversement au sein du pays, et ce mandat fige la vie politique autour du cas B&#233;chir. Pour la Libye, c&#8217;est la honte&#160;: Kadhafi, loin d&#8217;&#234;tre prot&#233;g&#233; par le justice, a &#233;t&#233; abattu dans des conditions atroces, et le nouveau gouvernement d&#233;fie l&#8217;autorit&#233; de la Cour en refusant de transf&#233;rer le fiston malgr&#233; un mandat d&#8217;arr&#234;t. En r&#233;alit&#233;, le Conseil de S&#233;curit&#233; abuse de ses pouvoirs &#8211; comme toujours &#8211; car il veut discr&#233;diter la CPI qui sera un jour un contre pouvoir, car elle, elle respecte le droit.  
 La Cour n&#8217;a rien fait pour la Palestine. 
 Oui, mais. D&#8217;abord, il ne faut pas confondre la Cour et le Procureur.&#160;Pour le moment, le dossier est chez le Procureur, et le Cour n&#8217;a aucun moyen pour s&#8217;en saisir d&#8217;office. Ensuite, le Procureur a un motif tout trouv&#233; pour attendre&#160;: en novembre 2009, l&#8217;Assembl&#233;e G&#233;n&#233;rale de l&#8217;ONU a homologu&#233; le rapport Goldstone. Elle a dit que les faits devaient &#234;tre jug&#233;s, mais qu&#8217;il fallait privil&#233;gier le jugement par les juridictions locales, en Isra&#235;l et en Palestine, car la CPI n&#8217;avait qu&#8217;un r&#244;le subsidiaire. Une commission a &#233;t&#233; d&#233;sign&#233;e pour suivre les efforts effectu&#233;s sur place, et elle devra t&#244;t ou tard d&#233;poser son rapport pour dire que, pour des raisons bien diff&#233;rentes, le jugement par les juridictions locales est impossible. L&#8217;affaire reviendra alors au Procureur, qui devra transmettre &#224; la Cour, et nous verrons alors ce que sera la r&#233;ponse de la Cour.  
 Les pr&#233;occupations de la Cour sont d&#233;connect&#233;es du r&#233;el.  
 Non. Dans l&#8217;affaire Lubanga Dyilo, elle rend un jugement de la plus grande importance sur les droits des enfants, &#224; travers la question des enfants soldats. Ce sont les droits des enfants &#171;&#160;pour de vrai&#160;&#187;. Mais je vous en dirai plus quand j&#8217;aurai lu les 624 pages du jugement.  
 &#160; 
 
 
 
 
        </text>
</document>
