<document>
	<date>2011-10-21</date>
        <title>La CPI doit enqu&#234;ter sur le meurtre de Kadhafi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>cpi</tag>
                <tag>onu</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; Kadhafi a, de toute vraisemblance, &#233;t&#233; abattu alors qu&#8217;il &#233;tait bless&#233; et &#171;&#160;hors de combat&#160;&#187;. En quatre heures, nous avons eu quatre versions diff&#233;rentes, toutes tr&#232;s officielles, avant la publication des images de la cha&#238;ne Al Jazeera, peu suspecte de sympathie avec l&#8217;ex-r&#233;gime libyen,&#160;montrant un Kadhafi bless&#233;, groggy mais tonique, et qui marche. On voit ensuite les coups, un lynchage, et on apprend plus tard qu&#8217;il est mort. Mort au combat et dans une fusillade nous explique le CNT inspir&#233; par ses tireurs de ficelle, les US, le Royaume Uni et la France.&#160; &#160; 
 Ce que dit le droit 
 En mati&#232;re de droit international humanitaire, ce qu&#8217;on appelait le droit de la guerre, la grande r&#233;f&#233;rence est le Comit&#233; International de la Croix-Rouge. Au terme d&#8217;un impressionnant travail d&#8217;&#233;tude des pratiques, le Comit&#233; a affirm&#233; un ensemble de r&#232;gles dites &#171;&#160;coutumi&#232;res&#160;&#187;, c&#8217;est-&#224;-dire tellement fortes qu&#8217;elles s&#8217;imposent &#224; tout le monde,&#8230; c&#8217;est-&#224;-dire &#224; tout combattant. 
 Voici la r&#232;gle 87, qui donne une juste id&#233;e de ce qu&#8217;est la civilisation&#160;: &#171;&#160;Les personnes civiles et les personnes hors de combat doivent &#234;tre trait&#233;es avec humanit&#233;&#160;&#187;.  
 Cette exigence  &#160; est inscrite &#224; l&#8217;article 3 commun aux quatre Conventions de Gen&#232;ve et elle est reconnue comme une garantie fondamentale par les Protocoles additionnels de 1977, qui actualisent les Conventions de Gen&#232;ve.  
 Ce principe inclut deux r&#232;gles fondamentales&#160;: l&#8217;interdiction du meurtre et des traitements inhumains. &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;interdiction du meurtre 
 L&#8217;article 3 commun aux Conventions de Gen&#232;ve interdit &#171;les atteintes port&#233;es &#224; la vie et &#224; l&#8217;int&#233;grit&#233; corporelle, notamment le meurtre sous toutes ses formes&#187; des personnes civiles et des personnes hors de combat. Les quatre Conventions font figurer &#171; l&#8217;homicide intentionnel&#187; des personnes prot&#233;g&#233;es parmi les infractions graves. Le meurtre constitue aussi un crime de guerre en vertu du Statut de la Cour p&#233;nale internationale  (Art. 8, par. 2, al. a) i) et art. 8, par. 2, al. c) i)). 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;  Les traitements cruels ou inhumains 
 &#160; Les traitements cruels ou inhumains et les atteintes &#224; la dignit&#233; de la personne, notamment les traitements humiliants et d&#233;gradants, constituent des infractions graves aux Conventions de Gen&#232;ve et constituent des crimes de guerre au regard du Statut de la Cour p&#233;nale internationale  (Art. 8, par. 2, al. a), &#160;  ii) et iii), et art. 8, par. 2, al. c) i)). 
 Que doit faire la CPI&#160;?  
 La Libye de Kadhafi n&#8217;a pas ratifi&#233; le Trait&#233; de Rome, instituant le CPI. La CPI a &#233;t&#233; rendue comp&#233;tente pour la Libye par les d&#233;cisions de ce lunaire Conseil d&#8217;Ins&#233;curit&#233;, qui ne sait pas que la Palestine existe depuis 1922, qui ne sait pas que des crimes de guerre ont &#233;t&#233; commis par Isra&#235;l &#224; Gaza lors de la guerre de d&#233;cembre 2008/janvier 2009, mais qui sait que des crimes de guerre ont &#233;t&#233; commis en Libye en 2011.  
 D&#8217;o&#249; cette r&#233;solution 1970 du 26 f&#233;vrier 2011 du Conseil d&#8217;Ins&#233;curit&#233; qui  &#171; consid&#233;rant  que les attaques syst&#233;matiques et g&#233;n&#233;ralis&#233;es actuellement commises en Jamahiriya arabe libyenne contre la population civile pourraient constituer des crimes contre l&#8217;humanit&#233; &#187; avait  d&#233;cid&#233;  de saisir le Procureur de la Cour P&#233;nale internationale &#171;&#160;de la  s ituation en Jamahiriya arabe libyenne depuis le 15 f&#233;vrier 2011&#160;&#187;.  
 Depuis, la Cour a comp&#233;tence pour la &#171; situation en Libye &#187;, et a le devoir d&#8217;enqu&#234;ter sur tous les faits commis sur le sol libyen et suffisamment grave pour relever de la comp&#233;tence de la Cour. 
 Nous disposons d&#8217;un parfait pr&#233;c&#233;dent, avec la d&#233;cision de la Chambre pr&#233;liminaire III  &#160; du 3 Octobre 2011  (ICC-02/11)  autorisant l&#8217;ouverture d&#8217;une proc&#233;dure sur la C&#244;te d&#8217;Ivoire&#160;: la Cour, saisie par Ouattara, explique qu&#8217;elle doit enqu&#234;ter sur tous les crimes commis, et pas seulement sur ceux qui lui sont d&#233;nonc&#233;s. Moyennant quoi la proc&#233;dure concerne, &#224; &#233;galit&#233; de traitement, les crimes commis par le camp Gbagbo et le camp Ouattara.  
 Le droit international sait depuis longtemps qu&#8217;il faut sanctionner les auteurs directs, qui soumis &#224; des pressions terribles, peuvent faire n&#8217;importe quoi et les responsables, qui ont cr&#233;&#233; les conditions du crime. &#160; 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
