<document>
	<date>2014-03-01</date>
        <title>La Crim&#233;e, un enjeu d&#233;cisif</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crim&#233;e</tag>
                <tag>russie</tag>
                <tag>ukraine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Jolie place que cette p&#233;ninsule de Crim&#233;e, une avanc&#233;e de l&#8217;Europe centrale dans la Mer Noire. Bon climat, site parfait pour le commerce et la d&#233;fense. Un tel site fait des envieux&#8230; et son histoire est faite d&#8217;invasions, de guerres, de r&#233;pression. 
 
 La  Crim&#233;e , longtemps partie de l&#8217;Empire Ottoman, n&#8217;est devenue russe qu&#8217;en 1783, avec Catherine II. Dans la configuration d&#8217;alors, tr&#232;s centr&#233;e sur la m&#233;diterran&#233;e, c&#8217;&#233;tait une prise de choix, et une base pour l&#8217;expansionnisme russe. La r&#233;ponse est venue en 1853, avec la  guerre  de Crim&#233;e, conduite par l&#8217;Empire Ottoman, la  France  et la Grande-Bretagne. Une guerre &#233;pouvantable, un si&#232;ge terrible pour S&#233;bastopol, et un bilan de 75000 Morts. La Russie a du renoncer &#224; ses conqu&#234;tes, mais la Crim&#233;e est rest&#233;e russe. En 1921, par un d&#233;cret sign&#233; de Staline, elle a int&#233;gr&#233; l&#8217;URSS comme  R&#233;publique sovi&#233;tique socialiste autonome de Crim&#233;e&#8230;  D&#233;j&#224; &#171;&#160;autonome&#160;&#187;.  
 Pendant la seconde guerre mondiale, on retrouve la vaillante arm&#233;e Rouge et la population qui r&#233;siste, avec un impressionnant si&#232;ge de S&#233;bastopol, trop m&#233;connu. La ville tient et bloque l&#8217;avanc&#233;e nazie. Des h&#233;ros&#160;: la Crim&#233;e et S&#233;bastopol entrent dans notre histoire. En 1948, Staline revient sur l&#8217;autonomie, et cr&#233;e pour S&#233;bastopol un statut sp&#233;cial de rattachement direct &#224; Moscou. 
 En 1954 &#8211; et c&#8217;est un tournant &#8211; Nikita Khrouchtchev, qui est n&#233; en Ukraine, rattache la Crim&#233;e &#224; l'Ukraine, par une volont&#233; de tourner la page de la r&#233;pression stalinienne sur l&#8217;Ukraine. Un geste fort, mais qui ne modifiait pas les grands &#233;quilibres, car l&#8217;URSS &#233;tait un bloc.  
 Tout bascule en 1991, avec l&#8217;&#233;croulement de l&#8217;URSS, et s&#8217;en suivent trois &#233;volutions majeures, qui p&#232;sent beaucoup ces jours-ci. 
 
 L&#8217;autonomie 
 La Crim&#233;e, &#233;troitement li&#233;e &#224; la Russie pendant plus de150 ans, et place forte de l&#8217;URSS, s&#8217;est en 1991 retrouv&#233;e Ukrainienne. C&#8217;&#233;tait en droit incontestable vu les actes sign&#233;s par Khrouchtchev&#8230; Mais il &#233;tait impossible de balayer l&#8217;histoire et la composition de la population. La Crim&#233;e est rest&#233;e partie int&#233;grante de l&#8217;Ukraine, mais elle a &#233;t&#233; dot&#233;e, en 1992, d&#8217;un statut de r&#233;publique autonome, avec une constitution. Ce texte a ensuite &#233;t&#233; amend&#233; plusieurs fois, pour aller dans le sens d&#8217;une moindre autonomie. Ces jours-ci, l&#8217;une des revendications est le retour &#224; la constitution de 1992.  
 Les Tatars 
 Le second fait marquant est le retour des Tatars. Cette population nomade d'origine turco-mongole s&#8217;&#233;tait, au fil des &#233;v&#232;nements, install&#233;e en Crim&#233;e. Majoritairement musulmane &#8211; des sunnites &#8211; elle avait trouv&#233; sa place dans l&#8217;Empire Ottoman. Les Tatars s&#8217;&#233;taient accommod&#233;s du passage sous le contr&#244;le russe, mais en 1917, ils avaient cherch&#233; &#224; &#233;chapper au nouveau pouvoir bolchevique, avant de conna&#238;tre l&#8217;&#233;chec conduisant &#224; l&#8217;int&#233;gration de la Crim&#233;e dans la Russie en 1921. Depuis, les rapports entre cette population et les autorit&#233;s de Moscou ont toujours &#233;t&#233; difficiles. Lorsque les nazis ont pied en Crim&#233;e, une partie de la population tatare a collabor&#233;, et apr&#232;s-guerre, Staline a entrepris en r&#233;torsion des  d&#233;portations  syst&#233;matiques en Sib&#233;rie et en Asie centrale. C&#8217;est uniquement en 1991 que les Tatars ont pu retrouver leur  terre , la Crim&#233;e, et &#224; ce jour, la communaut&#233; repr&#233;sente 12% de la population, soit 2 millions d&#8217;habitants. Les Tatars sont tr&#232;s oppos&#233;s &#224; une mainmise russe, et le font savoir&#8230; Hier, les  Tatars se sont clairement rang&#233;s contre la majorit&#233; russophone.  
 S&#233;bastopol et la question militaire 
 Enfin, il y a la question miliaire et le statut du port militaire de S&#233;bastopol, la voie d&#8217;acc&#232;s &#224; la M&#233;diterran&#233;e pour les Russes,  via  le Bosphore. En 1991, la discussion a &#233;t&#233; serr&#233;e, car la Russie ne pouvait envisager de voir sa flotte passer &#224; l&#8217;Ukraine et S&#233;bastopol lui &#233;chapper. Un accord a &#233;t&#233; conclu en 1997 avec un partage de la flotte &#8211; 17% pour l&#8217;Ukraine 83% pour la Russie &#8211; et la signature d&#8217;un bail entre Kiev et Moscou, avec une modification sign&#233;e en  2010  entre Ianoukovitch et Poutine&#160;: l&#8217;&#233;ch&#233;ance du bail a &#233;t&#233; report&#233;e &#224; 2042, et la Russie a accept&#233; un loyer annuel de 8 millions de dollars et une r&#233;duction de 30 % du prix normal de livraison du gaz. A ce jour, compte tenu de l&#8217;&#233;volution des enjeux strat&#233;giques, la flotte russe est surtout pr&#233;sente en Mer du Nord et sur la fa&#231;ade pacifique. Mais il est hors de question de renoncer &#224; S&#233;bastopol, qui reste la place forte de la flotte en mer Noire, avec vingt-cinq navires de combat et treize mille hommes, en effectif pouvant &#234;tre port&#233; &#224; 25&#160;000. Avec le recul US, la Russie va se montrer de plus en plus pr&#233;sente, et S&#233;bastopol reste strat&#233;gique. Pour la r&#233;gion, cette pr&#233;sence russe est un grand appui &#233;conomique. 
 Pour quelques temps, les &#233;quilibres de la r&#233;gion vont se jouer sur cette p&#233;ninsule, &#224; nouveau prise dans les tourbillons de l&#8217;histoire.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
