<document>
	<date>2013-08-22</date>
        <title>La d&#233;fense de Bradley Manning&#8230; Une victoire ? Pour qui ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>us</tag>
                <tag>irak</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Lanceur d&#8217;alerte&#160;&#187;, &#171;&#160;libert&#233; d&#8217;expression&#160;&#187;, &#171;&#160;devoir de v&#233;rit&#233;&#160;&#187;&#8230; le menu &#233;tait all&#233;chant au proc&#232;s de B radley Manning, le jeune soldat de 25&#160;&#160;ans accus&#233; d&#8217;avoir, alors qu&#8217;il &#233;tait en poste en Irak comme analyste de renseignements, transf&#233;r&#233; ill&#233;galement 740&#160;000 documents confidentiels &#224;  WikiLeaks , entre novembre 2009 et mai 2010. 
 
 Dans le curieux syst&#232;me tribal qu&#8217;est la justice US, il risquait 160 ans de prison et il se retrouve avec 35 ans&#8230; Une victoire aussit&#244;t claironn&#233; par  WikiLeaks.  Vivent les lanceurs d&#8217;alerte, l&#8217;avenir est &#224; eux&#160;! Plus cher que pour les violeurs d&#8217;enfants, mais bon, il parait que c&#8217;est une victoire. 
 &#160; 
 Je suis &#233;videmment int&#233;ress&#233; par la force des arguments qui ont fait vacill&#233; une cour martiale. Au pays du 1&#176; amendement, je m&#8217;attends du lourd, question libert&#233; d&#8217;expression.  
 &#160; 
 Sauf, que la d&#233;fense a &#233;t&#233; tout autre chose, et qu&#8217;on est d&#233;j&#224; entr&#233; dans la l&#233;gende en  direct live&#8230; 
 &#160; 
 L&#8217;avocat de  B radley Manning est mon excellent confr&#232;re  David Coombs, et la premi&#232;re surprise vient avec le site de son cabinet&#8230; o&#249; il se pr&#233;sente comme lieutenant-colonel de r&#233;serve, et pose en treillis, armes &#224; la main&#160;! 
 
 http://www.armycourtmartialdefense.com/ 
 
 Avocat mirliton ou mirliton avocat &#8211;  &#171;&#160; Mr. Coombs is a soldier just like you &#187; - il s&#8217;est sp&#233;cialis&#233; dans la d&#233;fense des droits des militaires, des tracasseries de carri&#232;re jusqu'aux crimes, et il place comme un atout le fait d&#8217;avoir commenc&#233; sa carri&#232;re comme procureur.  
 L&#8217;avocat-soldat-lieutenant-colonel-procureur n&#8217;a pas pr&#233;cis&#233; sur son site ses combats pour la libert&#233; d&#8217;expression, mais c&#8217;est s&#251;rement pas souci de discr&#233;tion. On allait voir ce qu&#8217;on allait voir au proc&#232;s&#8230;  
 Ben, en fait, c&#8217;&#233;tait mal parti&#8230; car la d&#233;fense a plaid&#233; coupable, donc a reconnu les infractions, pour l&#8217;ensemble des griefs li&#233;s &#224; la divulgation des documents sauf&#8230; l&#8217;intelligence avec l&#8217;ennemi.  
 Alors, quand on se reconnait coupable, il reste quoi pour d&#233;fendre la libert&#233; d&#8217;expression&#160;? C&#8217;est vite vu&#160;: rien. Il reste juste &#224; sa vautrer pour arracher une larme au tribunal. Ce qu&#8217;a tr&#232;s bien fait mon excellent confr&#232;re.  
 Sa ligne de d&#233;fense&#160;: &#171;&#160; payer pour ses erreurs tout en gardant l'espoir d'avoir une vie apr&#232;s la prison&#160;&#187;. Pour mon excellent confr&#232;re Coombs, Manning n&#8217;est pas un h&#233;ros, mais un jeune homme &#171;&#160;na&#239;f, id&#233;aliste&#160;et bien intentionn&#233;&#187;. Il a plaid&#233; l&#8217;enfance malheureuse (Si, si, parents alcoolos&#8230;  dans un bled de l'Oklahoma&#8230; ) et pire, qu&#8217;il &#233;tait &#171; psychologiquement perturb&#233; par son orientation homosexuelle&#160;&#187;... Soulignant qu'il &#171;avait une exp&#233;rience limit&#233;e et de bonnes intentions&#160;&#187;, il a conclu&#160;: &#171; C'est un jeune homme capable de se racheter &#187;.  La semaine derni&#232;re, Manning avait regrett&#233;  &#171; avoir fait du mal aux gens et aux Etats-Unis &#187; .  Donc, adieu les lanceurs d&#8217;alerte, va te faire voir  WilkiLeaks,  et vive l&#8217;arm&#233;e des Etats-Unis&#160;! 
 
 Vous avez un doute&#160;? Mon excellent confr&#232;re Coomb le l&#232;ve... Interrog&#233; par la presse sur l'affaire PRISM, il &#160;a r&#233;pondu que si Edward Snowden &#233;tait son client, il lui dirait que le climat actuel n'est pas favorable aux lanceurs d'alerte. &#160;Et p our faire bon poids,  il  a d&#233;clar&#233; qu&#8217;il allait d&#233;poser un recours en gr&#226;ce aupr&#232;s de Barack Obama. 
 Bradley Manning semble bien un p&#8217;tit gars d&#233;pass&#233; par les&#160;&#233;v&#232;nements&#160; et tant mieux s&#8217;il s&#8217;en tire pas trop mal. Mais pour ce qui est la libert&#233; d&#8217;expression, on ira voir ailleurs.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
