<document>
	<date>2009-10-08</date>
        <title>La D&#233;fense jumel&#233;e avec Libreville</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>h&#233;ritage</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarkozy comme Bongo, Moubarak ou Wade. A mourir de rire, avant de pleurer de rage.  &#160;   &#160;   Un air d&#8217;Afrique sur La D&#233;fense, qui est le premier quartier d&#8217;affaires en Europe&#160;: 2.500 si&#232;ges sociaux, 150.000 salari&#233;s, 3 millions de m&#232;tres carr&#233;s de bureaux, un peu de sous, et un&#160;zeste de pouvoirs. Ajoutez une extension promise dans le cadre du Grand Paris de papa. Et tout ceci pour qui&#160;? Le fils &#224; papa&#160;! Et qui s&#8217;opposerait aux desiderata de papa, sur la terre qui a &#233;t&#233; la base &#233;lectorale de toute sa politique&#160;? Rassurez-vous, tout le monde se couche. Chez les &#233;lus de l&#8217;UMP, on a l'instinct de conservation. Les couleuvres s&#8217;avalent comme des anisettes &#224; la terrasse d&#8217;un caf&#233;, un soir d&#8217;&#233;t&#233; en Provence, en attendant quelques pr&#233;bendes propres &#224; entretenir le moral des troupes.   &#160;   Pour r&#233;ussir la manip&#8217; au sein de l'Epad, l&#8217;&#233;tablissement public charg&#233; d'am&#233;nager le quartier d'affaires de La D&#233;fense, il suffit d&#8217;une petite danse africaine : le pr&#233;sident Devedjian atteint par la limite d&#8217;&#226;ge de 65 ans, un illustre Herv&#233; Marseille (Nouveau Centre) remettant sa d&#233;mission (par pur d&#233;sint&#233;ressement cela va de soi) et le Conseil d&#8217;administration de l&#8217;Epad votant dans le bonheur et la bonne humeur pour le fils &#224; papa, &#226;g&#233; de 23 ans, et qui n&#8217;a pas fini ses &#233;tudes. Mais la gestion de la D&#233;fense comme cas pratique, c&#8217;est un bon &#160;  exercice. Le vote aura lieu le 4 d&#233;cembre et le suspens est torride.   &#160;   L&#8217;outrag&#233; Ali, euh pardon Gamal, euh pardon Karim, euh pardon Jean s&#8217;insurge, jugeant la pol&#233;mique &#171;&#160;assez inutile et franchement facile&#160;&#187;. Oh ben oui, c&#8217;est pas gentil.   &#160;   Chacun sait que la d&#233;centralisation nous a amen&#233; toute une smala&#160;d&#8217;&#233;lus croupions, des planqu&#233;s du suffrage universel qui ont r&#233;cup&#233;r&#233; des missions hier tr&#232;s bien g&#233;r&#233;es par l&#8217;Etat et en ont fait de douces pantoufles.   &#160;   A la D&#233;fense, on va plus loin&#160;: le tout-puissant Epad est devenu une affaire de couronne. Ce sont vraiment des minus.&#160; &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
