<document>
	<date>2015-02-27</date>
        <title>L&#8217;administration p&#233;nitentiaire va brouiller l&#8217;&#233;coute des d&#233;tenus</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le probl&#232;me est bien connu&#160;: il y a autant de t&#233;l&#233;phones portables ill&#233;gaux en prison que d&#8217;incomp&#233;tents au gouvernement. C&#8217;est dire&#8230; 
 Aussi, notre Sinistre de la justice a trouv&#233; une solution pragmatique&#160;: il ne sert &#224; rien d&#8217;interdire les t&#233;l&#233;phones portables&#8230; car c&#8217;est d&#233;j&#224; interdit, et alors, tout simplement, l&#8217;administration p&#233;nitentiaire  va broui ll er l&#8217;&#233;cou t e  des d&#233;tenus. Une excellente nouvelle pour la soci&#233;t&#233; Thales qui r&#233;cup&#232;re le march&#233;.  
 N&#8217;&#233;coutant que leur courage, les glorieux journalistes de notre &#233;quipe d&#8217;investigation ont contact&#233; Christiane, pour un entretien. 
 
 - Le probl&#232;me est connu depuis longtemps, et cette r&#233;ponse parait bien tardive&#160;? 
 - Je suis d&#8217;accord, c&#8217;est  l ong comme la c une .&#160; Mais apr&#232;s tout, il faut savoir prendre la&#160; ch ose en&#160; r iant. 
 - Mais quand donc cette importante r&#233;forme sera-t-elle mise en &#339;uvre&#160; ?  
 - Pour des raisons de s&#233;curit&#233;, je pr&#233;f&#232;re garder le  ch oix dans la  d ate. 
 - Le march&#233; des portables en prison est-il l&#8217;objet de trafics ?  
 - Quand on a &#233;limin&#233; les  pa nnes de  m icro, il faut bien reconnaitre que certains d&#233;tenus se font des  n ouilles en c ore.  Et puis la technologie n&#8217;est pas si compliqu&#233;e&#160;: il suffit d&#8217;une pi l e bienve n ue. 
 - Est-ce un probl&#232;me seulement pour les prisons pour hommes&#160;? 
 - Dans le quartier des femmes ce n&#8217;est pas mieux,  car les jeunes filles  d outent de leur  f oi. Chaque soir, de petites poules pon d ent quelque  p art&#8230;&#160; 
 - Des implications &#233;trang&#232;res&#160;?   
 - J&#8217;ai le  n om de la  R usse sur le bout de la langue 
 - La presse a souvent d&#233;nonc&#233; ce scandale&#8230; 
 - Oh, vous savez, cette  pr e sse est sp&#233;cialiste du  f oot. 
 - Faut-il sanctionner les surveillants pas assez vigilants&#160;? 
 - Non, c&#8217;est inutile, les surveillants ne sont pas des  f ous du  m alus.  
 - Un mot pour conclure&#160;? 
 - Comme le disait mon pote le Cur&#233; : &#171;&#160;M ets  ta c as quette&#8230; et l&#226;che-moi&#160;&#187;. 
 
 
 
 
 
        </text>
</document>
