<document>
	<date>2010-12-10</date>
        <title>L&#8217;adult&#232;re, cause de licenciement ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>contrat de travail</tag>
                <tag>libert&#233;</tag>
                <tag>mariage</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
   Un salari&#233; peut-il &#234;tre licenci&#233; parce qu&#8217;il divorce&#160;? En r&#232;gle g&#233;n&#233;rale non, mais dans le domaine religieux, ce n&#8217;est pas ill&#233;gitime. Un arr&#234;t de la CEDH  (23 septembre 2010, Obst c. Allemagne , n o  425/03)  rappelle une r&#232;gle&#8230; qui est un classique de la R&#233;publique fran&#231;aise la&#239;que et tout et tout. Diable&#160;!  &#160;   &#160;   Un cadre de l&#8217;Eglise mormone s&#8217;encanaille   Notre ami est membre de   l&#8217;Eglise mormone, et en 1980, il s&#8217;est mari&#233; selon le rite mormon. Il a exerc&#233; diff&#233;rentes fonctions au sein de l&#8217;Eglise mormone, puis il a &#233;t&#233; employ&#233;, le1 er  octobre 1986, en tant que directeur pour l&#8217;Europe au d&#233;partement des relations publiques.   Dans son contrat de travail, on trouve cette clause&#160;:   &#171;&#160;Comportement sur le lieu de travail et &#224; l&#8217;ext&#233;rieur&#160;:   &#171;&#160;L&#8217;employ&#233; a connaissance des principes essentiels de l&#8217;Eglise. Il doit s&#8217;abstenir de communications ou de comportements aptes &#224; nuire &#224; la r&#233;putation de l&#8217;Eglise ou &#224; mettre en question ces principes. Il s&#8217;engage en particulier &#224; observer des principes moraux &#233;lev&#233;s.Il s&#8217;engage &#224; s&#8217;abstenir de fumer, de boire de l&#8217;alcool ou du caf&#233; en grains ou de consommer des stup&#233;fiants dans les locaux de l&#8217;Eglise et &#224; proximit&#233; de ceux-ci, ainsi que lors des d&#233;placements ou &#233;v&#233;nements professionnels. En cas de manquement grave, l&#8217;employeur peut prononcer un licenciement sans pr&#233;avis&#160;&#187;.&#160;   Voil&#224; tout le probl&#232;me&#160;: un contrat de travail peut-il inclure des donn&#233;es qui rel&#232;vent de la vie priv&#233;e&#160;?  &#160;   Au d&#233;but du mois de d&#233;cembre 1993, notre ami s&#8217;est adress&#233; &#224; son directeur de conscience, pour une aide pastorale. En r&#233;alit&#233;, il avait &#224; lui confier un probl&#232;me assez partag&#233;&#160;: son mariage partait en vrille, et la fid&#233;lit&#233; avait pris de s&#233;rieux coups de canif. &#160;Le directeur de conscience lui a demand&#233; de s&#8217;adresser, pour ce cas grave, &#224; son super directeur de conscience. Ce qui fut fait, avec ce r&#233;sultat&#160;: dans les 5 jours, un licenciement &#224; effet imm&#233;diat, et dans la foul&#233;e l&#8217;excommunication, par une proc&#233;dure disciplinaire interne.   Notre coll&#232;gue infid&#232;le a engag&#233; des recours jusqu&#8217;&#224; la Cour f&#233;d&#233;rale&#8230; qui a valid&#233; le licenciement, alors qu&#8217;on ne pouvait rien reprocher sur la plan professionnel. Pour la Cour, les exigences de l&#8217;Eglise mormone concernant la fid&#233;lit&#233; dans le mariage ne sont pas en contradiction avec les principes fondamentaux de l&#8217;ordre juridique. Le mariage rev&#234;t une importance pr&#233;&#233;minente dans les Eglises constitu&#233;es et d&#8217;ailleurs, la Loi fondamentale allemande, en son article 6, conf&#232;re une protection particuli&#232;re au mariage. Quant &#224; l&#8217;adult&#232;re, l&#8217;ordre juridique continue &#224; le consid&#233;rer comme un manquement grave, cause de divorce,&#8230; m&#234;me s&#8217;il en va autrement dans la pratique, ajoute la perfide Cour f&#233;d&#233;rale  (Petits coquins de juges).   Et nous voici devant la CEDH...   La question pos&#233;e est de savoir si l&#8217;Etat devait reconna&#238;tre &#224; notre ami le droit au respect de sa vie priv&#233;e contre la mesure de licenciement. Que r&#233;pond la Cour&#160;?  &#160;   Les communaut&#233;s religieuses existent traditionnellement et universellement sous la forme de structures organis&#233;es et que, lorsque l&#8217;organisation d&#8217;une telle communaut&#233; est en cause, l&#8217;article 9, relatif &#224; la libert&#233; de religion, doit s&#8217;interpr&#233;ter &#224; la lumi&#232;re de l&#8217;article 11, qui prot&#232;ge la vie associative contre toute ing&#233;rence injustifi&#233;e de l&#8217;Etat. L&#8217;autonomie des associations est indispensable au pluralisme dans une soci&#233;t&#233; d&#233;mocratique. Les exigences de l&#8217;Eglise mormone concernant la fid&#233;lit&#233; dans le mariage ne sont pas en contradiction avec les principes fondamentaux de l&#8217;ordre juridique, au motif que le mariage rev&#234;tait une importance pr&#233;&#233;minente aussi dans d&#8217;autres religions et dans la Loi fondamentale.   Ce licenciement &#233;tait une mesure n&#233;cessaire visant &#224; la pr&#233;servation de la cr&#233;dibilit&#233; de l&#8217;Eglise mormone, compte tenu notamment de la nature du poste que le requ&#233;rant occupait et de l&#8217;importance que rev&#234;tait la fid&#233;lit&#233; absolue au conjoint au sein de l&#8217;Eglise. Le fait que le licenciement ait &#233;t&#233; fond&#233; sur un comportement relevant de la sph&#232;re priv&#233;e, et ce en l&#8217;absence de m&#233;diatisation de l&#8217;affaire ou de r&#233;percussions publiques importantes du comportement en question, ne saurait &#234;tre d&#233;cisif.   La nature particuli&#232;re des exigences professionnelles impos&#233;es au requ&#233;rant r&#233;sulte du fait qu&#8217;elles ont &#233;t&#233; &#233;tablies par un employeur dont l&#8217;&#233;thique est fond&#233;e sur la  religion  ou les convictions. Ce faisant, la CEDH reconnait la port&#233;e de la directive 2000/18/CE du 27 novembre 2000 qui d&#233;finit les entreprises &#171;&#160;de tendance&#160;&#187;, c&#8217;est-&#224;-dire dont l&#8217;objet est fond&#233; sur la d&#233;fense de principes religieux, philosophiques ou id&#233;ologiques avec lesquels les salari&#233;s doivent &#234;tre en accord  (CEDH,  Lombardi Vallauri c.&#160;Italie , n o  39128/05).  A cet &#233;gard, les obligations de loyaut&#233; impos&#233;es au requ&#233;rant &#233;taient acceptables en ce qu&#8217;elles avaient pour but de pr&#233;server la cr&#233;dibilit&#233; de l&#8217;Eglise mormone.   Bien s&#251;r, l&#8217;adult&#232;re n&#8217;est pas en soi un motif justifiant le licenciement d&#8217;une Eglise, mais il faut tenir compte de la gravit&#233; de l&#8217;adult&#232;re aux yeux de l&#8217;Eglise mormone et de la position importante que le salari&#233; y occupait et qui le soumettait &#224; des obligations de loyaut&#233; accrues.   Et&#160;la France, prot&#233;g&#233;e par sa D&#233;esse La&#239;cit&#233;&#160;?   Eh ben, c&#8217;est kif kif bourricot.   D&#8217;abord, il est certain qu&#8217;il peut &#234;tre proc&#233;d&#233; &#224; un licenciement dont la cause objective est fond&#233;e sur le comportement du salari&#233; qui, compte tenu de la nature de ses fonctions et de la finalit&#233; de l&#8217;entreprise, a cr&#233;&#233; un trouble caract&#233;ris&#233; au sein de cette derni&#232;re&#160;&#187;  (Cass. Soc. 20 novembre 1991, n&#176;  89-44605)   Ensuite, vient le cas des entreprises de tendance.  &#160;   Le salari&#233; d&#8217;une association cultuelle doit se conformer dans son action aux pr&#233;ceptes li&#233;s &#224; la croyance qui est la raison d&#8217;&#234;tre de l&#8217;association. En cas de conflit, c&#8217;est la prescription religieuse qui sera appliqu&#233;e d&#232;s lors qu&#8217;elle n&#8217;est pas contraire &#224; l&#8217;ordre public. La chambre sociale de la Cour de cassation l&#8217;a affirm&#233; le 20 novembre 1986&#160; (n&#176;  84-43243)  : &#171;&#160;Le salari&#233;, qui a &#233;t&#233; engag&#233; pour accomplir une t&#226;che impliquant qu&#8217;il soit en communion de pens&#233;e et de foi avec son employeur, ne saurait m&#233;conna&#238;tre les obligations r&#233;sultant de cet engagement&#160;&#187;. Il s&#8217;agissait d&#8217;une femme pasteur, enseignante dans une facult&#233; de th&#233;ologie, qui se trouvait en opposition avec la doctrine de son Eglise.   Dans un arr&#234;t du 19 mai 1978  (n&#176; 76-41211) , la Cour de cassation a retenu la possibilit&#233; de prendre en compte des faits ext&#233;rieurs &#224; la vie de l&#8217;entreprise. Il s&#8217;agissait du licenciement prononc&#233; par une association g&#233;rant un &#233;tablissement scolaire catholique, d&#8217;une salari&#233;e venant de divorcer, ce comportement ext&#233;rieur ayant caus&#233; un trouble caract&#233;ris&#233;.   L&#8217;ordre religieux reconnu et prot&#233;g&#233; par l&#8217;ordre juridique&#8230; Ah ben &#231;&#224;, cr&#233; vingt Dious&#8230; C&#8217;est ma mani&#232;re de saluer la loi du 9 d&#233;cembre 1905&#160;:&#160;La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions dans l'int&#233;r&#234;t de l'ordre public.       Le supplice des adult&#232;res, Jules-Ars&#232;ne Garnier, 1876   
 
 
 
 
        </text>
</document>
