<document>
	<date>2012-02-14</date>
        <title>Amiante : Le&#231;ons italiennes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233; publique</tag>
                <tag>amiante</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 La justice italienne se fait entendre, et le d&#233;calage entre ce qui se passe de l&#8217;autre c&#244;t&#233; des Alpes, dans notre douce France, rel&#232;ve du grand &#233;cart, avec d&#233;chirure des adducteurs.  
 
 Je ne sais pas si les faits reproch&#233;s aux deux principaux dirigeants d&#8217;Eternit, Stephan Schmidheiny et Jean-Louis Marie Ghislain de Cartier de Marchienne valent 20 ans de prison et les millions d&#8217;euros de dommages et int&#233;r&#234;ts allou&#233;s aux victimes &#8211; particuliers et collectivit&#233;s &#8211; mais je sais qu&#8217;il est impossible de voir un tel proc&#232;s en France.  
 Pour ce qui est de la sentence elle-m&#234;me, les avocats de &#160;  la d&#233;fense ont indiqu&#233; qu&#8217;ils faisaient appel. Il faudra donc attendre quelques ann&#233;es pour qu&#8217;une cour d&#8217;appel se prononce, puis la Cour de cassation. Mais on peut d&#233;j&#224; analyser de grandes diff&#233;rences avec la proc&#233;dure en France.  
 Je lis que la grande diff&#233;rence serait qu&#8217;en Italie le Parquet est ind&#233;pendant, et qu&#8217;ainsi il n&#8217;a pas h&#233;sit&#233; &#224; mettre en cause les grands patrons. Je crois pour ma part que &#231;a ne change rien. En France, le juge d&#8217;instruction est saisi des faits, et quand les faits concernent les grands patrons, on met en examen les grands patrons. Non, sur ce plan, la diff&#233;rence de r&#233;gime l&#233;gal ne change pas grand chose.  
 Cette affaire&#160;montre en revanche que le juge d&#8217;institution n&#8217;est pas la condition  sine qua non  pour conduire les enqu&#234;tes ouvrant de grands proc&#232;s. L&#8217;Italie pratique le syst&#232;me accusatoire&#160;: un Parquet, ind&#233;pendant, charg&#233; de l&#8217;instruction et une d&#233;fense qui a de vrais contre-pouvoirs, avec un juge arbitre. Les sceptiques ont ici la preuve que &#231;&#224; marche.  &#160; 
 La grande diff&#233;rence ne d&#233;pend pas du statut du Parquet mais de la loi. Car, on l&#8217;oublie parfois, tant il est tentant de condamner le juge,&#8230; mais le juge applique la loi.  
 Or, je crois comprendre &#8211; merci aux amis italiens qui rectifieront &#8211; que le Code p&#233;nal pr&#233;voit des infractions de catastrophes sanitaires et environnementales&#8230; dont il n&#8217;existe pas d&#8217;&#233;quivalent en France. C&#8217;est qui explique la condamnation des grands patrons, et la s&#233;v&#233;rit&#233; de la sanction&#160;p&#233;nale. 
 
 En France, la principale infraction p&#233;nale pouvant &#234;tre utilis&#233;e dans l&#8217;affaire de l&#8217;amiante est l&#8217;homicide involontaire. Il faut pour chaque cas prouver une faute, cette faute &#233;tant appr&#233;ci&#233;e au regard de crit&#232;res complexes, et un lien de causalit&#233; certain avec le d&#233;c&#232;s. Prouver la faute, c&#8217;est possible. Mais le plus difficile, c&#8217;est le lien de causalit&#233; certain. Il faut partir de chaque d&#233;c&#232;s, ou de chaque atteinte grave &#224; la sant&#233;, et prouver avec certitude que cette maladie a &#233;t&#233; caus&#233;e par des d&#233;cisions individuelles prise par le patron poursuivi.  
 Cela veut d&#8217;abord dire une masse d&#8217;expertise m&#233;dicale, avec des faits anciens et des dossiers plus ou moins bien tenus. Il n&#8217;y a pas besoin que l&#8217;amiante soit la clause exclusive du d&#233;c&#232;s, mais il faut d&#233;montrer comment l&#8217;amiante a agi.  
 Ensuite, vient le plus complexe. Si l&#8217;amiante a tu&#233;, le producteur ou l&#8217;exploitant sera condamn&#233; &#224; payer les indemnisations, soit directement, soit par une augmentation de ses cotisations aux r&#233;gimes sociaux de solidarit&#233;.  
 Mais pour parvenir &#224; la condamnation p&#233;nale, il faut identifier les d&#233;cisions ou les absentions dont on est certain qu&#8217;elles ont particip&#233; &#224; la survenance de la maladie. Dire que l&#8217;entreprise n&#8217;a pas pris les mesures de protection, c&#8217;est une chose. D&#233;terminer les d&#233;cisions ou abstentions des patrons en prouvant avec certitude comment elles ont caus&#233; la maladie de telle ou telle victime de l&#8217;amiante, c&#8217;est beaucoup plus difficile, voir impossible, car dans cette d&#233;monstration scientifique, le doute profite &#224; l&#8217;accus&#233;.  &#160; 
 Et puis les vingt ans&#8230; En droit fran&#231;ais, peine la plus s&#233;v&#232;re, s&#8217;il y a manquement d&#233;lib&#233;r&#233; &#224; des r&#232;gles de s&#233;curit&#233;, est de cinq ans, quelque soit le nombre de victimes. Nous restons sur le r&#233;gime des infractions involontaires&#160;: caus&#233;es par des d&#233;cisions n&#233;gligentes ou imprudente, mais sans intention de nuire, c&#8217;est-&#224;-dire de causer la maladie, voire la mort, des personnes.  Alors, changer le juge&#8230; Non, il aurait fallu une autre loi.  
 L'Italie avait anticip&#233; : l&#233;gislation adapt&#233;e et&#160;proc&#233;dure efficace. Bravo.  
 
 Un proc&#232;s s&#233;rieux 
 
 
 
 
        </text>
</document>
