<document>
	<date>2011-09-01</date>
        <title>L&#8217;affaire Bettencourt confi&#233;e au procureur Cyrus Vance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bettencourt</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Exclusif&#160;: Le blog vous r&#233;v&#232;le que l&#8217;affaire Bettencourt a &#233;t&#233; d&#233;pays&#233;e de Nanterre pour &#234;tre attribu&#233;e&#8230; &#160;  non pas au tribunal de Bordeaux mais &#224; celui de Manhattan.  
 Nos reporters sont dans le bureau du Procureur Cyrus Vance Eternal Junior, charg&#233; de l&#8217;enqu&#234;te, et qui a convoqu&#233; les t&#233;moins de l&#8217;affaire.  
 Entre Madame le Juge Pr&#233;vost-Desprez.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Madame le Juge, vous &#234;tes un magistrat de haute r&#233;putation, rompue &#224; l&#8217;exercice de l&#8217;instruction et du jugement des affaires de d&#233;linquance &#233;conomique. Vous avez conduit une instruction du dossier Bettencourt sur des aspects mettant en cause les plus hautes sph&#232;res du pouvoir. Vous vous &#234;tes heurt&#233;e &#224; l&#8217;hostilit&#233; fracassante du Procureur, lequel s&#8217;est ensuite fait rembarrer par sa hi&#233;rarchie, qui lui a reproch&#233; une partialit&#233; flagrante, r&#233;pondant de beaucoup trop pr&#232;s aux v&#339;ux de l&#8217;Elys&#233;e, et le dossier m&#8217;a &#233;t&#233; attribu&#233;. L&#8217;un des aspects les plus sensibles de l&#8217;affaire est la remise d&#8217;argent en esp&#232;ces &#224; diverses personnalit&#233;s, dont l&#8217;actuel&#160;Pr&#233;sident de la R&#233;publique, au temps de sa campagne &#233;lectorale. En exposant dans un livre dont vous savez qu&#8217;il sera hautement pol&#233;mique les d&#233;clarations hors PV de l&#8217;infirmi&#232;re, vous &#233;tablissez une triple faute, &#224; savoir une faute disciplinaire pour, recueillant des informations susceptibles d&#8217;&#234;tre la mati&#232;re d&#8217;une infraction, ne pas en avoir avis&#233; le Parquet, une violation du secret professionnel pour avoir rendu public des informations confidentielles connues &#224; l&#8217;occasion de vos fonction, et un manquement &#224; l&#8217;obligation de r&#233;serve en participant &#224; la publication de ce livre. Chacun pense que votre d&#233;claration est m&#251;rement r&#233;fl&#233;chie, et vous savez que vos propos vont faire mouche dans l&#8217;opinion, en accr&#233;ditant un contexte d&#8217;une malhonn&#234;tet&#233; rare. A six mois de la pr&#233;sidentielle, cette affaire va faire mal. Je suis charg&#233; de l&#8217;enqu&#234;te et je veux donc savoir si vous confirmez les d&#233;clarations faites aux deux journalistes&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, Monsieur le Procureur, mais je voudrais d&#8217;abord apporter quelques pr&#233;cisions car cette affaire est tout de m&#234;me plus complexe que &#231;a. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Des pr&#233;cisions&#8230;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Ca ne remet pas en cause l&#8217;essentiel, mais il y a des points qui doivent &#234;tre pr&#233;cis&#233;s car ils ne sont pas nets dans le livre.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Quoi, ce que vous avez dit aux journalistes n&#8217;est pas l&#8217;exacte v&#233;rit&#233;&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Juste quelques pr&#233;cisions. Entre ce que dit la presse et ce que doit &#234;tre le travail de la justice, il y&#160;a&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Non, Madame le Juge. Je suis d&#233;sol&#233;. Deux versions, c&#8217;est trop. L&#8217;une d&#233;truit l&#8217;autre, c&#8217;est chimique. Votre cr&#233;dibilit&#233; est atteinte. Je vous remercie.  
 Madame le Juge Pr&#233;vost-Desprez quitte le bureau et entre l&#8217;infirmi&#232;re de Madame Bettencourt.  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Madame l&#8217;infirmi&#232;re, vous avez &#233;t&#233; l&#8217;infirmi&#232;re de Madame Bettencourt. Une infirmi&#232;re est une confidente, et au service de Madame Bettencourt, vous &#233;tiez un peu de la famille. Vous &#234;tes une infirmi&#232;re honn&#234;te et vous vivez loin de la vie des affaires et du fric qui fait tourner la t&#234;te. Votre propos a d&#8217;autant plus d&#8217;importance. La Juge Pr&#233;vost-Desprez expose qu&#8217;hors PV vous avez dit avoir assist&#233; &#224; plusieurs reprises &#224; des remise de sommes d&#8217;argent en liquide au candidat de l&#8217;UMP 2007. Ces propos sont particuli&#232;rement importants, car ils corroborent pilepoil celles du maitre d&#8217;h&#244;tel et de la comptable, qui se sont tous les deux ensuite plus ou moins d&#233;ballonn&#233;s. Vous n&#8217;avez pas fait de d&#233;clarations officielles, alors que toute personne doit apporter son concours &#224; la justice. Vous avez d&#233;clar&#233; au journal  Marianne 2  que vous aviez fait l&#8217;objet de menaces de mort, pr&#233;cises et intimidantes pendant que l&#8217;enqu&#234;te faisait rage, mais vous n&#8217;avez pas port&#233; plainte. Votre t&#233;moignage est d&#233;cisif et donne une vision tr&#232;s grave de cette affaire, car votre d&#233;sint&#233;ressement total dans l&#8217;affaire fait de vous un t&#233;moin neutre. Pouvez-vous me confirmer vos d&#233;clarations ant&#233;rieures.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, Monsieur le Procureur, mais je dois toutefois faire quelques rectifications sur l&#8217;interview publi&#233;e dans Marianne 2.  
 - &#160;&#160;&#160;&#160;&#160;&#160; &#160;  Quoi, vous n&#8217;avez pas dit la v&#233;rit&#233;&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si bien s&#251;r. Je confirme les menaces de mort, mais l&#8217;interview a &#233;t&#233; rapide, et je n&#8217;ai pas pu&#8230; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Non, Madame l&#8217;infirmi&#232;re. Je suis d&#233;sol&#233;. Deux versions, c&#8217;est trop. L&#8217;une d&#233;truit l&#8217;autre, c&#8217;est chimique. Votre cr&#233;dibilit&#233; est atteinte. Je vous remercie.  
 &#160; 
 Madame l&#8217;infirmi&#232;re quitte le bureau du procureur et entre Monsieur le Pr&#233;sident de la R&#233;publique.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bonjour Monsieur le Pr&#233;sident de la R&#233;publique. Je suis tr&#232;s honor&#233; de vous recevoir, et je vais faire, avec mes services, tout ce qui possible pour &#233;clairer cette affaire qui empoisonne la vie politique fran&#231;aise, et vous met rudement en cause.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Je vous remercie de votre accueil, mais faites votre travail en toute ind&#233;pendance, Monsieur le juge d&#8217;instruction.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Non, Monsieur le Pr&#233;sident, permettez-moi de relever une petite erreur de droit. Je ne suis pas juge d&#8217;instruction mais procureur.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Ah bon, et c&#8217;est vous qui faites l&#8217;instruction&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Oui, dans notre droit, nous n&#8217;avons pas de juge d&#8217;instruction. 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Ah tiens, c&#8217;est int&#233;ressant. Parce que figurez-vous que j&#8217;avais annonc&#233; &#224; mes chers compatriotes que pour moderniser la justice fran&#231;aise j&#8217;allais supprimer le juge d&#8217;instruction et confier l&#8217;instruction au Parquet, chose que je n&#8217;ai pas faite.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah bon, une d&#233;claration nette et pr&#233;cise qui n&#8217;a pas &#233;t&#233; tenue&#160;?  &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160; &#160; Oui, j&#8217;ai chang&#233; d&#8217;avis, et c&#8217;est pass&#233; comme une lettre &#224; la poste. Pour compenser, j&#8217;ai install&#233; des jur&#233;s populaires en correctionnelle.  &#160; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; D&#8217;accord, c&#8217;est tr&#232;s bien les jurys. Mais vous avez dit une chose et vous en avez fait une autre.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Tout &#224; fait. Vous savez en politique, j&#8217;ai tout appris de Chirac, qui lui-m&#234;me avait tout appris de Mitterrand. Alors&#8230; Et quand leur job a pris fin, ils sont devenus des quasi-h&#233;ros. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Certes, Monsieur le Pr&#233;sident. Je suis d&#233;sol&#233;, mais&#8230;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Mais &#231;a n&#8217;a rien &#224; voir avec ma plainte.  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  Non, c&#8217;est impossible. La recherche de la v&#233;rit&#233;, c&#8217;est la confirmation des dires du t&#233;moin.  &#160; Or, qui a menti mentira. Votre cr&#233;dibilit&#233; est atteinte, je vous remercie. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Mais pour mon enqu&#234;te, je fais comment&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; D&#233;paysez l&#8217;affaire &#224; Bordeaux&#8230; Il y a l&#224; bas des juges d&#8217;instruction qui appliquent le Code de proc&#233;dure p&#233;nale.&#160; &#160; 
 
 La v&#233;rit&#233; sortant du puits 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
