<document>
	<date>2008-02-02</date>
        <title>L'affaire de la gifle &#233;lucid&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Enseignement</tag>
                <tag>Plaider-coupable</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Belle r&#233;ussite polici&#232;re&#160;: l&#8217;affaire de la gifle a &#233;t&#233; &#233;lucid&#233;e&#160;! En p&#233;riode de culture du r&#233;sultat, c&#8217;est un succ&#232;s rejaillit sur toute la police nationale. Honneur et respect.   &#160;   &#160;   Et oui, ch&#232;res amies, chers amis, le danger est de partout, y compris au coll&#232;ge Gilles-de-Chin, situ&#233; sur la commune de Berlaimont, dans le Nord. Mais serrons les rangs, et force restera &#224; la loi. Ceux, chaque jour, qui d&#233;plorent de voir leur plainte orient&#233;e vers la voie de garage des &#171;&#160;mains courantes&#160;&#187;, souffrent des longs d&#233;lais des enqu&#234;tes, d&#233;plorent la pratique des &#171;&#160;classements sans suite&#160;&#187;, ont eu du baume au c&#339;ur en d&#233;couvrant l&#8217;efficacit&#233; des services de police dans cette affaire.   &#160;   La partie n&#8217;&#233;tait pourtant pas facile, la police devant intervenir dans une de ces zones de non-droit, que l&#8217;on appelle les &#233;tablissements d&#8217;enseignement. Des lieux o&#249; r&#232;gne en ma&#238;tre le communautarisme enseignant, avec des personnages tr&#232;s curieux, les principaux de coll&#232;ges, qui se sont, au fil du temps fait reconna&#238;tre le droit s&#8217;assurer l&#8217;ordre public au sein des &#233;tablissements.   &#160;   Ce professeur, disons le nettement, avait bien mont&#233; son coup. Mais la police d'Aulnoye, dirig&#233;e par le procureur de la R&#233;publique d'Avesnes-sur-Helpe, Bernard Beffy, a su d&#233;jouer le pi&#232;ge&#160;! En effet, pour mieux commettre son m&#233;fait, le professeur avait su attendre 29 ans de services irr&#233;prochables et obtenir les louanges unanimes, de ses coll&#232;gues, des &#233;l&#232;ves et des parents. Voil&#224; comment on croit se construire un alibi&#8230;   &#160;   En garde-&#224;-vue le bandit&#160;! Et interpell&#233; &#224; son domicile, avant qu&#8217;il n&#8217;ait pu organiser sa fuite&#160;! Le convoquer au commissariat pour &#171;&#160;affaire le concernant&#160;&#187; et enqu&#234;ter paisiblement ? Impossible. Il aurait certainement profit&#233; de ce d&#233;lai pour quitter le territoire, ou entrer dans la clandestinit&#233;. Et puis, il y avait le risque r&#233;cidive&#160;! Des enfants laiss&#233;s sans d&#233;fense face &#224; tel p&#233;ril&#160;? Hors de question, &#224; l&#8217;heure o&#249; la justice repose sur trois piliers&#160;: principe de pr&#233;caution, victimes au centre du proc&#232;s, et enfant-roi.  &#160;   &#160;   Bon, j&#8217;ai bien compris qu&#8217;il n&#8217;y avait pas eu qu&#8217;une gifle. La gifle faisait suite &#224; un &#171;&#160; Connard&#160;!&#187;  lanc&#233; par un &#233;l&#232;ve de sixi&#232;me apr&#232;s que le prof&#8217;, &#233;nerv&#233; par une table mal rang&#233;e, ait plaqu&#233; l&#8217;&#233;l&#232;ve contre le mur. Mais quand, m&#234;me&#8230; Quelle disproportion&#160;!   &#160;   Et ce d&#8217;autant plus que l&#8217;issue proc&#233;durale trouv&#233;e est la plus mauvaise qui soit&#160;: le plaider-coupable&#160;&#187;. C&#8217;est dire que lors de l&#8217;audience du 27 mars, il ne se dira rien ou tr&#232;s peu. Le principe de cette proc&#233;dure introduite par la loi du 9 mars 2004 est le prononc&#233; d&#8217;une peine all&#233;g&#233;e en &#233;change d'une reconnaissance des faits reproch&#233;s. La peine est pos&#233;e et discut&#233;e avec le procureur, &#224; huis clos, et si un accord est trouv&#233;, il est ensuite homologu&#233; par le juge, en audience publique.   &#160;   C&#8217;est dire que le principal int&#233;r&#234;t du proc&#232;s, diss&#233;quer le faits et cherche &#224; comprendre le pourquoi du d&#233;bordement, passe &#224; la trappe.    La F&#233;d&#233;ration des autonomes de solidarit&#233;, qui regroupe 580.000 personnels de l'Education nationale &#171;contre les risques du m&#233;tier&#187; a fait savoir qu&#8217;elle avait recens&#233;, pour 2006-2007, 57 dossiers de professeurs accus&#233;s d'avoir donn&#233; un coup aux &#233;l&#232;ves, sur un total d'environ 1.760 dossiers d'agressions, insultes, menaces, etc., concernant profs, chefs d'&#233;tablissement et &#233;l&#232;ves.   &#160;   Certes, le prof&#8217; peut encore refuser cette proc&#233;dure, et demander un vrai d&#233;bat. Lui seul d&#233;cidera, et on comprendrait qu&#8217;il souhaite ne plus entendre parler de cette affaire. Les options de proc&#233;dure choisies, spectaculaire garde-&#224;-vue et proc&#232;s en catimini, n&#8217;auront pas pour effet d&#8217;avancer sur la voie d&#8217;une compr&#233;hension, pourtant bien n&#233;cessaire.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
