<document>
	<date>2014-02-17</date>
        <title>L&#8217;affaire des R&#233;unionnais de la Creuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>la r&#233;union</tag>
                <tag>droit des enfants</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 De 1963 &#224; 1982, 1615 mineurs r&#233;unionnais &#226;g&#233;s de 6 mois &#224; 18 ans ont &#233;t&#233; exil&#233;s en m&#233;tropole vers des d&#233;partements touch&#233;s par l&#8217;exode rural. 
 En 1960, la R&#233;union c&#8217;est pas jojo. Une &#233;conomie contr&#244;l&#233;e par une caste, et la mis&#232;re, un bon terreau pour des revendications ind&#233;pendantistes alors que le mouvement de d&#233;colonisation se l&#232;ve dans le monde. Michel Debr&#233;, se fait parachuter &#224; la R&#233;union, pour y imposer la marque de l&#8217;Etat, et arrimer l&#8217;&#238;le &#224; la France. Le pouvoir gaulliste, entre autres projets fumeux, avait celui d&#8217;organiser le transfert de R&#233;unionnais vers les riantes campagnes fran&#231;aises et surtout vers son agriculture qui manquait de bras. Le brave Michel Debr&#233; est &#233;lu d&#233;put&#233; en 1963, et il amorce cette pompe &#224; transferts.  
 Ce  plan   est   mis  en &#339;uvre  via  le  Bumidom  (Bureau pour le d&#233;veloppement des migrations dans les d&#233;partements d&#8217;outre-mer). On commence par des adultes et des mineurs orphelins. Mais les lascars du Bumidom recrutent aupr&#232;s de familles d&#233;munies et de parents illettr&#233;s, en faisant miroiter un avenir fait d&#8217;&#233;tudes, de beau m&#233;tier et de bonheur pour tout le monde. Avec pour m&#233;thode, l&#8217;abandon d&#8217;enfant et le consentement &#224; l&#8217;adoption. Les liens familiaux sont cass&#233;s.  
 A Orly, le ton n&#8217;est plus le m&#234;me : direction la campagne profonde, avec comme destinations privil&#233;gi&#233;es, la Creuse, le Gers, le Tarn&#8230; Pour quelques-uns c&#8217;est potable, mais pour le plus grand nombre c&#8217;est le jeu de massacre&#160;: DDASS, enfants plac&#233;s, adoptions arrang&#233;es, travaux de la ferme, main d&#8217;&#339;uvre des chantiers, d&#233;linquance&#8230; Des vies  cass&#233;es . 
 Tout le monde sait que c&#8217;est devenu une sale affaire. Les premiers rapports sont publi&#233;s, et dans les d&#233;partements concern&#233;s, les services de l&#8217;Etat pointent les dysfonctionnements. Mais rien ne change. Il faut attendre 1982 pour l&#8217;arr&#234;t de ces migrations forc&#233;es et la dissolution du Bumidom. Entre 1963 et 1982, 1615 enfants sont concern&#233;s, dont 600 pour la Creuse. 
 
 En 2002, l&#8217;une des personnes concern&#233;es,  Jean-Jacques Martial , d&#233;pose plainte&#8230; Un &#233;chec assur&#233;, car les faits sont p rescrits . Mais l&#8217;Etat fait semblant de se bouger et confie &#224; l&#8217;IGASS un  rapport , qui d&#233;note bien des difficult&#233;s &#8211; que la vie est compliqu&#233;e, ma brave Dame &#8211; mais &#233;carte toute responsabilit&#233; de l&#8217;Etat.  Objectivement, le doute plane souvent sur le  consentement r&#233;el des parents &#224; l&#8217;abandon de leurs enfants en vue de l&#8217;adoption, mais le rapport distribue les indulgences aux services. La coupure des ponts avec La R&#233;union &#233;tait alors consid&#233;r&#233;e comme une n&#233;cessit&#233; &#233;ducative... Et puis les dossiers ont &#233;t&#233; mal tenus, d&#8217;autres &#233;gar&#233;s&#8230; On met en avant des r&#233;ussites individuelles, qui m&#233;ritent plus que le  respect , mais n&#8217;ont pas pour effet d&#8217;absoudre l&#8217;Etat de sa violence comportementale. Bref,  admettre ses  fautes , reconna&#238;tre les dommages caus&#233;s et payer&#160;? Jamais. 
 Ces enfants ont &#233;t&#233; retir&#233;s de leur famille par une violente politique d&#8217;Etat, au m&#233;pris de la parentalit&#233;, de la vie familiale, de la vie sociale et culturelle, et dans un contexte puant la x&#233;nophobie. Mais, en fait, il ne n&#8217;est rien pass&#233;. 
 Et il ne se passera rien. Pour se faire un peu de pub, le groupe soc&#8217; &#224; l&#8217;Assembl&#233;e nationale nous pr&#233;pare pour demain un joli brassage d&#8217;air avec une &#171;&#160;r&#233;solution&#160;&#187; n&#176;  1716  (Constitution, art. 34-1) .   
 Une motivation grandiloquente&#160;:&#160;&#171;&#160; La France, patrie des droits de l&#8217;Homme, dispose aujourd&#8217;hui de l&#8217;occasion de contribuer &#224; la restauration de ce pass&#233; et &#224; la r&#233;sorption des fractures pass&#233;es. La d&#233;clinaison locale des politiques de l&#8217;&#201;tat a pes&#233; lourdement sur de jeunes enfants. Public qui aurait d&#251; &#234;tre prot&#233;g&#233; et tout particuli&#232;rement leur identit&#233; et leur m&#233;moire. Si le pr&#233;judice est inestimable et irr&#233;parable, la R&#233;publique doit tenter de r&#233;concilier ses pupilles, ses R&#233;unionnais d&#233;plac&#233;s, avec leur histoire&#160;&#187;. 
 Et apr&#232;s, du pur bidon de chez bidon. Je vous laisse prendre connaissance de ce chef d&#8217;&#339;uvre.  
 Article unique 
 &#171;&#160;Vu l&#8217;article&#160;34-1 de la Constitution 
 &#171;&#160;Vu l&#8217;article&#160;136 du r&#232;glement 
 &#171;&#160;Consid&#233;rant que l&#8217;&#201;tat se doit d&#8217;assurer &#224; chacun, dans le respect de la vie priv&#233;e des individus, l&#8217;acc&#232;s &#224; la m&#233;moire 
 &#171;&#160;Consid&#233;rant que les enfants, tout particuli&#232;rement, doivent se voir garantir ce droit pour pouvoir se constituer en tant qu&#8217;adultes 
 &#171;&#160;Consid&#233;rant que dans le cas du placement des enfants r&#233;unionnais en m&#233;tropole entre 1963 et 1982 ce droit a &#233;t&#233; insuffisamment prot&#233;g&#233; 
 &#171;&#160;L&#8217;Assembl&#233;e nationale&#160;: 
 &#171;&#160;1&#176;)&#160;Demande &#224; ce que la connaissance historique de cette affaire soit approfondie et diffus&#233;e. 
 &#171;&#160;2&#176;)&#160;Consid&#232;re que l&#8217;&#201;tat a manqu&#233; &#224; sa responsabilit&#233; morale envers ces pupilles. 
 &#171;&#160;3&#176;)&#160;Demande &#224; ce que tout soit mis en &#339;uvre pour permettre aux ex-pupilles de reconstituer leur histoire personnelle&#160;&#187;. 
 Et donc&#160;? 
 De la fum&#233;e&#160;: approfondir la connaissance, responsabilit&#233; morale&#8230; et reconstituer les histoires personnelles. Tout ceci, &#171;&#160;en demandant &#224; ce que tout soit mis en &#339;uvre&#8230;&#160;&#187;. On va donc ranimer la guerre des m&#233;moires pour un peu de commis&#233;ration, un peu de pub frelat&#233;e et surtout la volont&#233; de ne pas ouvrir le dossier.&#160; 
 
 
 
 
 
 
        </text>
</document>
