<document>
	<date>2009-11-03</date>
        <title>L&#8217;Afghanistan : Beaucoup d&#8217;interrogations&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
                <tag>d&#233;mocratie</tag>
                <tag>libert&#233; des peuples</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 On aura rarement connu   une victoire &#233;lectorale aussi inqui&#233;tante. Un co&#251;t astronomique pour la campagne et la tenue du scrutin, des zones enti&#232;res du pays qui n&#8217;ont pu voter, deux mois de d&#233;pouillement pour constater des fraudes massives, n&#233;gocier un r&#233;sultat ouvrant sur un second tour, puis renoncer &#224; ce second tour orchestr&#233;e par le secr&#233;taire g&#233;n&#233;ral de l'ONU, et&#160;enfin proclamer comme vainqueur de celui dont tout le monde savait qu&#8217;il gagnerait. D&#8217;anthologie&#160;! Gloire et honneur au grand dirigeant Karza&#239;&#160;!   &#160;   &#160;   Quel &#233;chec pour les US et la coalition qui devaient en quelques ann&#233;es r&#233;tablir la d&#233;mocratie. Vous avez s&#251;rement rep&#233;r&#233; le commentaire enthousiaste de Robert Gibbs, le porte-parole de la Maison Blanche&#160;: &#171;&#160;Le   pr&#233;sident Karza&#239; a &#233;t&#233; d&#233;clar&#233; vainqueur de l'&#233;lection afghane&#8230; Donc naturellement il est le dirigeant l&#233;gitime du pays&#160;&#187;. Alors d&#233;ception aux US&#160;? Non, leur responsabilit&#233; est &#233;crasante.   &#160;   &#160;   L&#8217;avenir nous apprendra beaucoup, mais d&#233;j&#224;, la mati&#232;re ne manque pas pour se poser des questions cruciales. La semaine derni&#232;re, le   New York Times  r&#233;v&#233;lait que le fr&#232;re du pr&#233;sident, Ahmed Wali Karza&#239;, d&#233;crit de toute part comme un pivot du trafic de la drogue, avait collabor&#233; avec la CIA ces huit derni&#232;res ann&#233;es. Il &#233;tait r&#233;mun&#233;r&#233; pour recruter des hommes pour la force paramilitaire qu&#8217;il dirige dans la r&#233;gion de Kandahar, bastion des talibans, et aider &#224; prendre des contacts avec les partisans des talibans. On estime que 85 &#224; 90% de l&#8217;h&#233;ro&#239;ne consomm&#233;e en Europe provient d&#8217;Afghanistan, et les quantit&#233;s n&#8217;ont cess&#233; de cro&#238;tre depuis 2001. Alors&#160;?   &#160;   &#160;   Oui, il y a de quoi &#234;tre inquiet, car les mauvais signes s&#8217;accumulent. Il est acquis que les rebelles progressent sur le terrain. Le nombre de soldats bless&#233;s ou tu&#233;s ne cesse d&#8217;augmenter, et le commandement US r&#233;clame de nouveaux, et importants renforts. Karza&#239; veut-il, peut-il inverser la donne&#160;?   &#160;   Avec cette &#233;lection bidon, reposant sur fraude massive de pr&#232;s de 30%, Karza&#239; a bien peu d&#8217;allure. Depuis son arriv&#233;e au pouvoir en 2001, il n&#8217;a fait que structurer le pouvoir de son clan, par la corruption et le client&#233;lisme. Le peuple souffre, et tout tient par la pression militaire, des US, de la coalition, et des troupes afghanes. Mais si le clan Karza&#239; ne fait rien de plus, les alli&#233;s pourront-ils encore exposer leurs soldats, et les  &#160; troupes accepteront-elles de se battre pour un gouvernement qui n&#8217;offre rien&#160;? Impossible de soutenir, 8 ans apr&#232;s l&#8217;arriv&#233; des soldats, qu&#8217;il s&#8217;agit seulement d&#8217;&#233;radiquer le ph&#233;nom&#232;ne taliban. Les efforts des soldats sont pourris par l&#8217;absence d&#8217;issue politique. Les troupes restent &#171;&#160;d&#8217;occupation&#160;&#187;, et on sait que jamais une arm&#233;e n&#8217;est parvenue &#224; s&#8217;imposer durablement en dehors de ses fronti&#232;res. Et que signifierait un d&#233;part des troupes, suivi d&#8217;un effondrement du pouvoir de Karza&#239;&#8230;   &#160;   Le malaise est d&#8217;autant plus palpable, que coup sur coup, des engagements forts d&#8217;Obama se sont r&#233;v&#233;l&#233;s vell&#233;itaires. En Afghanistan, le processus &#233;lectoral, qui &#233;tait la marque choisie pour implanter la d&#233;mocratie, est humili&#233;. En Isra&#235;l, l&#8217;opposition franche &#224; toute nouvelle implantation de colonie a &#233;t&#233; abandonn&#233;e, devant un Netanyahu triomphateur. Alors, pas de doute qu&#8217;il faut savoir se d&#233;gager d&#8217;une situation compromise, mais de tels renoncements affaiblissent consid&#233;rablement.   &#160;   A l'oppos&#233; de ces contorsions, ce qui parait ind&#233;rogeable, c'est le droit des peuples &#224; disposer d'eux-m&#234;me.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
