<document>
	<date>2013-07-04</date>
        <title>La France a &#233;t&#233; lamentable avec le pr&#233;sident Morales</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bolivie</tag>
                <tag>hollande</tag>
                <tag>prism</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;histoire arriv&#233;e au pr&#233;sident bolivien Evo Morales est grave et bien significative de l&#8217;&#233;tat de d&#233;labrement du gouvernement de notre pays. Traiter un chef d&#8217;Etat comme un petit trafiquant&#8230;  
 Evo Morales, qui avait particip&#233; &#224; une r&#233;union &#224; Moscou, prend le chemin du retour dans son avion officiel de chef d&#8217;Etat. Il a d&#251;, comme pour tout vol, faire connaitre son passage pour obtenir les autorisations d&#8217;acc&#232;s &#224; l&#8217;espace a&#233;rien. Il part de Moscou tranquille, pour une escale aux Canaries, et retour &#224; la maison. Mais, soudain l&#8217;avion pr&#233;sidentiel doit se poser en urgence &#224; Vienne. L&#8217;Autriche n&#8217;y est pour rien, mais la France, le Portugal, suivi par l&#8217;Espagne, ont interdit leur espace a&#233;rien &#224; ce bandit d&#8217;Indien. Le chef d&#8217;Etat Bolivien va rester ainsi bloqu&#233; pendant 13 heures. 
 
 Le motif&#160;: &#171;&#160;on&#160;&#187; soup&#231;onne Evo Morales d&#8217;avoir embarqu&#233; clandestinement Edward Snowden. Lequel n&#8217;a pas boug&#233; de sa chambre d&#8217;h&#244;tel&#160;! Tout &#233;tait bidon&#8230;  Hier soir &#224; La Paz, l&#8217;ambassade fran&#231;aise &#233;tait caillass&#233;e et les drapeaux tricolores brul&#233;s. 
 C&#8217;est grave &#224; tout point de vue.  
 Sur la qualit&#233; du travail des services&#160;: sur de simples rumeurs, sans la moindre v&#233;rification, le gouvernement accr&#233;dite que Morales a embarqu&#233; le mec. &#199;a donne une id&#233;e de la fiabilit&#233; des services&#8230; et de leur efficacit&#233; face &#224; des terroristes chevronn&#233;s.  
 Sur la consid&#233;ration pour la Bolivie. Hollande se permet de bloquer un homologue, en le consid&#233;rant comme un trafiquant&#160;! &#199;a, c&#8217;est une connerie qu&#8217;on va payer  cash.   
 Sur la soumission aux US.&#160;La France traite&#160;un chef d&#8217;Etat comme un malfrat sur un coup de fil des services US.&#160; &#160; &#160; 
 Sur la capacit&#233; de Hollande &#224; mentir sur tout et &#224; tout moment. On imagine bien que bloquer l&#8217;avion du chef d&#8217;Etat sur ordre des US, parce que Morales embarquerait clandestinement un mec sous mandat d'arr&#234;t,&#160;n&#8217;est pas trait&#233; par un chef de gare. Qu&#8217;a d&#233;clar&#233; Hollande : &#171;&#160;Il y avait des infos contradictoires sur les passagers qui &#233;taient &#224; bord. D&#232;s lors que j'ai su que c'&#233;tait l'avion du pr&#233;sident bolivien, j'ai donn&#233; imm&#233;diatement l'autorisation de survol du territoire fran&#231;ais&#160;&#187;. Hollande veut nous faire croire qu&#8217;il n&#8217;&#233;tait pas au courant, et que d&#232;s qu&#8217;il a su - treize heures plus tard - il a vite fait lib&#233;rer son otage. Mentir &#224; ce point, c&#8217;est r&#233;pugnant. 
 Sur la suffisance fran&#231;aise. Impose cette humiliation &#224; un Chef d&#8217;Etat&#8230; et m&#234;me pas un coup de fil de Hollande pour s&#8217;excuser.  
 Cristina Fernandez, la pr&#233;sidente argentine, a r&#233;sum&#233;&#160;: &#171;&#160;Ils sont d&#233;finitivement tous fous&#160;&#187;.  
 
 C'&#233;tait le 13 mars 2013...  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
