<document>
	<date>2011-02-22</date>
        <title>La France a-t-elle une politique &#233;trang&#232;re ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>tunisie</tag>
                <tag>egypte</tag>
                <tag>libye</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Koukouch et son sac de riz, MAM et son agence de voyages, les grands manitous de l&#8217;Elys&#233;e qui font les instruits alors que le monde leur &#233;chappe&#8230; Sarko est rest&#233; ministre de l&#8217;Int&#233;rieur, et l&#8217;Ext&#233;rieur est &#224; l&#8217;abandon.   En Afghanistan, nos soldats sont embarqu&#233;s dans une guerre perdue d&#8217;avance, qui mise  &#160; pour la solution politique, la seule qui fait gagner, sur le Moubarak du coin, un certain Karza&#239;, tomb&#233; des avions am&#233;ricains. Un d&#233;faite qui sera cruelle militairement, et qui politiquement&#160;deviendra une r&#233;volution, car ce sont les Talibans qui gagnent chaque jour du terrain. Qui paiera l&#8217;ardoise&#160;? Hier encore un massacre&#160;caus&#233; par&#160;l&#8217;aviation de la coalition&#160;: 50 morts civils dans l&#8217;Est afghan. Qui en parle&#160;? Qui est en droit de parler &#224; ces victimes&#160;?   En Chine, c&#8217;est sold&#233;. Apr&#232;s les pitreries de Koukouch et &#171;&#160;la premi&#232;re Dame de France&#160;&#187; faisant les guignols aupr&#232;s du Dala&#239; Lama, c&#8217;est tout le staff gouvernemental qui se pr&#233;cipite en file&#160;ininterrompue&#160;pour faire la mendicit&#233; &#224; P&#233;kin.   L&#8217;Afrique se ferme &#224; la France et se fermera de plus en plus. Le discours de Dakar de l&#8217;homme blanc sur l&#8217;homme africain est plus que mal pass&#233;, et l&#8217;aveuglement de la diplomatie fran&#231;aise finit de rendre ce discours pitoyable. Les vieux r&#233;seaux ne pigent plus rien.  Out !  &#160; &#160;   Les US rigolent devant la volont&#233; de Sarko de mesurer ses petits muscles avec ceux d&#8217;Obama, apr&#232;s son adoration d&#233;clar&#233;e &#224; Bush Junior.   En Europe, la France, morte de trouille de perdre son AAA dans les agences de notation, a renonc&#233; &#224; toute autonomie &#8211; pas aux discours&#160;! &#8211; et se contente de mettre en musique les d&#233;cisions &#233;conomiques et financi&#232;res prises en Allemagne.   L'affaire de Sarko, c&#8217;&#233;tait l&#8217;Union pour la M&#233;diterran&#233;e&#8230; Le grand grand grand cirque &#224; Paris, et Moubarak comme pivot du syst&#232;me. Cette France omnipr&#233;sente dans le pourtour de la M&#233;diterran&#233;e, et  &#160; qui n&#8217;a rien vu venir, qui n&#8217;a rien compris aux peuples&#8230;    Toile de fond de cet aveuglement maladif, la diabolisation de l&#8217;islam, en voulant faire prendre en otage cette noble et grande religion par les groupes int&#233;gralistes. Qui ose aujourd&#8217;hui, devant le courage et le combat pour&#160;la justice des populations de Tunisie, d&#8217;Egypte, du Bahre&#239;n, de Libye, du Y&#233;men, de l&#8217;Alg&#233;rie,&#8230; qui ose dire&#160;en face de ces magnifiques citoyennes et citoyens arabes qu&#8217;ils font le lit de l&#8217;int&#233;grisme&#160;? Nos bouffons, gav&#233;s comme des oies d&#8217;&#233;levage &#224; la marmelade du choc des civilisations, nous ont saoul&#233;s pendant une d&#233;cennie, et les faits les laissent &#224; poils.   C&#8217;&#233;tait leur pilier&#160;; ce n&#8217;est que du vent.   Au Proche-Orient, la ligne fran&#231;aise est celle des US&#160;: &#224; genou devant la colonisation. Trente ans de retard, et l&#8217;oubli du droit.   Je passe sur notre &#171;&#160;ministre&#160;&#187; interdite de s&#233;jour en Tunisie. Et notre sarkoboy d&#8217;ambassadeur qui fait le cake avec sa boite de chocolat ventrale.   De tout cela, les fines lames de l&#8217;UMP se contrefichent car la politique &#233;trang&#232;re n&#8217;a jamais &#233;t&#233; au centre&#160;de la&#160;pr&#233;sidentielle.  &#160;   Je crois qu&#8217;ils se trompent et pour deux raisons&#160;: chacun sait que, du fait de l&#8217;endettement, la marge d&#8217;action &#224; l&#8217;int&#233;rieur est ultra limit&#233;e, ce qui reporte l&#8217;int&#233;r&#234;t sur l&#8217;ext&#233;rieur&#160;; surtout, le message apport&#233; par cet appel &#224; la libert&#233; et l&#8217;&#233;galit&#233; parle &#224; chacun d&#8217;entre nous, et finit de ringardiser&#160;les appareils politiques, qui, de Droite&#160;comme de Gauche, se r&#234;vent dans le r&#244;le du bon berger conduisant son troupeau dans les verts alpages. Le colonialisme jamais dig&#233;r&#233;... Les morts libyens, apr&#232;s des ann&#233;es de compromissions institutionnelles, sont notre affaire &#224; tous.   Les US cherchent &#224; reprendre &#224; la racine tous ces nouveaux pouvoirs. Ces m&#234;mes US qui ont entretenu et financ&#233; les dictateurs, et dont la CIA a install&#233; les groupes terroristes. Il y a un r&#244;le majeur &#224; jouer pour les vieilles d&#233;mocraties&#160;europ&#233;ennes. Vont-elles rester spectatrices&#160;?  &#160; Qu&#8217;auront-elles &#224; dire ensuite&#160;? Nous sommes gouvern&#233;s par des petits.   Au passage, cette bonne nouvelle. Le silence soudain de nos bonimenteurs d&#8217;intellectuels patent&#233;s, porte-paroles sous-traitants de la CIA, disparus des &#233;crans car trop occup&#233;s &#224; n&#233;gocier leur prime de risque aupr&#232;s du DRH de France-Culture. Un autre monde&#8230;     &#160;   &#160; 
 
 
 
 
        </text>
</document>
