<document>
	<date>2015-02-05</date>
        <title>La France socialiste pers&#233;cute et trahit les Roms</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roms</tag>
                <tag>pauvret&#233;</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 La D&#233;l&#233;gation interminist&#233;rielle &#224; l&#8217;habitation et au logement&#160;( DIHAL ) a fait ses calculs&#160;: 17&#160;457 Roms vivaient dans des bidonvilles au 17&#160;novembre 2014. Voici enfin identifi&#233;s ces salauds de pauvres qui viennent ruiner la R&#233;publique, alors que les  gentilles banques de l&#8217;ami Macron  font tout pour l&#8217;aider. &#160; 
 Je r&#233;sume donc&#160;:  
 - la France sans les Roms, 65.000.000 personnes, c&#8217;est un pays prosp&#232;re et heureux&#160;;  
 - la France avec les Roms, 65.017.000 personnes, c&#8217;est un pays ruin&#233; et qui plonge dans le malheur.  
 Pour que la France, 5&#176; puissance &#233;conomique du monde, s&#8217;en sorte, il suffit donc de  virer ces pauvres .  
 Hollande et Valls s&#8217;en occupent&#160;: en 2014, ils ont d&#233;truit les bidonvilles comme jamais, an&#233;antissant &#224; coup de pelleteuse ce qui &#233;tait le lieu de l&#8217;intimit&#233; de ces personnes, et ils ont expuls&#233; 13&#160;483 personnes, soit 80% des personnes les plus vuln&#233;rables de France.  
 Franchement, bravo &#224; notre merdouille socialiste&#160;: Sarko &#233;tait loin de ce chiffre, et il n&#8217;est pas s&#251;r que le FN fasse mieux.&#160; Cruelle au dernier stade, cette politique est parfaitement d&#233;bile, car elle ne fait que prolonger le probl&#232;me&#160;: les familles Roms qui vivent dans la pr&#233;carit&#233;, se retrouvent plong&#233;es dans la vuln&#233;rabilit&#233; la plus extr&#234;me, expos&#233;s au froid, &#224; la pluie, &#224; la plus grande des ins&#233;curit&#233;s.   
 Les plus fragiles plongent dans les troubles graves de sant&#233;, les enfants voient d&#233;truits leurs espoirs de scolarisation, et des familles enti&#232;res sont livr&#233;es aux services sociaux des mafieux&#8230; C&#8217;est criminel. 
 &#171;&#160;Oui, mais doux r&#234;veur, c&#8217;est le seul moyen de sauver le pays&#8230;&#160;&#187; 
 Manon Fillonneau, porte-parole de  l&#8217;European Roma Right Centre&#160; rappelle les faits&#160;: &#171;&#160;En Italie, alors qu&#8217;on estime &#224; 40&#160;000 personnes la population vivant dans les bidonvilles, 56 campements ont &#233;t&#233; &#233;vacu&#233;s, comptant chacun 25 &#224; 30 personnes&#160;; en Espagne&#160;on ne pratique pas vraiment d&#8217;&#233;vacuation&#160;&#187;. C&#8217;est donc une politique d&#233;lib&#233;r&#233;e de  Hollande et Valls.  
 La rigolote Ligue des Droits de l&#8217;Homme, une filiale du PS, s&#8217;est f&#226;ch&#233;e tout rose pour demander que &#171;  les autorit&#233;s fran&#231;aises modifient leur politique d&#8217;expulsion inutile et d&#233;shumanisante en&#160;2015, et concentrent leur &#233;nergie et leurs ressources vers des politiques d&#8217;int&#233;gration globales&#160;&#187; . &#160; Du pur pipeau &#8230; La LDH, bien s&#251;r, ne va pas g&#234;ner ses amis avec la moindre proc&#233;dure s&#233;rieuse, et Valls et Hollande feront en 2015 autant de destructions de maisons qu&#8217;en 2014. 
 Les plus pauvres d'entre nous, pers&#233;cut&#233;s et trahis par la Gauche&#8230;&#160; 
 
 
 
 
        </text>
</document>
