<document>
	<date>2013-12-14</date>
        <title>Amnesty d&#233;nonce l'&#233;go&#239;sme des Europ&#233;ens face aux r&#233;fugi&#233;s syriens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>r&#233;fugi&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici le dossier d'Amnesty sur le sort r&#233;serv&#233; par les pays europ&#233;ens, et par la France en particulier, aux r&#233;fugi&#233;s&#160;syriens. La brochette de bonimenteurs qui fait semblant de gouverner la France a enclench&#233; une r&#233;flexion sur la r&#233;forme du droit d'asile, avec de grandes d&#233;clarations genre "la France devant les principes &#233;ternels de la R&#233;publique"... Mais que vaut ce discours devant la r&#233;alit&#233; des faits ? Sur l'affaire des r&#233;fugi&#233;s syriens, on voit tr&#232;s bien l'institutionnalisation du mensonge et de l'&#233;go&#239;sme par l'appareil d'Etat. C'est absolument scandaleux.&#160; 
 * &#160; * &#160; * 
 &#160; 
 R&#233;fugi&#233;s syriens : la France fait peu et trop lentement 
 
 
 [12/12/2013] 
 Alors que plus de 2,3 millions de r&#233;fugi&#233;s ont fui la Syrie, la France a d&#233;cid&#233; d&#8217;en accueillir 500. Quelle meilleure d&#233;monstration d&#8217;absence de solidarit&#233; ? 
 Alors que plus de 2,3 millions de r&#233;fugi&#233;s ont fui la Syrie, la France a d&#233;cid&#233; d&#8217;en accueillir 500. Quelle meilleure d&#233;monstration d&#8217;absence de solidarit&#233; ? 
 Fran&#231;ois Hollande est lent &#224; tenir ses promesses 
 Le 16 octobre 2013,&#160; le Pr&#233;sident fran&#231;ais annon&#231;ait l&#8217;accueil de 500 r&#233;fugi&#233;s de Syrie . Depuis, aucun r&#233;fugi&#233; n&#8217;est arriv&#233; en France. Et selon nos informations, les premiers n&#8217;arriveront pas avant le mois de mai 2014. Pourtant la situation dans les pays voisins qui accueillent plus de&#160; 97% des r&#233;fugi&#233;s de Syrie empire , et l&#8217;hiver rigoureux qui s&#8217;annonce risque d&#8217;aggraver les conditions de vie des r&#233;fugi&#233;s. 
 &#160; 
 &#160; 
 L&#8217;heure n&#8217;est pas &#224; prendre son temps. Il faut imm&#233;diatement r&#233;installer ces r&#233;fugi&#233;s en France. 
 
 
 Depuis la promesse de Fran&#231;ois Hollande d'accueillir 500 r&#233;fugi&#233;s syriens, aucun n'est arriv&#233; sur le territoire.&#160; #lenteur 
&#8212; Amnesty France (@amnestyfrance)&#160; 13 D&#233;cembre 2013 
 La France doit accueillir un plus grand nombre de r&#233;fugi&#233;s. 
 Le Haut commissariat des Nations unies pour les r&#233;fugi&#233;s (HCR) a appel&#233; les Etats &#224; accueillir en lieux s&#251;rs 30.000 r&#233;fugi&#233;s parmi les plus vuln&#233;rables, d&#8217;ici la fin de l&#8217;ann&#233;e 2014. 
 L&#8217;accueil, lorsqu&#8217;il aura lieu, des 500 r&#233;fugi&#233;s de Syrie en France, ne permettra pas de r&#233;pondre &#224; l&#8217;appel du HCR : 
 - la France a d&#233;cid&#233; de choisir des r&#233;fugi&#233;s ayant des liens avec la France plut&#244;t que de prendre en compte leur situation de vuln&#233;rabilit&#233; 
 - le nombre de 500 r&#233;fugi&#233;s n&#8217;est &#224; la hauteur ni de la situation, ni des capacit&#233;s de la France. 
 La France doit annoncer qu&#8217;elle accueillera un plus grand nombre de r&#233;fugi&#233;s de Syrie. 
 &#160; 
 
 
 . @Elysee &#160;La France doit &#234;tre &#224; la hauteur de la crise syrienne, accueillez plus de r&#233;fugi&#233;s. 
&#8212; Amnesty France (@amnestyfrance)&#160; 13 D&#233;cembre 2013 
 &#160; 
 Les r&#233;fugi&#233;s syriens face &#224; la forteresse de l&#8217;Europe 
 Les Etats de l&#8217;Union europ&#233;enne sont engag&#233;s &#224; n&#8217;accueillir que 12.000 r&#233;fugi&#233;s vuln&#233;rables, soit &#224; peine 0,5% des 2,3 millions de r&#233;fugi&#233;s. 
 L'UE a lamentablement failli &#224; son devoir de fournir un lieu s&#251;r pour les r&#233;fugi&#233;s qui ont tout perdu, &#224; part la vie. Le nombre de personnes qu'elle est dispos&#233;e &#224; r&#233;installer est r&#233;ellement pitoyable. Les dirigeants d'Europe devraient tous rougir de honte &#187;&#160; Salil Shetty Secr&#233;taire g&#233;n&#233;ral d'Amnesty International 
 La quasi-impossibilit&#233; de venir l&#233;galement en Europe et la recherche d&#8217;un vrai refuge, poussent des r&#233;fugi&#233;s de Syrie &#224; emprunter des voies irr&#233;guli&#232;res et dangereuses. 
 Depuis deux ann&#233;es, 55.000 personnes ont demand&#233; l&#8217;asile aux Etats de l&#8217;Union europ&#233;enne, (1.700 personnes en France, soit 3%). Certains auront travers&#233; la M&#233;diterran&#233;e depuis l&#8217;Egypte ou la Libye, la Mer Eg&#233;e depuis la Turquie vers la Gr&#232;ce ou franchi la fronti&#232;re terrestre entre la Turquie et la Bulgarie. Outre le risque r&#233;el de naufrage en mer, ces routes sont dangereuses car l&#8217;Union europ&#233;enne et ses Etats membres maintiennent toute une s&#233;rie de mesures visant &#224; contenir &#224; l&#8217;ext&#233;rieur de s fronti&#232;res les r&#233;fugi&#233;s, les demandeurs d&#8217;asile et les migrants.&#160; 
 Aux fronti&#232;res de la Gr&#232;ce, les t&#233;moignages s&#8217;accumulent : 
 
 renvois forc&#233;s ill&#233;gaux des r&#233;fugi&#233;s vers la Turquie, sous la menace des armes, parfois au m&#233;pris m&#234;me de la s&#233;curit&#233; des personnes et de leur vie ; 
 mauvais traitements inflig&#233;s aux r&#233;fugi&#233;s, violences physiques, confiscations des documents et des biens . 
 
 Confront&#233;s &#224; ces pratiques, les r&#233;fugi&#233;s cherchent d&#233;sormais &#224; entrer par la Bulgarie. 
 Entre janvier et novembre 2013, pr&#232;s de 5.000 r&#233;fugi&#233;s de Syrie sont arriv&#233;s dans ce pays o&#249; les&#160; conditions d&#8217;accueil sont d&#233;plorables &#160;: 
 -d&#233;tention syst&#233;matique lors de leur arriv&#233;e sur le territoire et risque de renvoi, 
 - &#171; accueil &#187; dans des camps, sous-&#233;quip&#233;s, dans des b&#226;timents d&#233;saffect&#233;s ou m&#234;me des tentes, 
 - impossibilit&#233; de sortir de certains camps pour compl&#233;ter une nourriture limit&#233;e, 
 - absence d&#8217;information, d&#8217;aide et de soutien m&#233;dical et psychologique. 
 La France doit peser de tout son poids au niveau europ&#233;en pour que les violations des droits des r&#233;fugi&#233;s aux fronti&#232;res de l&#8217;UE cessent. 
 
 @Elysee &#160;La France doit dire non aux renvois forc&#233;s des Syriens aux fronti&#232;res de l&#8217;UE. http://t.co/64Bosroc1Y 
 &#160; 
&#8212; Amnesty France (@amnestyfrance)&#160; 13 D&#233;cembre 2013 
 
 Signez nos p&#233;titions 
 Gr&#232;ce : danger de mort aux fronti&#232;res de l&#8217;Europe 
 Jordanie : prot&#233;geons les r&#233;fugi&#233;es syriennes du camp de Zaatari 
 
 
 
 
 
        </text>
</document>
