<document>
	<date>2008-12-17</date>
        <title>La frite innocent&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233;</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Soulagement chez les patates. Ce n&#8217;est pas tout de se voir sorties de terre, lav&#233;es &#224; la pression, &#233;pluch&#233;es &#224; la machine, coup&#233;es en lambeaux, plong&#233;es dans de l&#8217;huile bouillante, relev&#233;es de sel, pour finir noy&#233;es dans du Coca. La part la plus malheureuse des frites finit abandonn&#233;e sur le sol. La frite d&#233;laiss&#233;e n&#8217;est plus broy&#233;e par les molaires, mais condamn&#233;e &#224; se faire &#233;crabouiller par le pied d&#8217;un client. Infortun&#233; client qui chute et se retourne contre la frite, accus&#233;e d&#8217;&#234;tre la cause de son malheur.   Frite outrag&#233;e, frite martyris&#233;e et frite accus&#233;e&#8230; Quelle vie&#160;!   I'm a  poor lonesome cowboy , I've a long way from home&#8230;   Les faits datent du 22 d&#233;cembre 2007. Une cliente entrant dans le fast-food Quick de Reims coince son talon droit dans le paillasson. Le pied gauche d&#233;rape, avec un vol plan&#233;, suivi d&#8217;une lourde chute et d&#8217;une mauvaise fracture du genou droit. Et apr&#232;s la chute, c&#8217;est l&#8217;accusation qui tombe&#160;: c&#8217;est une frite qui n&#8217;avait rien &#224; faire l&#224;. Pour preuve, la chaussure gauche sous laquelle est &#233;cras&#233;e une frite, le tout d&#233;pos&#233; chez huissier.   Le tribunal de grande instance de Reims ce 16 d&#233;cembre a innocent&#233; la frite, et son gardien d&#8217;un jour le patron du Quick. La plaignante se trouve &#171;&#160;d&#233;bout&#233;e de toutes ses demandes&#160;&#187;. De quoi &#234;tre d&#233;go&#251;t&#233;e, mais c&#8217;est-&#231;&#224;, c&#8217;est une autre histoire.   L&#8217;avocat de l&#8217;assureur du restaurant, Francis Fossier, r&#233;sume le jugement&#160;: &#171;&#160;Le tribunal a estim&#233; que la plaignante n'avait pas apport&#233; la preuve de la pr&#233;sence de la frite ce jour-l&#224; sur le sol. Il n'y a jamais eu de rapport des pompiers pr&#233;cisant qu'elle avait gliss&#233; sur une frite. Le tribunal constate qu'il n'y a que l'attestation de sa s&#339;ur, qui est la seule pi&#232;ce qui pourrait justifier quelque chose.&#160;&#187;   Pour sa part, l&#8217;avocat de la plaignante, Emmanuel Ludot, d&#233;plore un &#171;&#160;exc&#232;s de juridisme&#160;&#187; pouvant mener &#224; un &#171;&#160;syst&#232;me d'impunit&#233;&#160;&#187;, et annonce qu&#8217;il fait appel.    &#171;&#160;Impunit&#233;&#160;&#187;, c&#8217;est certainement beaucoup, surtout pour une affaire port&#233;e au civil, et non au p&#233;nal. Nul ne songe &#224; emprisonner les frites. Mais, surtout, il s&#8217;agit seulement d&#8217;un probl&#232;me de preuve. La plaignante prouve-t-elle que la chute &#233;tait due la frite &#233;gar&#233;e&#160;? Preuve certes difficile &#224; apporter, car si la cliente avait vu la frite, pas de doute qu&#8217;elle l&#8217;aurait &#233;vit&#233;e, poursuivant son chemin pour les d&#233;guster pour de bon, les frites&#160;! Il fallait donc prouver l&#8217;existence d&#8217;une chose que personne n&#8217;a vue, ce qui est toujours difficile... Et la frite &#233;cras&#233;e et scotch&#233;e &#224; la chaussure, apport&#233;e &#224; l&#8217;huissier, ne prouve rien. Le rapport des pompiers ne mentionne pas la frite, et quatre membres du personnel attestent que le sol &#233;tait net et propre, libre de toute frite. De plus, les frites sont tellement bonnes chez Quick que pas un client n&#8217;en laisse tra&#238;ner une, c&#8217;est de notori&#233;t&#233;.   L&#8217;acharnement des plaideurs-chuteurs n&#8217;est pas d&#8217;aujourd&#8217;hui. La responsabilit&#233; du propri&#233;taire&#160;de magasin pour d&#233;faut d&#8217;entretien du sol est un classique de la jurisprudence. Dans une affaire jug&#233;e le 24 janvier 1985 par la Cour de cassation (n&#176;  83-15378), la responsabilit&#233; du magasin avait &#233;t&#233; retenue pour une chute &#160;caus&#233;e par de la cr&#232;me glac&#233;e tomb&#233;e sur le sol, et dont la provenance &#233;tait demeur&#233;e inconnue. Dans un autre arr&#234;t du  14 f&#233;vrier 1979 (n&#176; 77-12551), un client avait chut&#233; sur une &#233;pluchure de l&#233;gume qui avait rendu le sol anormalement glissant. M&#234;me solution encore pour un arr&#234;t du 24 mai 1978 (n&#176; 76-14648) pour des  d&#233;bris de p&#226;tisserie retrouv&#233;s &#224; l'endroit o&#249; la victime avait &#233;t&#233; relev&#233;e. Il n&#8217;est pas besoin de prouver la faute du commer&#231;ant, mais seulement le r&#244;le causal de la chose, ce par application de l&#8217;article 1384 alin&#233;a 1 du Code civil, aux termes duquel on est responsable non seulement du dommage que l'on cause par son propre fait, mais encore du fait &#171;&#160;des choses que l'on a sous sa garde&#160;&#187;. Ce qui vous explique l&#8217;attention des grandes surfaces &#224; toujours laisser le sol impeccable.   Et oui, alors m&#234;me qu&#8217;elle le croit, la frite n&#8217;est pas abandonn&#233;e. Laiss&#233;e sur sol, expos&#233;e aux semelles des clients, elle reste sous la garde du magasin, qui est responsable de plein droit des dommages qu&#8217;elle peut, bien innocemment, causer.     &#160; 
 
 
 
 
        </text>
</document>
