<document>
	<date>2010-10-20</date>
        <title>La garde-&#224;-vue &#224; la retraite</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>cour de cassation</tag>
                <tag>conseil constitutionnel</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Garde-&#224;-vue: la proc&#233;dure p&#233;nale quitte le Moyen-&#226;ge, et abandonne le supplice de la roue&#160;; la police retrouve sa place, sous le contr&#244;le de la justice. Les arr&#234;ts rendus par la Cour de cassation ce 19 octobre 2010 ne vont rester&#160;inaper&#231;us. Et pourtant, c&#8217;est un amour d&#233;&#231;u.  &#160;   Pour faire simple. Le texte de r&#233;f&#233;rence est   l&#8217;article 6 &#167; 3 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, qui pose la r&#232;gle des droits de la d&#233;fense dans le proc&#232;s &#233;quitable. Comment s&#8217;interpr&#232;te ce texte,  dixit  la Cour de cassation&#160;?  &#171;&#160; Sauf exceptions justifi&#233;es par des raisons imp&#233;rieuses tenant aux circonstances particuli&#232;res de l'esp&#232;ce, et non &#224; la seule nature du crime ou d&#233;lit reproch&#233;, toute personne soup&#231;onn&#233;e d'avoir commis une infraction doit, d&#232;s le d&#233;but de la garde &#224; vue, &#234;tre inform&#233;e de son droit de se taire et b&#233;n&#233;ficier, sauf renonciation non &#233;quivoque, de l&#8217;assistance d'un avocat&#160;&#187;.   Voil&#224;, c&#8217;est dit. Joie, bonheur, et pens&#233;es &#233;mues pour tous les innocents qui se sont fait fracasser la vie &#224; l&#8217;occasion de ces gardes-&#224;-vue ill&#233;gales. Les flics,&#160;les procureurs, les juges et les avocats vont devoir repenser leurs m&#233;thodes, pour aller vers une justice qui en soit une. C&#224;, c&#8217;est l&#8217;amour.   Mais vient l&#8217;amour d&#233;&#231;u.   La Cour de cassation n&#8217;est pas dans l&#8217;h&#233;ro&#239;sme, mais dans le suivisme. Mieux vaut tard que jamais, certes, mais quand m&#234;me... La Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, dont la r&#233;daction doit beaucoup &#224; l&#8217;illustre juriste Ren&#233; Cassin, a &#233;t&#233; adopt&#233;e en 1950 par le Conseil de l&#8217;Europe, et la Cour europ&#233;enne des droits de l&#8217;Homme a &#233;t&#233; cr&#233;&#233;e le 21 janvier 1959. Mais la France, o&#249; si&#232;ge la Cour (Strasbourg), n'a ratifi&#233; la Convention qu'en 1974, et n'a ouvert le recours individuel &#224; ses r&#233;sidents qu'en 1981. Trente ans... Et il aura fallu encore trente ans pour que la Cour de cassation se rende compte que l&#8217;article 6-3 du texte de 1950 est inconciliable avec le r&#233;gime de la garde-&#224;-vue&#160;!   Le Conseil constitutionnel en prend pour son grade. Les juges d&#8217;occasion qui composent cette dr&#244;le de structure s&#8217;&#233;taient prononc&#233;s le 30 juillet 2010 pour dire que le r&#233;gime de la garde-&#224;-vue de droit commun &#233;tait irr&#233;gulier, mais qu&#8217;il n&#8217;y avait rien &#224; dire pour les r&#233;gimes d&#233;rogatoires (Terrorisme, grand trafic de drogue,...). Le Conseil constitutionnel qui se voyait d&#233;j&#224; devenir Cour supr&#234;me se prend un s&#233;v&#232;re plaquage aux jambes par la Cour de cassation, laquelle affirme que m&#234;me les r&#233;gimes d&#233;rogatoires sont ill&#233;gaux. Magnifique jurisprudence du Conseil constitutionnel qui a tenu 2 mois et 14 jours. Mieux vaut en rire. &#160; &#160; &#160; &#160;   Ensuite, la Cour de cassation d&#233;clare ces facilit&#233;s polici&#232;res ill&#233;gales,&#8230; mais les maintient jusqu&#8217;en juillet 2011, pour deux motifs aussi foireux que les explications de Brice sur les auvergnats.   (1) &#160;&#160;   La Cour s&#8217;abrite derri&#232;re le Conseil constitutionnel, qui s&#8217;&#233;tait lui aussi plac&#233; dans cette logique de soins palliatifs, avec arr&#234;t de la r&#233;animation le 1&#176; juillet 2011. Mais la Cour de cassation fonde son raisonnement sur la Convention europ&#233;enne de Sauvegarde des droits de l&#8217;homme, et la Cour europ&#233;enne des droits de l&#8217;homme, qui est un &#233;tage au dessus, n&#8217;est jamais entr&#233;e dans ces marchandages.   (2) &#160;&#160;   La Cour de cassation invoque aussi les principes de s&#233;curit&#233; juridique et de bonne administration de la justice. Ah la bonne blague, en forme de dernier aveu de la Cour de cassation&#160;: l&#8217;ill&#233;galit&#233; est une donn&#233;e relative, qui s&#8217;incline devant la s&#233;curit&#233; juridique&#160;! Ca devient franchement poilant&#8230;   Il suffit donc aux avocats de poursuivre en faisant appliquer le droit europ&#233;en, y compris devant les juridictions fran&#231;aises, et c&#8217;est gagn&#233; d&#8217;avance.   C&#8217;est un vrai rendez-vous rat&#233;, mais il faut dire que c&#8217;est une grande continuit&#233;&#160;: les juridictions fran&#231;aises, la Cour de cassation comme le Conseil d&#8217;Etat, n&#8217;ont accept&#233; la logique du droit europ&#233;en qu&#8217;en derni&#232;re limite et au compte-goutte. Un cocardisme mal plac&#233;, de telle sorte que la r&#233;f&#233;rence est devenue le droit europ&#233;en, alors qu&#8217;avec une attitude plus r&#233;aliste, on aurait pu garder la tradition juridique fran&#231;aise, en s&#8217;enrichissant des apports du droit europ&#233;en.   Paul Eluard disait&#160;: &#171;&#160;Il n&#8217;y a pas de grandeur pour qui veut grandir. Il n&#8217;y a pas de mod&#232;le pour qui cherche ce qu&#8217;il n&#8217;a jamais vu&#160;&#187;. Encore faut-il avoir envie de grandir.   
 
 
 
 
        </text>
</document>
