<document>
	<date>2010-07-30</date>
        <title>La garde-&#224;-vue anticonstitutionnelle !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>conseil constitutionnel</tag>
                <tag>loi</tag>
                <tag>mam</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Fin de l'exception fran&#231;aise et maxi bache pour le gouvernement : Le Conseil Constitutionnel d&#233;clare contraires &#224; la Constitution les dispositions du Code de proc&#233;dure&#160;p&#233;nale relatives &#224; la garde-&#224;-vue. Les grandes et belles d&#233;clarations de MAM n'ont rien chang&#233; &#224; cette affaire qui sentait le carbonis&#233; dep&#251;is la Cour Europ&#233;enne des Droits de l'Homme avait statu&#233; pour des situations tr&#232;s proches. Et au passage, le Conseil remarque, pour le d&#233;plorer, que le juge d'instruction&#160;est presque toujours &#233;vit&#233;, de telle sorte que le dossier ne repose plus que sur l'enquete de police. Si l'on veut se passer de la garantie du juge, il faut alors des proc&#233;d&#233;s impeccables. Et l&#224;, c'est tout faux. Au passage, le Conseil reconnait le droit &#224; garder le silence comme droit de la d&#233;fense...   Sarko annonce qu'il veut faire la guerre... Le Conseil constitutionnel le rappelle aux r&#233;alit&#233;s et lui demande de faire la loi.   Voici le communiqu&#233; officiel du Conseil constitutionnel.   Le Conseil constitutionnel a &#233;t&#233; saisi les 1er et 11 juin 2010 par la Cour de cassation, dans les conditions pr&#233;vues &#224; l'article 61-1 de la Constitution, de questions prioritaires de constitutionnalit&#233; (QPC) pos&#233;es par M. Daniel W et 35 autres requ&#233;rants. Ces questions portent sur la conformit&#233; aux droits et libert&#233;s que la Constitution garantit des articles 62, 63, 63-1, 63-4, 77 et 706-73 du code de proc&#233;dure p&#233;nale (CPP) relatifs au r&#233;gime de garde &#224; vue.    I - Sur le r&#233;gime de la garde &#224; vue en mati&#232;re de criminalit&#233; et de d&#233;linquance organis&#233;es, de terrorisme et de trafic de stup&#233;fiants... : articles 63-4, alin&#233;a 7, et article 706-73 du CPP.    Les articles 63-4, alin&#233;a 7, et 706-73 du CPP, issus de la loi du 9 mars 2004, mettent en place un r&#233;gime particulier de garde &#224; vue pour la criminalit&#233; et la d&#233;linquance organis&#233;es. La dur&#233;e totale de la garde &#224; vue peut notamment &#234;tre port&#233;e jusqu'&#224; 96 heures.    Le Conseil constitutionnel a rappel&#233; qu'il avait jug&#233; ces dispositions conformes &#224; la Constitution &#224; l'occasion de l'examen de la loi du 9 mars 2004 par la d&#233;cision n&#176; 2004-492 DC du 2 mars 2004. En l'absence de changement des circonstances depuis cette d&#233;cision, et en application de l'article 23-2 de l'ordonnance organique du 7 novembre 1958, il ne peut donc &#234;tre pos&#233; de QPC sur ces dispositions &#171; d&#233;j&#224; d&#233;clar&#233;es conformes &#224; la Constitution dans les motifs et le dispositif d'une d&#233;cision du Conseil &#187;.    Dans sa d&#233;cision n&#176; 2010-14/22 QPC du 30 juillet 2010, le Conseil a donc jug&#233; qu'il n'y avait pas lieu pour lui de proc&#233;der &#224; un nouvel examen de ces dispositions.    II - Sur le r&#233;gime de droit commun de la garde &#224; vue : articles 62, 63, 63-1, 63-4, alin&#233;as 1er &#224; 6, et 77 du CPP.    Dans sa d&#233;cision n&#176; 93-326 DC du 11 ao&#251;t 1993, le Conseil constitutionnel a d&#233;clar&#233; conforme &#224; la Constitution les modifications apport&#233;es aux articles 63, 63-1, 63-4 et 77 du CPP alors soumises &#224; son examen. Toutefois, depuis lors, une &#233;volution des r&#232;gles et des pratiques a contribu&#233; &#224; un recours accru &#224; la garde &#224; vue, y compris pour des infractions mineures.    La proportion des proc&#233;dures soumises &#224; une instruction pr&#233;paratoire repr&#233;sente d&#233;sormais moins de 3% des dossiers. Dans le cadre du traitement dit &#171; en temps r&#233;el &#187; des proc&#233;dures p&#233;nales, une personne est aujourd'hui le plus souvent jug&#233;e sur la base des seuls &#233;l&#233;ments de preuve rassembl&#233;s avant l'expiration de sa garde &#224; vue. Celle-ci est devenue la phase principale de constitution du dossier de la proc&#233;dure en vue du jugement de la personne mise en cause. Enfin, le nombre des officiers de police judiciaire est pass&#233; de 25 000 &#224; 53 000.    Ces modifications des circonstances de droit et de fait ont contribu&#233; &#224; ce que plus de 790 000 gardes &#224; vue aient &#233;t&#233; d&#233;cid&#233;es en 2009. Elles justifient que le Conseil constitutionnel proc&#232;de &#224; un r&#233;examen de la constitutionnalit&#233; des articles 62, 63, 63-1, 64-4, alin&#233;as 1er &#224; 6, et 77 du CPP.    La garde &#224; vue demeure une mesure de contrainte n&#233;cessaire &#224; certaines op&#233;rations de police judiciaire. Toutefois les &#233;volutions depuis 1993 doivent &#234;tre accompagn&#233;es des garanties appropri&#233;es encadrant le recours &#224; la garde &#224; vue et assurant la protection des droits de la d&#233;fense. Or toute personne suspect&#233;e d'avoir commis une infraction peut &#234;tre plac&#233;e en garde &#224; vue par un officier de police judiciaire pendant 24 heures renouvelables, quelle que soit la gravit&#233; des faits. L'int&#233;ress&#233; ne b&#233;n&#233;ficie pas de l'assistance effective d'un avocat. Il en va ainsi sans consid&#233;ration des circonstances susceptibles de justifier cette restriction pour conserver les preuves ou assurer la protection des personnes alors que, au demeurant, l'int&#233;ress&#233; ne re&#231;oit pas m&#234;me la notification de son droit &#224; garder le silence.    Le Conseil constitutionnel a jug&#233; que, compte tenu des &#233;volutions survenues depuis pr&#232;s de vingt ans, les dispositions attaqu&#233;es n'instituent pas les garanties appropri&#233;es &#224; l'utilisation qui est faite de la garde &#224; vue. La conciliation entre, d'une part, la pr&#233;vention des atteintes &#224; l'ordre public et la recherche des auteurs d'infraction et, d'autre part, l'exercice des libert&#233;s constitutionnellement garanties ne peut plus &#234;tre regard&#233;e comme proportionn&#233;e. Le Conseil a donc jug&#233; que les articles 62, 63, 63-1, 63-4, alin&#233;as 1er &#224; 6, et 77 du code de proc&#233;dure p&#233;nale sont contraires &#224; la Constitution.    L'abrogation imm&#233;diate de ces dispositions aurait m&#233;connu les objectifs de pr&#233;vention des atteintes &#224; l'ordre public et de recherche des auteurs d'infraction et aurait entrain&#233; des cons&#233;quences manifestement excessives. Par ailleurs le Conseil ne dispose pas d'un pouvoir g&#233;n&#233;ral d'appr&#233;ciation de m&#234;me nature que celui du Parlement. Comme pour la d&#233;cristallisation des pensions (n&#176; 2010-1 QPC du 28 mai 2010), il a donc report&#233; dans le temps les effets de la d&#233;claration d'inconstitutionnalit&#233; au 1er juillet 2011 avec, comme cons&#233;quence, que les mesures prises avant cette date ne pourront &#234;tre contest&#233;es sur le fondement de cette inconstitutionnalit&#233;. Ce d&#233;lai, durant lequel les r&#232;gles en vigueur continuent &#224; s'appliquer, doit permettre au Parlement de choisir les modifications de la proc&#233;dure p&#233;nale de nature &#224; rem&#233;dier &#224; l'inconstitutionnalit&#233; constat&#233;e. 
 
 
 
 
        </text>
</document>
