<document>
	<date>2010-02-10</date>
        <title>La garde-&#224;-vue en Europe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Pas la peine de s&#8217;exciter&#160;: les gardes-&#224;-vue des lyc&#233;ennes de 14 ans sont l&#233;gales. L&#233;gales en ce sens qu&#8217;elles respectent la Code de proc&#233;dure p&#233;nale. Mais ill&#233;gales, car elles ne respectent pas le vrai droit, c'est-&#224;-dire celui qui inclut le droit europ&#233;en.   Le syst&#232;me fran&#231;ais   Le Code de proc&#233;dure p&#233;nale connait deux failles majeures. D'abord, la garde &#224; vue est possible  &#171;&#160;pour les n&#233;cessit&#233;s de l'enqu&#234;te&#160;&#187;  pour toute personne &#224; l'encontre de laquelle il existe  &#171;&#160;une ou plusieurs raisons plausibles de soup&#231;onner qu'elle a commis ou tent&#233; de commettre une infraction&#160;&#187;, et ce s ans seuil de peine.  Ensuite,  la personne gard&#233;e &#224; vue peut s'entretenir trente minutes avec son avocat, mais celui-ci n'a pas connaissance du dossier. C&#8217;est en fait une visite alibi&#160;: l&#8217;avocat apporte un peu de sympathie dans un moment bien difficile, et il est cens&#233; faire des remarques si les r&#232;gles de la garde-&#224;-vue ne lui apparaissent pas respect&#233;e. Donc, c&#8217;est un contr&#244;le pifom&#233;trique de ce que fait la police. Efficacit&#233; tangentielle, voire nulle.   La grande astuce, c&#8217;est de placer la personne en &#233;tat d&#8217;arrestation, pour se dire oblig&#233; de prononcer une garde-&#224;-vue, ceci pour assurer ses droits&#160;: le procureur est avis&#233;, une visite m&#233;dicale est possible, on peut appeler l&#8217;avocat et il faut toute une s&#233;rie de pv pour retracer ce qui se fait pendant cette garde-&#224;-vue. Alors qu&#8217;il suffit de convoquer la personne dans un cadre diff&#233;rent, avec une autre planification des interrogatoires, et tout va bien.   Prenons le cas des jeunes filles de 14 ans. Du moment qu&#8217;elles sont interpell&#233;es &#224; la maison, elles doivent &#234;tre plac&#233;es en garde-&#224;-vue. Mais qu&#8217;est-ce qui emp&#234;chait de les convoquer &#224; 9 heures au commissariat, de les entendre, et de les rel&#226;cher&#160;?   La loi permet ainsi beaucoup, et les flics, sous le contr&#244;le de procureurs, ne se privent pas. On connait les chiffres&#160;: 336&#160;718 en 2001, et 577 816 en 2008, outre 200&#160;000 &#233;cart&#233;s des statistiques pour la d&#233;linquance routi&#232;re, soit au total &#160;  900&#160;000 personnes par an.   La jurisprudence de la CEDH   C&#8217;est la premi&#232;re r&#233;f&#233;rence, le d&#233;sormais fameux arr&#234;t   Dayanan / Turquie, rendue par la CEDH le 13 octobre 2009 (n&#176; 7377/03C) : &#171;&#160;L'&#233;quit&#233; d'une proc&#233;dure p&#233;nale requiert d'une mani&#232;re g&#233;n&#233;rale, aux fins de l'article 6 de la Convention, que le suspect jouisse de la possibilit&#233; de se faire assister par un avocat d&#232;s le moment de son placement en garde &#224; vue ou en d&#233;tention provisoire&#160;&#187;. Et un avocat qui n&#8217;est pas l&#224; pour un visite de r&#233;confort, et de contr&#244;le de la police. Non, un avocat qui vient pour d&#233;fendre les droits.   Tout le monde a bien rigol&#233; lorsque le JLD de Bobigny a annul&#233; la premi&#232;re garde-&#224;-vue ne respectant l&#8217;arr&#234;t Dayanan. Depuis, la chambre d&#8217;instruction de Nancy a fait de m&#234;me, et le procureur g&#233;n&#233;ral a saisi la Cour de cassation. Le TGI de Paris vient d&#8217;annuler&#160;5 gardes-&#224;-vue, et le mouvement fait contagion. Il y a le feu dans la maison police,... et dans la maison justice, qui, avec une hypocrisie consomm&#233;e se satisfaisait de ces pratiques polici&#232;res d&#233;cal&#233;es. Car un bon aveu en garde-&#224;-vue polici&#232;re, &#231;a valait son pesant de cacahu&#232;tes judiciaires.   D&#233;sormais, des gardes-&#224;-vue sont annul&#233;es, et les pv avec. Mais surtout, des dossiers entiers sont remis en cause. Un dossier d&#8217;instruction qui repose essentiellement sur des aveux obtenus pendant la garde-&#224;-vue, est aussi fragile que les sondages actuels de Sarko. Il y a du non-lieu dans l&#8217;air.   Les pratiques des pays europ&#233;ens   Le S&#233;nat, en d&#233;cembre, a proc&#233;d&#233; &#224; une &#233;tude de droit compar&#233; dans divers pays europ&#233;ens, et le r&#233;sultat est net&#160;: La France, qui conjugue la garde &#224; vue sans r&#233;el crit&#232;re de gravit&#233; et sans r&#244;le effectif pour l&#8217;avocat, est un cas isol&#233;.   1. La plupart des textes &#233;trangers subordonnent le placement en garde &#224; vue &#224; l'existence d'une infraction d'une certaine gravit&#233;   En r&#232;gle g&#233;n&#233;rale, la police peut placer en garde &#224; vue les personnes surprises en flagrant d&#233;lit ainsi que celles qu'elle soup&#231;onne d'avoir commis -&#160;voire d'&#234;tre sur le point de commettre&#160;- une infraction lorsque cette mesure appara&#238;t n&#233;cessaire pour faciliter le bon d&#233;roulement de l'enqu&#234;te p&#233;nale ou pour emp&#234;cher les suspects de commettre d'autres infractions. En outre, dans tous les pays &#233;tudi&#233;s sauf en Angleterre et au pays de Galles, l'infraction consid&#233;r&#233;e doit pr&#233;senter une certaine gravit&#233;.   En Angleterre et au pays de Galles, depuis le 1 er  janvier 2006, toutes les infractions, quelle que soit leur gravit&#233;, sont susceptibles de justifier un placement en garde &#224; vue. Cette nouvelle disposition contraste avec le principe traditionnel selon lequel seules les infractions punies d'un emprisonnement d'au moins cinq ans pouvaient l&#233;gitimer une arrestation par la police.   Mais dans les cinq autres pays, c'est-&#224;-dire  en Allemagne, en Belgique, au Danemark, en Espagne et en Italie, les r&#232;gles de la proc&#233;dure p&#233;nale   subordonnent de fa&#231;on plus ou moins explicite le placement en garde &#224; vue &#224; l'existence d'une infraction   d'une certaine gravit&#233;.   Cette subordination n'est qu'implicite en Allemagne et au Danemark, o&#249; c'est le respect du principe de proportionnalit&#233; qui emp&#234;che la police de placer en garde &#224; vue une personne soup&#231;onn&#233;e d'une infraction mineure. Ainsi, en Allemagne, il est admis que la garde &#224; vue est exclue lorsque la peine pr&#233;vue pour l'infraction consid&#233;r&#233;e ne d&#233;passe pas six mois d'emprisonnement.   En Belgique, en Espagne et en Italie, le code de proc&#233;dure p&#233;nale d&#233;finit explicitement les infractions qui peuvent entra&#238;ner un placement en garde &#224; vue. En Belgique, il s'agit des crimes et des d&#233;lits. En Espagne et en Italie, c'est le quantum de la peine qui permet de d&#233;terminer les cas dans lesquels un placement en garde &#224; vue est possible. Ainsi, en Espagne, il faut en principe que la peine encourue soit sup&#233;rieure &#224; cinq ans de prison pour qu'un suspect soit plac&#233; en garde &#224; vue.   2. Dans tous les pays sauf en Belgique, les personnes plac&#233;es en garde &#224; vue peuvent b&#233;n&#233;ficier de l'assistance d'un avocat d&#232;s qu'elles sont priv&#233;es de libert&#233;   En Allemagne, en Angleterre et au pays de Galles, au Danemark, en Espagne et en Italie, les personnes plac&#233;es en garde &#224; vue peuvent b&#233;n&#233;ficier de l'assistance effective d'un avocat d&#232;s qu'elles sont priv&#233;es de libert&#233;.   L'avocat peut en g&#233;n&#233;ral assister aux interrogatoires.   C'est le cas dans chacun de ces cinq pays sauf en Allemagne, o&#249; le code de proc&#233;dure p&#233;nale allemand pr&#233;voit n&#233;anmoins l'interruption de l'interrogatoire &#224; la demande du suspect si celui-ci souhaite consulter son avocat.   La Belgique constitue la seule exception &#224; cette r&#232;gle .  Aucun texte ne pr&#233;voit l'assistance d'un avocat pendant la garde &#224; vue . Du reste, lors de l'interrogatoire pr&#233;alable au placement en d&#233;tention provisoire, le suspect ne peut pas non plus &#234;tre assist&#233; par un avocat. Ce n'est qu'apr&#232;s avoir &#233;t&#233; plac&#233; en d&#233;tention provisoire qu'il b&#233;n&#233;ficie d'un avocat.   Le vrai d&#233;calage est l&#224;. La France a racorni ses pratiques, avec des habillages l&#233;gaux et des alibis judiciaires. Il fut aujourd'hui remettre les pendules &#224; l'heure, et rendre la police moderne. Le meilleur moyen de lui restaurer sa place, au service de la d&#233;fense des libert&#233;s.   
 
 
 
 
        </text>
</document>
