<document>
	<date>2009-03-23</date>
        <title>Lagarde satellis&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (8)</tag>
                <tag>ministre</tag>
                <tag>sarkozy</tag>
                <tag>soci&#233;t&#233; g&#233;n&#233;rale</tag>
        </tags_set>
        <categories_set>
                <category>Loisirs</category>
        </categories_set>
        <text>
 
 
 En &#233;coutant la radio du taxi qui me ramenait de l&#8217;a&#233;roport, j&#8217;ai cru un instant que nous avions retrouv&#233;e une Ministre de l&#8217;Economie et des Finances. Une ministre une vraie, alliant comp&#233;tence, vision &#160;  politique et sens de la d&#233;cision&#160;: &#171; &#160; Il serait grand temps que Soci&#233;t&#233; g&#233;n&#233;rale rime un peu plus avec int&#233;r&#234;t g&#233;n&#233;ral.&#160;&#187; La formule sent &#224; plein nez le slogan de l&#8217;agence de com&#8217;&#160;ressorti du frigo pour l&#8217;occasion, mais l&#8217;essentiel &#233;tait dit.   &#160;   Il faut dire que la bande joyeux lurons qui dirige cette chose qu&#8217;on appelle commun&#233;ment &#171;&#160;La Soci&#233;t&#233; g&#233;n&#233;rale&#160;&#187;, fleuron de la finance fran&#231;aise, n&#8217;y &#233;tait pas all&#233; molo.   &#160;   R&#233;sumons avec quelques chiffres. Le fleuron s&#8217;est fait enfumer  via  J&#233;r&#244;me Kerviel de 4,9 milliards d&#8217;euros et vient de mendier  1,7 milliard de l&#8217;Etat pour renforcer ses fonds &#171;&#160;propres&#160;&#187;, si je puis m&#8217;exprimer ainsi. Deux mois plus tard, le m&#234;me fleuron organise une distribution des prix pour ses g&#233;niaux dirigeants&#160;: 70.000 stock-options &#224; son illustre et dr&#244;latique pr&#233;sident Daniel Bouton et 150.000 pour directeur g&#233;n&#233;ral,&#160;Fr&#233;d&#233;ric Cabannes. Et la banque qui a pour slogan &#171;&#160;On est l&#224; pour vous aider&#160;&#187; annonce son &#233;lan de g&#233;n&#233;rosit&#233;, aussi soudain que cibl&#233;, alors que 3 millions de manifestants sont dans les rues pour protester contre l&#8217;augmentation du ch&#244;mage et la baisse du pouvoir d&#8217;achat. Tout de m&#234;me assez consternant&#8230;   &#160;   J&#8217;approuvais donc la sortie de Lagarde,&#8230; mais parce que je n&#8217;avais encore lu les &#233;pisodes pr&#233;c&#233;dents. Car notre ministre, grande adepte de la plong&#233;e sous-marine, avait tent&#233; deux jours plut&#244;t une magnifique plong&#233;e en apn&#233;e dans le n&#8217;importe quoi. Et oui, sa premi&#232;re r&#233;action &#233;tait d&#8217;un autre tonneau, et il a fallu une grosse piq&#251;re de rappel de Sarko pour que Lagarde quitte la plong&#233;e pour remettre les pieds sur terre.   &#160;   Car vendredi, la seule chose que demandait Christine Lagarde aux dirigeants, c&#8217;&#233;tait de ne pas exercer leurs stock-options tant que l'&#201;tat soutenait la banque. Traduit en fran&#231;ais&#160;: &#171;&#160;Mes petits Daniel, Fr&#233;d&#233;ric, Didier et S&#233;verin ch&#233;ris, gardez vos titres au chaud. Si vous vendez maintenant, &#231;a va se voir, et c&#8217;est pas bien, car les m&#233;chants syndicalistes diront que vous vous faites du fric de gr&#226;ce &#224; l&#8217;argent public vers&#233; par l&#8217;Etat. De plus, d&#232;s que l&#8217;Etat se retirera, les acheteurs vont affluer, et le titre va faire un bond en avant. Patientez mes amis, et apr&#232;s vous allez pouvoir vous gaver. Grand avantage&#160;: personne ne dira du mal de moi, car l&#8217;Etat sera alors sorti du circuit. Je pourrais m&#234;me vous pr&#233;parer un communiqu&#233; saluant votre excellente gestion qui permet &#224; l&#8217;Etat de se retirer.&#160;&#187;   &#160;   Et, oui, quand elle ne plonge pas, notre Christine, elle patauge.&#160; &#160;   &#160;   Et tac&#160;! Deux jours plus tard, changement de ton&#160;: &#171;&#160;Rendez ces stock-options, et tout de suite, bande de petits gougnafiers&#160;&#187;. Et nos cravat&#233;s en chef s&#8217;ex&#233;cutent aussit&#244;t.   &#160;   Pour comprendre le revirement, il faut passer par la casse Elys&#233;e, avec une bonne remont&#233;e de bretelles : &#171;&#160;Visiblement, certains ont du mal &#224; comprendre. Quand il y a un plan social, des aides publiques, les bonus, plans, stock-options, r&#233;mun&#233;rations annexes ne sont pas admissibles. Si vous pensez que je vise un &#233;tablissement bancaire dans l'actualit&#233;, c'est exactement cela. On ne peut pas solliciter l'argent public pour passer un moment d&#233;crit unanimement comme difficile et faire un plan g&#233;n&#233;reux de distribution d'actions ou de bonus. Je suis s&#251;r que les responsables vont comprendre ce que je dis et pour &#234;tre s&#251;r que le message soit bien re&#231;u, je vais le pr&#233;ciser : quand on est mandataire social, ce serait un scandale.&#160;&#187;   &#160;   Dans le quart d&#8217;heure qui suit, Lagarde se f&#226;che. Elle ne dit plus aux dirigeants de garder leur actions au frais, mais de les rendre et illico.   &#160;   La seule chose qui nous manque, c&#8217;est l&#8217;appel t&#233;l&#233;phonique de Sarko &#224; Lagarde lui expliquant gentiment qu&#8217;elle s&#8217;&#233;tait tromp&#233;e, et qu&#8217;il ne fallait faire comme &#231;a. Si quelqu&#8217;un a le script, je suis preneur, &#231;a doit &#234;tre assez croquignolesque. Et quant &#224; toi, Christine, tu peux nous adresser un post pour nous raconter. Ici, c&#8217;est gratuit.  &#160;   &#160;   &#160;    
 
 
 
 
        </text>
</document>
