<document>
	<date>2015-03-23</date>
        <title>La Gauche fran&#231;aise va-t-elle se d&#233;barrasser du PS ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>sarkozy</tag>
                <tag>le pen</tag>
                <tag>hollande</tag>
                <tag>2017</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Mon amie Marie-Ange m&#8217;avait bien mis en garde&#160;: &#171;&#160;Tu votes pour le moins pire, et tu auras  le pire , toute l&#8217;histoire le montre&#160;&#187;. Mais comme  un con , je n&#8217;ai pas &#233;cout&#233; Marie-Ange et j&#8217;ai vot&#233; Hollande au second tour,&#8230; avec une pince &#224; linge sur le nez et un gramme dans chaque bras. Bilan,&#160;trois ans plus tard : la Gauche est volatilis&#233;e, le PS applique  le programme de l&#8217;UMP ,  l&#8217;UMP gagne  en reprenant le programme du FN, et  le FN  fait ce qui l&#8217;int&#233;resse, c&#8217;est-&#224;-dire conforter  ses finances . Ah le merveilleux esprit du 11 janvier... 
 Il faudra attendre un peu de temps pour avoir les r&#233;sultats justes, parce que 1) le &#171;&#160;minist&#232;re&#160;&#187; de l&#8217;Int&#233;rieur a amalgam&#233; les divers Droite et divers Gauche &#224; l&#8217;UMP et au PS pour relativiser le score du FN, et que 2) Paris et Lyon-M&#233;tropole ne votaient pas. Donc, on ajustera, mais les principaux enseignements sont clairs. 
 1/ Un bouffon m&#232;ne le bal r&#233;publicain 
 Avec 50% d&#8217;abstention, le PS obtient 20% des voix, soit 10% des votants. Dans la vie r&#233;elle, c&#8217;est &#231;&#224;&#160;: vous montez dans un bus ou vous entrez dans un caf&#233; et vous faites un groupe de 10 personnes&#160;; une seule est PS,... et bien celle-l&#224; impose tout aux autres. Avec  un tel score , ni Bouteflika en Alg&#233;rie, ni  El-Assad  en Syrie, ni  Rohani  en Iran, ni Poutine en Russie ne pourraient tenir. Vive la d&#233;mocratie &#233;lectorale, vive la V&#176; R&#233;publique, et surtout, restons  grands donneurs  de le&#231;ons au monde entier, nous sommes  super-cr&#233;dibles &#160;! 
 2/ Le FN soigne ses finances 
 Le FN, qui  d&#233;gage le PS  de  l&#8217;&#233;lectorat populaire , assure sa  rente &#233;lectorale  sans prendre le risque de gouverner. C&#8217;est le jeu parfait pour  Marine Le Pen  qui, pas plus que son gentil papa, envisage de diriger le pays. Constituer des &#233;quipes comp&#233;tentes, avoir un programme &#233;conomique solide, nouer des relations internationales s&#233;rieuses, &#234;tre capable de rassembler sur son nom, garantir un avenir aux plus d&#233;munis&#8230; Tout ceci gave la g&#233;rante de la SARL Le Pen, qui ne cherche que le confort de son petit commerce&#160;: une bonne petite extr&#234;me-droite, bien dans la tradition fran&#231;aise de la x&#233;nophobie cong&#233;nitale, et surtout ne rien faire qui puisse approcher du pouvoir.  
 Apr&#232;s trente ans de discours v&#233;reux, le fait de gloire du FN reste la prise de la mairie de  H&#233;nin-Beaumont  (25.000 habitants). Les lecteurs du blog, blog qui n&#8217;examine pas les sondages mais les l&#233;gislatives partielles, ne sont pas surpris&#160;: ces deux derni&#232;res ann&#233;es, il n&#8217;y a eu aucun engouement pour le FN. Au premier tour, le FN augmentait en pourcentage, mais baissait en nombre de suffrages. 
 3/ Sarko, grand vainqueur et futur pr&#233;sident 
 Le vainqueur, c&#8217;est  Sarko le revenant , le grand b&#233;n&#233;ficiaire de la politique de Hollande-Valls. L&#8217;UMP sort en t&#234;te au premier tour, alors que toute la presse bien-pensante depuis un an nous explique que le retour de Sarko est un &#233;chec. Dans trois jours, ces lascars vont nous concocter un sondage expliquant que personne ne veut de Sarko, mais ce sont les &#233;lections qui comptent&#160;! &#160; &#160;Et attention, le second tour va &#234;tre un raz-de-mar&#233;e pour Sarko. En cas de duel PS-FN, Sarko  refuse toute consigne de vote,  alors qu&#8217;en cas de duel UMP-FN, les braves couillons de Gauche vont voter Sarko &#171;&#160;pour faire barrage &#224; Le Pen&#8230;&#160;&#187;. Dimanche prochain, triomphe de Sarko, et passeport pour 2017.   
 La victime collat&#233;rale, c&#8217;est notre ami Jupp&#233;. D&#233;sol&#233;, mon pote, mais c&#8217;est fin de partie&#8230; On a r&#234;v&#233; un an d&#8217;avoir un politique au-dessus du lot,... de Droite, bien s&#251;r, accro-lib&#233;ral, bien s&#251;r, macqu&#233; avec des lunaires comme Bayrou ou Gaymard, bien s&#251;r, mais qui restaurait un degr&#233; de pens&#233;e politique, loin de ces ahuris qui sont moins branch&#233;s par une r&#233;union du conseil des ministres que par un plateau chez&#160; Ruquier . &#160; 
 4/ Maintenant, j&#8217;&#233;couterai Marie-Ange 
 Voter pour le moins pire, et se r&#233;cup&#233;rer le pire, c&#8217;est exp&#233;rimentalement prouv&#233;. Donc, d&#233;sormais, j&#8217;&#233;couterai Marie-Ange et je voterai lorsqu&#8217;un candidat me para&#238;tra cr&#233;dible (ce qui veut dire que je ne voterai jamais pour le Front de Gauche, cette sorte de PS-ado).  
 Les schmolls qui font office de politiciens, qui comme des  moules sur un rocher , s&#8217;accrochent aux appareils des partis en attendant le jeu des alternances, veulent vous infliger cette condamnation morale&#160;: &#171;&#160;Toute ta vie  tu seras &#233;lecteur , et, esp&#232;ce de cr&#233;tin, pense un peu &#224; tes a&#239;euls qui se sont battus pour le droit de vote&#160;&#187;.&#160; 
 Ce faisant, je ne renonce pas aux charges de la citoyennet&#233;. Je dois simplement d&#233;passer ce statut d&#8217;&#233;lecteur oblig&#233;, pour passer &#224; celui de militant. Maladroit, excessif, trop focalis&#233;&#160;? Peut-&#234;tre, mais essayant de construire sa propre pens&#233;e.  
 Un renouveau de la Gauche en France est-il possible&#160;? Si je regarde les appareils politiques, je suis d&#233;sesp&#233;r&#233;. Mais quand je vois ce qu&#8217;est la France, et tous les gens sympathiques, comp&#233;tents et entreprenants que je croise tous les jours, j&#8217;en suis persuad&#233;. Pour arriver, il y a un pr&#233;alable&#160;: liquider le PS. L&#224;, toutes les id&#233;es sont bonnes... 
 
 
 
 
 
        </text>
</document>
