<document>
	<date>2008-02-08</date>
        <title>Arche de Zoe: La gr&#226;ce et la pantalonnade</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (24)</tag>
                <tag>Arche de Zoe</tag>
                <tag>Gr&#226;ce</tag>
                <tag>Justice</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La gr&#226;ce et la pantalonnade. Demander gr&#226;ce au pr&#233;sident Deby, apr&#232;s l&#8217;avoir injuri&#233;&#160;: c&#8217;est le grand &#233;cart que nous offre la lumineuse d&#233;fense de l&#8217;Arche de Zoe, sur fond d&#8217;assistance militaire &#224; un Deby en sursis. Quand l&#8217;id&#233;al rejoint le contingent&#8230;   La gr&#226;ce pr&#233;sidentielle, c&#8217;est l&#8217;article 17 de la Constitution du 4 octobre 1958&#160;: &#171;&#160;Le Pr&#233;sident de la R&#233;publique a le droit de faire gr&#226;ce&#160;&#187;. Comme Saint-Louis sous son ch&#234;ne, le Pr&#233;sident rend la justice, en d&#233;faisant les jugements rendus, sans avoir &#224; motiver sa d&#233;cision. Et le mod&#232;le est universel.   On accorde souvent &#224; ce droit de gr&#226;ce une origine de droit divin&#8230;  &#160; Mais ce n&#8217;est l&#224; qu&#8217;une r&#233;sultante. Les r&#233;gimes anciens avaient les plus grandes difficult&#233;s &#224; s&#8217;extirper de leurs racines religieuses, et tout ce qui &#233;tait essentiel l&#8217;&#233;tait &#171;&#160;par la gr&#226;ce de Dieu&#160;&#187;.   Dans son principe, la gr&#226;ce n&#8217;a rien de religieux. Elle est l&#8217;une des expressions les plus justes du pouvoir. Et elle justifie alors son nom, comme repr&#233;sentation de la gr&#226;ce dans la vie politique.   Dans la Cl&#233;mence d&#8217;Auguste, Pierre Corneille donne &#224; l'imp&#233;ratrice Livie, exhortant Auguste triomphateur d'une conjuration d&#8217;accorder gr&#226;ce, les mots de la grandeur&#160;: &#171;&#160;Qu'il peut, en faisant gr&#226;ce, affermir son pouvoir, Et qu'enfin la cl&#233;mence est la plus belle marque, Qui fasse &#224; l'univers conna&#238;tre un vrai monarque&#160;&#187;. Savoir gracier, c&#8217;est sublimer l&#8217;autorit&#233;, en affirmant le juste pouvoir, celui qui est fond&#233; sur la vertu de la magnanimit&#233;. Le juste pouvoir n&#8217;a rien &#224; voir avec l&#8217;autoritarisme&#160;; il discerne ce qui permettra le mieux de construire l&#8217;avenir. La mesure de gr&#226;ce est au dessus de la justice, car elle repose sur une hauteur de vue ignor&#233;e des juges, qui n&#8217;appliquent que la loi.   C&#8217;est dire, s&#8217;agissant de la gr&#226;ce annonc&#233;e, nous sommes loin de ces vertus.   D&#8217;abord, notre pr&#233;sident,   qui avait annonc&#233; qu&#8217;il ne pratiquerait ni l&#8217;amnistie, ni la gr&#226;ce, d&#233;crite comme des survivances des temps anciens. L&#8217;argument&#160;: la s&#233;paration des pouvoirs et le respect de la justice. Les d&#233;tenus qui se sont vus refuser, et avec quelle &#233;nergie, la gr&#226;ce du 14 juillet qui &#233;tait devenue coutumi&#232;re, appr&#233;cieront au plus haut niveau la demande collective qui sera transmise par l&#8217;Elys&#233;e au chef d&#8217;Etat tchadien.   Ensuite la joyeuse &#233;quipe de l&#8217;arche de Zoe , avocats en t&#234;te, qui apr&#232;s avoir trait&#233; la justice et les autorit&#233;s tchadiennes &#160;  de tous les noms, vient aujourd&#8217;hui demander sa gr&#226;ce. Une mention sp&#233;ciale &#224; l&#8217;excellent Gilbert Collard, qui le 14 janvier, sur France Info, avait compar&#233; le pr&#233;sident Tchadien &#224; Amin Dada, et qui devant le tribunal de Cr&#233;teil stigmatisait &#171;&#160; une d&#233;cision rendue en violation de tout ce qui fait notre honneur&#160;&#187; . Et un accessit tr&#232;s m&#233;ritoire &#224; Mario Stasi, ancien b&#226;tonnier du Barreau de Paris, ci-devant membre du Comit&#233; Consultatif National d&#8217;Ethique, qui, apr&#232;s avoir accord&#233; son approbation silencieuse aux &#233;ructations de Gilbert Collard, avait ponctu&#233; sa plaidoirie de Cr&#233;teil en mettant au d&#233;fi les juges&#160;:  &#171;&#160;Nous attendons votre courage.&#187; Rien de moins&#160;!   Et enfin, le bon pr&#233;sident Deby . Cette affaire devait &#234;tre l&#8217;occasion pour la justice africaine de s&#8217;imposer.   &#171;&#160;Je suis pr&#234;t &#224; leur pardonner&#160;&#187;, a affirm&#233; sur  Europe 1  le grand homme. Et comme le soulignent les d&#233;p&#234;ches, M. Deby a ensuite salu&#233; l'aide apport&#233;e par la France &#224; son r&#233;gime, en termes notamment de renseignements, face &#224; l'alliance rebelle qui avait attaqu&#233; N'Djamena. Mais bien entendu, les deux aspects sont indiff&#233;rents&#160;!   &#160;   La gr&#226;ce, expression sublime de la magnanimit&#233; en prend un sacr&#233; coup. Apr&#232;s tout, il faut s&#8217;habituer aux temps nouveaux. Sur la sc&#232;ne, c&#8217;est un curieux spectacle de danse qui va remplacer Corneille, avec Gilbert Collard comme ma&#238;tre de ballet et Eric Breteau en danseur &#233;toile. 
 
 
 
 
        </text>
</document>
