<document>
	<date>2012-10-08</date>
        <title>La Grande-Bretagne face &#224; son pass&#233; de colonialiste et tortionnaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>kenya</tag>
                <tag>grande bretagne</tag>
                <tag>colonisation</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 C&#8217;est une tr&#232;s grande d&#233;cision de justice qu&#8217;a rendue la Haute Cour de Londres ce vendredi, jugeant recevable la plainte de trois patriotes K&#233;nyans &#226;g&#233;s de plus de 70 et 80 ans qui ont &#233;t&#233; tortur&#233;s&#160;pendant l'&#232;re coloniale britannique, dans les ann&#233;es 1950. 
 Une grande victoire pour les trois plaignants,&#160;et au-del&#224;, d&#8217;immenses perspectives qui s&#8217;ouvrent pour les peuples, par le&#160;respect du droit.&#160; 
 
 &#160; 
 Le mouvement Mau Mau 
 Les faits datent des ann&#233;es 1952 &#224; 1960, dans ce qui &#233;tait le Kenya colonis&#233; par les British. Les premiers feux du mouvement d&#8217;ind&#233;pendance ont&#160;&#233;t&#233; ceux de Mau Mau, des patriotes avant-gardistes, qualifi&#233;s de terroristes criminels selon la propagande habituelle (encore tr&#232;s couramment utilis&#233;e de nos jours). 
 L&#8217;occupant &#233;tant arm&#233; (et comment&#8230;), la r&#233;sistance Mau Mau s&#8217;est arm&#233;e. Radicalement non-violent, je dois bien admettre, avec toute la pratique du droit international, que la pr&#233;sence d&#8217;un occupant arm&#233; l&#233;gitime la r&#233;sistance arm&#233;e. C&#8217;est le prix de la paix, et le fautif est l&#8217;occupant,&#8230; qui doit juste d&#233;guerpir chez lui et payer pour les dommages occasionn&#233;s.  
 La r&#233;pression britannique a &#233;t&#233; sauvage et on estime qu&#8217;au moins 10.000 r&#233;sistants Mau Mau ont &#233;t&#233; tu&#233;s, dont 1090 pendus.  
 La Commission kenyane pour les droits de l&#8217;homme a d&#233;clar&#233; que 90.000 Kenyans avaient &#233;t&#233; ex&#233;cut&#233;s, tortur&#233;s ou mutil&#233;s lors de la r&#233;pression, et 160.000 d&#233;tenus dans des conditions &#233;pouvantables. 
 Chez les colons britanniques, le chiffre est connu : 32 morts.  
 Le Kenya est devenu ind&#233;pendant en 1962, min&#233; par les divisions internes qu&#8217;avait cultiv&#233;es les British, et malgr&#233; son r&#244;le dans l&#8217;ind&#233;pendance, le mouvement Mau-Mau est rest&#233; ill&#233;gal jusqu'en 2003, date &#224; laquelle l'actuel pr&#233;sident Mwai Kibaki a lev&#233; l'interdiction. 
 D&#233;sormais, tr&#244;ne au centre de Nairobi une statue d'un des principaux dirigeants Mau-Mau, Dedan Kimathi, qui avait &#233;t&#233; arr&#234;t&#233; en octobre 1956 et pendu l'ann&#233;e suivante. Il a &#233;t&#233; r&#233;habilit&#233; cinquante ans plus tard, et est aujourd&#8217;hui consid&#233;r&#233; comme un h&#233;ros de l'ind&#233;pendance. 
 
 &#160; 
 L&#8217;action en justice des trois Kenyans 
 C&#8217;est dans ce contexte que prend place  l&#8217;action en justice engag&#233;e par&#160;quatre Kenyans tortur&#233;s au cours de la r&#233;volte des Mau Mau, en 2009. L'un d'eux est d&#233;c&#233;d&#233; depuis. 
 Les trois K&#233;nyans, une femme et deux hommes &#226;g&#233;s de 60 &#224; 70 ans &#8211; Jane Muthoni Mara, Paulo Muoka Nzili et Wambugu Wa Nyingi &#8211; affirment avoir &#233;t&#233; tortur&#233;s et victimes d'abus sexuels alors qu'ils &#233;taient en d&#233;tention dans un camp britannique. Deux d'entre eux ont &#233;t&#233; castr&#233;s par leurs gardes,&#160;et&#160;la femme&#160;a &#233;t&#233; viol&#233;e. 
 Les autorit&#233;s britanniques n&#8217;ont pas trop contest&#233; les tortures, trop &#233;videntes, mais elles ont plaid&#233; d'une part la prescription, et d'autre part la responsabilit&#233;&#160;du Kenya ind&#233;pendant, au nom de la continuit&#233; de l&#8217;Etat. Ben voyons... En partant, ils&#160;gardent sur place&#160;leurs services secrets et le contr&#244;le de l'&#233;conomie, mais la responsabilit&#233;, c'est pour eux.  
 La Haute Cour, sous la signature du juge Richard McCombe a estim&#233; &#171;&#160;qu'un proc&#232;s &#233;quitable restait possible&#160;&#187; en raison de la pr&#233;sence de preuves pertinentes&#160;: &#171;&#160;J'estime que la base de documents disponibles est tout &#224; fait substantielle et de nature &#224; d&#233;gager un tableau tr&#232;s complet de ce qui se passait dans les cercles gouvernementaux et politiques &#224; Londres et au Kenya durant la loi d'urgence&#160;&#187;. 
 Le gouvernement, fonci&#232;rement &#233;pris de justice, a annonc&#233; sa d&#233;cision de faire appel. 
 Dans le cadre du proc&#232;s, le Foreign Office a &#233;t&#233; oblig&#233; de rendre public toutes ses archives se rapportant &#224; cette &#233;poque coloniale. Avec 300 cartons de documents qui &#233;taient rest&#233;s confidentiels.  
 L&#8217;ordre plut&#244;t que la justice&#160;? Ce genre de syst&#232;me d&#8217;Etat mafieux, qui peut tenir longtemps et&#160;fait des ravages, perd toujours. C'est une le&#231;on mill&#233;naire que les crapules d'Etat n'arrivent pas &#224; imprimer. Heureusement, il reste des patriotes, des lois, des juges et le go&#251;t de la libert&#233;.  
 &#160; 
 
 La statue du grand&#160;homme politique&#160;Dedan Kimathi, &#224; Nairobi 
 
 
 
 
        </text>
</document>
