<document>
	<date>2012-05-10</date>
        <title>La Gr&#232;ce et l&#8217;Europe : Quelle est la solution ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ce</tag>
                <tag>dette</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La Gr&#232;ce fait trembler l&#8217;Europe, donc vous et moi. A trop suivre les aventures de Bichou et Bidou, on en arriverait &#224; oublier le monde r&#233;el. Bichou et Bidou &#233;taient&#160;gravement f&#226;ch&#233;s la semaine derni&#232;re, mais&#160;hier Bichou et Bidou&#160;sont redevenus de bons amis, si mignons devant la flamme du soldat inconnu. Pour ma part, je pense qu&#8217;on les aura oubli&#233;s dans quelques ann&#233;es alors qu'on se rappellera encore du soldat inconnu, mais &#231;a, c&#8217;est une autre histoire. 
 Il y a des jours o&#249; j&#8217;en veux encore au gros spoutnik qui me faisait office de prof&#8217; d&#8217;&#233;conomie au lyc&#233;e. Imaginez un truc du genre Xavier Bertrand d&#233;clarant&#160;: &#171;&#160;J&#8217;ai d&#233;cid&#233; de rejoindre la R&#233;volution, et je vais&#160;adh&#233;rer aux&#160;Radicaux de Gauche &#187;. Le monde &#233;tait en &#233;bullition, et ce brave naze nous saoulait avec son cours qui datait de la guerre de quatorze.&#160;Ce lascar&#160;m&#8217;a d&#233;tourn&#233; de l&#8217;&#233;conomie et &#231;a me manque beaucoup pour comprendre le monde (curieux) qui nous entoure. Aussi,  dear friends,  merci d&#8217;&#233;clairer ma lanterne. 
 Je ne comprends rien &#224; ce qui se passe en Gr&#232;ce, mais je comprends que c&#8217;est l&#8217;avenir de l&#8217;Europe qui s&#8217;y joue. Et &#231;a, &#231;a m'int&#233;resse... 
 Les &#233;lections 
 Ca, je pige. Les deux grands partis traditionnels de gouvernement &#8211; le Parti de la Nouvelle D&#233;mocratie (Droite) et le Pasok (Gauche) &#8211; et qui ont amen&#233; la Gr&#232;ce &#224; la r&#233;ussite &#233;conomique que l&#8217;on sait, se sont pris une racl&#233;e. Tous les deux soutenaient qu&#8217;il fallait accepter la purge dite &#171;&#160;plan de rigueur&#160;&#187;, impos&#233;e les grands amis que sont la Commission de Bruxelles, la BCE et le FMI. Ces deux partis&#160;ne font pas 40%... Un coup de pied au cul &#233;lectoral.  
 La Constitution grecque pr&#233;voit un calendrier. Selon l&#8217;ordre d&#8217;arriv&#233;e, chaque parti dispose de quelques jours pour annoncer au Pr&#233;sident de la R&#233;publique s&#8217;il peut pr&#233;senter un gouvernement. 
 La Droite arriv&#233;e en t&#234;te a renonc&#233;, et Syriza &#8211; la Gauche de la Gauche, dirig&#233;e par Alexis Tsipras (16,8%)  &#160; &#8211; a renonc&#233; hier.  Le Pr&#233;sident de la R&#233;publique a quelques jours pour tenter de trouver une coalition, mais tout montre que c&#8217;est cuit. Le 17 mai marquera la fin des dix jours qui permettent de former un gouvernement, et le pr&#233;sident devra annoncer de nouvelles &#233;lections, &#160;  qui auront lieu les 10 et 17 juin. En attendant, les ministres d&#233;missionnaires g&#232;rent les affaires courantes. Yurghhh&#8230; 
 L&#8217;&#233;conomie 
 Jusque l&#224;, j&#8217;ai compris. Mais  quid  de l&#8217;&#233;conomie et de la finance. J&#8217;ai quand m&#234;me l&#8217;impression que &#231;a sent tr&#232;s tr&#232;s mauvais.  Please, help me.   
 Alors que l&#8217;&#233;lection s&#8217;est faite sur le refus du plan de rigueur, y a-t-il une alternative au plan de rigueur&#160;?  
 L&#8217;Etat Grec va mal, mais le syst&#232;me bancaire grec est-il cr&#233;dible&#160;? Les grandes banques europ&#233;ennes sont-elles engag&#233;es&#160;? A quel niveau&#160;?  &#160; 
 La Gr&#232;ce va-t-elle sortir de la zone euro&#160;? 
 Si elle le fait, son &#233;conomie va-t-elle repartir car elle va d&#233;valuer &#224; mort et planter ses cr&#233;anciers, ou sera-t-elle tellement isol&#233;e qu&#8217;elle va p&#233;ricliter&#160;?  
 La Gr&#232;ce peut-elle, &#224; bref d&#233;lai, avoir une comp&#233;titivit&#233; en dehors de la zone euro&#160;? 
 Ceux qui ont pr&#234;t&#233; &#224; l&#8217;Etat Grec ou aux entreprises grecques ont-ils une chance de retrouver leur argent&#160;?  
 Si la Gr&#232;ce ou les entreprises grecques refusent d&#8217;honorer la dette, combien perdront les pays europ&#233;ens&#160;?  &#160; 
 Dans le contexte de l&#8217;&#233;conomie grecque, que pourrait &#234;tre un plan de relance&#160;?  &#160; 
 La Gr&#232;ce aurait b&#233;n&#233;fici&#233; d&#8217;un plan  d'aide, financ&#233; par l'Union europ&#233;enne et le Fonds mon&#233;taire international, de 110 milliards d&#8217;euros. Le second, qui doit conduire jusqu'en 2014, serait 130 milliards d'euros. Ces chiffres &#8211; colossaux&#160;! &#8211; sont-ils exacts&#160;? Quelle en est la nature&#160;? Garantie, abandons de cr&#233;ance, emprunts&#160;? 
 Avec la crise grecque, notre brave, sympathique et d&#233;licieux (et adorable) (et g&#233;nial) Pr&#233;sident de la R&#233;publique Fran&#231;ois Hollande peut-il ren&#233;gocier le pacte budg&#233;taire&#160;(sans faire exploser la notation de la France) ? 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
