<document>
	<date>2011-02-17</date>
        <title>L&#8217;agriculture &#224; la sauce Ben Ali</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 France Nature Environnement&#160;(FNE) va se taper le record de proc&#232;s pour sa campagne vantant les d&#233;lices de nos terroirs, &#224; trois jours de l&#8217;ouverture du Salon de l&#8217;agriculture.   Les deux gros de la viande, l'INTERBEV et l&#8217;INAPORC ont engag&#233; deux proc&#233;dures en r&#233;f&#233;r&#233; aupr&#232;s du Tribunal de Grande Instance de Paris&#160;pour faire interdire la campagne de pub : r&#233;tam&#233;s. C omme il y a des beignes &#224; prendre, la r&#233;gion Bretagne annonce qu&#8217;elle va assigner &#171;&#160; devant le tribunal de grande instance de Paris l'association FNE, notamment pour atteinte &#224; son image&#160;&#187;. Assignons, assignons, mes fr&#232;res&#8230; Je salue ces efforts m&#233;ritoires pour faire vivre le Barreau .   Le  Comit&#233; r&#233;gional du tourisme de Bretagne a lui saisi l'Autorit&#233; de r&#233;gulation professionnelle de la publicit&#233;, le gendarme de la pub.   Le ministre de l&#8217;agriculture, Bruno Le Maire, est en transe &#224; l&#8217;Assembl&#233;e nationale&#160;: &#171;&#160; La campagne de FNE, je p&#232;se mes termes, est un scandale et une provocation&#160;&#187;. Xavier Beulin, le pr&#233;sident de la FNSEA d&#233;plore une campagne d&#8217;une grande imb&#233;cilit&#233; et se dit &#171;&#160;malheureux&#160;&#187;. Bois un coup, p&#233;p&#232;re, &#231;a passera&#8230; La r&#233;gie de la RATP n&#8217;accepte de diffuser que trois des affiches&#8230; Le Conseil de s&#233;curit&#233; de l'ONU&#160;n&#8217;a pas encore &#233;t&#233; saisi, mais &#231;a ne saurait tarder.   Quelle cur&#233;e&#8230;   Alors, la parole &#224; la d&#233;fense.   Que dit France Nature Environnement&#160;?   &#171;&#160;Notre agriculture est malade. Nous importons des OGM pour alimenter notre b&#233;tail alors que nous nous interdisons d'en cultiver et que le consommateur n'en veut pas. Des tonnes de lisier, issues des d&#233;jections &#160;des &#233;levages industriels, provoquent, en augmentant le taux de nitrates dans l'eau, des mar&#233;es d'algues vertes. L'emploi massif de pesticides dangereux contribue au d&#233;clin des abeilles et des autres pollinisateurs. La France est le 1er consommateur europ&#233;en de produits phytosanitaires.&#160;Nous avons souhait&#233; alerter les Fran&#231;ais sur les d&#233;g&#226;ts provoqu&#233;s par cette agriculture intensive peu respectueuse de notre environnement. Depuis l'impulsion du Grenelle, la situation se d&#233;grade. Il para&#238;t que  &#8216;&#8216;l'environnement, &#231;a commence &#224; bien faire&#8217;&#8217;.  Notre r&#244;le est d'alerter l'opinion&#160;&#187;.   Quel discours incendiaire&#8230; Des arguments pertinents, d&#233;j&#224; entendus bien des fois. Rien de tr&#232;s neuf, et il est s&#251;rement possible de r&#233;pondre. Mais argumenter est fatiguant, alors mieux vaut l&#8217;appel &#224; la censure.   Les photos de France Nature Environnement sont  clean , mais le message est fort. Le petit monde de l&#8217;agriculture aurait pu r&#233;pliquer, argumenter, retourner ces critiques qu&#8217;il juge grotesques. Non, rien, juste une demande d&#8217;interdiction, accompagn&#233;e des petits cris du sinistre de l&#8217;agriculture.   Les photos font peur&#160;? Une bonne raison de les reproduire.                               
 
 
 
 
        </text>
</document>
