<document>
	<date>2015-01-14</date>
        <title>La guerre contre le terrorisme&#8230; au Nigeria et au Cameroun</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cameroun</tag>
                <tag>nigeria</tag>
                <tag>terrorisme</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La France en guerre contre le terrorisme&#8230; Un crime de droit commun, pr&#233;vu par le Code p&#233;nal, et cadr&#233; par la police et la justice, commis par trois desperados, n&#8217;est pas un acte de guerre. La guerre contre l&#8217;islamisme, ce sont les populations africaines du nord-est du Nigeria et du  nord-ouest du Cameroun, qui la vivent. Un peu de respect pour les faits&#8230; L&#8217;histoire est terrible, et on redoute les pires encha&#238;nements. Le Nigeria, d&#233;pass&#233;, a d&#233;sert&#233; le territoire, abandonnant les armes aux combattants de Boko Haram, et laissant des populations enti&#232;res &#224; la merci de ces tueurs. Le Cameroun fait face, avec des soldats h&#233;ro&#239;ques, et un peuple uni, mais pour combien de temps&#160;? 
 
 
 
 Apr&#232;s avoir pris ses marques dan s le Nord-Est d&#8217;un Nig&#233;ria vermoulu, y trouvant ses finances et ses armes, le groupe combattant Boko Haram &#8211; le mot djihadiste est tellement galvaud&#233; qu&#8217;il ne veut plus rien dire &#8211; a pass&#233; la fronti&#232;re, et vient semer la mort et la terreur au Cameroun, l&#8217;un de nos plus grands amis en Afrique. Le Cameroun tient, mais pour combien de temps&#160;? Une r&#233;alit&#233; dramatique et un enjeu d&#233;cisif pour l&#8217;Afrique. 
 Le Nig&#233;ria, adul&#233; par les Occidentaux, a d&#233;sert&#233; cette partie au Nord du territoire, comme l&#8217;avait montr&#233; l&#8217;attaque contre les lyc&#233;ennes. Les soldats sans commandement ont fui, abandonnant armes et mat&#233;riels... Les militaires camerounais le savent bien&#8230; lorsqu&#8217;ils r&#233;cup&#232;rent les armes qui servent &#224; les attaquer. &#160;&#160; 
 La population nig&#233;riane, livr&#233;e &#224; elle-m&#234;me, a cherch&#233; &#224; se d&#233;fendre pour sa survie, mais en vain. Des tueries en s&#233;rie&#8230; Fin d&#233;cembre, tout s&#8217;est acc&#233;l&#233;r&#233;. Boko Haram a pris le contr&#244;le de Baga, carrefour commercial du nord-est du Nigeria, et a attaqu&#233; une quinzaine de villages, sur les rives du lac&#160; Tchad  : des massacres de civils, dans une politique de purification ethnique. Les villages ont &#233;t&#233; ras&#233;s, et les corps des morts laiss&#233;s sans s&#233;pulture. Une horreur. Plus personne n&#8217;a acc&#232;s. Samedi, ces terroristes &#8211; le nom est m&#233;rit&#233; &#8211; ont pos&#233; sur une fillette d'une dizaine d'ann&#233;es une bombe qui a explos&#233; dans un march&#233; bond&#233; de Maiduguri, grande ville du nord-est du Nigeria&#160;: dix neuf morts&#8230; Depuis le d&#233;but de&#160; l&#8217;insurrection de Boko Haram &#160;en 2009, 13&#160;000 civils ont &#233;t&#233; tu&#233;s dans la r&#233;gion. D&#8217;o&#249; la campagne d&#8217;indignation qui secoue la France 
 Les gu&#233;rill&#233;ros de Boko Haram, qui avaient pass&#233; la fronti&#232;re du Nord-Cameroun depuis cinq mois, ont poursuivi la m&#234;me politique d&#8217;exactions syst&#233;matiques : pose d&#8217;explosifs, attaques de v&#233;hicules de transports en commun, meurtres en s&#233;rie, incendies dans les villages, vols de b&#233;tail&#8230;  
 En d&#233;cembre, l&#8217;arm&#233;e camerounaise a proc&#233;d&#233; &#224; des frappes a&#233;riennes en d&#233;cembre, et le chef de Boko Haram a annonc&#233; la riposte, mena&#231;ant Paul B iya&#160;: &#171; &#160; Si tu ne mets pas fin &#224; ton plan mal&#233;fique, tu vas avoir le m&#234;me sort que le Nigeria&#160;&#187;.  
 Depuis, les combattants de Boko H aram ont engag&#233; une campagne de conqu&#234;te du territoire sur cette zone peu prot&#233;g&#233;e, et ils ont  de facto  pris le contr&#244;le de l&#8217;axe routier entre Maroua &#224; Kousseri, &#224; la fronti&#232;re avec le Tchad. Sur leur passage, ils massacrent les populations civiles, des &#234;tres humains comme vous et moi. Pour les Camerounais, la seule issue devant cette guerre venue d&#8217;ailleurs est de fuir leur terre et leur maison, pour &#233;chapper &#224; la mort.  Plus de 20&#160;000 personnes sont recens&#233;es comme population d&#233;plac&#233;e, mais les zones conquises &#233;tant inaccessibles, on ne dispose pas de chiffres s&#251;rs pour le nombre de morts. Des milliers. 
 Lundi, les troupes de Boko Haram se sont approch&#233;es de Kolofata, mais elles &#233;taient attendues par une unit&#233; d&#8217;&#233;lite de l&#8217;arm&#233;e camerounais &#8211; le bataillon d'intervention rapide (BIR)  &#8211;  et le bilan est impressionnant&#160;: Boko Haram a perdu 143 de ses combattants.  C&#8217;&#233;tait la troisi&#232;me attaque depuis juillet.&#160; 
 Le Cameroun a pu disposer de 2&#160;000 hommes dans l&#8217;extr&#234;me-nord du pays, mais la puissance acquise par Boko Haram, qui pille les moyens militaires nig&#233;rians, met en &#233;vidence un d&#233;s&#233;quilibre cruel des forces. Combien de temps tiendront-ils&#160;?  
 Ignatius Kaigama, l'archev&#234;que de Jos, une ville nig&#233;riane r&#233;guli&#232;rement meurtrie par Boko Haram des affrontements confessionnels, a lanc&#233;, apr&#232;s cette nouvelle attaque sur le Cameroun, un appel sur les antennes de RFI&#160;:&#160; &#171;&#160;Cela d&#233;montre &#224; quel point la situation est grave. Mais aujourd'hui, cela ne touche pas seulement le Nigeria&#160;; les pays voisins aussi. Et l&#224;-bas, ils vont faire la m&#234;me chose qu'ici. C'est pour &#231;a que nous appelons &#224; des efforts concert&#233;s pour r&#233;gler cette question de Boko Haram. L&#224;, ils s'en prennent au Cameroun, ensuite ce sera le Tchad ou le Niger. Bref, tous les pays voisins... Et quand ils en auront fini avec ces pays-l&#224;, ils iront s&#251;rement au-del&#224;. Donc, nous appelons &#224; ce qu'une solution efficace soit trouv&#233;e, qui doit &#234;tre mise en &#339;uvre d'abord par le Nigeria, mais ensuite le soutien de la communaut&#233; internationale est n&#233;cessaire.&#160;&#187; 
 Je suis un nig&#233;rian.&#160; 
 
 
 
 
        </text>
</document>
