<document>
	<date>2013-09-10</date>
        <title>La&#239;cit&#233; : la charte Peillon d&#233;j&#224; en sursis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>laicit&#233;</tag>
                <tag>education</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En &#233;chec sur le ch&#244;mage, pataugeant sur la retraite, plant&#233; sur le budget, ridicule sur la Syrie, le &#171;&#160;gouvernement&#160;&#187; a retrouv&#233; une fen&#234;tre du tir&#8230; sur la la&#239;cit&#233;&#8230;&#160;&#199;a&#160;faisait longtemps&#160;! Au moins quinze jours&#8230; Les mecs sont accros&#160;! 
 La poule Peillon a donc pondu sa charte, et elle a f&#234;t&#233; l&#8217;&#233;v&#232;nement avec une jolie (basse)cour de cr&#233;tins d&#8217;eau douce r&#233;unis pour admirer ce chef d&#8217;&#339;uvre intellectuel. 
 
 
 Du gavage d&#8217;oie socialiste&#8230; &#160; 
 Dalil Boubakeur, pr&#233;sident par surprise du CFCM, a d&#233;nonc&#233; un acte qui stigmatisait les musulmans&#8230; Toujours huit trains de retard&#8230; Calme-toi Dalil, et va rencontrer les gens au lieu de parler &#224; ton miroir&#8230; Les musulmans se contrefichent de cette&#160;charte&#160;qui n&#8217;impactera pas 0,01% de leur vie. Ceux que vise la poule Peillon, ce sont les braves &#233;lecteurs socialistes. Quand il ne reste plus rien, un leader du PS peut toujours de faire applaudir en psalmodiant le mot &#171;&#160;la&#239;cit&#233;&#160;&#187;. Cette charte, c&#8217;est du gavage d&#8217;oie socialiste, rien de plus. &#160; 
 Une charte&#160;? Du droit &#224; l&#8217;&#233;tat gazeux&#160;!  
 Si on affiche la &#171;&#160;charte&#160;&#187; dans les &#233;coles, c&#8217;est que ce doit &#234;tre s&#233;rieux&#8230; Eh bien non, une charte c&#8217;est du moins que rien, &#231;a n&#8217;entre m&#234;me pas dans le monde du droit. La la&#239;cit&#233;, c&#8217;est la petite  french touch  du r&#233;gime universel de la libert&#233; de religion. Du s&#233;rieux. Les sources juridiques sont la Constitution, les trait&#233;s, dont le splendide Pacte des droits civils et politiques de 1966 (ONU) et la g&#233;niale Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, puis la loi. La libert&#233; de religion est un droit fondamental qui ne peut &#234;tre r&#233;gi ni par d&#233;cret, ni par arr&#234;t&#233;. Alors une&#160;charte, m&#234;me pas la valeur d&#8217;une circulaire, on est nettement en dessous du droit. &#160; Le ministre doit s'occuper &#224; g&#233;rer son minist&#232;re, et il n'a aucune comp&#233;tence pour tripatouiller la loi. 
 Essayez donc de saisir un tribunal avec une requ&#234;te fond&#233;e sur une charte&#8230; Ce sera irrecevable et soyez bien heureux si le juge en vous colle pas une p&#233;nalit&#233; pour recours abusif.   
 Une charte&#160;? La r&#233;gression de la pens&#233;e 
 La tradition de la charte, c&#8217;est la monarchie  light , celles de 1814 de Louis XVIII ou de 1830 de Louis-Philippe. P&#233;tain aussi avait aim&#233; le genre, avec sa charte du travail&#8230; Aucune tradition r&#233;publicaine autour de ce droit octroy&#233; par le chef &#224; plumes&#8230; 
 Surtout, c&#8217;est nul. La libert&#233; de religion r&#233;sum&#233;e en 16 &#233;tiquettes&#8230; C&#8217;est la fiche cuisine des mari&#233;s d&#8217;hier, accompagn&#233;e d&#8217;une liste de produits surgel&#233;s&#8230;  
 La poule Peillon est l&#8217;illustration de cette gauche g&#233;n&#233;tiquement post-colonialiste, toujours pr&#234;te &#224; inventer votre avenir et votre bonheur, car elle sait ce qui est bon pour vous.  
 Sauf que la vie sociale et la libert&#233;, voyez-vous, c&#8217;est tout autre chose. C&#8217;est la contradiction, la confrontation, la passion&#8230; Aussi, le r&#244;le du prof n&#8217;est pas d&#8217;inculquer une  doxa  mais d&#8217;aider chaque &#233;l&#232;ve &#224; forger son opinion, et &#224; apprendre &#224; changer d&#8217;opinion lorsqu&#8217;elle enrichira sa r&#233;flexion.  
 La seule charte qui serait valable, serait l&#8217;apprentissage de la raison par la contradiction, une m&#233;thode qui permet &#224; chacun d&#8217;&#233;laborer sa propre pens&#233;e, une perspective insupportable &#224; la poule mouill&#233;e Peillon&#160; (Hors sujet&#160;: qui a commenc&#233; &#224; n&#233;gocier une place aux europ&#233;ennes, pour avoir sa gamelle apr&#232;s le minist&#232;re). 
 Une charte qui ignore le droit  
 La charte est d&#8217;autant plus nulle qu&#8217;elle est ignorante du droit. L&#8217;article 14 indique que le port des signes ou tenues par lesquels les &#233;l&#232;ves manifestent ostensiblement une appartenance religieuse est interdit. Chacun a reconnu le texte de la loi n&#176; 2004-228 du 15 mars 2004. Une charte-circulaire ne peut que r&#233;p&#233;ter ce qui dit le droit, rien de plus.  
 Sauf que le droit, ce n&#8217;est plus la loi de 2004, c&#8217;est  la d&#233;cision du  &#160; Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU du 4 d&#233;cembre 2012,  (n&#176; 1852/2008),  pour violation de l&#8217;article 18 du Pacte des droits civils et politiques.  
 La France a ratifi&#233; le Pacte et ce faisant, elle s&#8217;est engag&#233;e &#224; le respecter. Dans sa d&#233;cision du 4 d&#233;cembre 2012, le Comit&#233; des Droits de l&#8217;Homme a dit qu&#8217;un &#233;l&#232;ve sikh ne peut pas &#234;tre exclu d&#8217;un lyc&#233;e pour le seul motif qu&#8217;il porte &#171;&#160;des signes ou tenues par lesquels les &#233;l&#232;ves manifestent ostensiblement une appartenance religieuse&#160;&#187;.  
 La charte pondue par la poule Peillon&#160;m&#233;conna&#238;t&#160;donc le droit fondamental, et le minist&#232;re impose d&#8217;afficher dans tous les lyc&#233;es et coll&#232;ges une violation grave du droit. Or, nous devons d&#233;fendre le droit. La charte souligne cette erreur de droit car l'article 3 garantit la libert&#233; d'exprimer ses convictions&#160; &#171;&#160; dans les limites de l'ordre public &#187; , alors que l'article 14 se situe dans une logique d'interdiction g&#233;n&#233;rale, sans r&#233;f&#233;rence &#224; une atteinte quelconque &#224; l'ordre public.&#160; 
 Il&#160;appara&#238;t&#160;donc qu&#8217;un recours en justice s&#8217;impose. Il serait impossible d&#8217;obtenir l&#8217;annulation de cette charte, car ce texte n&#8217;est pas une norme juridique. Le juge rejetterait le recours estimant que la charte &#171;&#160;ne fait pas grief&#160;&#187;, ce qui aurait le m&#233;rite d'expliquer au grand public ce que vaut une charte... En revanche, il serait logique que le juge ordonne le retrait de cette affichage, estampill&#233; R&#233;publique, qui m&#233;conna&#238;t si gravement le droit de l&#8217;ONU que la R&#233;publique s&#8217;est engag&#233; &#224; respecter. &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
