<document>
	<date>2008-11-22</date>
        <title>La jurisprudence  met &#224; l&#8217;aise le Web 2.0</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Une pierre blanche dans le droit de l&#8217; Internet  avec l&#8217;arr&#234;t que vient de rendre la cour d&#8217;appel de Paris ce 22 novembre, dans l&#8217;affaire fuzz.fr contre Olivier Martinez.   &#160;   Petit retour en arri&#232;re. Le site fuzz.fr, cr&#233;&#233; par Eric Dupin sur le mod&#232;le de gigg.com, est un aggr&#233;gateur&#160;: les infos sont adress&#233;s par les internautes, r&#233;cup&#233;r&#233;es ici ou l&#224; sur la toile, et ce sont les internautes qui font la cote des articles par leurs votes. C&#8217;est le Web 2.0&#160;:  Internet  aliment&#233; par les internautes. Or, Olivier Martinez avait retrouv&#233;  via  fuzz.fr des infos sur une relation intime &#8211; r&#233;elle ou suppos&#233;e &#8211; et avait attaqu&#233; fuzz.fr. Le site n&#8217;&#233;tait pas r&#233;dacteur de l&#8217;info, mais Oliver Martinez soutenait qu&#8217;il avait fait un choix &#233;ditorial dans l&#8217;orientation de cette info, et qu&#8217;il devait donc r&#233;pondre&#160;du contenu. Avec &#224;la cl&#233; une belle diff&#233;rence de r&#233;gime pr&#233;vue par la loi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l'&#233;conomie num&#233;rique, dite LCEN : l&#8217;&#233;diteur est responsable de plein droit des contenus, alors que l&#8217;h&#233;bergeur n&#8217;engage sa responsabilit&#233; que s&#8217;il les maintient apr&#232;s une mise en garde. D&#8217;o&#249; l&#8217;enjeu de la proc&#233;dure&#160;: si les sites Web 2.0 sont reconnus &#233;diteurs, ils sont responsables de plein droit du contenu. Et comme ils ne peuvent v&#233;rifier le contenu, les sites Web 2.0 se trouveraient  de facto  condamn&#233;s &#224; fermer. Sauf &#224; changer la loi... &#160;   &#160;   Bingo&#160;dans l&#8217;affaire Martinez ! Dans une ordonnance du 27 mars 2008, le juge des r&#233;f&#233;r&#233;s lui avait donn&#233; raison. Dans la foul&#233;e, fuzz.fr avait annonc&#233; la fermeture du site, faisant souffler un vent de panique sur tous les sites qui pratiquent le Web2.0. Le juge des r&#233;f&#233;r&#233;s avait estim&#233; que fuzz.fr a fait un choix dans le traitement de l&#8217;info. Cette implication intellectuelle, si faible soit elle, en faisait un &#233;diteur. Une d&#233;cision fragile au regard de ce qu&#8217;&#233;tait la jurisprudence, et un appel avait &#233;t&#233; form&#233;.   &#160;   La jurisprudence posant la distinction  &#160; entre h&#233;bergeur ou &#233;diteur r&#233;sulte d&#8217;un&#160; jugement du TGI de Paris du 13 juillet 2007, &#224; propos de  Dailymotion , cr&#233;&#233; en 2005. Pour &#234;tre h&#233;bergeur, il faut n&#8217;avoir aucun contr&#244;le  a priori  sur le contr&#244;le&#160;:  &#171;&#160; La commercialisation d&#8217;espaces publicitaires ne permet pas de qualifier la soci&#233;t&#233;  Dailymotion  d&#8217;&#233;diteur de contenu d&#232;s lors que lesdits contenus sont fournis par les utilisateurs eux-m&#234;mes, situation qui distingue fondamentalement le prestataire technique de l&#8217;&#233;diteur, lequel, par essence m&#234;me, est personnellement &#224; l&#8217;origine de la diffusion, raison pour laquelle il engage sa responsabilit&#233;.&#160;&#187; La m&#234;me solution a &#233;t&#233; retenue par le TGI de Paris, &#224; propos de l&#8217;encyclop&#233;die Wikipedia, reconnue simple h&#233;bergeur.   &#160;   Cette jurisprudence a depuis confirm&#233;e aux d&#233;pens de Jean-Yves Lafesse  par le TGI de Paris, le 15 avril 2008.  L&#8217;humoriste  r&#233;clamait des dommages et int&#233;r&#234;ts au site Dailymotion pour avoir diffus&#233; sans autorisation plusieurs de ses sketches. Le tribunal a jug&#233; que Dailymotion n'&#233;tait pas coupable de contrefa&#231;on, &#233;tant  seulement un h&#233;bergeur, donc &#171;&#160;pas soumis &#224; une obligation g&#233;n&#233;rale de surveillance&#160;&#187;.   De m&#234;me, &#171;&#160;la limite impos&#233;e par Dailymotion quant &#224; la taille des fichiers accept&#233;s&#160;&#187; constitue &#171;&#160;une contrainte technique et n'implique aucun regard sur le contenu du fichier post&#233;&#160;&#187;.   En revanche, la plateforme n'avait pas retir&#233; suffisamment &#171;&#160;promptement&#160;&#187; ces sketches, une fois que Jean-Yves Lafesse&#160;l'avait averti. D&#8217;o&#249; la condamnation &#224; verser uen somme de 5.000 euros de dommages et int&#233;r&#234;ts. Loin des 500&#160;000 euros que r&#233;clamait le dr&#244;le d&#8217;humoriste.    D&#8217;o&#249; l&#8217;int&#233;r&#234;t de l&#8217;arr&#234;t rendu par la 14&#176; chambre de la Cour d&#8217;appel, ce vendredi 22 novembre, dans l&#8217;affaire fuzz.fr. La cour r&#233;forme l&#8217;ordonnance de r&#233;f&#233;r&#233;. Fuzz.fr ne peut &#234;tre consid&#233;r&#233; comme un &#233;diteur, responsable de son contenu, mais comme un simple h&#233;bergeur. Pour la cour, &#171;&#160;c'est l'internaute qui, utilisant les fonctionnalit&#233;s du site, est all&#233; sur le site source de l'information, a cliqu&#233; sur le lien, l'a recopi&#233; sur la page du site fuzz.fr avant d'en valider la saisie pour le mettre effectivement en ligne et a r&#233;dig&#233; le titre.&#160;&#187;   C'est donc lui qui est &#171;&#160;l'&#233;diteur du lien hypertexte et du titre&#160;&#187; et non fuzz.fr, qui se contente de classifier les informations mises &#224; disposition du public et qui &#171;&#160;n'a aucun moyen de v&#233;rifier le contenu des sites vers lesquels pointent les liens mis en ligne par les seuls internautes&#160;&#187;.   Fin d&#8217;&#233;pisode. Bon vent au Web 2.0&#8230;   
 
 
 
 
        </text>
</document>
