<document>
	<date>2011-03-29</date>
        <title>La jurisprudence prot&#232;ge le repos dominical</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>droit social</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Le dimanche, c&#8217;est le jour de repos l&#233;gal. Un patron de caf&#233; qui modifie les horaires d&#8217;un serveur pour le faire travailler le dimanche est juste bon pour aller se faire r&#244;tir aux prud&#8217;hommes  (Cour de cassation, chambre sociale, 2 mars 2011, n&#176; 09-43223)   C&#8217;est l&#8217;histoire de Nicolas qui &#233;tait serveur dans un bar depuis 1996, aux 35 heures, soit lundi au vendredi de 9 heures &#224; 16 heures.   Le 27 avril 2004, le bar est vendu, et le nouveau patron ferme le service ce nuit. A la suite, il r&#233;ajuste les horaires, et le 11 mai, notifie &#224; Nicolas ses nouveaux horaires&#160;&#224; effet du 13 : du mercredi au samedi, de 9 heures &#224; 15 heures et de 16 heures &#224; 18 heures et le dimanche, de 9 heures &#224; 15 heures et de 16 heures &#224; 17 heures.   Pas d&#8217;accord, Nicolas, qui proteste et se fait rabrouer mais qui, avec un gros caract&#232;re, continue &#224; travailler selon ses anciens horaires. Ca dure un mois, et le patron se f&#226;che&#160;: licenciement pour faute grave le 2 juillet 2004. Faute grave veut dire d&#8217;une gravit&#233; telle que la poursuite du contrat de travail n&#8217;est pas possible m&#234;me pendant le bref d&#233;lai du pr&#233;avis. Le salari&#233; perd tout&#160;: indemnit&#233; de licenciement, indemnit&#233; de pr&#233;avis et dommages et int&#233;r&#234;ts. Bienvenue dans le monde des demandeurs d&#8217;emploi. Mais Nicolas conteste le licenciement, en soulignant que le travail du dimanche, c&#8217;est non.   La cour d&#8217;appel de Paris s&#8217;est situ&#233;e dans la demi-mesure&#160;: c&#8217;est un licenciement valable, mais pas pour faute grave. Explications.   La cour constate qu&#8217;il n&#8217;existait pas de contrat &#233;crit excluant le travail les samedis et dimanches et l&#8217;examen des bulletins de paie depuis l&#8217;embauche montre que les horaires avaient &#233;t&#233; fluctuants. Bref, Nicolas affirme que le planning constituait un &#233;l&#233;ment essentiel de son contrat de travail, mais il ne le prouve pas.   Pour la cour, la modification des jours et horaires de travail rel&#232;ve des pouvoirs de l&#8217;employeur, et cette modification n&#8217;a rien d&#8217;abusif car des imp&#233;ratifs de fonctionnement, suite &#224; la fermeture du bar de nuit, conduisaient &#224; r&#233;organiser les horaires de travail des employ&#233;s. Enfin, cette modification laissait intact le niveau du salaire.    Aussi, le refus de Nicolas de se conformer aux nouveaux horaires a constitu&#233; une faute qui autorisait le licenciement, mais il ne s&#8217;agissait pas d&#8217;une faute grave. Nicolas retrouve les indemnit&#233;s de pr&#233;avis et de licenciement.   Mais le d&#233;bat se poursuit devant la Cour de cassation.   Pour la loi, le repos dominical, ce n&#8217;est pas rien. Il b&#233;n&#233;ficie d&#8217;une reconnaissance l&#233;gale, avec l&#8217;article L. 3132-3&#160;du Code du travail : &#171;&#160;Dans l'int&#233;r&#234;t des salari&#233;s, le repos hebdomadaire est donn&#233; le dimanche&#160;&#187;. L&#8217;article L. 3132-12 pose le cadre des d&#233;rogations  :  &#171;&#160;Certains &#233;tablissements, dont le fonctionnement ou l'ouverture est rendu n&#233;cessaire par les contraintes de la production, de l'activit&#233; ou les besoins du public, peuvent de droit d&#233;roger &#224; la r&#232;gle du repos dominical en attribuant le repos hebdomadaire par roulement&#160;&#187;.   La Cour de cassation a jug&#233; que&#160;la violation de la r&#232;gle du  repos   dominical  est constitutive d'un trouble manifestement illicite  ( Cour de cassation, chambre sociale, 13 juin 2007, n&#176; 06-18336).   &#160;   La loi sarkozienne n&#176; 2009-974 du 10 ao&#251;t 2009 &#171;&#160;r&#233;affirmant le principe du repos dominical et visant &#224; adapter les d&#233;rogations &#224; ce principe dans les communes et zones touristiques et thermales ainsi que dans certaines grandes agglom&#233;rations pour les salari&#233;s volontaires&#160;&#187;&#160;a un peu &#233;largi les d&#233;rogations, mais le dimanche reste le repos de r&#233;f&#233;rence.   De fait, la Cour de cassation s&#8217;est montr&#233;e exp&#233;ditive&#160;:   &#171;&#160;La nouvelle r&#233;partition de l'horaire de travail avait pour effet de priver le salari&#233; du repos dominical, ce qui constituait une modification de son contrat de travail qu'il &#233;tait en droit de refuser&#160;&#187;.   Donc le licenciement &#233;tait abusif, et l&#8217;employeur va devoir payer des dommages et int&#233;r&#234;ts &#224; Nicolas.     Un dimanche apr&#232;s-midi &#224; l&#8217;Ile de la Grande Jatte   Georges Seurat, 1884, Art Institute of Chicago 
 
 
 
 
        </text>
</document>
