<document>
	<date>2013-09-21</date>
        <title>La justice argentine va juger les crimes du franquisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>franquisme</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#199;a se g&#226;te&#160;: les droits de l&#8217;homme deviennent universels. Normalement, les droits de l&#8217;homme, c&#8217;est pour les anciennes puissances coloniales qui font r&#233;gner la justice &#224; leur mani&#232;re. Par exemple, la justice espagnole qui s&#8217;occupe des crimes de Videla et de Pinochet&#8230; mais qui refuse de se saisir de ceux de Franco. Seulement, la roue tourne... et maintenant, voil&#224; la justice argentine qui se charge d'agir contre cette impunit&#233; criante. Elle vient de demander l'extradition de quatre anciens policiers espagnols accus&#233;s de tortures pendant le r&#233;gime franquiste (1939-1977). Un tr&#232;s mauvais exemple,... qui pourrait de donner des id&#233;es &#224; l&#8217;Alg&#233;rie... 
 
 La question de l&#8217;impunit&#233; est bien pr&#233;sente en Espagne. Les victimes espagnoles des crimes commis par le r&#233;gime de Franco se comptent par milliers&#160;: disparitions, homicides, torture, enfants vol&#233;s&#8230; Probl&#232;me&#160;: toutes ces proc&#233;dures sont bloqu&#233;es du fait d&#8217;une loi d&#8217;amnistie de 1977. Les petits fachos de mirlitons s&#8217;&#233;taient offert un pr&#233;servatif judiciaire XXL.  Cette amnistie n&#8217;a pas &#233;t&#233; remise en cause, malgr&#233; la loi du 20 novembre 2002 qui (enfin...) a condamn&#233; le coup d&#8217;Etat du 18 juillet 1936 et engag&#233; un processus de r&#233;habilitation des victimes. &#160; 
 Le feu proc&#233;dural a repris &#224; l&#8217;initiative de trois exil&#233;s de la dictature franquiste, devenus argentins, qui ont d&#233;pos&#233; plainte devant les juridictions argentines. Apr&#232;s cette premi&#232;re plainte somme tout banale &#8211; un citoyen victime d&#8217;un crime commis &#224; l&#8217;&#233;tranger par un &#233;tranger est recevable &#224; agir devant les juridictions de son propre pays &#8211; on entre dans le plus inhabituel, avec l&#8217;application d&#8217;un r&#233;gime de &#171;&#160;juridiction universelle&#160;&#187; : les crimes contre l'humanit&#233; peuvent &#234;tre jug&#233;s en dehors de tout crit&#232;re de rattachement, du seul fait de leur extr&#234;me gravit&#233;. Exactement ce qu&#8217;avait tent&#233; la justice espagnole contre Pinochet, en fonction d&#8217;une l&#233;gislation de &#171;&#160;juridiction universelle&#160;&#187; depuis abrog&#233;e par l&#8217;Espagne.  
 Les r&#233;gimes de comp&#233;tence universelle sont rares et particuli&#232;rement complexes &#224; mettre en oeuvre, du fait des incidences diplomatiques, mais ils tendent &#224; s&#8217;affirmer comme un moyen effectif en cas de recours &#224; la torture, du fait de la sp&#233;cificit&#233; de crime. Aussi, nous verrons &#224; l'&#233;preuve des faits ce qu&#8217;il en sera de la force de ce r&#233;gime en droit argentin.  
 Apr&#232;s trois ans d&#8217;instruction, la juge Maria Servini de Cubria a cern&#233; ses travaux sur des faits de torture commis contre des militants arr&#234;t&#233;s pour des activit&#233;s politiques, et ce 18 septembre, elle a demand&#233; aux autorit&#233;s espagnoles l&#8217;extradition de Jesus Mu&#241;ecas, ancien capitaine de la garde civile, Celso Galvan, ancien inspecteur de la brigade politico-sociale, Jos&#233; Ignacio Giralte, ancien commissaire de police et Jos&#233; Antonio Gonzalez Pacheco, alias Billy el Ni&#241;o, ancien inspecteur.&#160; 
 Maria Arcenegui, porte-parole de la plateforme de soutien &#224; la plainte argentine contre les crimes franquistes (AQUA) &#160;s&#8217;est r&#233;joui de la d&#233;cision du juge&#160;: &#171;&#160;C'est une&#160;d&#233;cision historique qui marque&#160;le d&#233;but de la fin de l&#8217;impunit&#233;&#160;&#187;. Et elle&#160; a annonc&#233; de nouvelles plaintes. 
 C&#8217;est d&#233;sormais au gouvernement de Mariano Rajoy de r&#233;pondre &#224; cette demande d&#8217;extradition. En cas de refus, un joli contentieux est &#224; attendre, car la d&#233;cision sera prise en Espagne et doit respecter les principes du droit europ&#233;en, pour lequel la torture est un crime de  jus cogens,  soit un r&#233;gime juridique international imp&#233;ratif, qui recadre les l&#233;gislations internes  (TPIY,  10 d&#233;cembre 1998, Furundzija;&#160;  CEDH , Soering 1989; Cruz Varas A991; Chahal 1996; Selmouni, 1999&#160;;  Al- Adsani,  2001&#160;; Ould Dah, 2009). 
 
 
 
 
 
        </text>
</document>
