<document>
	<date>2010-04-20</date>
        <title>La justice barbare des Etats-Unis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>peine de mort</tag>
                <tag>innocence</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 D&#233;couvrir que le procureur et le juge &#233;taient des amants cach&#233;s alors qu&#8217;ils officiaient lors d&#8217;un proc&#232;s controvers&#233; se terminant par la peine de mort pour un gamin de&#160;vingt ans, n&#8217;est pas une cause suffisante pour remettre en cause l&#8217;impartialit&#233; du proc&#232;s. Vingt ans apr&#232;s le proc&#232;s, le condamn&#233; est toujours dans le couloir de la mort, avec une ex&#233;cution repouss&#233;e &#224; cinq reprises. Et ce dans une grande d&#233;mocratie&#8230; Mais pourquoi la justice US ne parvient-elle pas &#224; se lib&#233;rer de ses archa&#239;smes et de ses aberrations&#160;?   &#160;   &#160;   En 1989, la police d&#233;couvre les corps sans vie de Ronald Williamson, 46 ans, et de sa petite amie, Tracy Lynn Wallace, 26 ans. Les deux corps sont retrouv&#233;s au domicile  &#160; familial des Williamson, dans le comt&#233; de Collin, au Texas. Une ex&#233;cution tr&#232;s violente&#160;: pour chacun, un balle dans la t&#234;te. Tr&#232;s vite, les soup&#231;ons s&#8217;orientent sur Charles Hood, un jeune homme &#226;g&#233; de 20 ans, qui travaillait dans la maison de ce chef d&#8217;entreprise. Il est&#160;arr&#234;t&#233; dans l&#8217;Indiana, &#224; bord de la voiture vol&#233;e de la victime, en possession de la carte de cr&#233;dit et de bijoux. Ses empreintes digitales ont &#233;t&#233; retrouv&#233;es sur les lieux du crime.   &#160;   &#160;   Le 9 novembre 1990, Charles Hood est condamn&#233; &#224; mort pour les deux assassinats. Or, Charles Hood conteste  &#160; les faits, et la police n&#8217;a pas apport&#233; de preuves de sa culpabilit&#233; dans l&#8217;assassinat. Les vols ne sont pas contestables, mais on ne dispose d&#8217;aucune preuve sur les circonstances des crimes. Le proc&#232;s s&#8217;est emball&#233;, comme si le voleur &#233;tait forc&#233;ment le tueur. L&#8217;hypoth&#232;se alternative est qu&#8217;une autre personne est l&#8217;assassin, dans un contexte relationnel compliqu&#233; de la victime, et que Charles Hood, un peu venu de nulle part et qui n&#8217;avait pas grand chose dans la t&#234;te &#224; l&#8217;&#233;poque, en a profit&#233; pour prendre la carte de cr&#233;dit, quelque bijoux et partir faire un tourn&#233;e en voiture. L&#8217;assassin qui part faire la f&#234;te avec la carte de cr&#233;dit et la voiture de la victime&#8230; Un double assassinat pour faire une ballade de quelques jours&#8230; Rien n&#8217;est impossible, mais le sc&#233;nario est quand m&#234;me un peu l&#233;ger&#8230;   &#160;   &#160;   Charles multiplie les recours, et non sans arguments&#160;: l&#8217;ex&#233;cution a &#233;t&#233;&#160;programm&#233;e et annul&#233;e&#160;&#224; cinq reprises. Mais impossible de faire rouvrir le dossier.   &#160;   &#160;   En 2004, Charles Hood forme un nouveau recours, avec trois pistes tr&#232;s s&#233;rieuses, qui n&#8217;avaient pas &#233;t&#233; abord&#233;s lors du proc&#232;s. D&#8217;abord, il demande, vu l&#8217;&#233;volution des techniques de police scientifique, qu&#8217;il soit proc&#233;d&#233; &#224; une s&#233;rie de tests ADN concernant les effets personnels des deux victimes. Les empreintes digitales l&#8217;accusent du vol, mais les tests ADN vont-ils l&#8217;accuser de l&#8217;assassinat, ou orienter vers un tiers&#160;? Par ailleurs, il fait &#233;tat d&#8217;une lettre anonyme qu&#8217;un &#171; citoyen concern&#233; &#187; avait adress&#233; &#224; l&#8217;avocat g&#233;n&#233;ral du district de Collin un an plut&#244;t, le d&#233;clarant innocent du crime, lettre que le procureur avait gard&#233; sous le coude. Enfin, il apporte la preuve que quelqu&#8217;un d&#8217;autre avait adress&#233; des menaces de mort &#224; Ronald Williamson. Refus d&#8217;un second proc&#232;s.   &#160;   &#160;   L'ex&#233;cution de Charles Hood est fix&#233;e&#160;au 10 septembre 2008, mais elle est suspendue  in extremis . Nouveau motif, et pas banal&#160;:  ses avocats ont d&#233;couvert que, lors du proc&#232;s de 1990, la juge, Verla Sue Holland et le procureur, Thomas O&#8217;Connell &#233;taient alors amants. Relation &#171;&#160;extra-conjugale secr&#232;te&#160;&#187;, et reconnue depuis  sous serment.   &#160;   &#160;   Cette fois-ci, Charles Hood peut y croire. Audience criminelle l&#8217;apr&#232;s-midi, et petits d&#233;lices amoureux le soir&#160;: l&#8217;impartialit&#233; de la justice n&#8217;y retrouve pas ses petits. Il b&#233;n&#233;ficie de l&#8217;appui de trente juges et procureurs, dont un ancien ministre de la Justice de Bill Clinton et un procureur sp&#233;cial charg&#233; de l'affaire du Watergate, d&#233;montrant que le proc&#232;s avait &#233;t&#233; b&#226;cl&#233;.   &#160;   &#160;   Mais en septembre 2009, la cour d&#8217;appel du Texas refuse d&#8217;ouvrir le dossier, au motif que les rumeurs de cette relation &#233;taient connues, et que les avocats auraient d&#251; agir plus t&#244;t&#160;! Il ne suffit pas de lire la jurisprudence, il faut aussi s&#8217;abonner &#224; &#171;&#160;Radio&#8211;Ragots&#160;&#187;&#160;! Le procureur ou la juge auraient-ils d&#251; d&#8217;eux-m&#234;mes, vu la relation sentimentale qu&#8217;ils &#233;taient alors les seuls &#224; conna&#238;tre, se r&#233;cuser lors du proc&#232;s, et se faire remplacer&#160;? Ce n&#8217;est pas le probl&#232;me ont estim&#233; les magistrats de la cour&#8230; Huit juges qui &#233;taient des coll&#232;gues de  Verla Sue Holland.   &#160;   &#160;   Charles Hood avait form&#233; un  recours devant l a Cour supr&#234;me am&#233;ricaine, qui ce 19 avril, a refus&#233; de se saisir de l&#8217;affaire, confirmant la d&#233;cision des juges du Texas. Ca se complique.   &#160;   &#160;   Une grande d&#233;mocratie doit respecter l&#8217;ind&#233;pendance des juges, certes. Mais il y a quand m&#234;me quelques verrous que la loi US devrait faire sauter.       
 
 
 
 
        </text>
</document>
