<document>
	<date>2011-05-18</date>
        <title>La justice fran&#231;aise, the best of the world !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Dans l&#8217;affaire Cassez, la justice mexicaine &#233;tait injuste&#160;; pour l&#8217;Arche de Zo&#233;, la justice tchadienne &#233;tait nulle&#160;; dans l&#8217;affaire DSK, elle est cruelle. Tous des sauvages en dehors de notre douce France.   &#160;   La proc&#233;dure y est sublime,&#8230; avec l&#8217;avocat en garde &#224; vue&#8230; depuis trois semaines. La Commission Nationale de D&#233;ontologie de la S&#233;curit&#233; (CNDS) a d&#233;nonc&#233; dans son rapport du mois dernier le menottage dans le dos, comme pratique syst&#233;matique et abusive mais la CNDS ce sont des mauvais coucheurs. D&#8217;ailleurs, les responsables politiques s&#8217;insurgeraient contre de tels abus.&#160; &#160;   &#160;   Et ce n&#8217;est pas en France qu&#8217;on pr&#233;senterait un pr&#233;venu mal ras&#233; et crev&#233; devant un tribunal. Non, &#224; l&#8217;issue des 48 heures de garde-&#224;-vue, les pr&#233;venus ont acc&#232;s aux douches du tribunal, o&#249; ils peuvent se raser, se laver les dents et faire un bon repas. S&#8217;ils sont fatigu&#233;s, la sieste est de droit, et un gardien de la paix leur chante une berceuse, pour gagner du temps. Enfin, on met &#224; leur disposition une planche &#224; repasser pour qu&#8217;ils soient tous mignons quand ils se retrouvent face au juge.   &#160;   Quant &#224; nos prisons, c&#8217;est la grande classe.   &#160;   D&#8217;abord, la pr&#233;somption d&#8217;innocence est une quasi-religion. Mandat de d&#233;p&#244;t pour une personne qui proteste de son innocence&#160;? Jamais, nous sommes un pays civilis&#233; et soucieux de ne rien faire qui puisse atteindre l&#8217;honneur d&#8217;un accus&#233;&#160;! Enfin, bon, il y a quelques exceptions&#160;: &#224; peine 16.882, soit juste 26,1%. Autant dire rien du tout.   &#160;   Nos prisons am&#232;nent tellement &#224; la r&#233;demption, que personne ne se prive. On vient de battre le record ce joli mois de mai, avec 64.584 d&#233;tenus. Au 1er janvier, on en &#233;tait &#224; 60.544. Un bel effort.   &#160;   Des chipoteurs vous feront observer que le nombre de places disponibles n&#8217;est que de 56.150. Plus de 8&#160;000 de trop, je vous l&#8217;accorde, avec de grandes disparit&#233;s, je vous l&#8217;accorde aussi. Mais, voyez-vous, si on les colle en surnombre, c&#8217;est  &#160; pour restaurer le lien social, qui vous en conviendrez, se distend &#224; l&#8217;exc&#232;s par les temps qui courent.   &#160;   Aussi, permettez-moi de porter un peu de lumi&#232;re sur ce bel exercice de vie sociale, avec la maison d&#8217;arr&#234;t de Caen qui, pour 316 places, compte 474 d&#233;tenus et a parfois atteint 582.   &#160;   Tout se passe tr&#232;s bien, rassurez-vous car&#160;le Code de proc&#233;dure p&#233;nale, depuis la loi du 22 juin 1987, affirme que &#171;&#160;le service p&#233;nitentiaire doit assurer le respect de la dignit&#233; inh&#233;rente &#224; la personne humaine&#160;&#187; et le vertueux article D. 349 ajoute que &#171;&#160;l&#8217;incarc&#233;ration doit &#234;tre subie dans des conditions satisfaisantes d&#8217;hygi&#232;ne et de salubrit&#233;&#160;&#187;.   &#160;   Alors v&#233;rifiez vous-m&#234;me&#160;: &#171;&#160;Les parois et plafonds sont souvent tr&#232;s sales (&#8230;) Les cellules ne sont &#233;quip&#233;es pour tout dispositif d&#8217;a&#233;ration que d&#8217;une fen&#234;tre haute, de tr&#232;s faible dimension, et qui ne permet pas d&#8217;assurer un renouvellement satisfaisant de l&#8217;air ambiant (&#8230;) Les toilettes des cellules ne comportent pas de ventilation sp&#233;cifique ni de cloisonnement suffisant avec la pi&#232;ce principale pour prot&#233;ger l&#8217;intimit&#233; des d&#233;tenus (&#8230;) Des lieux d&#8217;aisance d&#233;munis de syst&#232;me d&#8217;a&#233;ration sp&#233;cifique situ&#233;s &#224; proximit&#233; imm&#233;diate du lieu de vie et de prise des repas&#160;&#187;.   &#160;   Arr&#234;tons le d&#233;lire ! Cette description, c&#8217;est celle que fait le tribunal administratif de Caen, dans un jugement rendu ce 10 mai. Le tribunal a condamn&#233; l&#8217;Etat &#224; verser des dommages et int&#233;r&#234;ts &#224; neuf d&#233;tenus, pour certains jusqu&#8217;&#224; 3&#160;500 euros, pour les avoir condamn&#233;s &#224; cette ignoble insalubrit&#233;.       Karl Hofer, Prisonniers, 1933   
 
 
 
 
        </text>
</document>
