<document>
	<date>2008-05-11</date>
        <title>La Justice sollicit&#233;e de toutes parts...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>prison</tag>
                <tag>libert&#233;s</tag>
                <tag>crime.</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La justice sollicit&#233;e de toutes parts. Elle souhaiterait &#234;tre juste, mais&#8230; comment r&#233;pondre &#224; toutes ces demandes et ces passions dont elle est saisie&#160;? Regard sur la semaine &#233;coul&#233;e.   &#160;   &#160;   Campagne depuis la prison.   En Serbie, on vote ce 11 mai pour les l&#233;gislatives. A suivre, le r&#233;sultat du Parti Radical Serbe (SRS), ultranationaliste, dont la campagne est dirig&#233;e par Vojislav Seselj. Particularit&#233;&#160;: Vojislav Seselj est actuellement d&#233;tenu &#224; la Haye, accus&#233; de crimes contre l&#8217;humanit&#233; et crimes de guerre, pour des faits commis entre 1991 et 1993.   &#160;   &#160;   Transmission volontaire du Sida . A Marseille, ce 7 mai, le procureur a requis une peine de trois ans de prison   dont deux ans ferme &#224; l'encontre d'un homme de 41 ans, accus&#233; d'avoir transmis le sida &#224; sa compagne en lui cachant sciemment sa maladie. Toxicomane et s&#233;ropositif, le pr&#233;venu a toujours cach&#233; sa maladie &#224; sa concubine, &#226;g&#233;e de 39 ans, qui avait d&#233;couvert sa contamination par voie sexuelle au mois de juin 1999. Elle avait d&#233;pos&#233; plainte en mai 2000 pour &#171;&#160;tentative d'homicide volontaire et mise en danger d'autrui&#160;&#187;, mais la justice a retenu seulement l'&#160;&#171;&#160;administration de substance nuisible ayant entra&#238;n&#233; une infirmit&#233; ou une incapacit&#233; permanente&#160;&#187;.   &#160;   Eco-terrorisme.   Eric McDavid, un am&#233;ricain a &#233;t&#233; condamn&#233; jeudi &#224; pr&#232;s de 20 ans de prison ferme pour avoir planifi&#233; des actes de vandalisme contre des &#233;quipements publics et priv&#233;s,   dont un centre de recherches g&#233;n&#233;tiques du Service am&#233;ricain des for&#234;ts, un barrage, ainsi que des antennes de t&#233;l&#233;phonie mobile et des centrales &#233;lectriques, selon le parquet.   Pour le procureur f&#233;d&#233;ral &#224; Sacramento &#171;&#160;la condamnation s&#233;v&#232;re d'aujourd'hui, pr&#232;s de 20 ans dans une prison f&#233;d&#233;rale, devrait servir d'avertissement &#224; ceux qui voudraient commettre des actes mena&#231;ant la vie humaine au nom de leurs opinions extr&#233;mistes&#160;&#187;.   &#160;   &#160;   Surpopulation p&#233;nale.   La maison d'arr&#234;t de Gradignan, dans la communaut&#233; urbaine de Bordeaux, compte pr&#232;s de 860 d&#233;tenus pour 411 places. 62 cellules de 9m2 chacune. Inquiets, les agents, r&#233;unis mercredi en assembl&#233;e g&#233;n&#233;rale, ont donc d&#233;cid&#233; de bloquer l'acc&#232;s &#224; la maison d'arr&#234;t le 16 mai prochain pendant une heure et demie, afin d'alerter leur direction sur leurs conditions de travail. L'administration p&#233;nitentiaire centrale reconna&#238;t elle-m&#234;me qu'au 1 er  avril, 18 &#233;tablissements p&#233;nitentiaires avaient un taux d'occupation &#233;gale ou sup&#233;rieure &#224; 200% .     Viol d&#8217;un b&#233;b&#233; de six mois.   Un homme de 40 ans, Pascal Pelloux, a &#233;t&#233; condamn&#233; le 7 mais par la cour d&#8217;assises du Vaucluse &#224; 16 ans de r&#233;clusion criminelle, assortie d'un suivi socio-judiciaire d'une dur&#233;e de 5 ans, pour avoir viol&#233; en septembre 2004 le b&#233;b&#233; de sa compagne. L'enqu&#234;te avait d&#233;marr&#233; par le signalement d'un internaute, destinataire d'un mail proposant des vid&#233;os p&#233;dopornographiques. L&#8217;auteur du mail &#233;tait Pascal Pelloux, et l&#8217;enqu&#234;te s&#8217;est engag&#233;e sur cette base.   &#160;   &#160;   Gr&#226;ce pour Marchiani&#160;?   Jean-Charles Marchiani, proche de Charles Pasqua et ancien pr&#233;fet du var, a &#233;t&#233; condamn&#233; &#224; deux reprises &#224; un et trois ans de prison pour la perception de commissions occultes.  &#160; des commissions occultes dans deux affaires d'attribution de march&#233;. Les recours ont &#233;t&#233; &#233;puis&#233;s, et l&#8217;incarc&#233;ration est imminente. Son avocat a form&#233; en recours en gr&#226;ce devant Nicolas Sarkozy, et les anciens otages du Liban, Marcel Carton, Jean-Paul Kauffmann, Jean-Louis Normandin et Roger Auque, soutiennent cette demande en r&#233;f&#233;rence au r&#244;le jou&#233; par Jean-Charles Marchiani pour leur lib&#233;ration.   &#160;   Propos raciste d&#8217;un enseignant.   Un professeur d'anglais a &#233;t&#233; condamn&#233; mercredi 7 mai par le tribunal correctionnel de Valenciennes (Nord) &#224; trois mois de prison avec sursis pour des propos racistes tenus &#224; un de ses &#233;l&#232;ves en juin denier. Il &#233;tait accus&#233;, apr&#232;s avoir demand&#233; &#224; trois &#233;l&#232;ves de 5e de ranger la classe &#224; l'issue d'un cours, d&#233;clar&#233; &#224; l'un des &#233;l&#232;ves, d'origine maghr&#233;bine, &#171;&#160;&#231;a, c'est du travail de bougnoule&#160;&#187;   Wade contre la FAO.  Le pr&#233;sident s&#233;n&#233;galais Abdoulaye Wade a d&#233;clar&#233; ce 7 qu&#8217;il entendait traduire la FAO en justice. Selon l&#8217;Agence de presse s&#233;n&#233;galais, qui est l&#8217;agence officielle, Wade a d&#233;clar&#233;&#160;: &#171;&#160;Les responsables de l'Organisation de l'ONU pour l'alimentation et l'agriculture (FAO) pr&#233;l&#232;vent 20% de l'argent collect&#233; au nom de l'Afrique pour le fonctionnement de la FAO. Je leur ai dit: Si vous continuez, je vais vous traduire en justice. Il faut rembourser les 20% de l'argent collect&#233; en notre nom&#160;&#187;.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
