<document>
	<date>2011-01-20</date>
        <title>La la&#239;cit&#233; co&#251;te cher aux budgets publics</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi 1905</tag>
                <tag>la&#239;ct&#233;</tag>
                <tag>budget</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;argent public pour financer les Eglises&#160;: c&#8217;est l&#233;gal, et les sommes sont importantes. La loi de s&#233;paration&#160;de 1905 ? Une illusion d&#8217;optique.   Notre la&#239;cit&#233; ch&#233;rie a un grand m&#233;rite&#160;: elle &#233;pargne les budgets publics. Les finances de la sph&#232;re publique pour entretenir les murs de la sph&#232;re priv&#233;e&#160;? A d&#8217;autres&#8230; Nous sommes dans un r&#233;gime de s&#233;paration, qui est un pilier de notre R&#233;publique. Vous n&#8217;imaginez tout de m&#234;me pas que l&#8217;argent public, collect&#233; et g&#233;r&#233; par le fisc, soit affect&#233; &#224; la pratique des cultes&#160;!   Et pourtant, c&#8217;est bien ce qui se passe. Un tr&#232;s document&#233; article de  La Croix  fait le point sur les d&#233;penses publiques consacr&#233;es &#224; la religion. Et rien que pour la Ville de Paris, &#231;a ce chiffre en dizaine de millions d&#8217;euros&#160;: 80 millions d&#8217;euros pour l&#8217;entretien des &#233;difices cultuels de 2001 &#224; 2007, et 53 millions d&#8217;euros pour le mandat en cours. Danielle Pourtaud, l&#8217;adjointe en charge du patrimoine,&#160;est toute fi&#232;re&#160;de cet engagement public&#160;: &#171; C&#8217;est plus du double des cr&#233;dits accord&#233;s sous le mandat de Jean Tiberi, de 1995 &#224; 2001, qui s&#8217;&#233;levaient &#224; 25 millions d&#8217;euros &#187;.   La liste des chantiers publics de r&#233;novation des b&#226;timents religieux est impressionnante&#160;: Saint-Sulpice, Saint-Augustin, Notre-Dame de Bonne-Nouvelle, Saint-Eustache, Saint-Paul-Saint-Louis, l&#8217;Oratoire protestant du Louvre, et suivront la Grande Pagode bouddhiste du bois de Vincennes et Saint-Germain de Charonne et Saint-Philippe-du-Roule. Et &#231;a se reproduit dans toutes les villes et villages&#160;de France : l&#8217;entretien des b&#226;timents religieux par l&#8217;argent public.   Mais alors notre loi de 1905 de s&#233;paration des Eglises et de l&#8217;Etat prend l&#8217;eau&#160;?   En d&#233;cembre 1905, lorsque la loi a &#233;t&#233; vot&#233;e, tous les b&#226;timents cultuels &#233;taient publics. La loi a instaur&#233; une s&#233;paration stricte&#160;: pas un sou public pour le religieux. Il suffisait de constituer avant le 31 d&#233;cembre 1906 une association r&#233;pondant aux crit&#232;res de la loi de 1905, c&#8217;est-&#224;-dire une association limit&#233;e au ressort r&#233;el d&#8217;un b&#226;timent, et on se voyait attribuer le bien gratuitement : bon d&#233;barras r&#233;publicain. C&#8217;est ce qu&#8217;ont fait les Juifs et les Protestants, car ce fonctionnement d&#233;centralis&#233; leur convenait bien.   Mais &#231;a a coinc&#233; pour l&#8217;Eglise catholique, hi&#233;rarchique. Hors de question d&#8217;accepter ce d&#233;membrement, qui niait la libert&#233; de religion. Le Pape s&#8217;est f&#226;ch&#233;, et sauf quelques exceptions, les cathos n&#8217;ont pas constitu&#233; ces associations. Gros probl&#232;me quand arrive l&#8217;&#233;ch&#233;ance du 31 d&#233;cembre 1906&#8230; Selon le texte de la loi de 1905, le b&#226;timent reste public et la collectivit&#233; en fait ce qu&#8217;elle en veut. Impossible &#224; mettre en &#339;uvre, sauf &#224; rouvrir la guerre de religion&#160;!   D&#8217;o&#249; une loi d&#8217;urgence vot&#233;e le 2 janvier 1907, qui autorise la tenue des c&#233;r&#233;monies religieuses dans ces b&#226;timents rest&#233;s publics&#8230; La loi du 9 d&#233;cembre 1905 n&#8217;a pas tenu un an&#160;! Les collectivit&#233;s sont rest&#233;es propri&#233;taires, avec l&#8217;obligation d&#8217;entretenir le b&#226;timent. La commune qui ne respecte pas cette obligation engage sa responsabilit&#233;  (Conseil d&#8217;Etat, 10 juin 1921,  Commune de Mons&#233;gur ,  Rec . p. 573, et 20 avril 1966,  Ville de Marseille ,  Rec.  p. 266).  D&#8217;o&#249; les millions d&#8217;euros&#160;&#224; la charge du&#160;budget de la Ville de Paris.   Un &#233;pisode pas triste,&#160;mais le suivant est encore plus gratin&#233;.   C&#8217;est la question des subventions vers&#233;es par les collectivit&#233;s aux associations de 1905 propri&#233;taires de b&#226;timents cultuels.&#160;A priori,&#160;la loi de 1905 est claire&#160;: si le b&#226;timent est attribu&#233;, &#224; l&#8217;&#339;il, &#224; une association 1905, elle en devient propri&#233;taire, et la collectivit&#233; n&#8217;a plus rien &#224; voir. Sauf que la loi de 1905 a l&#224; aussi &#233;t&#233; amend&#233;e. Les collectivit&#233;s publiques peuvent librement d&#233;cider de verser des subventions &#224; des associations 1905 pour l&#8217;entretien des &#233;difices cultuels&#160;! Une grosse torpille contre la loi de s&#233;paration&#8230; et cette r&#233;forme est sign&#233;e P&#233;tain&#160;! C&#8217;est la loi du 25 d&#233;cembre 1942, modifiant l&#8217;article 19 de la loi de 1905.   Mais je croyais que notre g&#233;n&#233;ral &#224; titre provisoire de Gaulle avait abrog&#233; toute la l&#233;gislation de P&#233;tain comme &#171;&#160;nulle et non avenue&#160;&#187;&#160;? Eh bien disons qu&#8217;il en a oubli&#233; quelques lois...   C&#8217;est ainsi, par la vertu de cette loi du 25 d&#233;cembre 1942, que la Mairie de Paris pu verser de substantielles subventions &#224; l&#8217;association 1905 g&#233;rant la Grande Mosqu&#233;e de Paris pour les travaux de r&#233;novation.   Derni&#232;re possibilit&#233;&#160;: classer l&#8217;&#233;glise comme monument historique. L&#224;, c&#8217;est l&#8217;Etat qui est oblig&#233; de casquer. Exemple avec la restauration de  l'&#233;glise Saint-Sulpice. Un chantier de 28 millions d'euros,  pris en charge &#224; 50 % par la Ville, propri&#233;taire, et &#224; 50 % par l&#8217;&#201;tat pour ce monument historique.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
