<document>
	<date>2013-12-09</date>
        <title>La l&#233;galit&#233; de l&#8217;intervention militaire fran&#231;aise en Centrafrique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>centrafrique</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je n&#8217;aborde ici l&#8217;intervention de la France en Centrafique que sous l&#8217;angle de la l&#233;galit&#233;. La r&#233;solution 2127 (2013) adopt&#233;e par le Conseil de s&#233;curit&#233; le 5 d&#233;cembre 2013 est un mod&#232;le du genre, et souligne  a contrario  ce qu&#8217;&#233;tait l&#8217;ill&#233;galit&#233; du projet d&#8217;attaque de la Syrie,&#8230; au nom de la &#171;&#160;punition&#160;&#187;, en imaginant pouvoir se dispenser d&#8217;une r&#233;solution du Conseil de s&#233;curit&#233;, alors qu&#8217;il s&#8217;agissait de conduire une op&#233;ration miliaire dans un Etat souverain. 
 
 1/ La justification 
 Cette r&#233;solution 2127 (2013) est longue, motiv&#233;e et d&#233;taill&#233;e, et elle s&#8217;inscrit dans une continuation de l&#8217;action entreprise, et de longue date, par l&#8217;ONU, sp&#233;cialement avec l e Bureau int&#233;gr&#233; des Nations Unies pour la consolidation de la paix en R&#233;publique centrafricaine (BINUCA) , qui assiste le gouvernement de transition, et la Mission de consolidation de la paix en Centrafrique (MICOPAX). 
 En droit, le probl&#232;me est d&#233;licat, car il s&#8217;agit essentiellement d&#8217;une affaire d&#8217;ordre int&#233;rieur, mais alors que les autorit&#233;s en place ne r&#233;sultent d&#8217;aucun processus interne cr&#233;dible. Aussi, le Conseil de s&#233;curit&#233; s&#8217;appuie sur deux moyens&#160;: d&#8217;abord, il expose longuement comment il se situe dans le cadre d&#8217;un processus conduit par accord avec les si faibles autorit&#233;s locales, et ensuite il souligne la gravit&#233; de la situation pour conclure   davantage que &#171;&#160;la situation en R&#233;publique centrafricaine constitue une menace pour la paix et la s&#233;curit&#233; internationales&#160;&#187;, ce qui lui permet d&#8217;agir dans le cadre du Chapitre VII de la Charte des Nations Unies, qui permet d&#8217;autoriser le recours &#224; la force arm&#233;e. La responsabilit&#233; de prot&#233;ger les populations civiles, tellement truand&#233;e dans l&#8217;affaire de Libye, n&#8217;est pas m&#234;me &#233;voqu&#233;e&#8230;  
 Tout comment par le rappel du principe intangible de la souverainet&#233;&#160;: 
 &#171;&#160; R&#233;affirmant son ferme attachement &#224; la souverainet&#233;, &#224; l&#8217;ind&#233;pendance, &#224; l&#8217;int&#233;grit&#233; territoriale et &#224; l&#8217;unit&#233; de la R&#233;publique centrafricaine, et rappelant l&#8217;importance des principes de bon voisinage et de coop&#233;ration r&#233;gionale&#160;&#187;.  
 Le Conseil affiche ensuite l&#8217;essentiel, la gravit&#233; de la situation&#160;:  
 &#171;&#160;Se d&#233;clarant vivement pr&#233;occup&#233; par l&#8217;&#233;tat de la s&#233;curit&#233; qui continue de se d&#233;t&#233;riorer en R&#233;publique centrafricaine et se caract&#233;rise par l&#8217;effondrement total de l&#8217;ordre public, l&#8217;absence de l&#8217;&#233;tat de droit et des tensions interconfessionnelles, se d&#233;clarant en outre profond&#233;ment pr&#233;occup&#233; par les incidences de l&#8217;instabilit&#233; de ce pays sur la r&#233;gion de l&#8217;Afrique centrale et au-del&#224;, et soulignant &#224; cet &#233;gard la n&#233;cessit&#233; d&#8217;une intervention rapide de la communaut&#233; internationale, 
 &#171;&#160;Demeurant gravement pr&#233;occup&#233; par la multiplication et l&#8217;intensification des violations du droit international humanitaire et les violations g&#233;n&#233;ralis&#233;es des droits de l&#8217;homme et exactions qui sont commises, en particulier par d&#8217;anciens &#233;l&#233;ments de la S&#233;l&#233;ka et des milices, en particulier celles connues sous le nom de &#171; antibalaka &#187;, notamment les ex&#233;cutions extrajudiciaires, les disparitions forc&#233;es, les arrestations et d&#233;tentions arbitraires, les actes de torture, les violences sexuelles sur la personne de femmes et d&#8217;enfants, les viols, le recrutement et l&#8217;emploi d&#8217;enfants et les attaques contre des civils&#160;&#187;. 
 Et suivent trois pages denses, pour expliquer cette situation, en soulignant par maintes r&#233;f&#233;rences, le consensus international. 
 
 2/ Le plan d&#8217;action 
 La r&#233;solution n&#8217;a pas pour objet d&#8217;autoriser la France &#224; conduire une op&#233;ration miliaire. Non, elle d&#233;finit un vaste plan d&#8217;action traitant tous les aspects de la reprise en main du pays, et elle autorise le d&#233;ploiement d&#8217;une mission arm&#233;e de l&#8217;ONU, la Mission internationale de soutien &#224; la Centrafrique, la MISCA, sous conduite africaine. La France vient alors, comme appui &#224; la MISCA. La force militaire fran&#231;aise est donc d&#233;cisive, mais juridiquement, ce n&#8217;est pas une intervention de la France, mais de l&#8217;ONU. Le droit international, ce n&#8217;est pas terre d&#8217;aventures&#8230;  
 Suivent encore d&#8217;autres pr&#233;cisions, car la mission de  la MISCA est strictement d&#233;finie, dans ses buts et moyens d&#8217;action.  
 &#171;&#160;28. Autorise le d&#233;ploiement de la MISCA pour une p&#233;riode initiale de 12 mois apr&#232;s l&#8217;adoption de la pr&#233;sente r&#233;solution, d&#233;cision qui sera examin&#233;e six mois apr&#232;s l&#8217;adoption de la pr&#233;sente r&#233;solution, pr&#233;voyant toutes les mesures n&#233;cessaires, conform&#233;ment au concept d&#8217;op&#233;rations adopt&#233; le 19 juillet 2013 et revu le 10 octobre 2013, pour contribuer &#224; :  
 &#171;&#160;i) Prot&#233;ger les civils et r&#233;tablir la s&#233;curit&#233; et l&#8217;ordre public, en ayant recours aux mesures appropri&#233;es; 
 &#171;&#160;ii) Stabiliser le pays et restaurer l&#8217;autorit&#233; de l&#8217;&#201;tat sur l&#8217;ensemble du territoire;  
 &#171;&#160;iii) Cr&#233;er les conditions propices &#224; la fourniture d&#8217;une aide humanitaire aux populations qui en ont besoin;  
 &#171;&#160;iv) Soutenir les initiatives de d&#233;sarmement, d&#233;mobilisation et r&#233;int&#233;gration ou d&#233;sarmement, d&#233;mobilisation, r&#233;int&#233;gration et r&#233;installation ou rapatriement men&#233;es par les autorit&#233;s de transition et coordonn&#233;es par le BINUCA;  
 &#171;&#160;v) Accompagner les efforts nationaux et internationaux, men&#233;s par les autorit&#233;s de transition et coordonn&#233;s par le BINUCA, visant &#224; r&#233;former et restructurer les secteurs de la d&#233;fense et de la s&#233;curit&#233;&#160;&#187;. &#160; 
 Le leadership politique est confi&#233; &#224; l&#8217;Union africaine qui devra rendre compte de l&#8217;&#233;volution, et du passage entre  la MICOPAX et  la MISCA. 
 
 3/ Forces fran&#231;aises  
 Ici, arrive la question fran&#231;aise, et le Conseil de s&#233;curit&#233; souligne que cette intervention se fait dans un large consensus&#160;:  
 &#171;&#160;49. Note que dans son communiqu&#233; du 13 novembre 2013, le Conseil de paix et de s&#233;curit&#233; de l&#8217;Union africaine s&#8217;est r&#233;joui du renforcement envisag&#233; du contingent fran&#231;ais pour mieux appuyer la MISCA et a encourag&#233; la Commission &#224; travailler &#224; une coordination op&#233;rationnelle effective entre la MISCA et les forces fran&#231;aises&#160;&#187;. 
 La r&#233;solution d&#233;finit alors le r&#244;le des forces fran&#231;aises, &#224; savoir appuyer la MISCA dans l&#8217;ex&#233;cution de son mandat.  
 &#171;&#160;50. Autorise les forces fran&#231;aises en R&#233;publique centrafricaine &#224; prendre toutes mesures n&#233;cessaires, temporairement et dans la limite de leurs capacit&#233;s et dans les zones o&#249; elles sont d&#233;ploy&#233;es, pour appuyer la MISCA dans l&#8217;ex&#233;cution de son mandat, &#233;nonc&#233; au paragraphe 28 ci-dessus, prie la France de lui faire rapport sur l&#8217;ex&#233;cution de ce mandat en R&#233;publique centrafricaine et de coordonner les modalit&#233;s d&#8217;&#233;tablissement de son rapport avec celles &#233;nonc&#233;es au paragraphe 32 ci-dessus s&#8217;appliquant &#224; l&#8217;Union africaine, d&#233;cide de revoir ce mandat six mois au plus&#160; tard apr&#232;s qu&#8217;il aura d&#233;but&#233;, demande aux autorit&#233;s de transition d&#8217;apporter leur enti&#232;re coop&#233;ration au d&#233;ploiement et aux op&#233;rations des forces fran&#231;aises, notamment en assurant la s&#251;ret&#233;, la s&#233;curit&#233; et la libert&#233; de mouvement de celles-ci, avec acc&#232;s imm&#233;diat et sans entrave &#224; tout le territoire de la R&#233;publique centrafricaine, et invite les pays voisins &#224; prendre les mesures voulues pour soutenir l&#8217;action des forces fran&#231;aises&#160;&#187;.  
 En droit, le processus juridique, conduit dans le cadre vermoulu de la Centrafrique de 2013, est impeccable. 
 Bonne chance aux soldats.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
