<document>
	<date>2013-01-17</date>
        <title>L&#8217;Alg&#233;rie &#224; nouveau face au terrorisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alg&#233;rie</tag>
                <tag>terrorisme</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 A nouveau, l&#8217;Alg&#233;rie est face au terrorisme. Le vrai. Nul pays n&#8217;a plus souffert du terrorisme que l&#8217;Alg&#233;rie amie.  
 Que se passe-t-il sur ce  site gazier  de  Tigantourine ,  exploit&#233; par  la  Sonatrach, avec les compagnies britannique BP et norv&#233;gienne Statoil , &#224; l&#8217;extr&#234;me Est de l&#8217;Alg&#233;rie, pr&#232;s  de la ville d'In Amenas &#160;? 
 &#160; 
 
 Ce 17 janvier au matin, la gestion de l&#8217;information est telle que nous pouvons dire que nous n&#8217;en savons rien,&#8230; mais en r&#233;alit&#233; nous en savons bien assez. 
 Un commando se r&#233;clamant d&#8217;Al Qa&#239;da a pris le contr&#244;le de lieux, les aurait min&#233; et retient en otages 41 Occidentaux. Lors de l&#8217;assaut, au petit matin, deux personnes auraient &#233;t&#233; tu&#233;es. Plusieurs pays sont concern&#233;s, et  a priori &#160;: France, Canada, Etats-Unis, Grande Bretagne, Norv&#232;ge, Japon, Philippines, Malaisie&#8230; 
 Ce commando ne vient ni du Mali, ni de la Libye, a expliqu&#233; Dahou Ould Kablia,  le ministre alg&#233;rien de l'Int&#233;rieur et des Collectivit&#233;s lo cales.  Il s&#8217;agirait d&#8217;un groupe d&#8217;une vingtaine de terroristes &#171;&#160;issus de la r&#233;gion&#160;&#187;, agissant sous les ordres du chef redout&#233; et truand notoire, Mokhtar Belmokhtar.  
 Le commando  r&#233;clame  la lib&#233;ration de 100 proches, d&#233;tenus  au Mali, et &#171;&#160; l'arr&#234;t de l'agression &#160;&#187;  au Mali .  
 Les autorit&#233;s alg&#233;riennes ont aussit&#244;t r&#233;pliqu&#233; qu&#8217;elle &#171;&#160; ne r&#233;pondront pas aux revendications des terroristes et qu &#8217;elles  refusent toute n&#233;gociation &#160;&#187; .  C&#8217;est donc le rapport de forces pur et simple. 
 Nous souffrons de tout confondre, d&#8217;appeler &#171;&#160;terroristes &#187; des islamistes, de diaboliser des manifestants inoffensifs en &#171;&#160;salafistes radicaux&#160;&#187;, de consid&#233;rer des abrutis isol&#233;s comme des chefs de guerre&#8230;&#160; Fran&#231;ois Hollande est pr&#233;sident de la R&#233;publique. Comment peut-il se gargariser en affirmant que son ennemi au Mali est &#171;&#160;le terrorisme&#160;&#187;&#8230; Non, des groupes sont terroristes, mais tous ne le sont pas. Si nous passons notre temps &#224; tout confondre, pour de petits profits mis&#233;rables, bient&#244;t nous ne comprendrons plus rien.  
 Les cruels &#233;v&#232;nements qui frappent l&#8217;Alg&#233;rie rappellent le sens des mots. Les dirigeants d&#8217;un pays musulman se retrouvent projet&#233;s en premi&#232;re ligne pour combattre le terrorisme. J&#8217;esp&#232;re que l&#8217;Alg&#233;rie s&#8217;en sortira au mieux, et je lui fais toute confiance. 
 Le monde entier la regarde. Les temps qui viennent sont cruciaux. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
