<document>
	<date>2013-09-19</date>
        <title>La libert&#233; de religion dans le syst&#232;me de l&#8217;ONU</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>la&#239;ct&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;La loi de 1905 et la la&#239;cit&#233; &#224; la fran&#231;aise pour &#233;clairer le monde&#8230;&#160;&#187; Combien de fois n&#8217;avons-nous  pas entendu cette fanfaronnade, d&#233;clam&#233;e comme la plus essentielle des convictions. Le mod&#232;le fran&#231;ais de la la&#239;cit&#233; contre les obscurantismes&#8230; C&#8217;est une manifestation r&#233;currente du grand enflement de t&#234;te, mais attention &#224; ce proverbe russe qui nous met en garde : &#171;&#160;plus grosse est la t&#234;te, plus forte sera la migraine&#160;&#187;. Aussi, pr&#233;parez une perf&#8217; XXL de parac&#233;tamol... 
 Premi&#232;re &#233;tape&#160;: que dit le droit international&#160;; et le plus international de tous, celui de l&#8217;ONU&#160;? Question sous-jacente pour les&#160; aficionados&#160; du b&#233;ret&#160;glorieux : en quoi le r&#233;gime de l&#8217;ONU est-il si diff&#233;rent de la fameuse la&#239;cit&#233;&#160;? 
 
 I - Les textes 
 Trois textes font r&#233;f&#233;rence.  
 1/ La D&#233;claration universelle des droits de l&#8217;homme 
 La D&#233;claration universelle des droits de l&#8217;homme (AG ONU, 10 d&#233;cembre 1948) est un engagement des Etats signataires. Elle n&#8217;est pas directement ex&#233;cutoire en droit interne, mais elle a acquis une force juridique indirecte car il est tr&#232;s difficile pour les Etats de s&#8217;en &#233;carter nettement ou durablement.  
 Elle d&#233;finit la libert&#233; de religion avec l&#8217;article 18&#160;: &#171;&#160;Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion ; ce droit implique la libert&#233; de changer de religion ou de conviction ainsi que la libert&#233; de manifester sa religion ou sa conviction seule ou en commun, tant en public qu'en priv&#233;, par l'enseignement, les pratiques, le culte et l'accomplissement des rites&#160;&#187;  
 Vous avez bien not&#233;&#160;: le texte r&#233;git comme un tout &#171;&#160;la libert&#233; de pens&#233;e, de conscience et de religion&#160;&#187;, soulignant ainsi que l&#8217;atteinte &#224; l&#8217;un des volets fragiliserait t&#244;t ou tard les autres.  
 Donc, ch&#232;res s&#339;urs, chers fr&#232;res, faisons une petite pause&#160;: ce texte n&#8217;est-il pas excellent&#160;? En quoi d&#233;frise-t-il les attachements la&#239;cs&#160;?  
 2/ La r&#233;solution de l&#8217;AG ONU du 25 novembre 1981 
 Cette r&#233;solution de l&#8217;AG ONU, dite &#171;&#160;D&#233;claration sur l&#8217;&#233;limination de toutes les formes d&#8217;intol&#233;rance et de discrimination&#160; fond&#233;es sur la religion ou la conviction&#160;&#187; (36/55, 25 novembre 1981), qui n&#8217;est pas non plus directement applicable. Mais c&#8217;est un texte de tr&#232;s forte influence car il fait l&#8217;objet d&#8217;un large consensus. L&#8217;article 6 est tr&#232;s int&#233;ressant car il fournit un contenu positif &#224; la notion de libert&#233; de religion, en affirmant ce que celle-ci implique, &#171;&#160;concr&#232;tement&#160;&#187;&#160;: 
 &#171;&#160;- la libert&#233; de pratiquer un culte, de tenir des r&#233;unions, d&#8217;&#233;tablir et d&#8217;entretenir des lieux &#224; ces fins&#160;; 
 &#171;&#160;- la libert&#233; de fonder et d&#8217;entretenir des institutions charitables ou humanitaires appropri&#233;es&#160;; 
 &#171;&#160;- la libert&#233; de confectionner, d&#8217;acqu&#233;rir et d&#8217;utiliser les objets et le mat&#233;riel requis par les rites ou les usages d&#8217;une religion ou d&#8217;une conviction&#160; 
 &#171;&#160;- la libert&#233; d&#8217;&#233;crire, d&#8217;imprimer et de diffuser des publications sur ces sujets&#160;; 
 &#171;&#160;- la libert&#233; d&#8217;enseigner une religion ou une conviction dans les lieux convenant &#224; cette fin&#160;; 
 &#171;&#160;- la libert&#233; de solliciter et de recevoir des contributions volontaires, financi&#232;res et autres, de particuliers et d&#8217;institutions&#160;; 
 &#171;&#160;- la libert&#233; de former, de nommer d&#8217;&#233;lire ou de d&#233;signer par succession les dirigeants appropri&#233;s, conform&#233;ment aux besoins et normes de toute religion ou conviction&#160;; 
 &#171;&#160;- la libert&#233; d&#8217;observer les jours de repos et de c&#233;l&#233;brer les f&#234;tes et c&#233;r&#233;monies conform&#233;ment aux pr&#233;ceptes de sa religion ou de sa conviction&#160;; 
 &#171;&#160;- la libert&#233; d&#8217;&#233;tablir et de maintenir des communications avec des individus et des communaut&#233;s en mati&#232;re de religion ou de conviction au niveau national et international&#160;&#187;.  
 Donc, ch&#232;res s&#339;urs, chers fr&#232;res, faisons une nouvelle petite pause&#160;: ce texte n&#8217;est-il pas excellent&#160;? En quoi d&#233;frise-t-il les attachements la&#239;cs&#160;?  
 3/ Le Pacte des droits civils et politiques de 1966 
 Le Pacte des Droits civils et politiques de 1966, tr&#232;s largement ratifi&#233; &#224; travers le monde, est une continuation de la D&#233;claration universelle de 1948. Simplement, on a pris le temps de trouver une r&#233;daction plus juridique, car le but est d&#8217;en faire un texte directement applicable en droit interne, et l&#8217;ONU a cr&#233;&#233; une structure  ad hoc,  le Comit&#233; des Droits de l&#8217;Homme, pour se pr&#233;occuper de l&#8217;application du texte. 
 La France a ratifi&#233; et le Pacte est donc directement applicable en droit interne, ce qui signifie que 1) les textes de loi et les d&#233;cisions de justice interne doivent respecter le contenu de ce Pacte, et que 2) il existe pour chaque personne vivant en France un recours individuel devant le Comit&#233; des Droits de l&#8217;Homme.  
 C&#8217;est l&#8217;article 18 qui d&#233;finit la libert&#233; de religion :  
 &#171;&#160;1. Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion; ce droit implique la libert&#233; d&#8217;avoir ou d&#8217;adopter une religion ou une conviction de son choix, ainsi que la libert&#233; de manifester sa religion ou sa conviction, individuellement ou Droits de l&#8217;homme et libert&#233;s fondamentales en commun, tant en public qu&#8217;en priv&#233;, par le culte et l&#8217;accomplissement des rites, les pratiques et l&#8217;enseignement. 
 &#171;&#160;2. Nul ne subira de contrainte pouvant porter atteinte &#224; sa libert&#233; d&#8217;avoir ou d&#8217;adopter une religion ou une conviction de son choix. 
 &#171;&#160;3. La libert&#233; de manifester sa religion ou ses convictions ne peut faire l&#8217;objet que des seules restrictions pr&#233;vues par la loi et qui sont n&#233;cessaires &#224; la protection de la s&#233;curit&#233;, de l&#8217;ordre et de la sant&#233; publique, ou de la morale ou des libert&#233;s et droits fondamentaux d&#8217;autrui. 
 &#171;&#160;4. Les Etats parties au pr&#233;sent Pacte s&#8217;engagent &#224; respecter la libert&#233; des parents et, le cas &#233;ch&#233;ant, des tuteurs l&#233;gaux de faire assurer l&#8217;&#233;ducation religieuse et morale de leurs enfants conform&#233;ment &#224; leurs propres convictions &#187;. 
 L&#8217;article 27 souligne l&#8217;attention due aux minorit&#233;s religieuses&#160;:  
 &#171;&#160;Les personnes appartenant &#224; ces minorit&#233;s ne peuvent &#234;tre priv&#233;es du droit d&#8217;avoir, en commun avec le s autres membres de leur groupe, leur propre vie cultuelle, de professer et de pratiquer leur propre religion, ou d&#8217;employer leur propre langue&#160;&#187;.  
 L&#8217;article 29 traite des limites au libre exercice: 
 &#171;&#160;Dans l&#8217;exercice de ses droits et dans la jouissance de ses libert&#233;s, chacun n&#8217;est soumis qu&#8217;aux limitations &#233;tablies par la loi exclusivement en vue d&#8217;assurer la reconnaissance et le respect des droits et libert&#233;s d&#8217;autrui et afin de satisfaire aux justes exigences de la morale, de l&#8217;ordre public et du bien-&#234;tre g&#233;n&#233;ral dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187;. 
 Donc, ch&#232;res s&#339;urs, chers fr&#232;res, faisons une troisi&#232;me petite pause&#160;: ce texte n&#8217;est-il pas excellent&#160;? En quoi d&#233;frise-t-il les attachements la&#239;cs&#160;? 
 II - L'interpr&#233;tation donn&#233;e par le Comit&#233; des Droits de l'Homme 
 Le Comit&#233; des Droits de l&#8217;Homme s&#8217;est souvent prononc&#233; sur le respect de la libert&#233; de religion, par ses observations g&#233;n&#233;rales, ses rapports p&#233;riodiques et sa jurisprudence. L&#8217;un des textes les plus &#233;clairant est l&#8217;&#8217;observation g&#233;n&#233;rale n&#176; 18 du 10 novembre 1989, notamment quand il traite des restrictions qui peuvent &#234;tre apport&#233;es aux manifestations ext&#233;rieures : 
 &#171;&#160;Le paragraphe 3 de l'article 18 n'autorise les restrictions apport&#233;es aux manifestations de la religion ou des convictions que si lesdites restrictions sont pr&#233;vues par la loi et sont n&#233;cessaires pour prot&#233;ger la s&#233;curit&#233;, l'ordre et la sant&#233; publics, ou la morale ou les libert&#233;s et droits fondamentaux d'autrui. Aucune restriction ne peut &#234;tre apport&#233;e &#224; la libert&#233; d'avoir ou d'adopter une religion ou une conviction en l'absence de toute contrainte ni &#224; la libert&#233; des parents et des tuteurs d'assurer &#224; leurs enfants une &#233;ducation religieuse et morale.  
 &#171;&#160;Les restrictions impos&#233;es doivent &#234;tre pr&#233;vues par la loi et ne doivent pas &#234;tre appliqu&#233;es d'une mani&#232;re propre &#224; vicier les droits garantis par l'article 18.  
 &#171;&#160;Les restrictions ne doivent &#234;tre appliqu&#233;es qu'aux fins pour lesquelles elles ont &#233;t&#233; prescrites et doivent &#234;tre en rapport direct avec l'objectif sp&#233;cifique qui les inspire et proportionnelles &#224; celui-ci. Il ne peut &#234;tre impos&#233; de restrictions &#224; des fins discriminatoires ni de fa&#231;on discriminatoire. Le Comit&#233; fait observer que la conception de la morale d&#233;coule de nombreuses traditions sociales, philosophiques et religieuses; en cons&#233;quence, les restrictions apport&#233;es &#224; la libert&#233; de manifester une religion ou une conviction pour prot&#233;ger la morale doivent &#234;tre fond&#233;es sur des principes qui ne proc&#232;dent pas d'une tradition unique&#160;&#187;. 
 Ces r&#232;gles ont &#233;t&#233; rappel&#233;es dans la d&#233;cision Yeo-Bum Yoon et Myung-Jin Choi c. R&#233;publique de Cor&#233;e  (CCPR/C/88/D/1321-1322/2004, 23 janvier 2007) &#160;: 
 &#171;&#160;Bien que certaines restrictions au droit de manifester sa religion ou conviction soient permises, ce ne sont que celles d&#233;finies par le paragraphe 3 de l&#8217;article 18, c&#8217;est-&#224;-dire celles &#171;&#160;pr&#233;vues par la loi et qui sont n&#233;cessaires &#224; la protection de la s&#233;curit&#233;, de l&#8217;ordre, de la sant&#233; publique, ou de la morale ou des libert&#233;s et droits fondamentaux&#160; d&#8217;autrui&#160;&#187;.&#160; 
 Donc, ch&#232;res s&#339;urs, chers fr&#232;res, faisons une derni&#232;re petite pause&#160;: ce texte n&#8217;est-il pas excellent&#160;? En quoi d&#233;frise-t-il les attachements la&#239;cs&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
