<document>
	<date>2009-12-27</date>
        <title>La libert&#233; de religion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>laicit&#233;</tag>
                <tag>cedh</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mais qu&#8217;est-ce que la libert&#233; de religion&#160;? Tout part de la loi du 9 d&#233;cembre 1905, et en particulier de ses deux premiers articles.      &#171;&#160;Article 1 .   - La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci-apr&#232;s dans l'int&#233;r&#234;t de l'ordre public.     &#171;&#160;Article 2. - La R&#233;publique ne reconna&#238;t, ne salarie ni ne subventionne aucun culte.&#160;&#187;     La messe n&#8217;est pas dite, mais si vous ne passez pas cette premi&#232;re &#233;tape, le reste de la procession juridique sera gravement h&#233;r&#233;tique. Et vous risquez l&#8217;excommunication par le premier arr&#234;t du Conseil d&#8217;Etat venu.     La libert&#233; de religion, une libert&#233; fondamentale   Avec l&#8217;article 1, la R&#233;publique, donc, assure la libert&#233; de conscience. Brave fille, la R&#233;publique, mais il lui serait difficile de faire moins. Car, nous sommes d&#8217;accord, la conscience, c&#8217;est en conscience. La loi assure le service minimum, et en r&#233;alit&#233; reprend l&#8217;article 10 de la D&#233;claration des droits de l&#8217;homme de 1789 : &#171;&#160;Nul ne doit &#234;tre inqui&#233;t&#233; pour ses opinions, m&#234;me religieuses, pourvu que leur manifestation ne trouble pas l'ordre public &#233;tabli par la Loi&#160;&#187;. Dans la m&#234;me veine, je peux citer l&#8217;article 1 de la Constitution&#160;:  &#171; La France est une R&#233;publique indivisible, la&#239;que, d&#233;mocratique et sociale&#160;&#187;. Tr&#232;s bien, on n&#8217;allait tout de m&#234;me pas dire en 1958 que la R&#233;publique &#233;tait&#160;catholique&#8230; Ce sont donc des mots qui plaisent, mais ils font peu avancer le d&#233;bat. Juste un mot sur &#171;&#160;indivisible&#160;&#187; &#8230; qui laissait pourtant la loi de 1905 inappliqu&#233;e dans les d&#233;partements d&#8217;Alg&#233;rie&#8230;, et &#224; ce jour encore en Guyane, territoire pourtant tr&#232;s r&#233;publicain  ( Conseil d'&#201;tat, n&#176; 270595, 19 juin 2006).   Poursuivons, et d&#233;sol&#233; donc pour les lecteurs de Guyane, &#224; qui cette analyse semblera exotique.   La R&#233;publique &#171;&#160;garantit le libre exercice des cultes&#160;&#187;. L&#224;, on passe un seuil. Il ne s&#8217;agit plus seulement de la conscience, v&#233;cue  in peto , mais de la pratique. Et c&#8217;est tr&#232;s logique&#160;: la libert&#233; de conscience n&#8217;est rien sans son ext&#233;riorisation, et quand il s&#8217;agira de poser des limites, on pourra s&#8217;en prendre aux manifestations ext&#233;rieures, &#224; commencer par les rites, s&#8217;il y a trouble &#224; l&#8217;ordre public. Ecoutons le Conseil d&#8217;Etat&#160;: &#171;&#160;La libert&#233; du culte a le caract&#232;re d'une libert&#233; fondamentale. Elle ne se limite pas au droit de tout individu d'exprimer les convictions religieuses de son choix dans le respect de l'ordre public. Elle a &#233;galement pour composante la libre disposition des biens n&#233;cessaires &#224; l'exercice d'un culte ( Conseil d'Etat, r&#233;f&#233;r&#233;, N&#176; 284307, 25 ao&#251;t 2005).  Autant dire que l&#8217;opposition si souvent pr&#233;sent&#233;e comme centrale, si ce n'est cardinale&#160;&#8211; tout pour la sph&#232;re priv&#233;e et rien dans l&#8217;espace public &#8211; ne vaut pas un clou.   Comment d&#233;finir la religion&#160;?   Tr&#232;s bien. Mais alors, en droit, qu&#8217;est-ce que cette religion&#160;? Comment la loi la d&#233;finit-elle&#160;? Eh bien, c&#8217;est tr&#232;s simple&#160;: la loi ne dit rien. La loi prot&#232;ge un concept qu&#8217;elle se refuse &#224; d&#233;finir&#160;! Oui, oui, et nous allons examiner &#231;a, mais d&#8217;abord une chose  please  : n&#8217;en dites rien &#224; Jean-Fran&#231;ois Cop&#233;, sinon il va demander &#224; son vaillant groupe UMP de nous donner vite fait bien fait la d&#233;finition l&#233;gale des croyances religieuses.   Retour &#224; 1905. La loi dit en toutes lettres qu&#8217;elle ne dira rien. C&#8217;est l&#8217;article 2&#160;: &#171;   La R&#233;publique ne reconna&#238;t (&#8230;) aucun culte&#160;&#187;. Donc, si elle ne les reconnait pas, elle se refuse&#160;&#224; les qualifier l&#233;galement. Refus. Circulez, il n&#8217;y a rien &#224; voir, sauf dans les consciences, et &#231;a c&#8217;est hors d'atteinte. Les juges n&#8217;ont pas &#224; s&#8217;interroger sur la nature religieuse ou non d&#8217;une pens&#233;e. Ils ne peuvent saisir la religion que par les manifestations ext&#233;rieurs, les rites, et dans des circonstances tr&#232;s limit&#233;es. Le Conseil d&#8217;Etat, en effet, s&#8217;approche de la notion de religion par le contentieux sur l&#8217;ordre public ou&#160;pour l&#8217;application de la loi de 1905, qui offre quelques avantages fiscaux et patrimoniaux. Attention, la jurisprudence est tr&#232;s pr&#233;cise.    Le sch&#233;ma, c&#8217;est une association qui d&#233;pose des statuts en pr&#233;fecture, se r&#233;clamant de la loi de 1905. Ca ne pose aucun probl&#232;me, car le r&#233;gime des associations est d&#233;claratif. L&#8217;administration pr&#233;fectorale n&#8217;a rien &#224; dire, sauf si l&#8217;objet social est contraire &#224; l&#8217;ordre public, genre provocation &#224; la haine ou apologie de crime. Sinon, c&#8217;est la libert&#233; absolue. Faites le test : cr&#233;ez une association de p&#233;cheurs &#224; la ligne et allez la d&#233;clarer sous le r&#233;gime de la loi de 1905. Au plus, l&#8217;agent de la pr&#233;fecture vous dira qu&#8217;il doit y avoir une erreur, mais si vous laissez le texte en l&#8217;&#233;tat, l&#8217;association sera enregistr&#233;e 1905. La R&#233;publique ne reconnait pas les cultes, alors si vos croyances passent par la p&#234;che &#224; la ligne&#8230; pourquoi pas&#160;! Ca ne regarde que vous, et votre association, si elle est tranquille, pourra durer des ann&#233;es pour le bonheur de ses membres.   Tout se compliquera si vous demandez &#224; b&#233;n&#233;ficier des avantages fiscaux et patrimoniaux li&#233;s au statut de 1905, soit des exon&#233;rations de taxe et des facilit&#233;s pour recevoir des dons. Ici, vous rencontrerez la jurisprudence du Conseil d&#8217;Etat, car il ne suffit pas de s&#8217;affirmer &#171;&#160;loi 1905&#160;&#187; pour en percevoir les avantages. Le Conseil d&#8217;Etat l&#8217;a affirm&#233; dans un arr&#234;t du 24 octobre 1997  (Association locale pour le culte des T&#233;moins de J&#233;hovah, n&#176; 187122)&#160;:  l&#8217;association doit avoir pour objet exclusif l&#8217;exercice d&#8217;un culte et n&#8217;avoir aucune activit&#233; contraire &#224; l&#8217;ordre public. Trois conditions, donc&#160;: l&#8217;exercice d&#8217;un culte, &#224; titre exclusif, et dans le respect de l&#8217;ordre public.   Le plus simple, c&#8217;est l&#8217;exercice du culte qui doit &#234;tre l&#8217;objet exclusif de l&#8217;association. Donc, sont possibles l&#8217;acquisition, la location, la construction, l&#8217;am&#233;nagement et l&#8217;entretien des &#233;difices servant au culte ainsi que l&#8217;entretien et la formation des ministres et autres personnes concourant &#224; l&#8217;exercice de ce culte. Mais une association qui se livre &#224; l&#8217;exercice du culte hindouiste et aussi &#224; des activit&#233;s culturelles et artistiques ne peut se voir reconna&#238;tre le statut d&#8217;association cultuelle  (Conseil d&#8217;Etat, 9 octobre 1992, Commune de Saint-Louis de la R&#233;union, n&#176; 94455).  Il en est de m&#234;me pour une association qui se donne pour but &#171;&#160;de gu&#233;rir en soutenant la v&#233;rit&#233; telle qu'elle est r&#233;v&#233;l&#233;e dans la bible &#187;  (Conseil d&#8217;Etat, n&#176; 56497, 6 juin 1986).   M&#234;me solution encore pour  la Fraternit&#233; des serviteurs du monde nouveau qui se consacrait depuis sa cr&#233;ation &#224; l'&#233;dition et &#224; la diffusion de publications doctrinales. Alors m&#234;me qu'elle a pris la forme d'une association cultuelle, elle n'a pas exclusivement un tel objet  (Conseil d'Etat, n&#176; 32350, 21 janvier 1983).   Vient le second c rit&#232;re d&#8217;exclusion, le trouble &#224; l&#8217;ordre public.   Le trouble &#224; l&#8217;ordre public   L'Association  cultuelle  du Vajra triomphant avait pour objet statutaire l'exercice public du culte de l'Aumisme, et se d&#233;finissait en r&#233;f&#233;rence &#224; ce culte rendu &#224; son fondateur. Pas de probl&#232;me donc pour l&#8217;objet cultuel, et son caract&#232;re exclusif. Mais plusieurs proc&#233;dures p&#233;nales &#233;taient engag&#233;es contre son fondateur &#171;&#160;pour des faits qui n'&#233;taient pas ind&#233;pendants de l'exercice de ses  activit&#233; s  cultuelle s&#160;&#187;. De plus, l'association exer&#231;ait ses  activit&#233; s en liaison &#233;troite avec deux autres associations ayant fait l'objet de condamnations pour des infractions &#224; la l&#233;gislation de l'urbanisme. Alors que rien ne pouvait &#234;tre reproch&#233; directement &#224; l&#8217;association  cultuelle  du Vajra triomphant, le pr&#233;fet lui a refus&#233; le b&#233;n&#233;fice du statut d'association  cultuelle , en raison des troubles &#224; l'ordre public qui r&#233;sultaient de ces agissement de ces deux derni&#232;res associations, et il a eu raison  ( Conseil d'&#201;tat, N&#176; 248467, 28 avril 2004).   L&#8217;association n&#8217;est pas dissoute, et les croyances sont respect&#233;es. Seules les avantages fiscaux sont refus&#233;s.   M&#234;me raisonnement, et solution inverse, pour l'Association locale pour le culte des T&#233;moins de J&#233;hovah de Clamecy. Cette association n&#8217;avait pas fait l'objet de poursuites ou d'une dissolution de la part des autorit&#233;s administratives et judiciaires. Elle n&#8217;avait pas incit&#233; ses membres &#224; commettre des d&#233;lits, en particulier celui de non-assistance &#224; personne en danger. Aussi, l&#8217;administration devait lui allouer le b&#233;n&#233;fice des avantages de la loi de 1905  ( Conseil d'Etat, n&#176; 215109, 23 juin 2000) .    Autre arr&#234;t int&#233;ressant, rendu &#224; propos des adeptes d&#8217;Are Krishna  (Conseil d&#8217;Etat, n&#176; 31102, 14 mai 1982) .  Les adeptes avaient choisi un local dans un grand immeuble cossu Paris. Ni minaret, ni signe ostensible, mais des c&#233;r&#233;monies et une petite agitation qui d&#233;frisaient les autres occupants de l&#8217;immeuble. La tension &#233;tait mont&#233;e, et le Pr&#233;fet avait interdit &#171;&#160;toute c&#233;r&#233;monie et tout office religieux organis&#233;s &#224; l&#8217;int&#233;rieur d&#8217;un immeuble&#160;&#187;. Pour les sages du Palais Royal, le pr&#233;fet avait eu tout faux. D&#8217;abord, le culte krishna&#239;te est un culte au sens de la loi du 9 d&#233;cembre 1905, loi dont l'article 1er garantit le libre exercice sous la seule r&#233;serve des n&#233;cessit&#233;s de l'ordre public. Dans ce cadre, le pr&#233;fet peut interdire les manifestations et r&#233;unions publiques dans des locaux impropres &#224; cet usage. De m&#234;me, il doit veiller, par des mesures appropri&#233;es, au respect de la tranquillit&#233; publique. En revanche, il avait port&#233; une atteinte ill&#233;gale &#224; la libert&#233; des cultes en interdisant toute forme de c&#233;r&#233;monie aux adeptes du culte krishna&#239;te.     Pas d&#8217;interdiction de principe, et toujours une proportion. Mais on voit au passage avec quelle simplicit&#233; le Conseil d&#8217;Etat reconna&#238;t&#160;le culte de l'Aumisme ou&#160;d&#8217;Are Krishna.     D&#233;finir les convictions&#8230;     Alors, tout peut &#234;tre admis comme culte&#160;? On a vu que tr&#232;s souvent le juge n&#8217;a pas &#224; se prononcer car l&#8217;association &#171;&#160;cultuelle&#160;&#187; ne revendique pas le b&#233;n&#233;fice des avantages fiscaux ou patrimoniaux de la loi de 1905, parce qu&#8217;il y a trouble &#224; l&#8217;ordre public, ou parce qu&#8217;elle a aussi des activit&#233;s non cultuelles. Et souvent, il n&#8217;y a pas de jurisprudence publi&#233;e, car les associations sont &#233;videmment cultuelles. Mais le Conseil d&#8217;Etat a du aller plus en avant avec une association d&#233;clar&#233;e 1905, respectant l&#8217;ordre public et n&#8217;entretenant aucune forme d&#8217;activ&#233; marchande. Il s&#8217;agissait de l&#8217;association &#171;&#160;Union des Ath&#233;es. Et l&#224;, a d&#233;clar&#233; le Conseil d&#8217;Etat, tout n&#8217;est pas possible. Cette association, aux termes de ses statuts, &#171;&#160;a pour but le regroupement de ceux qui consid&#232;rent Dieu comme un mythe&#160;&#187;. Elle ne se propose pas de subvenir aux frais, &#224; l'entretien ou &#224; l'exercice public d'un culte, et d&#232;s lors elle ne peut &#234;tre regard&#233;e comme une association cultuelle ( Conseil d'Etat, n&#176; 63912, 17 juin 1988).  Ainsi, pour le Conseil d&#8217;Etat, l&#8217;indicateur est la c&#233;l&#233;bration de c&#233;r&#233;monies organis&#233;es en vue de l&#8217;accomplissement de certains rites ou de certaines pratiques par des personnes r&#233;unies par une m&#234;me croyance religieuse. Et pour cela il suffit de consid&#233;rer Dieu, ou un dieu. Sinon on sort de la croyance, c&#8217;est logique.     La Cour europ&#233;enne des droits de l&#8217;homme s&#8217;aventure dans la distinction entre opinions, id&#233;es et convictions  (CEDH, Campbell et Cosans c/ RU, 25 f&#233;vier 1982)  :&#160;&#171;&#160;Consid&#233;r&#233; isol&#233;ment et dans son acception ordinaire, le mot "convictions" n'est pas synonyme des termes "opinion" et "id&#233;es" tels que les emploie l'article 10 de la Convention qui garantit la libert&#233; d'expression ; on le retrouve dans la version fran&#231;aise de l'article 9 (en anglais "beliefs"), qui consacre la libert&#233; de pens&#233;e, de conscience et de religion. Il s'applique &#224; des vues atteignant un certain degr&#233; de force, de s&#233;rieux, de coh&#233;rence et d'importance (&#167; 36)&#160;&#187;.     C&#8217;est encore l&#8217;impossibilit&#233; de qualifier les croyances qui interdit de donner &#224; la notion de secte un contenu juridique. Un maire ne peut refuser de louer une salle &#224; une association religieuse qu&#8217;il estime &#234;tre une secte.&#160;Exemple avec&#160;une d&#233;cision de r&#233;f&#233;r&#233; rendue contre le Maire de Lyon qui barrait les portes des salles municipales aux T&#233;moins de J&#233;hovah. &#171;&#160; Une  atteinte grave et manifestement ill&#233;gale &#224; la libert&#233; de r&#233;union&#160;&#187; r&#233;pond le Conseil d&#8217;Etat, soulignant que la ville ne faisait &#233;tat d'aucune menace &#224; l'ordre public, mais seulement &#171;&#160;de consid&#233;rations g&#233;n&#233;rales relatives au caract&#232;re sectaire de l'association&#160;&#187;  (Conseil d'&#201;tat, n&#176; 304053, 30 mars 2007).     La libert&#233; de manifester&#8230;     Une fois d&#233;finie la libert&#233; de religion, quelques mots sur son ext&#233;riorisation. Pour ceux qui resteraient des adeptes de la sph&#232;re priv&#233;e, je propose comme r&#233;f&#233;rence la plus explicite la D&#233;claration sur l'&#233;limination de toutes formes d'intol&#233;rance et de discrimination fond&#233;es sur la religion ou la conviction, proclam&#233;e par l&#8217;Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU le 25 novembre 1981 (R&#233;solution 36/55). Une r&#233;f&#233;rence universelle, ne nous en privons pas.   Et je cite l&#8217;article 6  in extenso,  car c&#8217;est l&#8217;un des textes les plus complets que l&#8217;on connaisse sur ce sujet.   &#171;&#160;Conform&#233;ment &#224; l'article premier de la pr&#233;sente D&#233;claration et sous r&#233;serve des dispositions du paragraphe 3 dudit article, le droit &#224; la libert&#233; de pens&#233;e, de conscience, de religion ou de conviction implique, entre autres, les libert&#233;s suivantes:   &#171;&#160;a) La libert&#233; de pratiquer un culte et de tenir des r&#233;unions se rapportant &#224; une religion ou &#224; une conviction et d'&#233;tablir et d'entretenir des lieux &#224; ces fins;   &#171;&#160;b) La libert&#233; de fonder et d'entretenir des institutions charitables ou humanitaires appropri&#233;es;   &#171;&#160;c) La libert&#233; de confectionner, d'acqu&#233;rir et d'utiliser, en quantit&#233; ad&#233;quate, les objets et le mat&#233;riel requis par les rites ou les usages d'une religion ou d'une conviction;   &#171;&#160;d) La libert&#233; d'&#233;crire, d'imprimer et de diffuser des publications sur ces sujets;   &#171;&#160;e) La libert&#233; d'enseigner une religion ou une conviction dans les lieux convenant &#224; cette fin;   &#171;&#160;f) La libert&#233; de solliciter et de recevoir des contributions volontaires, financi&#232;res et autres, de particuliers et d'institutions;   &#171;&#160;g) La libert&#233; de former, de nommer, d'&#233;lire ou de d&#233;signer par succession les dirigeants appropri&#233;s, conform&#233;ment aux besoins et aux normes de toute religion ou conviction;   &#171;&#160;h) La libert&#233; d'observer les jours de repos et de c&#233;l&#233;brer les f&#234;tes et c&#233;r&#233;monies conform&#233;ment aux pr&#233;ceptes de sa religion ou de sa conviction;   &#171;&#160;i) La libert&#233; d'&#233;tablir et de maintenir des communications avec des individus et des communaut&#233;s en mati&#232;re de religion ou de conviction aux niveaux national et international.   &#8230; et la libert&#233; de communiquer       J&#8217;attire votre attention sur le i), qui est d&#8217;un importance consid&#233;rable. Pas de libert&#233; si on ne peut pas communiquer que le contenu de cette libert&#233;...   La d&#233;cision de r&#233;f&#233;rence est l&#8217;arr&#234;t Kokkinakis de la Cour Europ&#233;enne des Droits de l&#8217;Homme (Kokkinakis c/ Gr&#232;ce, 25 mai 1993) : &#171;&#160;La libert&#233; de pens&#233;e, de conscience et de religion repr&#233;sente l'une des assises d'une soci&#233;t&#233; d&#233;mocratique au sens de la Convention. Elle figure, dans sa dimension religieuse, parmi les &#233;l&#233;ments les plus essentiels de l'identit&#233; des croyants et de leur conception de la vie, mais elle est aussi un bien pr&#233;cieux pour les ath&#233;es, les agnostiques, les sceptiques ou les indiff&#233;rents. Il y va du pluralisme - ch&#232;rement conquis au cours des si&#232;cles - consubstantiel &#224; pareille soci&#233;t&#233;. Si la libert&#233; religieuse rel&#232;ve d'abord du for int&#233;rieur, elle implique de surcro&#238;t, notamment, celle de manifester sa religion&#160;&#187;.   C&#8217;est la fin du raisonnement, qui est la plus juste, mais la plus difficile &#224; faire passer, car elle reconnait le bien fond&#233; du pros&#233;lytisme de bon aloi. &#171;&#160;La libert&#233; de manifester sa religion ne s'exerce pas uniquement de mani&#232;re collective, en public et dans le cercle de ceux dont on partage la foi : on peut aussi s'en pr&#233;valoir individuellement et en priv&#233;. En outre, elle comporte en principe le droit d'essayer de convaincre son prochain, par exemple au moyen d'un "enseignement", sans quoi du reste "la libert&#233; de changer de religion ou de conviction", consacr&#233;e par l'article 9, risquerait de demeurer lettre morte&#160;&#187;.   Libert&#233;, c&#8217;est libert&#233; de choix. Et comment pourrait-il y avoir libert&#233; de choix si les adeptes d&#8217;une religion ne pouvaient chercher &#224; convaincre autrui&#160;? De m&#234;me, les ath&#233;es doivent pouvoir s'adresser aux croyants pour dire tout ce qu'ils pensent de ces croyances et ces rites. Disant cela, la CEDH fixe aussit&#244;t des limites, pour combattre toute forme d&#8217;abus, de pression, ou d&#8217;endoctrinement. Pass&#233; la premi&#232;re surprise, chacun comprend que la libert&#233; inclut le pros&#233;lytisme.   Mais, bien s&#251;r, vous&#160;pouvez librement essayer de me convaincre du contraire&#160;!   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
