<document>
	<date>2015-05-15</date>
        <title>Amours politiques &#224; Lyon : Gamelle surprise pour Madame Collomb, et s&#233;isme pour son mari le Maire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyon</tag>
                <tag>ps</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 C&#8217;est juste un vote du Conseil f&#233;d&#233;ral du PS du Rh&#244;ne,&#8230; mais c&#8217;est  un s&#233;isme  dans la vie politique &#224; Lyon. Vous allez-voir&#8230; 
 
 Le vote du 12 mai 
 Mercredi soir, c&#8217;&#233;tait le vote du conseil f&#233;d&#233;ral PS du Rh&#244;ne, pour adouber la liste des r&#233;gionales, avec Jean-Jack Queyranne le sortant n&#176; 1, et Madame  Caroline Collomb bombard&#233;e n&#176; 2  par la volont&#233; de Monsieur G&#233;rard Collomb, maire, s&#233;nateur, pr&#233;sident de la M&#233;tropole, pr&#233;sident des Hospices Civils de Lyon, et pr&#233;sident du SYTRAL, le syndicat des transports publics,  et d'autres . Une formalit&#233;, car dans toute f&#233;d&#233;ration normale, le conseil f&#233;d&#233;ral c&#8217;est blind&#233;. D&#8217;ailleurs le patron de la f&#233;d&#233;,  c&#8217;est Kimelfeld,  un pur produit Collomb, charg&#233; de la police politique.  
 Le d&#233;bat s&#8217;est cristallis&#233; autour de l&#8217;intronisation de Madame Collomb dans une perspective de succession familiale&#8230; Et l&#224;, grosse surprise&#160;: la liste a &#233;t&#233; rejet&#233;e, avec  51 voix contre et 50 voix pour . Un d&#233;saveu cruel pour la famille Collomb&#8230;  Chez les socialistes de Lyon, personne ne dit rien en public,&#8230; sinon c&#8217;est &#171;&#160;retour &#224; la salle des profs&#160;&#187; et fin des d&#233;licieuses indemnit&#233;s&#8230; Mais avec le secret du vote, on s&#8217;enhardit&#8230; tout en prenant l&#8217;air constern&#233; devant le r&#233;sultat&#8230; Ce rejet a mis Collomb en furie, et comme il va falloir trouver une autre composition de la liste dans les jours qui viennent, l&#8217;ambiance sera super joyeuse&#8230; et la campagne d&#233;tendue&#8230; 
 La toile de fond, ce sont de petites haines, et des courses aux places pour des gens qui ne les m&#233;ritent pas.  
 Collomb &#8211; Queyranne&#160;: Une vieille rivalit&#233; 
 Historiquement, les francs-macs avaient pass&#233; un accord&#160;: Lyon et l&#8217;Ouest &#224; la Droite, et Villeurbanne et l&#8217;Est &#224; la Gauche. Tous ceux du PS qui avaient un peu de talent politique allaient se faire &#233;lire &#224; l&#8217;Est, et notre Collomb &#8211;  triste prof&#8217; sans &#233;l&#232;ves  &#8211; restait sto&#239;que &#224; Lyon, &#224; accumuler les gamelles. A la fin des ann&#233;es 2000, la Droite &#224; Lyon &#233;tait ravag&#233;e, meurtrie par les affaires Noir et les arrangements FN de Millon, et Barre, emmerd&#233; pendant tout son mandat par ces chamailleries, a tout fait pour adouber Collomb, en adoration devant ce mis&#233;rable mod&#233;rantisme lyonnais. Ce Collomb accro &#224; des analyses du genre &#171;&#160;Il faut cr&#233;er la richesse avant de la partager&#160;&#187;. La partie &#233;tait belle, et Queyranne, alors maire de Bron, secr&#233;taire d&#8217;Etat et ministre de l&#8217;Int&#233;rieur le temps de l&#8217;absence de Chev&#232;nement, a fait savoir que la place &#233;tait pour lui et son g&#233;nie. La suite a &#233;t&#233; br&#232;ve et saignante, mais Collomb s&#8217;est impos&#233;. Queyranne a attendu 2004 pour se faire &#233;lire &#224; la r&#233;gion, et chacun dans son coin a g&#233;r&#233; sa vie.  
 La m&#233;tropole&#8230; de la r&#233;gion 
 &#199;a c&#8217;est compliqu&#233; depuis un an avec la cr&#233;ation de la M&#233;tropole. Un r&#233;assemblage des collectivit&#233;s pour faire de Lyon la m&#233;tropole r&#233;gionale&#8230; avec un Collomb qui a  pris le melon XXL . Pour se faire r&#233;&#233;lire p&#233;p&#232;re, il dirige Lyon en s&#8217;alliant &#224;  la Droite  et  au patronat . Une manip&#8217; bien analys&#233;e &#224; Paris, et son r&#234;ve d&#8217;&#234;tre ministre est un leurre&#8230; Avec la M&#233;tropole, il avait sa revanche&#160;: plus de poids qu&#8217;un ministre&#8230; sauf que  Queyranne lui a rappel&#233; que la r&#233;gion ,&#8230; c&#8217;&#233;tait lui. Ah bon&#160;?  
 En  dealant  avec Vallini, secr&#233;taire d&#8217;Etat &#224; la r&#233;forme administrative et ex-pr&#233;sident du conseil g&#233;n&#233;ral de l&#8217;Is&#232;re, Collomb a commenc&#233; ses petites magouilles pour faire d&#233;gager  Queyranne, en mettant en avant  Jean-Fran&#231;ois Debat , le maire PS de Bourg-en-Bresse. Rien de moins&#8230; Va-te-faire voir, lui a r&#233;pondu Queyranne, qui a organis&#233; la riposte sur le th&#232;me&#160;: &#171;&#160;Quoi un putsch de ce nullard pour m&#8217;&#233;liminer&#160;?&#160;&#187; Queyranne s&#8217;accrochant, Collomb a l&#226;ch&#233; Jean-Fran&#231;ois Debat, mais pour imposer Madame Collomb num&#233;ro 2, et avec engagement qu&#8217;elle soit premi&#232;re vice-pr&#233;sidente de la R&#233;gion. 
 Queyranne a r&#233;pliqu&#233; en voulant comme num&#233;ro deux une beurette, au nom de la &#171;&#160;diversit&#233;&#160;&#187; (ne pas rire). Premier choix Belkacem, la prot&#233;g&#233;e de Collomb - ce parce qu'elle &#233;tait une  amie de Caroline  - et devenue  son ennemie  car  elle est ministre et pas lui . Belkacem a d&#233;clin&#233;, et Queyranne s&#8217;est rabattue sur Farida Boudaoud, &#233;lue &#224; la r&#233;gion, exclue du PS pour avoir &#233;t&#233; sur une liste oppos&#233;e &#224; la liste PS &#224; D&#233;cines en 2014. Une vedette de cinqui&#232;me sous-sol, comme le montre  son blog  et cette  fulgurante interview . 
 Une blague pour Collomb. Son projet est de se faire r&#233;&#233;lire pour &#234;tre ensuite grand patron &#224; vie de la M&#233;tropole, pendant que Madame Collomb s&#8217;occuperait de l&#8217;intendance &#224; la Ville de Lyon. Et &#231;a tombe bien, Collomb  Caroline y pense aussi &#8230; Comme c&#8217;est touchant.  
 La mise sur orbite de Caroline 
 A Lyon, personne ne connait le nom des adjoints, et encore moins ne pourrait citer une de leur r&#233;alisation. Ils sont l&#224; pour bien voter et pour se taire, avec petits honneurs et indemnit&#233;s en contrepartie. Collomb dirige avec la petite PME qu'est son cabinet, et basta. 
 La mise sur orbite de Caroline a commenc&#233; en l&#8217;imposant secr&#233;taire de section du 5&#176; arrondissement. Un secteur sensible, d&#233;terminant pour le contr&#244;le de l&#8217;investiture sur la 1&#176; circonscription, actuellement tenue par  un supporter de l&#8217;OL . En 2007, pour bloquer la candidature de  Philippe Meirieu , un &#233;colo qui  aurait pu songer &#224; la mairie , Collomb avait propuls&#233; ce PRG sans saveur et sans odeur. Mais, bingo, Hollande, qui se contrefiche de Collomb, nomme Braillard ministre des Sports, et le type, qui ne se sent plus, explique qu&#8217;il serait tr&#232;s bien comme futur maire de Lyon. Houala, une punition s&#233;v&#232;re s&#8217;impose&#160;: Caroline Collomb est nomm&#233;  secr&#233;taire de section , et se pr&#233;pare pour les l&#233;gislatives, avec le soutien de la f&#233;d&#233;.  
 Le vote de la f&#233;d&#233; 
 Et l&#224;, on arrive au vote de mercredi soir au conseil f&#233;d&#233;ral pour la liste r&#233;gionale. Il y a eu un accord politique, impos&#233; par Collomb &#224; Queyranne, sur le th&#232;me&#160;: &#171;&#160;Tu la fermes, car de toute fa&#231;on, je tiens la f&#233;d&#233;ration, et j&#8217;ai la marge pour imposer le vote&#160;&#187;. Je dois pr&#233;ciser ici &#8211; h&#233;h&#233; &#8211; qu&#8217;effectivement Queyranne n&#8217;est pas au mieux avec le parti&#8230; car aux derni&#232;res municipales, de Bron, il avait soutenu  la liste de son &#233;pouse, dissidente du PS,  contre la PS officielle&#8230; Je vous assure, ils sont impayables&#160;!  
 Donc, Kimelfled avait fait le job, et le vote &#233;tait blind&#233;... Sauf que tout a explos&#233; en vol. Ce vote n&#233;gatif, c&#8217;est  l&#8217;apr&#232;s-Collomb qui commence .  
 Queyranne et sa petite &#233;quipe ont d&#251; passer beaucoup de temps au t&#233;l&#233;phone pour pr&#233;parer cette petite surprise &#224; Collomb, et le mal est puissant.  Le ciment qui fait l&#8217;opposition &#224; Colomb, c&#8217;est son autoritarisme et ses alliances avec la Droite. L&#8217;attaque a plusieurs bases, tous solides.  
 L&#8217;Est contre Collomb 
 La premi&#232;re, une place forte, c&#8217;est l&#8217;Est de Lyon, avec Villeurbanne en t&#234;te. Le maire de Lyon qui contr&#244;le la m&#233;tropole, et la m&#233;tropole qui contr&#244;le la r&#233;gion, c&#8217;est un film insupportable pour ces &#233;lus, somm&#233;s de passer sous la toise. Tout &#231;a pour voir Collomb diriger avec la Droite et le patronat... Et &#231;a devient une peine de perp&#232;te, si Caroline est maire de Lyon pour que G&#233;rard ait tout le temps d&#8217;imposer ses vues depuis la m&#233;tropole.  Bret, le maire de Villeurbanne , ne supporte plus l &#8217;autoritarisme de Collomb &#8230; au point de faire une place en or &#224; Belkacem&#160;!&#160; Belkacem vient d&#8217;acheter un appartemment &#224; Villeurbanne, car Bret lui offre une  circonscription et une super place  &#224; la mairie&#8230; et ses amiti&#233;s &#224; Collomb. Des gamins&#8230; Trop dr&#244;le  
 Queyranne a aussi  deal&#233;  avec les &#233;lus de Lyon qui sont en froid avec Collomb pour des raisons diverses et vari&#233;es.  
 L&#224;, on trouve deux bases.  
 Le 8&#176; arrondissement 
 En classique, le 8&#176; arrondissement, un gros arrondissement populaire, qui a toujours &#233;t&#233; dans la rivalit&#233; &#224; Collomb, avec des &#233;lus qui n&#8217;obtiennent pas leur sussucre comme r&#233;compense. Collomb, qui n&#8217;est pas de Gauche et se sait faible, redoute toute opposition interne, et il a toujours cherch&#233; &#224; &#233;liminer ce qui venait du 8&#176;. Dernier en date, le d&#233;put&#233; Jean-Louis Touraine, contraint de d&#233;gager de la mairie.  
 Thierry Philip en campagne pour 2020&#8230; 
 Plus nouveau, et beaucoup plus emb&#234;tant pour l&#8217;avenir de la famille Collomb, le maire du 3&#176; arrondissement, Thierry Philip. Ici, il faut remonter &#224; 2008, la premi&#232;re r&#233;&#233;lection de Collomb. 
 En 2001, Collomb avait gagn&#233; par ce que la Droite &#233;tait divis&#233;e en quatre listes&#160;: RPR, noiristes, millonistes, et FN. Pas la m&#234;me en 2008, et pour gagner, il lui fallait imp&#233;rativement gagner le 3 e , qui est une ville dans la ville.  
 Pour ce faire, Collomb s&#8217;est pr&#233;occup&#233; en urgence d&#8217;&#233;difier un m&#233;morial arm&#233;nien, car la communaut&#233; arm&#233;nienne est influente sur le secteur. Collomb, qui ne s&#8217;int&#233;resse &#224; rien &#224; part Lyon, se passionnerait pour l&#8217;histoire de la question arm&#233;nienne&#160;? A d&#8217;autres&#8230;&#160;  
 Ensuite, il est all&#233; chercher Thierry Philip. Une grande famille&#160;: un grand-p&#232;re Andr&#233;, r&#233;sistant, son p&#232;re Olivier, pr&#233;fet de renom, son fr&#232;re Christian &#233;tait le premier adjoint de Barre. Thierry Philip est  un toubib en vue,  canc&#233;rologue qui dirigeait alors le Centre L&#233;on B&#233;rard. Philip a fonc&#233;. Il a fait une grosse campagne de terrain, promenant sa grande stature et son charisme mont&#233;e d&#8217;escalier apr&#232;s mont&#233;e d&#8217;escalier, et &#231;a a march&#233;. Il a gagn&#233; la mairie du 3&#176;, et envoy&#233; une belle &#233;quipe de d&#233;l&#233;gu&#233;s &#224; la mairie centrale pour r&#233;&#233;lire Collomb.  
 Mais aussit&#244;t, probl&#232;me&#160;pour Collomb :  comment man&#339;uvrer  pour que cet &#233;lu en vue ne lui fasse pas de l&#8217;ombre ? Dans un premier temps, tout va bien&#160;: Philip est maire du 3&#176; arrondissement, et donc ne peut pas &#234;tre adjoint &#224; la mairie centrale. Mais le type s&#8217;impatiente, estimant que son immense talent n&#8217;est pas r&#233;compens&#233; &#224; son juste niveau. T&#8217;as raison, lui dit Collomb, je fais de faire &#233;lire aux  &#233;lections europ&#233;ennes . Les deux sont enchant&#233;s, car Philip y voit un tremplin pour son bel avenir, et Collomb esp&#232;re satelliser son rival le plus s&#233;rieux. Probl&#232;me. &#199;a bloque au PS national, o&#249;  Collomb n&#8217;a aucun poids , et qui ne va pas carboniser un si&#232;ge de d&#233;put&#233; europ&#233;en pour calmer les angoisses de Collomb.&#160;  
 Adieu l&#8217;Europe,&#8230; mais arrive la pr&#233;sidence du Conseil g&#233;n&#233;ral. Plant&#233;, car Collomb ne fait pas le n&#233;cessaire. Suivent les s&#233;natoriales. Philip va voir son grand copain Collomb, pour lui dire&#160;:&#160;&#171;&#160;Laisse-moi ta place, d&#8217;autant plus que tu es maxi-cumulard, et l&#8217; un des s&#233;nateurs les plus absen t&#160;&#187;. Bien s&#251;r, Collomb refuse&#160;: toujours ce r&#233;flexe de faiblard devant quelqu&#8217;un qui pourrait s&#8217;imposer face &#224; lui.  
 Qu&#8217;allait faire Philip&#160;? Le mec aurait relativis&#233; sa carri&#232;re de m&#233;decin pour finir faire valoir et sous-fifre de Collomb G&#233;rard&#160;? et pour voir G&#233;rard pr&#233;parer la place &#224; Caroline, qui obtient tout gratis en quelques jours alors que lui n&#8217;a rien obtenu en dix ans&#160;!...  
 Alors&#160;? En bloquant la liste des r&#233;gionales, Thierry Philip a fait un choix clair&#160;: il s&#8217;engage pour les municipales de 2020, pour succ&#233;der &#224; Collomb. 
 La suite du feuilleton 
 On va d&#8217;abord s&#8217;amuser ces jours-ci &#224; voir tous ces joyeux gugusses se retrouver dans des sc&#232;nes de fol amour pour refaire une liste. Collomb va-t-il l&#226;cher&#160;? Passer en force&#160;? Quelles concessions lui sauvant la face&#160;? Le mec est coutumier de crises col&#233;riques spectaculaires, et il va y avoir de l&#8217;ambiance&#8230; 
 Ensuite, viendra le plus gros morceau&#8230; Thierry Philip et l&#8217;alternance en 2020. Un choix impos&#233; &#224; Collomb, sur le th&#232;me &#171;&#160;ras le bol&#160;&#187;. La bataille sera rude et ne se jouera que sur les personnes et les combines, car ils ont le m&#234;me projet&#160;: g&#233;rer la ville comme une grosse copropri&#233;t&#233;, et surtout pas de politique, parce que&#160; &#171;&#160; &#231;a fait peur aux &#233;lecteurs &#160;&#187; .  
 Thierry Philip trouvera comme soutien tous ceux qui ont &#233;t&#233; &#233;limin&#233;s du syst&#232;me Collomb, car pas assez serviles. Pour les &#233;lections municipales &#224; Lyon, tout se passe d'abord dans les arrondissements, et pour la Gauche, il faut avoir le 3&#176;, le 8&#176; et le 9&#176;. A ce jour, Thierry Philip contr&#244;le le 3&#176; et le 8&#176;. le 9&#176; est imprenable, c'est le fief de Collomb. Mais Collomb a a aussi perdu un place forte, le 1&#176; arrondissement, o&#249; il avait - en vain - voulu briser Nathalie Perrin-Gilbert. 3&#176;, 8&#176; et 1&#176; dans la poche, c'est du lourd. Il rest &#224; Collomb le 9) et le 4&#176;, &#231;a ne fait pas le poids.&#160; 
 Collomb va encore se raidir, sur le th&#232;me&#160;: &#171;&#160;Je d&#233;fends mon honneur face &#224; la trahison de ceux qui ne seraient rien sans moi&#160;&#187;. 2020, c'est cinq ans, et c'est long. Collomb va d'abord faire du Collomb: avec tous les collectivit&#233;s qu'il contr&#244;le, il va recruter et se cr&#233;er des oblig&#233;s. Mais si Thierry Philip blinde ses trois arrondissements de base, Collomb devra trouver autre chose, et r&#233;aliser ce qui est finalement son r&#234;ve: une liste ouvertement &#224; Droite, sur le th&#232;me  &#171;&#160; mon parti, c'est Lyon&#160; &#187;. Si le m&#233;pris parisien se confirme et qu'il n'est pas  nomm&#233; ministre , il va foncer avec la Droite, les familles de Lyon, et le patronat local.&#160; 
 Spectacle garanti.&#160; 
 
 
 
 
 
        </text>
</document>
