<document>
	<date>2007-12-16</date>
        <title>La libert&#233; de  s'&#233;vader</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Evadez-vous &#224; l&#8217;occasion des f&#234;tes&#160;!&#160;&#187; Un d&#233;tenu, Eric Pernet, a appliqu&#233; cet encourageant slogan.   Ag&#233; de 40ans, Eric Pernet a &#233;t&#233; condamn&#233; &#224; deux reprises pour des vols &#224; main arm&#233;e, apr&#232;s six ans de cavale. Pas vraiment un enfant de ch&#339;ur. Vendredi, alors qu&#8217;hospitalis&#233; au centre hospitalier Sainte-Marie &#224; Nice il devait se rendre &#224; une consultation m&#233;dicale, il a fauss&#233; compagnie &#224; deux infirmiers, et a pris la poudre d&#8217;escampette. Seul, en pantoufles et en pyjama, il s&#8217;est &#233;clips&#233; dans la ville. Il est recherch&#233; activement. S&#8217;il est retrouv&#233;, il poursuivra l&#8217;ex&#233;cution de sa peine. Mais il fera aussi l&#8217;objet d&#8217;une nouvelle condamnation pour &#233;vasion. C&#8217;est l&#224; que je ne suis pas d&#8217;accord.   Eric Pernet risque une condamnation sur le fondement de l&#8217;article 424-37 du Code p&#233;nal&#160;: &#171;&#160;Constitue une &#233;vasion punissable le fait, par un d&#233;tenu, de se soustraire &#224; la garde &#224; laquelle il est soumis.&#160;&#187;&#160;Par assimilation, l&#8217;&#233;vasion &#224; l&#8217;occasion d&#8217;un s&#233;jour hospitalier est pr&#233;vue par l&#8217;article 434-2, et la peine encourue est de trois ans d'emprisonnement et de 45000&#160;euros d'amende.   Ce sont l&#224; des dispositions fort critiquables, gliss&#233;es au sein de la volumineuse loi n&#176; 2004-204 du 9 mars 2004, connue sous le nom de  Loi Perben II .   &#160;   Quel est le d&#233;bat&#160;?   &#160;   Le propre de l&#8217;homme est d&#8217;&#234;tre libre. D&#232;s lors, il est peu humain de sanctionner une personne au seul motif qu&#8217;elle a voulu retrouver la libert&#233; dont le juge, par application de la loi, l&#8217;a priv&#233;. La personne condamn&#233;e n&#8217;a pas &#224; accepter la privation de la libert&#233;, sauf &#224; renoncer &#224; ce qu&#8217;il y a de plus profond dans la nature humaine. Que le condamn&#233; ait fait appel ou non du jugement, qu&#8217;il se soit reconnu coupable ou non, tout ceci est indiff&#233;rent. Il est libre parce qu&#8217;il est homme, et il ne saurait lui &#234;tre demand&#233; de renoncer &#224; ce qui est le moteur de son existence sur terre&#160;: son irr&#233;ductible libert&#233;. M&#233;riter la peine est une chose&#160;; l&#8217;accepter est une autre.   Jeanne d&#8217;Arc avait revendiqu&#233; cette libert&#233; lors de son proc&#232;s. Parmi les chefs d&#8217;accusation, il lui &#233;tait en effet reproch&#233; d&#8217;avoir voulu se suicider en sautant d&#8217;une tour du ch&#226;teau de Beaulieu-en-Vermandois en mai 1430, alors qu&#8217;il s&#8217;agissait en fait d&#8217;une tentative d&#8217;&#233;vasion&#160;: &#171;&#160;Il est vrai que j&#8217;ai voulu m&#8217;&#233;vader et le voudrais encore, ainsi qu&#8217;il est licite &#224; tout d&#233;tenu ou prisonnier de s&#8217;&#233;vader&#160;&#187;.   &#160;   Le Code p&#233;nal, de longue date, respectait ces principes, avec l&#8217;article 245, devenu 434-27&#160;: l&#8217;&#233;vasion n&#8217;&#233;tait sanctionn&#233;e que si elle s&#8217;accompagnait de violences, de corruption, ou d&#8217;atteinte aux biens, en l&#8217;occurrence les murs des prisons. &#160;   &#160;   La Cour de cassation veillait &#224; l&#8217;application de la r&#232;gle, comme en t&#233;moigne cet arr&#234;t du 5 mai 1998, n&#176; 97-85271&#160;: &#171;&#160;Attendu qu'aucun acte de violence n'est &#233;tabli &#224; la charge du pr&#233;venu, lequel n'a fait que profiter, apr&#232;s &#234;tre sorti du fourgon cellulaire, d'un moment d'inattention du seul policier charg&#233; de sa garde, qui avait l&#226;ch&#233; ses menottes ; que l'int&#233;ress&#233; a r&#233;ussi &#224; s'enfuir en passant par la grille d'enceinte du tribunal, alors ouverte, sans commettre aucun acte d'effraction ; qu'il en r&#233;sulte que son &#233;vasion est le r&#233;sultat d'une simple ruse, exclusive du d&#233;lit.&#160;&#187;   &#160;   Pas de nouvelle peine, hormis un r&#233;gime disciplinaire plus strict. Sinon d&#8217;ailleurs, pourquoi construire des miradors et pr&#233;voir un personnel p&#233;nitentiaire&#160;? Il suffirait de dire au condamn&#233;&#160;: &#171;&#160;Reste l&#224;, priv&#233; de libert&#233;, sinon tu seras puni.&#160;&#187;   &#160;   S&#8217;&#233;vader par ruse&#8230; Les admirateurs de  La grande &#233;vasion , le film de John Sturges  me comprennent. Ce sont des r&#233;cidivistes de l&#8217;&#233;vasion qui &#233;taient regroup&#233;s dans ce Stalag. Deux cent cinquante d&#8217;entre eux voulaient s&#8217;&#233;vader par un tunnel, en ne s&#8217;en prenant ni aux gardiens, ni aux &#233;quipements. Et Steve McQueen, dans le r&#244;le du Capitaine Virgil Hilts, surnomm&#233; &#171;&#160;le Roi du Frigo&#160;&#187; pour ses nombreux passages au mitard, entrain de sauter &#224; moto les barri&#232;res de barbel&#233;s, &#231;a parle davantage que trois trait&#233;s de philosophie compar&#233;e sur l&#8217;essence de l&#8217;homme.   &#160;   La loi et l&#8217;amour de la libert&#233;   &#160;   &#160;   Avec la  loi Perben II , il ne suffit plus d&#8217;&#234;tre condamn&#233;. Il faut encore accepter la sanction. La loi s&#8217;&#233;gare en portant atteinte &#224; l&#8217;amour de la libert&#233;. Elle oublie le premier de nos textes, l&#8217;article 1&#176; de la D&#233;claration des Droits de l&#8217;Homme et du Citoyen de 1789, qui proclame un principe d&#8217;une force in&#233;gal&#233;e&#160;:   &#171;&#160;Les hommes naissent et demeurent libres et &#233;gaux en droits. &#187;   Tout d&#8217;abord, il faut rappeler que le concept d&#8217;atteinte &#224; la libert&#233; pour sanctionner un comportement antisocial m&#233;rite discussion. S&#8217;il s&#8217;agit de prot&#233;ger la soci&#233;t&#233;, la mise &#224; l&#8217;&#233;cart se comprend. Mais cela n&#8217;induit pas comme une &#233;vidence le r&#233;gime carc&#233;ral, et peut anticiper un retour dans la vie sociale plus dangereux encore. Et  quid  de l&#8217;amendement de la personne&#160;? &#171;&#160;Comme &#231;&#224;, il a le temps de r&#233;fl&#233;chir et il ne recommencera pas&#160;&#187; est l&#8217;id&#233;e de base. L&#8217;exp&#233;rimentation ne confirme pas l&#8217;&#224; propos de cette vue simpliste. Vaste d&#233;bat, &#224; peine ouvert ici&#8230;   Mais, le fait d&#8217;admettre le ch&#226;timent par la privation de libert&#233; ne veut pas dire que l&#8217;on peut imposer &#224; une personne d&#8217;accepter la d&#233;tention, c&#8217;est-&#224;-dire de renoncer &#224; sa libert&#233;. Si la porte de la prison est ouverte, quel reproche peut &#234;tre fait &#224; celui qui veut go&#251;ter, pour quelques heures ou davantage, de cette si pr&#233;cieuse libert&#233;, gagn&#233;e contre toutes les servitudes, depuis des mill&#233;naires, par la grande fraternit&#233; humaine&#160;?   &#160;   Quand la loi sanctionne l&#8217;&#233;vasion par ruse, elle entre dans une logique d&#8217;asservissement de l&#8217;esprit humain. Elle quitte le l&#233;galisme pour d&#233;river vers le moralisme. Elle ne se limite pas, ce qui est sa fonction, &#224; pr&#233;voir les r&#232;gles strictement n&#233;cessaires &#224; la vie du corps social. Elle veut p&#233;n&#233;trer les consciences, pour briser ce qui fait le g&#233;nome de l&#8217;&#234;tre humain, et qui s&#8217;appelle la libert&#233;. 
 
 
 
 
        </text>
</document>
