<document>
	<date>2009-07-10</date>
        <title>La Librairie R&#233;sistances attaqu&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>culture</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Un groupe d&#8217;extr&#233;mistes qui attaque une librairie, pour y d&#233;truire des livres. Geste criminel, tant de fois reproduit, et toujours dans les pires sc&#233;narios. Cette fois-ci, c&#8217;&#233;tait vendredi dernier, au coeur de Paris. Aujourd&#8217;hui, ils &#233;taient en correctionnelle, et demain ils seront en prison.   La librairie R&#233;sistances, &#224; Paris, c&#8217;est une adresse qui ne se loupe pas. On aime ou on aime pas, mais on respecte, et pour tant de raisons.   Les livres, bien s&#251;r. Ouvrir un livre, c&#8217;est respirer le bon air de l&#8217;article 11 de la D&#233;claration des droits de l&#8217;homme de 1789&#160;: &#171;&#160; La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de l'Homme : tout Citoyen peut donc parler, &#233;crire, imprimer librement, sauf &#224; r&#233;pondre de l'abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la Loi.&#160;&#187; Alors, s&#8217;en prendre aux livres, c&#8217;est nier l&#8217;esprit humain.   Et cette librairie R&#233;sistances, dans le XVII&#176;, ce n&#8217;est pas rien. C&#8217;est une vraie libraire, ind&#233;pendante. Une libraire habit&#233;e par des personnes qui y croient, qui cherchent des auteurs, d&#233;nichent des livres rares, donnent leur chance &#224; des textes difficiles. Nicolas Shahshahani, le ma&#238;tre des lieux, &#233;claire dans les choix et&#160;d&#233;gage des chemins inattendus. R&#233;sistances, c&#8217;est le refus de l&#8217;indiff&#233;rence. Prendre parti, dire, discuter, d&#233;battre, n&#8217;&#234;tre jamais d&#8217;accord, sauf pour toujours d&#233;battre. Et puis, chez R&#233;sistances, les livres parlent et invitent &#224; parler. Conf&#233;rences et rencontres se succ&#232;dent.   Bon, vous avez compris que chez R&#233;sistances, on ne craint pas le parti pris, et ce parti c&#8217;est celui des mouvements de lib&#233;ration. Le venimeux &#171;&#160;choc des civilisations&#160;&#187; terrass&#233; par les vertus du droit des peuples &#224; disposer d&#8217;eux-m&#234;mes. Ce qui fait de la librairie l&#8217;un des lieux les plus attentifs &#224; la cause palestinienne, qui est d&#8217;abord et avant tout, un r&#233;sistance.   C&#8217;est cette insupportable librairie, lieux de rep&#232;re des auteurs et des id&#233;es, qui a &#233;t&#233; la cible de cette attaque&#160;: un commando casqu&#233; et masqu&#233; qui entre en bloc, casse les ordis, renverse les tables, jette les livres sur le sol, et les arrose d&#8217;huile.   Ces dangereux ahuris ont &#233;t&#233; arr&#234;t&#233;s mercredi, et jug&#233;s ce vendredi. Quatre majeurs et un mineur, proches du groupuscule nervi &#171;&#160;La Ligue de d&#233;fense juive (LDJ)&#160;&#187;. Le parquet a requis des peines allant d'un an ferme &#224; six mois avec sursis dont trois ferme. De nombreuses voix s&#8217;&#233;l&#232;vent pour demander l'interdiction de ce groupe mis&#233;rable.   Encore une chose, que je me permets de soumettre &#224; l&#8217;Administration p&#233;nitentiaire&#160;: fournir les biblioth&#232;ques des prisons &#224; partir de la Librairie R&#233;sistances. Ce serait l&#8217;occasion pour les h&#233;berg&#233;s de la R&#233;publique de d&#233;couvrir des livres magnifiques&#160;: Le D&#233;r&#232;glement du monde, d&#8217;Amin Maalouf, chez Grasset&#160;; Imp&#233;rialisme humanitaire. Droit de l&#8217;homme, droit d&#8217;ing&#233;rence, droit du plus fort&#160;? de Jean Bricmont, chez Aden&#160;; Enferm&#233;s dehors par Caroline Kobelinsky et Chowra Makaremi, une enqu&#234;te sur le confinement des &#233;trangers, aux Editions du Croquant&#160;; La Tuerie d&#8217;Ehden, de Richard Labevi&#232;re, chez Payard&#160;; par l&#8217;association Survie, Complicit&#233; de la France dans le g&#233;nocide des Tutsis au Rwanda, chez l&#8217;Harmattan&#160;; Alaa Aswany, J&#8217;aurais voulu &#234;tre &#233;gyptien, chez Actes sud&#160;; Elias Sanbar, Les Palestiniens. La Photographie d&#8217;une terre et de son peuple de 1839 &#224; nos jours, chez Hazan&#160;; Rapha&#235;l Confiant, T&#233;n&#232;bres ext&#233;rieures, chez Gallimard&#8230;   Bonne lecture, bonne r&#233;sistance, et n&#8217;h&#233;sitez pas &#224; faire un tour &#224; la librairie, 4 Villa Compoint, 75017 Paris, m&#233;tro Guy M&#244;quet. Quant aux petits cr&#233;tins, qu'ils sachent que les livres sont plus forts qu'eux.   
 
 
 
 
        </text>
</document>
