<document>
	<date>2014-06-19</date>
        <title>La Libye est-elle encore un Etat ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>etats unis</tag>
                <tag>crime</tag>
                <tag>s&#233;questration</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Le 11 septembre 2012, le consulat des Etats-Unis &#224; de Benghazi avait l&#8217;objet d&#8217;une violente attaque, entra&#238;nant la mort de l&#8217;ambassadeur, Christopher Stevens, et de trois autres agents. L&#8217;affaire a eu un tr&#232;s grand retentissement aux US. 
 
 Que la guerre &#233;tait&#160;belle&#8230; 
 Hier, Washington a fait savoir que samedi 14 juin, un commando des forces sp&#233;ciales a &#171;&#160;captur&#233;&#160;&#187; celui qui est d&#233;sign&#233; comme l&#8217;organisateur de l&#8217;attaque, Ahmed Abou Khattala, un activiste, qui a plusieurs reprises avait contest&#233; son implication. Il &#233;tait recherch&#233; par la justice libyenne, qui avait d&#233;cern&#233; un mandat d&#8217;arr&#234;t. Pr&#233;cisons que le gouvernement libyen a &#233;t&#233; inform&#233; quand tout &#233;tait fini. 
 Ce sont donc les Etats-Unis qui l&#8217;ont &#171;&#160;captur&#233;&#160;&#187;, puis l&#8217;ont exfiltr&#233;, pour le s&#233;questrer dans un navire de guerre, en direction des US. Hier, le Prix Nobel de la Paix a rendu la nouvelle publique&#160;: &#160;&#171; Avec cette op&#233;ration, les Etats-Unis ont une nouvelle fois d&#233;montr&#233; qu&#8217;ils feraient tout leur possible pour que justice soit rendue lorsque l&#8217;on s&#8217;en prend &#224; des Am&#233;ricains. &#187; 
 Selon Eric Holder, le ministre de la justice Ahmed Abou Khatalla sera jug&#233; pour trois chefs d&#8217;accusation dont celui de&#160;&#171; meurtre au cours d&#8217;une attaque contre un b&#226;timent f&#233;d&#233;ral &#187;. 
 Oki. Sauf que la Libye est un Etat, souverain, et qu&#8217;elle est donc seule en droit d&#8217;exercer les fonctions r&#233;galiennes que sont la police et la justice, et si les Etats-Unis veulent juger quelqu&#8217;un, ils font une demande d&#8217;extradition, comme tout le monde. Imaginez les services russes qui r&#233;cup&#232;rent un type &#224; Kiev, avec&#160;Poutine annon&#231;ant qu&#8217;on l&#8217;a exfiltr&#233; et qu&#8217;on va le juger &#224; Moscou&#8230; 
 Dans l&#8217;apr&#232;s-midi, le gouvernement libyen s&#8217;est r&#233;veill&#233;, pour publier ce communiqu&#233; mollasson&#160;: &#171;&#160;Le gouvernement condamne cette atteinte regrettable &#224; la souverainet&#233; de la Libye. Il souligne le droit de la Libye &#224; juger Abou Khattala sur ses terres et conform&#233;ment &#224; ses lois et demande au gouvernement am&#233;ricain de le remettre &#224; la Libye pour le traduire devant la justice libyenne&#160;&#187;. Plus pitoyable encore, le ministre libyen de la Justice, Saleh al Marghani : &#171;Nous attendions des Etats-Unis&#160;qu&#8217;ils nous aident mais nous ne nous attendions pas &#224; ce qu&#8217;ils s&#232;ment la pagaille sur la sc&#232;ne politique&#160;&#187;. Voici la Libye, &#224; nouveau abaiss&#233;e par les Etats-Unis, alors qu&#8217;elle est en campagne &#233;lectorale pour la pr&#233;sidence du pays. Quel pays&#8230; 
 
 Alors, essayons de raisonner 
 1/ Sans l&#8217;accord et le pilotage des autorit&#233;s libyennes, le commando US n&#8217;a aucun droit en Libye. C&#8217;est une bande de gangsters arm&#233;s, forme aggrav&#233;e de l&#8217;association de malfaiteurs, qui a commis une arrestation ill&#233;gale et une s&#233;questration avec violence, et dont les membres &#233;taient en outre sans titre de s&#233;jour valable. Imparable. Aussi, le ministre libyen de la Justice doit ordonner l&#8217;ouverture d&#8217;une enqu&#234;te, et lancer les mandats d&#8217;arr&#234;t. Vu l&#8217;&#233;tat du pouvoir, il ne se passera rien. 
 2/ La deuxi&#232;me solution est qu&#8217;Ahmed Abou Khatalla d&#233;pose plainte aux US pour arrestation ill&#233;gale et s&#233;questration. Ce serait possible si les Etats-Unis &#233;taient soumis &#224; une juridiction internationale de garantie des droits, mais ce n&#8217;est pas le cas. La tribu des Etats Unis refusent tout contr&#244;le de la Cour interam&#233;ricaine des droits de l&#8217;homme ou du Comit&#233; des Droits de l&#8217;homme de l&#8217;ONU. Donc, il ne se passera rien. 
 3/ La troisi&#232;me solution serait qu&#8217;Ahmed Abou Khatalla d&#233;pose plainte devant la CPI, car le Conseil de S&#233;curit&#233;, par la r&#233;solution 1970 du 26 f&#233;vrier 2011, a saisi le Procureur de la Cour p&#233;nale internationale &#171;&#160;de la situation qui r&#232;gne en Jamahiriya arabe libyenne depuis le 15 f&#233;vrier 2011&#160;&#187;. Le dossier est toujours ouvert, et la comp&#233;tence de la CPI est acquise pour tous les faits commis sur le territoire depuis le 15 f&#233;vrier 2011. Oui, sauf que l&#8217;article 6 de la r&#233;solution pr&#233;cise qu&#8217;elle n&#8217;a pas d&#8217;effet&#160;contre&#160;les ressortissants d&#8217;un &#201;tat autre que la Libye. L&#8217;exemple m&#234;me du double standard. Donc, il ne se passera rien. 
 Un bilan&#160;? 
 La Libye, qui avait un tel r&#244;le en Afrique, n&#8217;a plus de structure &#233;tatique&#160;; l&#8217;Egypte est par terre, la Syrie ensanglant&#233;e, l&#8217;Irak explos&#233; et l&#8217;Afghanistan au bord du pr&#233;cipice. Du bon boulot, et les valeurs de la d&#233;mocratie en progr&#232;s&#8230; Bient&#244;t, tout ceci se retournera contre nous, car c&#8217;est trop d&#8217;injustice. Nulle soci&#233;t&#233; ne peut le supporter. 
 
 
 
 
 
 
        </text>
</document>
