<document>
	<date>2010-02-23</date>
        <title>19 ans, victime de violences, et expuls&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sans-papiers</tag>
                <tag>violences</tag>
                <tag>femmes</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il y a vraiment un truc de pourri dans la politique de ce gouvernement. Cette chasse aux sans-papiers devient insupportable. Ignoble. Regardez l'histoire de Najlae, qu'ont publi&#233;e RESF et Lib&#233;-Orl&#233;ans.   &#160;   Najlae est&#160;une jeune femme marocaine de 19 ans, qui vivait &#224; Olivet, dans le Loiret. Elle&#160;avait fui le Maroc alors qu&#8217;elle avait 14 ans, car elle refusait un mariage arrang&#233; par son p&#232;re. Depuis, elle &#233;tait h&#233;berg&#233;e chez son fr&#232;re. Un air de libert&#233;, un avenir qui se dessine, et une base pour conqu&#233;rir le monde : l&#8217;&#233;cole, avec le lyc&#233;e professionnel Fran&#231;oise Dolto. Mais, un autre p&#233;ril mena&#231;ait Najlae&#160;: son fr&#232;re s&#8217;est r&#233;v&#233;l&#233; &#234;tre violent. La semaine derni&#232;re,&#160;elle a &#233;t&#233; rou&#233;e de coups.   &#160;   Violence contre les femmes, grande cause nationale&#160;? Najlae va consulter un m&#233;decin, qui d&#233;crit les violences et fixe l&#8217;incapacit&#233; &#224; huit jours. Le 18 f&#233;vrier, la jeune femme d&#233;pose une main courante au commissariat de Montargis, puis le lendemain, elle&#160;vient porter plainte &#224; la gendarmerie de Ch&#226;teau-Renard.   &#160;   - Bonjour. Je viens porter plainte pour violences. Voici le certificat m&#233;dical.   - Je vais prendre votre plainte. Nom, pr&#233;nom, adresse et merci de me donner vos papiers d&#8217;identit&#233;.   - Je m&#8217;appelle Najlae, je suis marocaine et j&#8217;ai 19 ans. Bon, mais voil&#224;, je n&#8217;ai pas de papiers car je suis me r&#233;fugi&#233;e chez mon fr&#232;re pour &#233;chapper au mariage que ma famille voulait m&#8217;imposer alors que j&#8217;avais 14 ans.   - Chef, elle n&#8217;a pas de papiers.   - Place-la en garde-&#224;-vue, et j&#8217;appelle la pr&#233;fecture.    - Najlae, je vous mets en garde-&#224;-vue. Suivez ma coll&#232;gue qui va proc&#233;der &#224; la fouille de s&#233;curit&#233;, et je vous interrogerais ensuite.   - Mais, et ma plainte&#160;? Et vous n&#8217;allez pas me renvoyer au Maroc, alors que mes parents sont furieux contre moi&#160;? C&#8217;est mon avenir et ma vie qui&#160;sont en jeu&#160;!   - Oui, oui, je prendrai votre plainte, mais aussi je vous interrogerai, car la gendarmerie veut savoir pourquoi vous &#234;tes sans-papiers.   - Mais la plainte et l&#8217;interrogatoire diront la m&#234;me chose&#160;! Je suis sans-papiers car je suis victime de la violence, et du m&#233;pris des droits des femmes. Je cherche seulement un refuge. Renseignez vous aupr&#232;s du&#160;lyc&#233;e. Je suis la plus tranquille de toutes, et je crois par dessus tout &#224; l&#8217;&#233;mancipation de la femme. Vous n&#8217;allez pas m&#8217;expulsez, quand m&#234;me... J&#8217;&#233;tais mineure il y a encore un an&#8230; Que pouvais-je faire de plus&#160;? Laissez-moi une chance&#160;!   - Ce n&#8217;est pas moi qui d&#233;cide, mais le pr&#233;fet. Moi, je fais mon boulot.   - Je retire ma plainte. Je veux rentrer chez mon fr&#232;re. Tant pis pour les violences.   - Impossible, vous &#234;tes en garde-&#224;-vue.   - Monsieur le pr&#233;fet, nous avons en garde-&#224;-vue une jeune femme marocaine sans papiers.   - Bon. Dans quelles circonstances l&#8217;avez-vous contr&#244;l&#233;e et arr&#234;t&#233;e&#160;?   - Cette jeune femme avait fuit le Maroc il y a cinq ans pour &#233;chapper &#224; un mariage forc&#233;, et elle &#233;tait h&#233;berg&#233;e chez son fr&#232;re. Une fille tranquille du lyc&#233;e Dolto, sans histoires. Mais son fr&#232;re est violent, et l&#8217;a tabass&#233;e. Elle est venue porter plainte.   - Ah oui, la campagne nationale contre les violences faites aux femmes... Bon, je vous fais passer l&#8217;arr&#234;t&#233; de reconduite &#224; la fronti&#232;re. Son avion partira d&#8217;Orly. Force doit rester &#224; la loi&#8230;   - Il suffit de choisir la bonne loi...   - Que voulez-vous que je vous dise&#160;? Quand on expulse cette jeune fille, on expulse aussi la libert&#233;. Tout ceci est &#233;c&#339;urant, mon cher ami. Mais les consignes sont l&#224;, et les objectifs chiffr&#233;s aussi.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
