<document>
	<date>2008-08-30</date>
        <title>Amy Winehouse : Proc&#232;s impossible</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (103)</tag>
                <tag>amy winehouse</tag>
                <tag>rock en seine</tag>
                <tag>proc&#232;s</tag>
                <tag>artiste</tag>
                <tag>rehab</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Amy Winehouse&#160;: Proc&#232;s impossible. Non, pas de papier bleu pour Amy Winehouse...   &#160;   Vendredi soir, sur la sc&#232;ne du festival Rock en Seine, Fran&#231;ois Missonnier, le directeur, a les abeilles. Alors qu&#8217;Amy Winehouse est attendue sur sc&#232;ne pour 21 heures 30, ses agents font savoir &#224; une heure du concert, qu&#8217;elle ne chantera pas, qu&#8217;elle n&#8217;est pas l&#224;, et qu&#8217;on ne sait d&#8217;ailleurs pas o&#249; elle est. Pourtant ses musiciens sont l&#224;, et les r&#233;glages du son ont &#233;t&#233; faits le matin. Genre lapin de chez lapin. Car, si l&#8217;affiche du festival Rock en Seine &#233;tait de premier ordre, pas de doute que la star &#233;tait Amy Winehouse. Et l&#8217;immense artiste avait une bonne raison de soigner les organisateurs et les spectateurs&#160;: elle les avait plant&#233;s l&#8217;an dernier.   &#160;   C&#8217;est la furie, mais &#224; vrai dire une demi-surprise. Il y eut une &#233;poque o&#249; Amy Winehouse &#233;tait dans le brouillard complet, de telle sorte qu&#8217;elle avait renonc&#233; &#224; tous ses concerts depuis novembre 2007. Elle avait repris du service depuis fin mai, au Portugal, puis en Angleterre, parfois un peu en vrac. Et annonc&#233; qu&#8217;elle arr&#234;terait tout en septembre.   &#160;   Aujourd'hui, le site officiel du festival annonce que vu les conditions de l&#8217;annulation, va &#234;tre engag&#233;e une action judiciaire. Diable&#8230;   &#160;   J&#8217;imagine bien qu&#8217;apr&#232;s le vol plan&#233; de l&#8217;an dernier, les sorties diverses et vari&#233;es de l&#8217;artiste sur sc&#232;ne et en dehors de la sc&#232;ne, l&#8217;accord sur la venue d&#8217;Amy Winehouse en t&#234;te d&#8217;affiche a fait l&#8217;objet de jolis contrats, avec des clauses diverses et vari&#233;es, belles comme un arc en ciel, et de cons&#233;quentes p&#233;nalit&#233;s &#224; la cl&#233;. J&#8217;imagine aussi que le contrat n&#8217;est pas sign&#233;e par Amy Winehouse mais par une soci&#233;t&#233; qui g&#232;re ses droits. Une soci&#233;t&#233; de droit commercial sera assign&#233;e par&#160;une autre&#160;soci&#233;t&#233; de droit commercial et le tribunal tranchera sur le montant de droits commerciaux. Donc un peu de sous pour les organisateurs.   &#160;   Beaucoup de sous&#160;? C&#8217;est loin d&#8217;&#234;tre &#233;vident. &#171;&#160;Nul ne plaide par procureur&#160;&#187; dit l&#8217;international dicton. En langage profane, cela signifie qu&#8217;une personne ne peut agir en justice que pour la d&#233;fense de ses propres int&#233;r&#234;ts. Sauf le procureur, mais lui le fait au nom de la soci&#233;t&#233;, et ne r&#233;clame pas des dommages et int&#233;r&#234;ts. Il requiert l&#8217;application d&#8217;une peine, quand la faute est qualifi&#233;e par la loi d&#8217;infraction. Or, le plantage de spectateurs &#224; un concert, c&#8217;est du civil pas du p&#233;nal.   &#160;   Les plus touch&#233;s, ce sont les spectateurs&#160;: priv&#233;s de vedette. Mais, m&#234;me pour eux, c&#8217;est loin d&#8217;&#234;tre &#233;vident. Il faudrait qu&#8217;ils prouvent qu&#8217;ils ne seraient pas venus si l&#8217;artiste n&#8217;&#233;tait pas &#224; l&#8217;affiche. Preuve bien difficile. D&#8217;autant plus qu&#8217;il ne s&#8217;agit pas d&#8217;un concert annul&#233;, mais d&#8217;un concert modifi&#233;, car il y a eu un grand spectacle vendredi soir au festival Rock en Seine, avec de grands musiciens, et tout le monde applaudissait. Et je rappelle que le festival ne peut plaider au nom des festivaliers. Donc, &#233;chec.   &#160;   La soci&#233;t&#233; organisatrice du festival, alors. Oui, il y a faute. Mais quel est le pr&#233;judice&#160;? Les spectateurs sont venus, ont pay&#233;s et n&#8217;ont pas &#233;t&#233; rembours&#233;s. Donc, pas de pr&#233;judice &#233;conomique. Image de marque&#160;? Tout le monde sait que la miss est ing&#233;rable, et personne n&#8217;impute le loup&#233; aux organisateurs. Bien au contraire, Amy Winehouse expliquerait facilement au juge que faire figurer son nom sur une affiche renforce la notori&#233;t&#233; d&#8217;un festival. Echec aussi sur ce plan.   &#160;   Reste que le contrat peut pr&#233;voir de lui-m&#234;me des p&#233;nalit&#233;s. Mais des p&#233;nalit&#233;s quand il n'y a pas de pr&#233;judice, &#231;a devient tr&#232;s discutable.   &#160;   Non, il ne faut pas de proc&#232;s. Car au del&#224; de cette menace de papier bleu, ce qui apparait surtout c&#8217;est la volont&#233; de choper l&#8217;artiste dans le filet &#224; papillons. &#171;&#160;Elle ne s&#8217;&#233;chappera pas comme &#231;a&#8230;&#160;&#187;. Et si, elle s&#8217;&#233;chappera et c&#8217;est pour &#231;a que le proc&#232;s est impossible. Vous pouvez inventez tous les codes que vous voulez, jamais vous ne ferez entrer Amy Winehouse dans une proc&#233;dure. Un procureur la mettait en prison, qu&#8217;elle serait encore dans nos t&#234;tes chantant  Back to black .   &#160;   Et puis, il y a d&#8217;autant moins &#224; lui faire de reproches qu&#8217;elle avait annonc&#233; la couleur dans  Rehab .   &#171;&#160;They tried to make me go to rehab, I said no, no, no&#8230;&#160;&#187;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
