<document>
	<date>2014-03-28</date>
        <title>La loi Florange &#233;tait cram&#233;e d&#8217;avance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'entreprendre</tag>
                <tag>propri&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Conseil constitutionnel a r&#233;tam&#233; la loi Florange&#8230; qui n&#8217;&#233;tait qu&#8217;un plan de com&#8217;. Le rapporteur de la commission des lois au S&#233;nat, F&#233;lix Desplan (PS) avait bien mis en garde&#160;: attention, le texte viole le droit de propri&#233;t&#233; et la libert&#233; d&#8217;entreprendre, et &#231;a ne passera pas devant le  Conseil constitutionnel . Mais la majorit&#233; PS &#233;tait pass&#233;e outre,&#8230; et aujourd&#8217;hui on admire le r&#233;sultat.  
 &#199;a me rappelle une histoire belge. C&#8217;est un chauffeur de camion et son co&#233;quipier. Leur route rencontre un tunnel, marqu&#233; &#171;&#160;hauteur limit&#233;e &#224; 2,5 m&#232;tres&#160;&#187; alors que le camion a une hauteur de 3 m&#232;tres. Ils arr&#234;tent le camion, et le co&#233;quipier va inspecter les environs. Il scrute, et revient tout content vers le chauffeur&#160;: &#171;&#160;C&#8217;est bon, il n&#8217;y a pas de flics, on peut y aller &#187;.  
 Ce que pr&#233;voyait la loi 
 La loi imposait &#224; l'entreprise qui envisage de fermer un &#233;tablissement d'accepter une &#171; offre de reprise s&#233;rieuse &#187;. Si l&#8217;entreprise est en difficult&#233; de paiement, joue les r&#232;gles des proc&#233;dures collectives, sous le contr&#244;le du tribunal de commerce. Mais l&#224;, nous sommes dans le cadre d&#8217;une entreprise qui va bien, et qui veut aller mieux, pendant que les salari&#233;s protestent contre la fermeture du site.  
 Une entreprise ferme un &#233;tablissement,&#8230; mais se pr&#233;sente une &#171;&#160;offre de reprise s&#233;rieuse&#160;&#187;,&#8230; donc un concurrent.  
 Premi&#232;re hypoth&#232;se&#160;: l&#8217;entreprise veut recentrer son activit&#233; et elle abandonne une production. Elle vend, et c&#8217;est pour elle une bonne occasion. 
 Deuxi&#232;me hypoth&#232;se, elle ne veut pas vendre. Elle analyse un march&#233; qui se replie, et elle veut restructurer ses forces &#224; partir d&#8217;une nouvelle base. Elle rapatrie tout ce qui solide, et se s&#233;pare du reste.  
 Ce que voulait imposer la loi, c&#8217;&#233;tait une obligation vendre &#224; un concurrent qui lui rachetait l&#8217;&#233;tablissement, entendu comme un tout, avec donc le savoir-faire et les activit&#233;s rentables. Douteux&#160;: vendre les machines sans les plans informatiques qui assurent le fonctionnement&#8230; Faudra m&#8217;expliquer.  
 Que veut dire&#160; &#171; &#160; s&#233;rieux&#160; &#187; ? Ce crit&#232;re est une vraie planche savonn&#233;e&#8230; Ce crit&#232;re existe pour appr&#233;cier la validit&#233; d'un licenciement individuel, qui doit reposer sur&#160; &#171; &#160;une cause r&#233;elle et&#160; s&#233;rieuse&#160; &#187;. Mais il s'agit de situations individuelles, et non de perspective de d&#233;veloppement des entreprises, et le juge statue apr&#232;s-coup, alors que l&#224;, c'est toute l'op&#233;ration qui &#233;tait bloqu&#233;e, pour entrer dans les al&#233;as judiciaires.&#160; 
 Selon le texte vot&#233;, ce caract&#232;re s&#233;rieux des offres de reprise devait s'appr&#233;cier &#171; notamment au regard de la capacit&#233; de leur auteur &#224; garantir la p&#233;rennit&#233; de l'activit&#233; et de l'emploi de l'&#233;tablissement &#187;, et c&#8217;&#233;tait au tribunal de commerce d'appr&#233;cier ce caract&#232;re s&#233;rieux. Bon courage. Imaginons ce qu&#8217;est la vie de l&#8217;entreprise pendant que tout projet est gel&#233; le temps de la proc&#233;dure, devant le tribunal, et en appel.  
 Si le tribunal jugeait qu'une entreprise avait refus&#233; sans motif l&#233;gitime une offre de reprise s&#233;rieuse, il pouvait prononcer une p&#233;nalit&#233; pouvant atteindre vingt fois la valeur mensuelle du SMIC par emploi supprim&#233;. 
 Bref, la loi permettait au tribunal de substituer son appr&#233;ciation &#224; celle du chef d'une entreprise, qui n'est pas en difficult&#233;, pour des choix &#233;conomiques relatifs &#224; la conduite et au d&#233;veloppement de cette entreprise. 
 Des doutes existentiels dans le camp soc&#8217; 
 Nous avions deux points de vue bien oppos&#233;s au sein de la grande famille soc&#8217;.  
 Clotilde Valter, rapporteur &#224; l&#8217;Assembl&#233;e nationale, avait expliqu&#233; que le dispositif l&#233;gislatif &#233;tait con&#231;u pour obliger &#224; c&#233;der l&#8217;&#233;tablissement : &#171; Ce que nous voulons, c&#8217;est imposer au chef d&#8217;entreprise qui, pour des raisons financi&#232;res, veut se d&#233;barrasser d&#8217;un site rentable, c&#8217;est-&#224;-dire un site qui produit, vend ses produits, fait du b&#233;n&#233;fice, emploie des salari&#233;s et fait vivre un territoire, de rechercher un repreneur. S&#8217;il ne veut plus de ce site, qu&#8217;il le laisse mais qu&#8217;il le c&#232;de &#224; quelqu&#8217;un qui veut entreprendre, faire travailler des salari&#233;s, produire, conqu&#233;rir des march&#233;s et faire vivre un territoire &#187;.  
 Au S&#233;nat, F&#233;lix Desplan, rapporteur de la commission des Lois, avait pour sa part tr&#232;s bien soulign&#233; le risque d&#8217;atteinte aux droits fondamentaux : &#171; La fermeture d&#8217;un &#233;tablissement par une entreprise  in bonis , malgr&#233; les licenciements qui peuvent en r&#233;sulter, peut &#234;tre consid&#233;r&#233;e comme relevant de la libert&#233; d&#8217;entreprendre, tandis que le refus de c&#233;der &#224; une autre entreprise, qui peut &#234;tre une entreprise concurrente, m&#234;me sans motif l&#233;gitime ou s&#233;rieux, peut &#234;tre consid&#233;r&#233; comme relevant du droit de propri&#233;t&#233;. Dans ces conditions, sanctionner un manquement dans l&#8217;obligation de rechercher un repreneur et surtout le refus de cession peut s&#8217;apparenter &#224; une atteinte &#224; la libert&#233; d&#8217;entreprendre et au droit de propri&#233;t&#233;, qui ne serait pas n&#233;cessairement justifi&#233;e par un motif d&#8217;int&#233;r&#234;t g&#233;n&#233;ral &#187;.  
 Bien vu&#160;: la cl&#233; de tout que l&#8217;entreprise va bien, et cherche &#224; anticiper pour mieux r&#233;pondre au march&#233;. Basiquement, c&#8217;est un entrepreneur-propri&#233;taire qui g&#232;re ses biens en conformit&#233; avec la loi. Alors est-il raisonnable de voir un juge prendre les commandes et imposer ses solutions&#160;?  
 Le gouvernement &#233;tait pass&#233; outre, et avait fait voter sa grande loi sociale...  
 Un r&#226;teau pour la loi 
 Pour le Conseil constitutionnel, &#171;&#160;l'obligation d'accepter une offre de reprise s&#233;rieuse&#160;&#187; et la comp&#233;tence confi&#233;e &#224; la juridiction commerciale pour r&#233;primer la violation de cette obligation font peser sur les choix &#233;conomiques de l'entreprise, notamment relatifs &#224; l'ali&#233;nation de certains biens et sur sa gestion &#171;&#160;des contraintes qui portent tant au droit de propri&#233;t&#233; qu'&#224; la libert&#233; d'entreprendre une atteinte manifestement disproportionn&#233;e au regard de l'objectif poursuivi&#160;&#187;.  
 Propre et net&#160;: la loi doit respecter le droit de propri&#233;t&#233; et la libert&#233; d&#8217;entreprendre, et les limites port&#233;es doivent &#234;tre strictement proportionn&#233;es &#224; un but l&#233;gitime. En ce sens, l'information des salari&#233;s et les plans sociaux sont des contraintes fortes, mais justifi&#233;es.&#160; 
 Le gouvernement aurait pu &#233;couter F&#233;lix Desplan, mais si on se met &#224; &#233;couter ceux qui ont des choses &#224; dire, o&#249; va-t-on, ma brave dame&#160;? Les coups de mentons du g&#233;nie de Bourgogne en marini&#232;re et une place aux europ&#233;ennes pour un grand leader de la CFDT, c&#8217;est bien plus important.  
 La preuve, c&#8217;est une r&#233;ussite.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
