<document>
	<date>2013-06-07</date>
        <title>La loi r&#233;pond &#224; la violence des fachos</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>violence</tag>
                <tag>exclusion</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Fondamentalement, la loi s'oppose &#224; la violence. Aussi on attend un r&#233;ponse noble et forte de la loi face &#224; des personnes et des groupes qui incluent la violence dans leur mode de fonctionnement. Il faut &#234;tre clair&#160;: soit la mort de Cl&#233;ment M&#233;ric est un acte isol&#233;, et le coupable doit seul en r&#233;pondre&#160;; soit cette mort s&#8217;inscrit dans la logique violente d&#8217;un groupe, et le groupe doit en r&#233;pondre, au civil et au p&#233;nal. Ce soir, nul ne peut soutenir que cette agression &#233;tait un fait isol&#233;. Un groupe est engag&#233;, alors&#8230; action&#160;! 
 
 L&#8217;agression 
 L&#8217;enqu&#234;te pr&#233;cisera les faits, mais on sait qu&#8217;un coup violent a caus&#233; la mort. Le coup, peut-&#234;tre avec une arme, a renvers&#233; Cl&#233;ment, et dans la chute, sa t&#234;te a heurt&#233; un poteau, causant un grave traumatisme cr&#226;nien. L'agresseur avait l'intention de frapper, pas de tuer, mais la mort est survenue comme cons&#233;quence des coups. 
 C&#8217;est un crime, d&#233;fini par l&#8217;article 222-7 du Code p&#233;nal&#160;: violences ayant entra&#238;n&#233; la mort sans intention de la donner, passible de quinze ans de r&#233;clusion criminelle. L&#8217;article 222-8 pr&#233;voit les circonstances aggravantes, qui portent le maximum &#224; 20 ans. Sont susceptibles d&#8217;&#234;tre retenues les circonstances que le crime a &#233;t&#233; commis par plusieurs personnes agissant en qualit&#233; d'auteur ou de complice (8&#176;), avec pr&#233;m&#233;ditation ou avec guet-apens (9&#176;) et avec usage d&#8217;une arme (10&#176;). 
 Quand on frappe quelqu&#8217;un au visage,  &#160; on ne peut &#233;carter une suite dramatique. Mais attention&#160;: s&#8217;il y a eu intention de frapper, il n&#8217;y a pas d&#8217;intention de tuer. Le sc&#233;nario montre aussi que, si nous avons &#224; faire des groupes pour lesquels la violence est une continuation de l&#8217;argument accros &#224; la violence, la sc&#232;ne a &#233;t&#233; fortuite, et tout s&#8217;est enchain&#233; en quelques minutes. En frappant, on prend le risque de tuer, et si la mort s&#8217;en suit, le geste est qualifi&#233; de crime. Mais ce n&#8217;est ni un meurtre, ni un assassinat. Le r&#233;sultat, la mort d&#8217;un &#233;tudiant sympathique et port&#233; par un id&#233;al par des brutes, ne doit pas conduire &#224; confondre les diverses formes de violence. 
 Prochaines &#233;tapes&#160;: d&#233;signation d&#8217;un juge d&#8217;instruction, constitution de partie civile de la famille, enqu&#234;te, recherche des complicit&#233;s, expertises psy, examen des ordinateurs&#8230; On va en apprendre sur le fonctionnement r&#233;el de ces groupes fachos. &#160; 
 Dissoudre ces groupes&#160;?  
 Le texte  de r&#233;f&#233;rence, qui a longtemps &#233;t&#233; la loi du 10 janvier 1936 relative aux groupes de combat, est d&#233;sormais l&#8217;article  L. 212-1&#160; du  Code de la s&#233;curit&#233; int&#233;rieure.  
 &#171;&#160; Sont dissous, par d&#233;cret en conseil des ministres, toutes les associations ou groupements de fait : 
 &#171;&#160;1&#176; Qui provoquent &#224; des manifestations arm&#233;es dans la rue ; 
 &#171;&#160;2&#176; Ou qui pr&#233;sentent, par leur forme et leur organisation militaires, le caract&#232;re de groupes de combat ou de milices priv&#233;es ; 
 &#171;&#160;3&#176; Ou qui ont pour but de porter atteinte &#224; l'int&#233;grit&#233; du territoire national ou d'attenter par la force &#224; la forme r&#233;publicaine du Gouvernement ; 
 &#171;&#160;4&#176; Ou dont l'activit&#233; tend &#224; faire &#233;chec aux mesures concernant le r&#233;tablissement de la l&#233;galit&#233; r&#233;publicaine ; 
 &#171;&#160;5&#176; Ou qui ont pour but soit de rassembler des individus ayant fait l'objet de condamnation du chef de collaboration avec l'ennemi, soit d'exalter cette collaboration ; 
 &#171;&#160;6&#176; Ou qui, soit provoquent &#224; la discrimination, &#224; la haine ou &#224; la violence envers une personne ou un groupe de personnes &#224; raison de leur origine ou de leur appartenance ou de leur non-appartenance &#224; une ethnie, une nation, une race ou une religion d&#233;termin&#233;e, soit propagent des id&#233;es ou th&#233;ories tendant &#224; justifier ou encourager cette discrimination, cette haine ou cette violence ; 
 &#171;&#160;7&#176; Ou qui se livrent, sur le territoire fran&#231;ais ou &#224; partir de ce territoire, &#224; des agissements en vue de provoquer des actes de terrorisme en France ou &#224; l'&#233;tranger&#160;&#187;. 
 Alors, dissoudre&#160;? Si les crit&#232;res sont r&#233;unis, la mesure s&#8217;impose. Toutefois, les flics peuvent juger pr&#233;f&#233;rable de laisser ces groupes pour mieux les surveiller.  
 Punir ces groupes 
 Dissoudre rel&#232;ve de la pr&#233;vention, mais il faut aussi punir, et le Code p&#233;nal a tout pr&#233;vu, et de longue date.  
 Constitue un groupe de combat, en dehors des cas pr&#233;vus par la loi, tout groupement de personnes d&#233;tenant ou ayant acc&#232;s &#224; des armes, dot&#233; d'une organisation hi&#233;rarchis&#233;e et susceptible de troubler l'ordre public  (Article 431-13). 
 La sanction&#160;?  Le fait de participer &#224; un groupe de combat est puni de trois ans d'emprisonnement&#160; (Article 431-14)  et participer &#224; la reconstitution d&#8217;un groupe dissous, de 5 ans  (Art. 431-5).  Il y a un tarif sp&#233;cial pour l&#8217;organisateur&#160;: cinq ans  (Art. 431-16)  et sept en cas de reconstitution  (Art. 431-17). 
 L&#8217;article 431-21 permet la confiscation du matos. 
 Parmi les cas c&#233;l&#232;bres, il faut citer la dissolution du &#171;&#160;Service d'action civique&#160;&#187; (SAC) qui &#171;&#160;tant en raison de ses activit&#233;s que par sa forme et son organisation, pr&#233;sentait le caract&#232;re d&#8217;un groupe de combat&#160; (Conseil d'Etat, 13 f&#233;vrier 1985, n&#176; 44910). &#160; 
 Des groupes fachos ont d&#233;j&#224; &#233;t&#233; atteints par de telles mesures 
 Un d &#233;cret du 19 mai 2005 a dissous le groupement de fait &#160;&#171;&#160;Elsass Korps &#187;&#160;: 
 &#171;&#160;Consid&#233;rant que le groupement de fait &#171; Elsass Korps &#187; se livre &#224; la propagation d'id&#233;es et de th&#233;ories tendant &#224; justifier et &#224; encourager la discrimination, la haine et la violence raciales et religieuses, notamment en organisant des rassemblements au cours desquels sont exalt&#233;es l'id&#233;ologie nazie et des id&#233;es racistes et antis&#233;mites, et en propageant cette id&#233;ologie et ces id&#233;es dans des publications ; 
 &#171;&#160;Consid&#233;rant que, pour des raisons inh&#233;rentes aux n&#233;cessit&#233;s de l'ordre public, il convient de r&#233;primer toute r&#233;surgence de l'id&#233;ologie nazie et tout encouragement au racisme et &#224; l'antis&#233;mitisme ; 
 &#171;&#160;Consid&#233;rant qu'en cons&#233;quence il y a lieu de prononcer la dissolution du groupement de fait &#171; Elsass Korps &#187; . 
 Par  d&#233;cret du 2&#160;septembre&#160;1993, c&#8217;est le groupe  &#171;&#160;Heimattreue Vereinigung Elsass&#160;&#187; (Association de fid&#233;lit&#233; &#224; la patrie alsacienne &#8211; H.V.E.) qui est pass&#233; &#224; la casserole&#160;: 
 &#171;&#160;Consid&#233;rant que le H.V.E. pr&#233;sente le caract&#232;re d&#8217;un groupe de combat en raison des exercices et camps d&#8217;entra&#238;nement paramilitaires auxquels ses membres participent et qui les rendent aptes &#224; des actions de commando&#160;; 
 &#171;&#160;Consid&#233;rant que le H.V.E. a pour but d&#8217;exalter la collaboration avec l&#8217;ennemi en raison de sa participation &#224; des c&#233;r&#233;monies pronazies c&#233;l&#233;brant les &#171;&#160;combattants europ&#233;ens&#160;&#187; sous l&#8217;uniforme allemand de la derni&#232;re guerre et &#224; des rencontres avec d&#8217;anciens SS fran&#231;ais&#160;; 
 &#171;&#160;Consid&#233;rant que le H.V.E. se livre&#160;&#224; la provocation, &#224; la discrimination, &#224; la haine et &#224; la violence raciales en participant &#224; des r&#233;unions o&#249; est exalt&#233;e l&#8217;id&#233;ologie nazie, raciste, antis&#233;mite et &#224; la propagation de ces th&#232;ses par la diffusion d&#8217;&#233;crits apolog&#233;tiques du nazisme, r&#233;visionnistes et antis&#233;mites&#160;; 
 &#171;&#160;Consid&#233;rant que, pour des raisons inh&#233;rentes aux n&#233;cessit&#233;s de l&#8217;ordre public, il convient de r&#233;primer toute r&#233;surgence de l&#8217;id&#233;ologie nazie, du racisme et de l&#8217;antis&#233;mitisme&#160;&#187;. 
 
 La CEDH approuve 
 On sait &#224; quel point la CEDH veille &#224; l&#8217;expression des opinions minoritaires, m&#234;me pouraves, au motif juste qu&#8217;il faut les connaitre pour les combattre.  
 Mais, il n&#8217;existe pas de libert&#233;s sans limite, et la Cour a toujours jug&#233;  (Art. 17 de la Convention EDH)  qu&#8217;une  personne ne peut se pr&#233;valoir des dispositions de la Convention pour se livrer &#224; des actes visant &#224; la destruction des droits et libert&#233;s prot&#233;g&#233;s par la CEDH ( Lawless c. Irlande , 1 er &#160; juillet 1961).  La libert&#233; d'expression, qui inclut le droit de s&#8217;exprimer librement et de &#171; heurter, choquer ou inqui&#233;ter &#187; autrui, ne comprend pas l&#8217;incitation r&#233;elle et s&#233;rieuse &#224; la haine. La limite est le propos haineux et qui constitue une n&#233;gation des valeurs fondamentales de la Convention. 
 Et apr&#232;s&#160;? 
 Apr&#232;s, il y a le reste, qui inqui&#232;te autant, car ces faits criminels s&#8217;inscrivent dans un contexte plus large. La mort d&#8217;un jeune homme, &#233;tudiant brillant, politiquement engag&#233; mais non-violent, a de quoi marquer le pays. Mais s i les r&#233;actions sont d&#8217;une telle ampleur, c'est que ce crime est ressenti comme r&#233;v&#233;lateur d&#8217;une soci&#233;t&#233; qui va mal. 
 Tout concourt &#224; ce mal-&#234;tre : les discours l&#233;nifiants sur &#171;&#160;le vivre ensemble&#160;&#187;, les incessantes chorales de puceaux politiques sur &#171;&#160;les valeurs de la R&#233;publique&#160;&#187;, les discours insens&#233;s de dirigeants politiques faisant le choix de cliver la soci&#233;t&#233;, des ministres diaphanes juste bons &#224; d&#233;biter des slogans, les renoncements syst&#233;matis&#233;s des politiques devant les d&#233;cisions &#224; prendre, le ch&#244;mage qui ronge la soci&#233;t&#233;, les &#233;lucubrations sur la fin de la crise, alors que tout le monde comprend qu&#8217;il ne s&#8217;agit pas d&#8217;un crise mais un monde nouveau, qui entrainera des remises en cause s&#233;rieuses, des leaders sociaux d&#8217;op&#233;rette s&#8217;&#233;criant &#171;&#160;Hollande veut du &#160; sang , il en aura !&#160;&#187; avant de regretter le propos en pleurnichant, un discours d&#8217;exclusion pr&#233;sent&#233; comme une opinion raisonnable, &#224; Droite et &#224; Gauche&#8230; Les deux candidates &#224; la Mairie de Paris ont tent&#233; de participer &#224; l&#8217;hommage rendu, mais, pauvres nouilles, elles ont fait demi-tour sous les hu&#233;es&#8230; 
 Prenons le temps de r&#233;fl&#233;chir...&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
