<document>
	<date>2012-12-28</date>
        <title>La mafia EDF</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>edf</tag>
                <tag>nucl&#233;aire</tag>
                <tag>loi</tag>
                <tag>mafia</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Oui, la mafia Edf, car c&#8217;est la loi du silence quand on s&#8217;approche r&#233;ellement du nucl&#233;aire. On a toutes les infos et toutes les images quand c&#8217;est pour nous montrer les gentils agents qui grimpent dans les pyl&#244;nes en plein hiver pour r&#233;tablir l&#8217;&#233;lectricit&#233; apr&#232;s les chutes de neige, ou pour la mise en sc&#232;ne apr&#232;s le micro incident de la centrale de Chosemuche... Mais quand c&#8217;est la strat&#233;gie nucl&#233;aire, le pouvoir et ses r&#233;seaux, c&#8217;est l&#8217;embrouille. EDF est une entreprise priv&#233;e &#8211; la blague &#8211; alors la propri&#233;t&#233; priv&#233;e &#231;a se respecte.  
 L&#8217;affaire d&#8217;EDF en Chine est grave, tr&#232;s grave. Vous trouvez dans la presse de nombreux articles pour raconter l&#8217;histoire et &#233;mettre les hypoth&#232;ses. Conna&#238;tre le d&#233;tail des faits&#160;? Il faudra bien du temps, et il faudrait des enqu&#234;tes judiciaires,&#8230; qui ne sont pas d&#8217;actualit&#233;s. 
 Mais chacun a compris la trame. Le nucl&#233;aire en France est tripartite&#160;: Areva qui con&#231;oit et fabrique les bases, Edf qui met en &#339;uvre et exploite, et l&#8217;Etat qui veille aux int&#233;r&#234;ts sup&#233;rieurs du pays, et qui est impliqu&#233; financi&#232;rement au top niveau.  
 Tout va bien, sauf qu&#8217;il y a entre Edf et Areva une haine f&#233;roce, attis&#233;e par la rivalit&#233; entre les boss et la course aux march&#233;s d&#8217;avenir.  
 La Chine est le pays qui concentre les grands march&#233;s de construction de centrales nucl&#233;aires, et Edf y est pr&#233;sent depuis trente ans. Beaucoup de savoir-faire, donc, et aussi vient un jour l&#8217;id&#233;e de conqu&#233;rir le monde nucl&#233;aire &#224; partir de cette alliance.   
 Les perspectives de business se sont pr&#233;cis&#233;es, et l&#224; viennent les difficult&#233;s. N&#233;gocier ce genre d&#8217;affaires avec les Chinois suppose de passer par des chemins non balis&#233;s, ne racontons pas d&#8217;histoires. Pour passer, il faut 1/ les transferts de technologies et 2/ les &#224;-c&#244;t&#233;s.  
 Pour les &#224;-c&#244;t&#233;s, on attendra pour savoir, mais pour les transferts de technologies, c&#8217;est aussi simple que logique&#160;: il faut se d&#233;barrasser d&#8217;Areva. Pour Edf, Areva est un machin, et avec un peu de savoir-faire, les Chinois (la China Guangdong Nuclear PowerHolding Corporation &#8211; CGNPC) seront meilleurs et moins chers. Oh l&#224; l&#224;&#8230; la belle alliance pour conqu&#233;rir le monde&#160;! Peu importe si c&#8217;est jouer contre la France, car Edf est tellement importante&#8230; et rend tellement de services en France&#8230; &#160; 
 Alors que la politique nucl&#233;aire est tripartite, Edf de Proglio s&#8217;&#233;tait fait faite chopper en 2010 avec la publication de docs confidentiels montrant qu&#8217;elle jouait contre Areva et contre le gouvernement. Edf de Proglio avait r&#233;pondu que c&#8217;&#233;tait des documents de travail, sans valeur juridique. Bien s&#251;r&#8230; on r&#233;dige des contrats de 30 pages pour le  fun &#8230; Edf avait d&#251; admettre qu'elle agirait d&#233;sormais en accord avec Areva.  
 Mais &#224; trois jours de la pr&#233;sidentielle, Edf avait pr&#233;sent&#233; au gouvernement, pour validation, un accord Edf/ CGNPC, n&#233;goci&#233; en douce, inacceptable dans son principe comme dans ses modalit&#233;s, et Baroin, alors ministre de l&#8217;Economie, l&#8217;avait bloqu&#233;. 
 Proglio s&#8217;est ensuite &#224; nouveau montr&#233; gentil gentil, et un accord est intervenu &#224; l&#8217;automne entre le nouveau gouvernement, Edf et Areva pour revenir &#224; la pratique tripartite. Tr&#232;s convaincant&#8230; 
 Aujourd&#8217;hui, on voit que cette affaire, c&#8217;est du tr&#232;s s&#233;rieux.  
 On n&#8217;a pas envoy&#233; au front le Sinistre au brushing, trop occup&#233; par une s&#233;ance de photo en marini&#232;re. Non, la r&#233;ponse a &#233;t&#233; une enqu&#234;te de l&#8217;Inspection des finances, doubl&#233;e d&#8217;une enqu&#234;te des RG pour prendre des renseignements sur les relations entre d&#233;cideurs fran&#231;ais et chinois.  
 La semaine derni&#232;re, Maureen Kearney, une syndicaliste CFDT d'Areva qui avait demand&#233; &#224; Luc Oursel, nomm&#233; par Sarko pour remplacer Anne Lauvergeon &#224; la t&#234;te d'Areva en juin 2011, a &#233;t&#233; agress&#233;e &#224; son domicile pour avoir demand&#233; le texte complet de ces pr&#233;-accords. 
 Bien s&#251;r, il ne faut aucune enqu&#234;te judiciaire s&#233;rieuse, car on risquerait de d&#233;couvrir la v&#233;rit&#233;. Or, s&#8217;agissant d&#8217;Edf et du nucl&#233;aire, c&#8217;est strictement impossible. On fera juste le cirque n&#233;cessaire pour virer Proglio, install&#233; par Sarko, avant la fin de son mandat, et nommer un ami fid&#232;le. 
 Le gouvernement peut taper sur le patron Peugeot, l&#8217;Indien Mital ou l&#8217;artiste gonfl&#233; Depardieu. Ce qu&#8217;a fait Edf, transf&#233;rer la technologie au Chinois et leur promettre des coop&#233;rations y compris sur le march&#233; fran&#231;ais, est d&#8217;une autre gravit&#233;. Mais Edf est trop pr&#233;sente dans le paysage fran&#231;ais pour esp&#233;rer une op&#233;ration v&#233;rit&#233;. 
 
 
 
 
 
        </text>
</document>
