<document>
	<date>2009-07-13</date>
        <title>La ma&#238;tre-chanteuse contre les chanteurs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>culture</tag>
                <tag>ordre moral</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vir&#233; des francofolies, Orelsan l&#8217;avait eu saum&#226;tre, mais la r&#233;action de ce grand dangereux avait &#233;t&#233; de vouloir rencontrer S&#233;gol&#232;ne Royal&#160;: &#171;&#160;En fait, je n'ai pas grand chose &#224; lui dire, je voudrais juste conna&#238;tre les raisons de ma d&#233;programmation. Ils essayent de noyer le poisson avec plein d'excuses bidon. J'aimerais que ce soit clair. Je suis persuad&#233; qu'elle n'a &#233;cout&#233; ni l'album ni rien d'autre et que bien &#233;videment elle n'a jamais vu un de mes concerts. Je ne comprends pas comment des gens peuvent faire annuler quelque chose qu'ils n'ont pas vu&#160;?&#160;&#187;   C&#8217;est Cali qui a fait red&#233;marrer la machine, avec une lettre aux organisateurs, publi&#233;e le jour de l&#8217;ouverture du festival. &#171;&#160; Avec cette terrible d&#233;cision, les Francos de La Rochelle, le festival de la d&#233;couverte et du parrainage de jeunes artistes, le festival de tous les chanteurs confirm&#233;s, le festival des grands chanteurs de notre patrimoine, le festival qui m'a personnellement tout donn&#233;, se discr&#233;dite totalement .   (&#8230;) C'est la mise &#224; mort d'un artiste &#224; l'aube de sa carri&#232;re. De plus, la d&#233;cision d'interdire de sc&#232;ne ce chanteur risque de provoquer et de cautionner des autocensures tr&#232;s peu propices &#224; la cr&#233;ation (...). La pr&#233;cieuse libert&#233; d'expression est ici clairement bafou&#233;e.&#160;&#187; Et d&#8217;ajouter&#160;:&#160;&#171;&#160;Une de mes chansons parle d'un ado qui a mang&#233; ses parents. C'est une mani&#232;re de traiter la folie. Dans un autre texte, je suis un homme qui d&#233;coupe sa victime et la range soigneusement dans des sacs-poubelles. Suis-je un serial killer que l'on doit &#233;loigner de la vie publique? L'art n'est pas forc&#233;ment beau et agr&#233;able, il doit nous faire r&#233;fl&#233;chir sur nous-m&#234;mes et sur le monde qui nous entoure.&#160;&#187;   D&#8217;autres artistes ont pris le relais. Le chanteur du groupe Tryo, Christophe Mali, s'est dit dimanche &#171;&#160;compl&#232;tement contre l'annulation&#160;&#187; du concert. Olivia Ruiz a ouvert son concert samedi soir en le d&#233;diant &#224; &#171;&#160;celui qui n'est pas l&#224;, monsieur Orelsan.&#160;&#187; Pour Dominique A, la d&#233;programmation d'Orelsan est lamentable&#160;:&#160;&#171;&#160;C'est de la censure d&#233;guis&#233;e.&#160;&#187;   Alors, les organisateurs d&#233;savou&#233;s par les artistes&#160;?    Fr&#233;d&#233;ric Charpail, l&#8217;un des dirigeants du festival patauge carr&#233;ment, affirmant &#224; Sud Ouest qu&#8217;Orelsan n&#8217;a jamais &#233;t&#233; programm&#233;. Chose &#233;tonnante, le nom d'Orelsan figure sur toutes les affiches&#8230;  &#171; Il &#233;tait seulement sur une liste d'artistes programmables, mais il en a &#233;t&#233; &#233;cart&#233; d&#232;s la fin du mois de f&#233;vrier. Les tracts ont &#233;t&#233; imprim&#233;s avant, et si nous n'avons pas enlev&#233; plus t&#244;t Orelsan du site Internet, c'est que nous sommes d&#233;bord&#233;s, c'est juste une connerie&#187; .  Au concours de mensonges organis&#233;s, Fr&#233;d&#233;ric ne passe pas les &#233;liminatoires.   Pas de chance, en effet, Orelsan publie la premi&#232;re phrase d&#8217;un premier courrier du 15 mai, sign&#233; de la main de G&#233;rard Pont, directeur des Francofolies:  &#171; Nous sommes heureux d&#8217;accueillir Orelsan pour notre 25&#176; &#233;dition des Francofolies de la Rochelle &#187;. ..  Et son manageur explique que la d&#233;nonciation est intervenue plus tard, par un mail.   G&#233;rard Pont s&#8217;avance&#160; : &#171; &#160; De nombreuses pressions ont &#233;t&#233; exerc&#233;es sur le pr&#233;fet, mais j'ai pris seul la d&#233;cision de d&#233;programmer Orelsan, car des concerts entre des haies de CRS, ce n'est pas mon style.&#160;&#187; Bidonnage du c&#244;t&#233; de  la pr&#233;fecture, qui explique avoir d&#233;couvert l'affaire dans la presse.  Et que ce soit &#224; Evreux, la semaine derni&#232;re ou au Printemps de Bourges, en avril, le rappeur s&#8217;est produit dans la paix et la tranquillit&#233;.   On y voit plus clair avec Jean-Louis Foulquier, cr&#233;ateur du festival, qui met les pieds dans le plat, hier apr&#232;s-midi sur RTL&#160;:&#160;&#171;&#160; C'est S&#233;gol&#232;ne Royal l'instigatrice de tout &#231;a. Elle s'est positionn&#233;e en ma&#238;tre-chanteuse : o&#249; il arr&#234;tait la programmation, o&#249; il n'avait plus de subventions.&#160;&#187;   Rappelant que Cali est l&#8217;un des vaillants soutiens de S&#233;gol&#232;ne Royal, Foulquier ajoute&#160;:   &#171;&#160;Est-ce qu'il va aller chanter, dans ses concerts de soutien et de fraternit&#233;, pour une femme qui clame la censure&#160;?   Alors, il d&#233;conne l&#8217;ami Foulquier&#160;?   Ecoutons Alexandre Godin, le directeur de cabinet de la pr&#233;sidente de la r&#233;gion&#160;:  &#171;Nous avons &#233;t&#233; alert&#233;s par des associations f&#233;ministes en f&#233;vrier-mars. Nous avons alors joint le festival qui a assur&#233; qu'Orelsan n'&#233;tait pas programm&#233;.&#160;&#187; Aucune intervention, donc...   Q uatre mois plus tard, rebelote. Le collectif des Elu-es contre les violences faites aux femmes s&#8217;adresse &#224; S&#233;gol&#232;ne Royal.  &#171; Oui, nous avons envoy&#233; une lettre &#224; la r&#233;gion, mais aussi au maire et au conseil g&#233;n&#233;ral. Nous refusons que les pouvoirs publics subventionnent &#224; la fois notre association et ce contre quoi elle se bat &#187; ,  explique Mich&#232;le Loup, pr&#233;sidente de l'association, et par ailleurs vice-pr&#233;sidente du Groupe Vert du Conseil R&#233;gional d'Ile-de-France. Nouveau contact avec la direction du festival. Nouveau d&#233;menti de la pr&#233;sence d'Orelsan. En r&#233;ponse, S&#233;gol&#232;ne Royal &#233;crit dans un courrier destin&#233; &#224; l'association avoir  &#171;repris contact avec les organisateurs qui m'indiquent qu'Orelsan n'a jamais &#233;t&#233; programm&#233; et ne le sera pas.&#187; Mais Oreslan est encore l&#224;&#8230; avant soudain de dispara&#238;tre, pour de bon.   Alors, pour savoir, mieux vaut s&#8217;adresser &#224; Dieu qu&#8217;&#224; ses saints. Aujourd&#8217;hui silencieuse, S&#233;gol&#232;ne Royal &#233;tait plus prolixe dans Sud Ouest du 4 juillet : &#171;&#160;Je l'avais d&#233;j&#224; fait au mois de mars. Je ne sais pas ce qui les a conduits &#224; reprogrammer ce rappeur. En tant que femme et pr&#233;sidente de la r&#233;gion Poitou-Charentes, je n'ai absolument pas envie de sponsoriser sur mon territoire une personne qui vante les violences faites aux femmes. M&#234;me si je n'ai pas &#224; me m&#234;ler des choix artistiques, j'assume, et je me r&#233;jouis qu'il ne chante pas ses paroles de haine et de meurtre aux Francofolies.   Pr&#233;cision&#160;: le conseil r&#233;gional subventionne le festival &#224; hauteur d&#8217;environ 400.000 euros, selon une d&#233;lib&#233;ration relative au budget du conseil r&#233;gional en date du 13 janvier 2009.             
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
