<document>
	<date>2009-05-31</date>
        <title>Lamentable Eric Besson !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cimade</tag>
                <tag>centre de r&#233;tention</tag>
                <tag>droits</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Eric Besson&#160;ne respecte rien. La preuve&#160;: il travaille le dimanche. Le dimanche 10 mai, il avait sign&#233; les contrats&#160;confiant la responsabilit&#233; de l'assistance juridique aux &#233;trangers plac&#233;s en centre de r&#233;tention &#224; six associations&#160;: la Cimade, l' Ordre de Malte , le  Forum R&#233;fugi&#233;s , le  Collectif Respect ,  France Terre  d'Asile et l'Assfam.  Banal. Banal&#160;? Non pas vraiment.   Car notre gentil ministre agissait dans le cadre d&#8217;un march&#233; &#8211; celui de l&#8217;attribution de mission d&#8217;assistance juridique aux &#233;trangers &#8211; et la l&#233;galit&#233; de ce march&#233; venait d&#8217;&#234;tre d&#233;battue devant le tribunal administratif de Paris, trois jours plus t&#244;t. Or, le susdit march&#233; &#233;tait tellement frelat&#233; que le tribunal avait instamment demand&#233; que les mesures d&#8217;ex&#233;cution &#8211; la d&#233;signation des prestataires &#8211; soient report&#233;es.   Au d&#233;part, la loi, une loi h&#233;las nourrie de l&#8217;ang&#233;lisme que d&#233;nonce &#224; juste titre notre bien aim&#233; de sa Dame pr&#233;sident de la R&#233;publique, loi il est vrai call&#233;e sur le droit europ&#233;en qui garantit &#224; toute personne le respect effectif de ses droits.    Dans le premier &#233;pisode, Brice-le-Valeureux avait vu un probl&#232;me bien r&#233;el&#160;: l&#8217;administration, sous pression des objectifs chiffr&#233;s qui sont la cl&#233; des carri&#232;res minist&#233;rielles, prend des arr&#234;t&#233;s de plus en plus tordus. Les &#233;trangers ne s&#8217;en aper&#231;oivent pas trop, mais lorsqu&#8217;ils sont plac&#233;s en centre de r&#233;tention, tout change car ils rencontrent la CIMADE, qui a mission l&#233;gale de les assister pour la d&#233;fense de leurs droits, Et les beaux arr&#234;t&#233;s tombent comme les feuilles en autonome. Un ministre normal aurait donn&#233; des consignes pour rehausser le niveau de l&#233;galit&#233; des arr&#234;t&#233;s&#160;; un ministre anormal a choisi de flinguer l&#8217;organisme qui gagnait trop de proc&#232;s et d&#233;fendait si bien l&#8217;Etat de droit.   Brice-le-Valeureux a cherch&#233; &#224; bidouiller la loi pour l&#233;gitimer de nouveaux march&#233;s de mani&#232;re &#224; &#233;vincer la trop efficace CIMADE. Pas possible de faire grand-chose du c&#244;t&#233; de la loi, et &#231;a s&#8217;est jou&#233;  via  des arr&#234;t&#233;s fixant les termes du march&#233;. Id&#233;e simple&#160;: on cr&#233;e des crit&#232;res balourds qui permettent au ministre de choisir les associations qu&#8217;il veut, l&#8217;essentiel &#233;tant qu&#8217;elles soient moins efficaces que la CIMADE. &#160;   Apr&#232;s divers &#233;pisodes, un nouveau march&#233; est publi&#233;, attaqu&#233; par la CIMADE devant le tribunal administratif de Paris. L&#8217;affaire vient &#224; l&#8217;audience du 7 mai, et les d&#233;bats sont tr&#232;s d&#233;favorables au ministre. L&#8217;affaire est mise&#160;en d&#233;lib&#233;r&#233;, ce qui signifie que le tribunal prend le dossier sous le bras pour l&#8217;&#233;tudier au calme avant de r&#233;diger le jugement. Et comme l&#8217;audience a &#233;t&#233; calamiteuse, le tribunal demande au ministre d&#8217;attendre le jugement pour prendre les mesures d&#8217;ex&#233;cution. Notre ineffable Besson comprend qu&#8217;il va se faire ratatiner, et fonce en signant le 10 mai les contrats d&#233;signant les contractants pour une prise d&#8217;effet le 2 juin. Sous entendu&#160;: une fois que tout sera pass&#233; dans les faits, que les associations auront pris la suite du service, le mauvais jugement viendra, mais on fera appel, et la CIMADE  de facto  perdra pied. Oui, mais la CIMADE a engag&#233; un nouveau recours en r&#233;f&#233;r&#233; le 15 mai contre les arr&#234;t&#233;s du 10, et le juge s&#8217;est prononc&#233; ce samedi 30 mai, explosant l&#8217;arr&#234;t&#233; de Besson. Sacr&#233; filou&#160;!  &#160; &#160;   Dans son ordonnance, le tribunal indique que  &#171;&#160;les prestations &#160;  fix&#233;es par le ministre de l'immigration, ne permettent pas d'atteindre, dans son int&#233;gralit&#233;, l'objectif fix&#233; par l&#233;gislateur.&#160;&#187; En clair, les &#233;trangers ne b&#233;n&#233;ficiraient plus d&#8217;une d&#233;fense effective de leurs droits.&#160;Donc, un sinistre, par arr&#234;t&#233; dominical, viole les droits de l&#8217;homme, lorsque cet homme est &#233;tranger. Si Rama Yade &#233;tait encore vivante, elle se serait insurg&#233;e.   Dans l&#8217;imm&#233;diat il n&#8217;y a plus personne pour faire le job &#224; partir du 2 juin, et Eric Besson va donc devoir signer un avenant pour prolonger la mission de la CIMADE. Trop dr&#244;le. J&#8217;esp&#232;re qu&#8217;il y aura un photographe pour immortaliser ce grand moment de la vie r&#233;publicaine en Sarkozie.   Moins dr&#244;le. Le jeu &#224; la c&#8230; des cinq associations b&#233;n&#233;ficiaires des contrats, qui se tenaient gentiment derri&#232;re Besson, et s&#8217;appr&#234;taient la main sur le c&#339;ur &#224; d&#233;gager la CIMADE pour exercer des missions qui ne leur permettaient pas d&#8217;assurer une d&#233;fense effective des droits des &#233;trangers. Je vous rappelle leur nom, pour que puissiez les couvrir de farine &#224; la premi&#232;re occasion&#160;: l ' Ordre de Malte , le  Forum R&#233;fugi&#233;s , le  Collectif Respect ,  France Terre  d'Asile et l'Assfam. &#160;     &#160; D&#233;lib&#233;r&#233; du tribunal administratif  
 
 
 
 
        </text>
</document>
