<document>
	<date>2009-06-22</date>
        <title>La mort de Neda : La vid&#233;o va trop loin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vie priv&#233;e</tag>
                <tag>droit &#224; l'image</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La vid&#233;o de la mort de Neda a fait le tour du monde en quelques heures. La jeune femme - 17 ans, 20 ans ? -&#160;&#233;tait venue s'approcher des manifestants. Frapp&#233;e d&#8217;un balle au thorax, elle s&#8217;&#233;croule et meurt en moins d&#8217;une minute. Son p&#232;re a juste eu le temps de lui dire&#160;: &#171;&#160;N&#8217;aie pas peur, Neda, n&#8217;aie pas peur&#160;&#187;. Les cam&#233;ras sont l&#224;, et la mort de Neda va faire basculer le web.   Quelle est l&#8217;info&#160;? La violence par arme &#224; feu sur des manifestants, ou sur ceux qui sont &#224; cot&#233; des manifestants, venus les soutenir. La t&#233;l&#233; iranienne elle-m&#234;me avait reconnu une dizaine de morts. L&#8217;info est que la mise en cause de terroristes comme fauteurs de troubles et donc premiers expos&#233;s aux contrecoups du maintien de l&#8217;ordre, est du bidon. La police, perdue, tire au hasard. Une jeune femme a &#233;t&#233; abattue alors qu&#8217;elle ne causait aucun trouble &#224; l&#8217;ordre public, et qu&#8217;elle n&#8217;&#233;tait pas dans un lieu en insurrection.   Il y a ce qui informe, et ce qui bouleverse. La mort brutale, en direct. Illustration de la violence aveugle, et illustration de la violence faite aux femmes. Le plus doux des visages terrass&#233;s. La r&#233;bellion d&#8217;un part de la population iranienne &#233;tait tr&#232;s anonyme. A c&#244;t&#233; de Mousavi, peu d&#8217;autres paroles, peu d&#8217;autres visages. Neda est devenue le visage. Elle n&#8217;a rien dit, mais lorsqu&#8217;elle s&#8217;&#233;croule, son regard croise la cam&#233;ra, son visage foudroy&#233; par l&#8217;absence&#160;: une rupture, une d&#233;chirure, et les yeux de Neda nous disent &#171;&#160;je meurs&#160;&#187;. Les proches tentent une r&#233;animation. Mais tout est d&#233;j&#224; fini, et le sang se r&#233;pand sur le visage.   Le tir a &#233;t&#233; criminel, mais la vid&#233;o va trop loin.  Cette publication, qui vient en soutien &#224; ce mouvement de r&#233;volte et d'&#233;mancipation, d&#233;sert la cause, en adoptant une part de la violence qu'il s'agit de combattre.   Comment informer&#160;? Quelles images&#160;? Jusqu&#8217;o&#249;&#160;? Chacun peut avoir sa conviction, je trouve fonci&#232;rement amoral cette intrusion dans le basculement de la mort d&#8217;une jeune femme innocente. Chacun peut avoir son point de vue, mais le droit donne des r&#233;f&#233;rences, &#224; conna&#238;tre.   La jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, fond&#233;e sur l&#8217;article 10 de la Convention, est bien connue&#160;: &#171;&#160;La libert&#233; d'expression constitue l'un des fondements essentiels d'une soci&#233;t&#233; d&#233;mocratique, l'une des conditions primordiales de son progr&#232;s et de l'&#233;panouissement de chacun. Elle vaut non seulement pour les &#171;&#160;informations&#160;&#187; ou &#171;&#160;id&#233;es&#160;&#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l'esprit d'ouverture sans lesquels il n'est pas de &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187;.   M&#234;me les infos qui heurtent ou qui choquent. La Cour  de cassation  (20 f&#233;vrier 2001, n&#176; 98-23471)  applique ce principe, mais rappelle la limite&#160;: &#171; &#160; La libert&#233; de communication des informations autorise la publication d'images des personnes impliqu&#233;es dans un &#233;v&#233;nement, sous la seule r&#233;serve du respect de la dignit&#233; de la personne humaine&#160;&#187;. L&#8217;affaire, c&#8217;&#233;tait les photos des victimes &#160;  de l'attentat de la station Saint-Michel du RER, le 25 juillet 1995. Une victime, bless&#233;e, a saisi la justice, car elle pouvait &#234;tre identifi&#233;e, et elle n&#8217;avais pas donne son accord. Ce n&#8217;est pas le d&#233;bat, avait r&#233;pondu la Cour&#160;: &#171;&#160;La photographie &#233;tait d&#233;pourvue de recherche du sensationnel et de toute ind&#233;cence et ainsi, elle ne portait pas atteinte &#224; la dignit&#233; de la personne repr&#233;sent&#233;e.&#160;&#187; Donc, la photo qui &#233;tait en rapport avec cet &#233;v&#232;nement d&#8217;importance et qui restait assez sobre pouvait &#234;tre publi&#233;e.   La limite, c&#8217;est la dignit&#233;, et la Cour europ&#233;enne des droits de l&#8217;homme donne une r&#233;ponse int&#233;ressante dans l&#8217;affaire Erignac, avec la publication de la photo du cadavre &#224; m&#234;me le sol,13 jours plus tard.  (Arr&#234;t Hachette Filipacchi c. France, 14 juin 2007, Requ&#234;te n o  71111/01)   Une grande attention est n&#233;cessaire car, avec la photo de reporter, surtout par Internet, c&#8217;est la tr&#232;s large   diffusion d'images contenant des &#171;&#160;informations&#160;&#187; tr&#232;s personnelles, intimes. Et il faut &#234;tre encore plus prudent lorsqu&#8217;il s&#8217;agit d&#8217;un d&#233;c&#232;s brutal, qui bouleverse une famille et am&#232;ne tant de peine.   Pour la Cour europ&#233;enne,&#160; &#171; la souffrance ressentie par les proches de la victime devait conduire les journalistes &#224; faire preuve de prudence et de pr&#233;caution d&#232;s lors que le d&#233;c&#232;s &#233;tait survenu dans des circonstances violentes et traumatisantes pour la famille de la victime &#187;. Cette publication, dans un magazine de tr&#232;s large diffusion,&#160; &#171;&#160;a eu pour cons&#233;quence d'aviver le traumatisme subi par les proches de la victime &#224; la suite de l'assassinat&#160;&#187;, ce qui caract&#233;rise l&#8217;atteinte au respect de la vie priv&#233;e.   Je pense que la limite de la dignit&#233; a &#233;t&#233; d&#233;pass&#233;e, et la publication de cette vid&#233;o me parait ill&#233;gitime. Dans le contexte que connait T&#233;h&#233;ran ces jours-ci, il est l&#233;gitime de montrer cette violence, avec cette jeune femme abattue, et qui s&#8217;&#233;croule en sang. Et peu importe que cela choque ou que cela heurte. En revanche, il est ill&#233;gitime de monter&#160;ce regard d&#233;truit qui nous dit la mort, et, quelque instants plus tard, le sang &#160;  qui envahit ce visage, signant la mort.   Repose en paix, Neda...     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
