<document>
	<date>2013-03-27</date>
        <title>Langues r&#233;gionales : A quoi sert le pouvoir politique ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;publique</tag>
                <tag>langues</tag>
                <tag>conseil d'etat</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La non-ratification de la Charte europ&#233;enne des langues r&#233;gionales, un feuilleton de 20 ans, montre un pouvoir politique trouillard, qui tremble devant la reconnaissance de la moindre minorit&#233; dans le pays, et se paralyse devant les avis juridiques du Conseil d&#8217;Etat. Mais comment peut-on diriger une d&#233;mocratie quand on fait si peu confiance au peuple&#160;? &#160; 
 
 La Charte 
 Le texte en question est la &#171;&#160;Charte europ&#233;enne des langues r&#233;gionales ou minoritaires&#160;&#187;, adopt&#233;e dans le cadre de l&#8217;excellent Conseil de l'Europe le 5 novembre 1992. L&#8217;id&#233;e est limpide&#160;: les langues r&#233;gionales ou minoritaires, qui ont eu un r&#244;le historique dans la cr&#233;ation des Etats europ&#233;ens, risquent de disparaitre si elles ne sont ni enseign&#233;es, ni pratiqu&#233;es. Il s&#8217;agit de prot&#233;ger des expressions minoritaires qui risquent d&#8217;&#234;tre lamin&#233;es par le poids des langues dominantes. 
 24 Etats ont ratifi&#233; la Charte, dont la Grande-Bretagne, Les Pays-Bas, l&#8217;Allemagne, l&#8217;Espagne, l&#8217;Autriche, la Su&#232;de, la Norv&#232;ge, le Danemark, la Finlande, la Hongrie&#8230;  &#160; 
 Chirac 
 En juin 1996, Chirac, jeune pr&#233;sident de la R&#233;publique, port&#233; par le bon air marin de Quimper, s&#8217;&#233;tait enthousiasm&#233; pour ce texte&#160;: &#171;&#160;J'ai toujours &#233;t&#233; favorable au maintien et au d&#233;veloppement des langues r&#233;gionales qui sont l'expression de cultures. J'invite les autres europ&#233;ens, hispanophones, lusophones et autres, &#224; s'associer pour d&#233;fendre avec &#233;nergie nos langues contre le risque d'uniformisation culturelle due aux nouveaux r&#233;seaux d'information. Chaque culture est pr&#233;cieuse. Elle s'exprime &#224; travers une langue. C'est pourquoi ces langues doivent &#234;tre consid&#233;r&#233;es comme pr&#233;cieuses&#160;&#187;.  
 Tr&#232;s bien&#160;! Donc, le parlement va ratifier la Charte. Pour pr&#233;parer ce vote, le gouvernement consulte le Conseil d&#8217;Etat, qui r&#233;pond par un avis du 24 septembre 1996  ( n&#176; 259.461).   
 L&#224;, on tombe sur un os.  Le Conseil d&#8217;Etat met en exergue l&#8217;article 2 de la Constitution selon lequel &#160; &#171;&#160;la langue de la R&#233;publique est le fran&#231;ais&#160;&#187;. La Charte pr&#233;voit pour ces langues des enseignements optionnels et leur usage dans les m&#233;dias&#160;:  no problem . En revanche, le Conseil d&#8217;Etat s&#8217;&#233;trangle devant les articles 9 et 10 qui reconnaissent &#171;&#160;un droit &#224; l'utilisation de langues r&#233;gionales ou minoritaires dans les rapports avec la justice et les autorit&#233;s administratives&#160;&#187;. Bien s&#251;r, ce droit est fait de temp&#233;raments, et les pays qui le pratiquent ont surv&#233;cu...  
 Mais pour le Conseil d&#8217;Etat, c&#8217;est l&#8217;abomination la plus absolue, qui entra&#238;ne  illico presto  vers la ruine de la R&#233;publique. Faites sonner la garde&#160;: l&#8217;unit&#233; du pays est en danger. Aussi, la r&#233;ponse est tranch&#233;e&#160;: les articles 9 et 10 sont contraires &#224; la Constitution, et donc  bye bye  la ratification.  
 Sarko 
 Chirac est pass&#233; &#224; d&#8217;autres promesses, et on arrive &#224; Sarko, qui lui aussi adore les langues r&#233;gionales et patin couffin. Donc, c&#8217;est la &#171;&#160;rupture&#160;&#187;&#160;: on va modifier la Constitution. Tr&#232;s bien. 
 Mais, grosse surprise devant la r&#233;forme  (loi n&#176; 2008-724 du 23 juillet 2008).  On n&#8217;a pas touch&#233; &#224; l&#8217;article 2,&#8230; et on a simplement ajout&#233; un petit truc d&#233;coratif, apr&#232;s la porte &#224; droite au fond du couloir, &#224; savoir un article 75-1, aux termes duquel&#160;: &#171; Les langues r&#233;gionales appartiennent au patrimoine de la France &#187;. Comme rupture, &#231;a se pose l&#224;... 
 A l&#8217;occasion d&#8217;une affaire portant sur l&#8217;enseignement des langues r&#233;gionales  (Code de l&#8217;Education, art. L. 312-10), &#160;un joyeux coll&#232;gue a pos&#233; une QPC, soutenant que ce texte mollasson &#233;tait contraire au splendide article 75-1 de la Constitution. 
 Rien du tout mon ch&#233;ri, lui a r&#233;pondu le Conseil constitutionnel &#160; (n&#176; 2011-130 QPC du 20 mai 2011) , et ce pour la simple est bonne raison que cet article 75-1 de la Constitution ne peut &#234;tre invoqu&#233; dans un litige, car c&#8217;est du vent. C&#8217;est une d&#233;claration sans force juridique, dont on ne peut rien faire. &#160; 
 Hollande  
 Mais tout &#231;a, c&#8217;&#233;tait du petit bois pour allumer le feu&#160;! Avec le chef de guerre Hollande, le changement c&#8217;est maintenant, alors on va la ratifier vite fait bien fait la Charte, et pour se faire, on va d&#8217;abord voter une r&#233;forme nette et propre de la Constitution. C&#8217;est l&#8217;engagement n&#176; 56, et le pr&#233;sident normal ne rigole pas avec les engagements du candidat normal, &#231;a se v&#233;rifie tous les jours, et c'est normal.  
 Bien s&#251;r, avant de r&#233;former la Constitution, le gouvernement prend l&#8217;avis du Conseil d&#8217;Etat,&#8230; qui s&#8217;est prononc&#233; ce 5 mars 2013. Alors, qu&#8217;a r&#233;pondu le Conseil d&#8217;Etat&#160;? Exactement ce qu&#8217;il avait r&#233;pondu le 24 septembre 1996&#160;: si on d&#233;roge &#224; la langue fran&#231;aise, on met la patrie en danger, en zigouillant le principe de l&#8217;unicit&#233; du peuple. Il est bien &#233;vident que le Conseil d&#8217;Etat n&#8217;allait pas se d&#233;juger, et la r&#233;formette de 2008 ne risquait pas de l&#8217;encourager.  
 La proc&#233;dure imposait de consulter le Conseil d&#8217;Etat, mais la r&#233;ponse &#233;tait attendue,&#8230; et ce n&#8217;est qu&#8217;un avis juridique. 
 Et, l&#224;&#8230;  
 Je laisse  Jean-Jacques Urvoas, le grand pote breton de Hollande raconter &#224; la presse&#160;:  &#171;&#160; Mardi soir, j&#8217;ai re&#231;u un courrier de Fran&#231;ois Hollande. Il m&#8217;informait que compte tenu de l&#8217;avis n&#233;gatif du Conseil d&#8217;&#201;tat, le projet de loi constitutionnelle permettant la ratification de la charte des langues r&#233;gionales avait &#233;t&#233; enlev&#233;&#160;&#187;. 
 Modifier  la Constitution visait justement &#224; d&#233;passer les blocages du Conseil Constitutionnel ou du Conseil d'&#201;tat&#8230; &#171;&#160;C&#8217;est bien pour cela que je veux changer la Constitution, sinon, on tourne en rond&#160;&#187;. 
 Au prochain&#8230; 
 On attend donc le prochain candidat. Il fera une belle d&#233;claration en Bretagne, expliquera, la voix tremblante, son feu pour la culture des terroirs, r&#233;digera un bel engagement de campagne&#8230; et une fois &#233;lu, il demandera au Conseil d&#8217;Etat ce qu&#8217;il doit faire.  
 Question de d&#233;mocrate&#160;: Plut&#244;t que voter pour un pr&#233;sident cosm&#233;tique et des d&#233;put&#233;s petits pois, pourquoi ne pas &#233;lire les membres du Conseil d&#8217;Etat&#160;? Vu o&#249; nous en sommes, ce serait plus franc pour la France, non ? &#160; 
 
 En zone dangereuse 
 
 
 
 
        </text>
</document>
