<document>
	<date>2015-05-17</date>
        <title>La nuit avec Django Reinhardt</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz manouche</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Minuit s&#8217;approche, c&#8217;est le moment pour &#233;couter  Django  Reinhardt. Ecartez-tout, et prenez le temps. 
 Pour commencer, voici l&#8217;excellent film de Christian Cascio, &#171;&#160; Django Reinhardt Trois Doigts De G&#233;nie&#160; &#187;. Une belle histoire de sa vie, une histoire bouleversante et fid&#232;le, qui masque un peu, toutefois, l&#8217;aspect insaisissable  Django  Reinhardt qui, quels que soit les rendez-vous, agissait &#224; son rythme.  Django  Reinhardt, c&#8217;est un g&#233;nie musical rare, rest&#233; comme un phare,... et la vie de manouche. Pour lui, la musique se vit avec les autres, et n&#8217;existe que par les autres, de la rue &#224; la sc&#232;ne. Django, c&#8217;est aussi l&#8217;homme en voyage, ou tout bascule toujours, avec l&#8217;&#233;v&#232;nement de sa vie qu&#8217;a &#233;t&#233; l&#8217;incendie de la caravane, au cours duquel sa main gauche a &#233;t&#233; mutil&#233;e. Des soins impressionnants, deux ans de r&#233;&#233;ducation avant de pouvoir saisir une guitare,... et il faudra tout r&#233;apprendre avec deux doigts&#8230;  
 Dans le second film, &#171;&#160; Les enfants de Django&#160; &#187;, de Patrick Savey, on acquiert une toute petite id&#233;e de ce qu&#8217;est l&#8217;h&#233;ritage, comme un tremplin pour la musique de demain. A 12:40, Romane explique comment &#224; partir de son handicap,  Django  Reinhardt a r&#233;volutionn&#233; sa musique. Tous les musiciens du jazz manouche sont d&#8217;accord&#160;: on apprend et on s&#8217;inspire de Django, mais il est totalement inutile d&#8217;essayer de jouer comme lui. A 28:00, Bir&#233;li Lagr&#232;ne nous offre une d&#233;monstration &#233;poustouflante.  
 Le grand Django  Reinhardt &#233;tait un manouche, qui ne savait ni lire ni &#233;crire le fran&#231;ais, qui ne savait ni lire ni &#233;crire la musique, mais la musique lui parlait, et lui, il nous parle, il nous enchante. 
 
 
 
 
 
 
        </text>
</document>
