<document>
	<date>2014-12-12</date>
        <title>La Palestine doit juger les crimes isra&#233;liens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Que vaut la &#171;&#160;reconnaissance&#160;&#187; comme Etat&#8230; d&#8217;un Etat qui n&#8217;assume pas ses fonctions, et sp&#233;cialement sa fonction judiciaire&#160;? Pourquoi la Justice palestinienne ne juge-t-elle pas les crimes isra&#233;liens&#160;? 
 
 Ziad Abou E&#239;n, ministre palestinien charg&#233; de la colonisation, est mort ce mercredi &#224; la suite de heurts avec des soldats isra&#233;liens lors d&#8217;une manifestation de 300 personnes protestant contre la confiscation des terres palestiniennes. 
 La manifestation est partie en cort&#232;ge vers le village palestinien de Turmus Ayya, pr&#232;s de Ramallah, en direction l&#8217;avant-poste ill&#233;gal d&#8217;Adei Ad, &#233;tabli par des colons isra&#233;liens, avec l&#8217;intention de planter des oliviers. Les marcheurs ont &#233;t&#233; arr&#234;t&#233;s par des soldats isra&#233;liens, et Ziad Abou E&#239;n a &#233;t&#233; empoign&#233; au col et &#224; la gorge, avant d&#8217;&#234;tre projet&#233; &#224; terre, et frapp&#233;. Les t&#233;moins d&#233;crivent des coups de poing et de crosse. Des images montrent une grenade lacrymog&#232;ne explosant au pied du ministre, qui s&#8217;affaisse en se tenant la poitrine. Il a &#233;t&#233; emmen&#233; &#224; l&#8217;h&#244;pital, mais c&#8217;&#233;tait trop tard, et il est d&#233;c&#233;d&#233;. 
 Mahmoud Abbas a d&#233;nonc&#233; un&#160;&#171;&#160;acte barbare&#160;&#187;, &#160; et a d&#233;cr&#233;t&#233; trois jours de deuil, affirmant que toutes les options &#233;taient&#160;&#171;&#160;ouvertes&#160;&#187;. Ban Ki-moon a demand&#233; &#224; Isra&#235;l une&#160;&#171;&#160;enqu&#234;te rapide et transparente&#160;&#187;. Bon&#8230; On comprend donc qu&#8217;il ne se passera rien, et qu&#8217;il s&#8217;agit juste d&#8217;effets oratoires pour calmer la col&#232;re de la rue palestinienne. 
 Je pose une question simple&#160;: pourquoi Abbas ne d&#233;clare-t-il pas qu&#8217;une enqu&#234;te judiciaire va &#234;tre ouverte, pour que la justice de l&#8217;Etat de Palestine enqu&#234;te et juge les coupables&#160;? Ca, au mois, ce serait clair. La Palestine a une organisation judiciaire compl&#232;te, et elle doit engager des proc&#232;s s&#233;rieux dans de telles circonstances&#160;? C&#8217;est une pr&#233;rogative d&#8217;Etat. Basiquement, un Palestinien a &#233;t&#233; tu&#233; en Palestine&#160;: l&#8217;affaire doit &#234;tre confi&#233;e &#224; la justice palestinienne qui doit enqu&#234;ter. Pourquoi cette renonciation&#8230; alors qu&#8217;Isra&#235;l juge et emprisonne les Palestiniens&#160;? 
 Et nos braves parlementaires fran&#231;ais qui votent des r&#233;solutions infantiles sur la &#171;&#160;reconnaissance&#160;&#187; de l&#8217;Etat de Palestine, ils pourraient encourager les Palestiniens rendent justice, ce serait un peu plus clair&#8230; Le probl&#232;me est que les uns et les autres, il faut bien le constater, n&#8217;assument pas leurs discours. On se paie de mots avec&#160;une invocation &#160;mythique de &#171;&#160;reconnaissance d&#8217;Etat&#187;, mais on refuse d&#8217;en exercer les pr&#233;rogatives contre Isra&#235;l. 
 Pourtant, qui a peur de l&#8217;Etat de droit ? Qui a peur de la justice&#160;? 
 
 
 
 
 
        </text>
</document>
