<document>
	<date>2012-11-29</date>
        <title>La Palestine est d&#233;j&#224; un Etat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>etat</tag>
                <tag>onu</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quel Etat&#160;? Quelles fronti&#232;res&#160;? Comment assurer le droit au retour des r&#233;fugi&#233;s&#160;? Quel statut pour J&#233;rusalem&#160;? C&#8217;est aux Palestiniens, et &#224; eux seuls de d&#233;cider.  
 Je peux, comme vous, avoir une opinion. Mais au regard de ce que souffre le peuple palestinien depuis un si&#232;cle, au regard des enjeux pour la vie quotidienne des Palestiniens, non, vraiment, je dois m&#8217;abstenir de tout ce qui peut conduire &#224; penser &#224; la place des autres. Le colonialisme commence par le celui de de la pens&#233;e. Ce n&#8217;est pas le genre de la maison. 
 En revanche, tout n&#8217;est pas en d&#233;bat. Il &#160;existe des points de droit certains, et l&#8217;importance du moment, comme la confusion entretenue, appellent &#224; mettre les points sur quelques  i.   
 Existence et reconnaissance 
 La cl&#233; est de distinguer existence et reconnaissance. Qui oserait dire qu&#8217;une personne vivante, bien vivante devant vous, n&#8217;existerait pas parce qu&#8217;elle n&#8217;est pas inscrite &#224; l&#8217;&#233;tat civil&#160;? . 
 L&#8217;existence est l&#8217;affaire du peuple palestinien&#160;; la reconnaissance est celle de la communaut&#233; internationale. Ne pas confondre. Au milieu des plus extr&#234;mes difficult&#233;s, depuis cent ans bient&#244;t, malgr&#233; les guerres, le colonialisme, le sang vers&#233;, l&#8217;occupation et le morcellement de son territoire, malgr&#233; la cupidit&#233; des US et la traitrise des soi-disants soutiens, le peuple palestinien est debout, uni, g&#233;rant m&#234;me les divisions de ses dirigeants. C&#8217;est un peuple, souverain, et la souverainet&#233; est inali&#233;nable. 
 La communaut&#233; internationale est celle des beaux discours et des sales politiques. Depuis un si&#232;cle, elle n&#8217;a jamais rien fait de s&#233;rieux pour le peuple palestinien, &#224; part des trahisons en s&#233;rie, et de versements de subventions pour se faire pardonner. Qui peut soutenir que cette communaut&#233; internationale-l&#224; est qualifi&#233;e pour prendre de grandes options pour la Palestine ?  
 Alors, ch&#232;res amies et chers amis, ne vous trompez pas. La Palestine existe, par son peuple souverain, par ses luttes, par sa dignit&#233;, par sa force de r&#233;sistance. L&#8217;admission comme membre observateur sera un petit plus, mais cela n&#8217;a rien &#224; voir avec l&#8217;existence d&#8217;un peuple souverain. 
 La Palestine a toujours exist&#233; 
 &#171;&#160;Nous peuples du monde&#8230;&#160;&#187; Ce n&#8217;est pas moi qui m&#8217;enflamme, ce sont les premiers mots de la Charte de l&#8217;ONU. Or, les Palestiniens forment un peuple. Peut-on soutenir le contraire&#160;?  
 C&#8217;est l&#8217;un des peuples les plus anciens de notre plan&#232;te, et il est assez curieux de voir les Etats-Unis s&#8217;opposer &#224; la reconnaissance de la Palestine alors que les Etats-Unis &#233;taient de l&#8217;herbe quand la Palestine &#233;tait d&#233;j&#224; un peuple.  
 Pour nous, peuples de la M&#233;diterran&#233;e, la Palestine est une m&#232;re, comme l&#8217;a &#233;t&#233; la Gr&#232;ce. De toute l&#8217;histoire, on a su placer la Palestine sur une carte de g&#233;ographie. Alors, depuis quand les peuples souverains disparaitraient-ils&#160;?  
 D&#8217;ailleurs, et on pourrait en rester &#224; ce constat, ceux qui font le plus de tort &#224; la Palestine en reconnaissent l&#8217;existence. Isra&#235;l g&#232;re les territoires palestiniens par le minist&#232;re des affaires &#233;trang&#232;res, pas par le minist&#232;re de l&#8217;int&#233;rieur. De m&#234;me, ce bouillon de culture imp&#233;rialiste qu&#8217;est le Conseil de S&#233;curit&#233; reconna&#238;t &#224; tous les territoires palestiniens le statut de territoires occup&#233;s, au sens de la IV&#176; Convention de Gen&#232;ve. Le Conseil de s&#233;curit&#233; a toujours d&#233;ni&#233; la moindre valeur aux d&#233;clarations d&#8217;Isra&#235;l affirmant faire de J&#233;rusalem sa capitale.  
 La Palestine est reconnue comme Etat depuis 1922 
 A la dissolution de l&#8217;Empire Ottoman, la Palestine &#233;tait reconnue comme Etat, avec un peuple souverain et un territoire, et la carte figurait dans les trait&#233;s de S&#232;vre et de Lausanne. Personne n&#8217;aurait envisag&#233; de dessiner une Palestine qui n&#8217;aurait pas correspondu &#224; la Palestine, terre fa&#231;onn&#233;e par l'histoire. 
 Le r&#233;gime des mandats est apparu, &#224; la fin de la Premi&#232;re Guerre Mondiale, comme une mani&#232;re de g&#233;rer le droit des peuples &#224; l&#8217;autod&#233;termination. Le droit &#224; l&#8217;autod&#233;termination du peuple palestinien se retrouve &#224; l&#8217;article 22 du Pacte de la SDN. 
 L&#8217;article premier du mandat sur la Palestine donn&#233; par la SDN &#224; la Grande-Bretagne prend acte de la souverainet&#233;, inali&#233;nable, du peuple palestinien, le mandataire n&#8217;ayant de pouvoir que pour la l&#233;gislation et l&#8217;administration&#160;:  &#171;&#160;Art. 1. - The Mandatory shall have full powers of legislation and of administration, save as they may be limited by the terms of this mandate&#8221;. 
 Le mandat n&#8217;&#233;tait que d&#8217;administration, et ne pouvait modifier la substance de la souverainet&#233;, &#160;en respectant les&#160;limites territoriales fix&#233;es par un m&#233;morandum britannique du 16 septembre 1922, &#160;qui correspondaient aux limites de l&#8217;ancienne province de l&#8217;Empire Ottoman. 
 L&#8217;ordre juridique palestinien &#233;tait d&#233;j&#224; pleinement structur&#233; &#224; l&#8217;&#233;poque, et respect&#233; par le mandataire.  
 De plus, et ce point est essentiel, la question de la souverainet&#233; s&#8217;est pos&#233;e &#224; l&#8217;occasion du partage de la dette publique ottomane entre la Turquie et les &#171;&#160;territoires d&#233;tach&#233;s de l&#8217;Empire Ottoman&#160;&#187;. Dans cet arbitrage rendu en 1925 par la SDN, la Turquie, la Bulgarie, la Gr&#232;ce, l&#8217;Italie, l&#8217;Irak, la Transjordanie et la Palestine &#233;tait plac&#233;es sur un pied d&#8217;&#233;galit&#233;. La Palestine &#233;tait un Etat sous mandat, mais un Etat. 
 En 1947, l&#8217;ONU n&#8217;a rien donn&#233;&#8230; car elle n&#8217;avait rien &#224; donner 
 Combien de fois faudra-t-il le rappeler&#8230; &#160;En 1947, l&#8217;ONU n&#8217;a rien donn&#233; &#224; Isra&#235;l. L&#8217;ONU n'&#233;tait alors qu&#8217;un club de grandes puissances voulant se partager le monde, mais elle n&#8217;a rien pu faire devant l&#8217;&#233;vidence de la souverainet&#233; palestinienne. Le document vot&#233; &#233;tait une recommandation pour un plan de partage, tentant de donner un contenu &#224; la d&#233;claration du ministre des affaires &#233;trang&#232;res Lord Balfour de 1917, sur la cr&#233;ation d&#8217;un &#171;&#160;foyer national juif&#160;&#187;, destin&#233; &#224; devenir la place forte des int&#233;r&#234;ts occidentaux dans la r&#233;gion. 
 Cette recommandation a &#233;t&#233;&#160;un acte irresponsable, permettant aux groupes arm&#233;s sionistes de se d&#233;clarer comme Etat au d&#233;part du mandataire, en mai 1948, et d&#8217;engager la premi&#232;re grande op&#233;ration militaire, la  Nakba , chassant les Palestiniens de leurs terres et de leurs maisons. C&#8217;est le d&#233;but de l&#8217;histoire des r&#233;fugi&#233;s, dont le droit au retour est inali&#233;nable, face &#224; un Etat qui a conquis un territoire par la force des armes.  
 Et depuis&#160;?  
 Aujourd&#8217;hui,   127 Etats ont reconnus la Palestine comme Etat&#160;: &#224; peu pr&#232;s toute l&#8217;Afrique, tout le monde musulman,&#160;toute l&#8217;Am&#233;rique du Sud, tout l&#8217;ancien bloc de l&#8217;Est, toute l&#8217;Asie. 
 La Palestine. Etat sous mandat hier, Etat sous occupation militaire aujourd&#8217;hui, mais toujours Etat&#8230; La Palestine n&#8217;a jamais renonc&#233;. Le fait d&#8217;&#234;tre sous occupation ne remet pas en cause la qualit&#233; d&#8217;Etat, lorsqu&#8217;il existe un peuple, un territoire et une organisation des pouvoirs. La RFA, ancienne Allemagne de l&#8217;Ouest, a &#233;t&#233; cr&#233;&#233;e et reconnue alors qu&#8217;elle &#233;tait sous occupation des puissances alli&#233;es. 
 Malgr&#233; les mille difficult&#233;s qu&#8217;elle rencontre, la Palestine est d&#8217;ailleurs un Etat tr&#232;s organis&#233;. Il existe un peuple palestinien, qui vit en fonction d&#8217;un ordre juridique interne. Elle a &#233;t&#233; le premier Etat arabe &#224; proc&#233;der &#224; des &#233;lections d&#233;mocratiques&#8230; mais comme le r&#233;sultat &#8211; victoire du Hamas &#8211; n&#8217;&#233;tait pas celle pr&#233;vue, les puissances occidentales ont puni le peuple palestinien.  
 Alors, ce vote &#224; l&#8217;ONU&#160;?  
 Ce soir ce vote sera acquis.  
 Juridiquement, il sera le signe d&#8217;une am&#233;lioration de l&#8217;&#233;tat civil tenu par l&#8217;ONU, mais ne touchera rien d&#8217;essentiel.  
 Un Etat reconnu par 127 autres Etats, et dont les dirigeants sont re&#231;us comme repr&#233;sentants l&#233;gitimes par les opposants, &#224; commencer par les US, devrait bien &#233;videmment &#160;&#234;tre membre &#224; part enti&#232;re de l&#8217;ONU. Les Etats-Unis bloquent tout, au motif qu&#8217;il faut d&#8217;abord n&#233;gocier une paix globale. Ils n&#8217;avaient pas &#233;t&#233; aussi exigeants pour accueillir Isra&#235;l en 1949. 
 Juridiquement, ce poste d&#8217;Etat observateur apportera quelques petits avantages fonctionnels marginaux au sein de l&#8217;ONU.  
 Mais Abbas passera toujours par le chek-point pour rentrer chez lui &#224; J&#233;rusalem, et il devra toujours demander l&#8217;autorisation s&#8217;il veut se rendre &#224; Gaza. Le scandaleux accord de Paris, qui place toute l&#8217;&#233;conomie palestinienne sous le contr&#244;le isra&#233;lien, ne sera pas chang&#233; d&#8217;une virgule, et la population de Gaza vivra toujours le blocus. Les services isra&#233;liens viendront toujours sur le territoire palestinien de Cisjordanie, pour proc&#233;der aux arrestations de Palestiniens. Et de nouveaux permis de construire seront donn&#233;s par les autorit&#233;s isra&#233;liennes &#224; J&#233;rusalem-Est.  
 Dans les difficult&#233;s que rencontre les Palestiniens, ce plus n&#8217;est sans doute pas &#224; n&#233;gliger, s&#8217;il peut aider &#224; l&#8217;unit&#233;. Encore une fois, c&#8217;est aux Palestiniens de choisir. Mais attention &#224; ne pas donner &#224; ce vote plus d&#8217;importance qu&#8217;il n&#8217;en a, car les d&#233;sillusions seraient cruelles.  
 Et la Cour P&#233;nale Internationale&#160;?  
 On dit cette question centrale. En droit, elle est marginale.  
 Le 21 janvier 2009, l&#8217;Autorit&#233; Palestinienne a fait enregistrer par le greffe de la Cour P&#233;nale Internationale une d&#233;claration de comp&#233;tence (Art. 12.3 du statut) pour tous les crimes de droit international relevant du statut de la Cour, depuis juillet 2002, date d&#8217;entr&#233;e en vigueur du trait&#233;.  
 Des actes ont &#233;t&#233; d&#233;pos&#233;s, rappelant que: 
 - ce n&#8217;est pas au procureur mais &#224; la chambre pr&#233;liminaire de se prononcer&#160;sur le comp&#233;tence de la cour et l&#8217;autorisation d&#8217;ouvrir une enqu&#234;te&#160;; 
 [if !supportLists] -&#160; &#160; &#160; - la CPI n&#8217;a pas &#224; dire si la Palestine est un Etat, mais seulement si elle est suffisamment un Etat au sens du statut. 
 Les plus respect&#233;s professeurs de droit public (Dugard, Quigley, Pellet) ont expliqu&#233; que le procureur devait transmettre l&#8217;affaire&#160; la chambre pr&#233;liminaire, pour avoir une d&#233;cision sur l&#8217;ouverture ou non d&#8217;une proc&#233;dure. 
 Apr&#232;s deux ans d&#8217;attente, le procureur a estim&#233; que pour savoir si la CPI, juridiction ind&#233;pendante, &#233;tait comp&#233;tente, il fallait l&#8217;avis de l&#8217;ONU&#8230; Une bonne grosse manip&#8217; pour enterrer le dossier,&#8230; &#160;qui peut juste le retarder. &#160;&#160; 
 D&#233;j&#224;, on voit appara&#238;tre un nouveau contre-feu, comme si la question &#233;tait d&#233;sormais la ratification du trait&#233;&#8230; Cette ratification interviendra peut-&#234;tre un jour, mais pour le moment, la d&#233;claration de comp&#233;tence existe, et l&#8217;ANP n&#8217;a jamais envisag&#233; de la retirer. 
 Or, cette d&#233;claration est juridiquement tr&#232;s forte. La proc&#233;dure a souffert d&#8217;un contexte politique d&#233;favorable, mais les arguments sont nombreux pour reconna&#238;tre la capacit&#233; du peuple palestinien a pr&#233;senter sa cause devant la CPI. Comment pourrait-on priver un peuple de tout acc&#232;s au juge&#160;? 
 1/ Lisons la jurisprudence de la CPI&#160;: &#171;&#160;Les mouvements de lib&#233;ration luttant notamment contre la domination coloniale et les mouvements de r&#233;sistance repr&#233;sentant un sujet de droit international pr&#233;existant peuvent &#234;tre des &#171;&#160;Parties au conflit&#160;&#187; au sens des Conventions. Mais l&#8217;autorit&#233; qui les repr&#233;sente doit avoir certaines caract&#233;ristiques d&#8217;un gouvernement, au moins &#224; l&#8217;&#233;gard de ses forces arm&#233;es&#160;&#187;  (CPI, Chambre Pr&#233;liminaire, 29 janvier 2007, Thomas Lubanga Dyilo, par. 272).  Ce crit&#232;re d'application du droit international humanitaire montre que face &#224; la demande de victimes de crimes de guerre, il faut une approche pragmatique, concr&#232;te, et non pas formelle. &#160; 
 2/ A partir du moment o&#249; la Palestine agit contre Isra&#235;l, on ne peut pas lui opposer de ne pas &#234;tre pleinement un Etat&#8230; alors que c&#8217;est Isra&#235;l qui usurpe les attributs de souverainet&#233;. Refuser la recevabilit&#233; au motif que la Palestine ne peut exercer toutes les fonctions de l&#8217;Etat revient &#224; donner les cl&#233;s &#224; Isra&#235;l. 
 3/ Apr&#232;s l&#8217;adoption du rapport Goldstone en novembre 2009, l&#8217;AG ONU a expliqu&#233; que&#160;la CPI &#233;tait un syst&#232;me subsidiaire, et elle a demand&#233; aux autorit&#233;s locales d&#8217;essayer de juger l&#8217;affaire. Par cette r&#233;solution, l&#8217;AG ONU a reconnu la capacit&#233; des autorit&#233;s de Gaza &#224; exercer la fonction judiciaire. Gaza peut donc choisir entre juger lui-m&#234;me les faits, ou demander &#224; la CPI. 
 4/ Les Iles Cook, Etat non-membre de l&#8217;ONU, ont ratifi&#233; le trait&#233; de la CPI. Les Iles Cook sont un Etat, mais un Etat qui s&#8217;en remet pour sa politique &#233;trang&#232;re et de d&#233;fense &#224; la Nouvelle Z&#233;lande. Alors, depuis quand faudrait-il &#234;tre membre de l&#8217;ONU pour avoir droit de cit&#233; &#224; la CPI&#160;? 
 *&#160;&#160; *&#160;&#160; * 
 La politique a son rythme, qui n&#8217;est pas forc&#233;ment celui du droit, et sur un tel sujet, tant d&#8217;opinions peuvent &#234;tre admises. Mais, sauf &#224; ne rien comprendre, ne confondez pas l&#8217;existence et la reconnaissance, ne confondez pas l&#8217;ONU et la CPI.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
