<document>
	<date>2015-03-22</date>
        <title>Angelique Kidjo, Dianne Reeves et Lizz Wright : Le jazz illumine le ciel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Ch&#232;res amies, cher s amis, v oici la porte du bonheur absolu&#160; :&#160; Angelique Kidjo, Dianne Reeves et Lizz Wright&#160;&#224; l&#8217;Estival Jazz Lugano de 2011. Les plus grandes divas du jazz, jouant avec deux f&#233;es, Geri Allen au piano et Terri Lyn Carrington &#224; la batterie, et trois princes, Romero Lumbadi &#224; la guitare, James Genus &#224; la basse, et Munyungo - absolument fantastique - aux percussions. 
 
 Angelique, Dianne et Lizz avaient pass&#233; un an ensemble &#224; jouer sur toutes les sc&#232;nes du monde en hommage &#224; Nina Simone (ici le concert de  Nina &#224; Montreux 1976 ,&#160; on est au ciel), me vrillant le c&#339;ur de mani&#232;re d&#233;finitive au&#160; North Sea Jazz Festival 2009 . &#160; Attention&#160;: tr&#232;s fortes &#233;motions genre mar&#233;e du si&#232;cle, avec en ouverture du concert un fabuleux &#160;Old Jim Crow&#160; par Lizz Wright et Al Schackman (qui a &#233;t&#233; LE guitariste de Nina Simone) et un  Lilac Wine  &#224; pleurer &#224; 28:20. 
 
 Pour nous dire que l&#8217;avenir est beau comme le soleil sur la mer, elle sont venues e n toute simplicit&#233; &#224; l&#8217;Estival Jazz Lugano de 2011, et c&#8217;est juste merveilleux. Installez-vous, entourez-vous de tous ceux qui vous sont les plus chers, montez le son de cha&#238;ne &#224; 823, et surtout gardez &#224; port&#233;e de main de quoi vous abreuver des plus subtils d&#233;lices (au choix). Comme aujourd&#8217;hui, tout est possible, vous avez m&#234;me le droit de vous coller au deuxi&#232;me  bis  &#224; 1:28:34, et l&#224; le ciel va vous parler&#160; : &#160; le jazz vient de l&#8217;Afrique . &#160;En fait tout c'&#233;tait emball&#233; &#224; 1:11:16...  Oui, une merveille. 
 
 
 
 
 
        </text>
</document>
