<document>
	<date>2010-06-15</date>
        <title>L&#8217;ap&#233;ro des nullards</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>manifestation</tag>
                <tag>facebook</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ap&#233;ro saucisson et pinard &#224; la Goutte d'Or&#160;: l&#8217;intol&#233;rance, version alimentaire, prend ses aises, mais la jurisprudence en permet tout-&#224;-fait l&#8217;interdiction. Le pr&#233;c&#233;dent est l&#8217;histoire de la soupe au cochon.     La soupe au cochon &#233;tait une recette de l&#8217;association Solidarit&#233; des Fran&#231;ais. Une id&#233;e simple&#160;: emmerder les musulmans, et si possible les plus d&#233;munis. Alors, on annonce &#224; grand cri une distribution de soupe en hiver, et quand un SDF musulman arrive, on lui dit&#160;: &#171;&#160;Tiens la bonne soupe, elle est faite au cochon&#160;&#187;. Le SDF se casse&#160;: quel bon tour&#160;!     En jeu, l&#8217;application du d&#233;cret-loi du 23 octobre 1935 sur la libert&#233; de manifestation, dont d&#233;pend tout rassemblement sur la voie publique. Soupe de mauvais go&#251;t, glorification de la discrimination, et risques li&#233;s &#224; cette frustration pourrie&#160;: le pr&#233;fet de police de Paris avait, par arr&#234;t&#233; du 28 d&#233;cembre 2006, interdit l&#8217;op&#233;ration. Requ&#234;te en r&#233;f&#233;r&#233; contre l&#8217;arr&#234;t&#233;  (Art. L. 521-2 du code de la justice administrative) , et par ordonnance du 2 janvier 2007, le tribunal administratif suspend l&#8217;arr&#234;t&#233;. Motif&#160;: &#171;&#160;La circonstance que la manifestation dont il s&#8217;agit serait, de par la discrimination qu&#8217;elle imposerait, constitutive d&#8217;une forme de d&#233;gradation de la dignit&#233; humaine, n&#8217;est pas en elle-m&#234;me constitutive d&#8217;un trouble &#224; l&#8217;ordre public propre &#224; fonder la d&#233;cision litigieuse&#160;&#187;. Bref, la police peut contenir les exc&#232;s, et il n&#8217;y pas lieu &#224; interdiction.     Pourvoi du ministre de l&#8217;int&#233;rieur, et le Conseil d&#8217;Etat, le 5 janvier 2007  (N&#176; 300311), &#160;annule l&#8217;ordonnance de r&#233;f&#233;r&#233;&#160;: &#171;&#160;Le respect de la libert&#233; de manifestation ne fait pas obstacle &#224; ce que l&#8217;autorit&#233; investie du pouvoir de police interdise une activit&#233; si une telle mesure est seule de nature &#224; pr&#233;venir un trouble &#224; l&#8217;ordre public. En interdisant par l&#8217;arr&#234;t&#233; contest&#233; plusieurs rassemblements li&#233;s &#224; la distribution sur la voie publique d&#8217;aliments contenant du porc, le pr&#233;fet de police n&#8217;a pas, eu &#233;gard au fondement et au but de la manifestation et &#224; ses motifs port&#233;s &#224; la connaissance du public par le site internet de l&#8217;association, port&#233; une atteinte grave et manifestement ill&#233;gale &#224; la libert&#233; de manifestation.&#160;&#187;   Les petits malins saisissent le CEDH, qui les remballe le 16 juin 2009 (N o  26787/07). &#160;   &#160;   Que dit la jurisprudence europ&#233;enne&#160;? La libert&#233; de r&#233;union garantie par l&#8217;article 11 de la Convention prot&#232;ge aussi les manifestations susceptibles de heurter ou m&#233;contenter des &#233;l&#233;ments hostiles aux id&#233;es ou revendications qu&#8217;elles veulent promouvoir ( Plattform &#171;&#160;&#196;rtze f&#252;r das Leben&#160; &#187;  c. Autriche ,  21 juin 1988) . Aussi, les autorit&#233;s ont le devoir de prendre des mesures n&#233;cessaires en ce qui concerne les manifestations l&#233;gales afin de garantir le bon d&#233;roulement de celles-ci et la s&#233;curit&#233; de tous les citoyens ( Ciloglu c. Turquie ,  6 mars 2007).   Application&#160;: &#171;&#160;Le pr&#233;fet de police a l&#233;gitimement consid&#233;r&#233; qu&#8217;un rassemblement en vue de la distribution sur la voie publique d&#8217;aliments contenant du porc, vu son message clairement discriminatoire et attentatoire aux convictions des personnes priv&#233;es du secours propos&#233;, risquait de causer des troubles &#224; l&#8217;ordre public que seule son interdiction pouvait &#233;viter&#160;&#187;.   C&#8217;est&#160;la substance&#160;de l&#8217;une des plus c&#233;l&#232;bres jurisprudences du Conseil d&#8217;Etat   (Benjamin, 19 mai 1933, N&#176; 17413 17520) .   S&#8217;il   incombe &#224; l&#8217;autorit&#233; publique de prendre les mesures qu'exige le maintien de l'ordre, elle doit concilier l'exercice de ses pouvoirs avec le respect des libert&#233;s de manifestation ou de r&#233;union. Le simple fait qu&#8217;une manifestation soit douteuse ou puisse causer des troubles, n&#8217;autorise pas l&#8217;interdiction si le maintien de l'ordre peut &#234;tre assur&#233; par des mesures de police.     &#160;   Alors qu&#8217;est ce que &#231;a peut donner pour l&#8217;ap&#233;ro&#160;? Racisme, islamophobie&#160;? Bien s&#251;r, et sur un ton tr&#232;s provocateur. Certains &#233;crits vont-ils jusqu&#8217;&#224; la provocation, au sens de la loi p&#233;nale&#160;? Ce ne sera pas le probl&#232;me du pr&#233;fet. Non, pour lui, la question est de savoir s&#8217;il existe une autre solution que l&#8217;interdiction. Par exemple, renforcer les effectifs de police, limiter l&#8217;ampleur du rassemblement en lui assignant un lieu, d&#233;finir une organisation stricte avec les responsables&#8230; Impossible. Il n&#8217;y a pas l&#8217;odieuse provocation&#160;faite &#224;&#160;ceux qui vivent la mis&#232;re, comme pour la soupe au cochon. Le probl&#232;me ici, c'est qu'ils sont irresponsables.&#160;On trouve la conjonction d&#8217;un lieu et d&#8217;une date qui renvoie &#224; l&#8217;id&#233;e de r&#233;sistance &#224; un envahisseur, alors qu&#8217;il s&#8217;agit simplement d&#8217;un des derniers quartiers populaires de Paris. Ajoutez l&#8217;implication d&#8217;un groupe politique d&#8217;extr&#234;me droite, et une organisation insaisissable, d&#232;s lors qu&#8217;il s&#8217;agit d&#8217;un appel  via  facebook. Combien de monde&#160;? Quel organisateur&#160;? Quelle autorit&#233; de cet organisateur&#160;? Avec qui discuter si &#231;a chauffe&#160;?   &#160;   Question droit, l&#8217;interdiction est l&#233;gitime. Question contenu, c&#8217;est un truc vraiment nul. Finalement, c&#8217;est tout le probl&#232;me du pr&#233;fet&#160;: pour annuler un truc nul, il faut bien viser&#160;!   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
