<document>
	<date>2008-09-03</date>
        <title>L'ap&#233;ro pour l'&#233;chafaud</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (88)</tag>
                <tag>corse</tag>
                <tag>police</tag>
                <tag>ap&#233;ro</tag>
                <tag>clavier christian</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  L&#8217;ap&#233;ro pour l&#8217;&#233;chafaud. Un bon ap&#233;ro, sympa, entre amis et c&#8217;est une t&#234;te qui tombe. Quelle vie&#8230;   &#160;   A l&#8217;origine, on trouve un must de la vulgarit&#233;. Des mecs pleins aux as qui se regroupent, par un communautarisme typique de notre d&#233;cr&#233;pitude sociale, dans les plus beaux paysages de la plus belle r&#233;gion de France, j&#8217;ai nomm&#233; la Corse. Le principe est simple&#160;: j&#8217;ai du fric, j&#8217;ach&#232;te. La Corse du Sud, c&#8217;est le  nec plus ultra  de cette vieillesse d&#233;s&#339;uvr&#233;e. People Saint Trop&#8217;, bobo Luberon, branchouille Marrakech, &#8230; Tout ceci, c&#8217;est pour les autres. L&#8217;intelligencia moderne cool de droite s&#8217;installe en Corse de Sud. La nature, l&#8217;air pur, le soleil, la mer&#160;: &#171;&#160;tu vois, maman, je m&#8217;approche du bonheur&#160;&#187;   &#160;   H&#233;las, ch&#232;res et chers amis, ces endroits magnifiques deviennent la vitrine de la vulgarit&#233; la plus accomplie. Aucun go&#251;t, aucune originalit&#233;, aucune culture&#160;: aussi creux que le compte est plein. Des comportements de gougnafiers alors qu&#8217;il est un devoir de laisser &#224; ces terres la beaut&#233; que leur a l&#233;gu&#233;e le temps. Parmi d&#8217;autres&#160;: il aura fallu au mois de juillet un arr&#234;t du Conseil d&#8217;Etat pour stopper les travaux d&#8217;un des esprits &#233;clair&#233;s de nos temps, le recycl&#233; du mitterrandisme S&#233;gu&#233;la. Un arr&#234;t du Conseil d&#8217;Etat pour lui dire que l&#8217;argent ne permet pas de tout faire, et que la nature est un patrimoine qui se respecte&#160;; que ce patrimoine, vuln&#233;rable quand il s&#8217;agit du littoral, appartient surtout aux &#160;  g&#233;n&#233;rations futures   &#160;   C&#8217;est dire qu&#8217;au d&#233;part, cette histoire, celle de ces r&#233;serves d&#8217;indiens bien blancs, n&#8217;est pas dr&#244;le. Pas du tout. Elle le devient avec le coup de l&#8217;ap&#233;ro   &#160;   Tout le monde a compris ce qui s&#8217;est pass&#233;. Un groupe de militants autonomistes s&#8217;est introduit dans le jardin de la maison de Christian Clavier, philosophe fran&#231;ais du d&#233;but du XXI&#176; si&#232;cle, pour y boire un coup, et au passage d&#233;noncer cette destruction du paysage qui pue l&#8217;ISF. Christian Clavier va pleurer aupr&#232;s de son copain Nicolas que c&#8217;est parce qu&#8217;il est son copain que des m&#233;chants sont venus poser leurs fesses corses sur ses transats. Nicolas, qui a toujours fantasm&#233; sur SOS Racisme, &#160;  s&#8217;&#233;crie aussit&#244;t&#160;: &#171;&#160;touche pas &#224; mon pote&#160;&#187;. Et le coordonateur des forces de s&#233;curit&#233; en Corse d&#233;gage   &#160;   Alors quatre choses.   &#160;   Nicolas, d&#232;s qu&#8217;il reprend trois points dans les sondages, est reparti comme un z&#233;bulon. Comme il n&#8217;y a plus d&#8217;opposition, l&#8217;embellie va durer quelques temps. Alors pr&#233;parons nous &#224; d&#8217;autres joyeuses perles.   &#160;   &#171;&#160;Sarkozy a fait red&#233;marrer la police&#160;&#187;. Faux, et archi faux.&#160;La police est sur les dents, &#233;puis&#233;e par la course au chiffre et l&#8217;autoritarisme. Elle voit se distendre les relations entre elle et la population. Le leurre des chiffres ne cache pas le malaise de ce grand service public. Parlez-en &#224; vos copains flics.   &#160;   La guerre des ap&#233;ros a commenc&#233;. Les militants autonomistes peuvent ranger les treillis et les armes. Un Ricard et des cahou&#232;tes suffisent d&#233;sormais. Pour avoir la t&#234;te d&#8217;un haut flic, il suffit de boire un coup. D&#232;s demain, mise en place &#224; la pr&#233;fecture d&#8217;un cellule de crise &#171;&#160;anti-ap&#233;ros&#160;&#187; avec un plan surveillance des terrasses.   &#160;   Si le responsable des forces de s&#233;curit&#233; a saut&#233;, c&#8217;est que c&#8217;est grave, nous sommes d&#8217;accord. J&#8217;attends donc des poursuites judiciaires rigoureuses, avec communiqu&#233; martial&#160;du genre : &#171;&#160;tout sera fait pour d&#233;manteler le gang des buveurs d&#8217;ap&#233;ros&#160;&#187;. La loi doit urgemment s&#8217;adapter &#224; cette nouvelle menace en cr&#233;ant une infraction d&#8217;&#160;&#171;&#160;ap&#233;ro avec intention de nuire et en bande organis&#233;e&#160;&#187;. Et je vois d&#233;j&#224; une faille qu&#8217;il faut r&#233;parer d&#8217;urgence&#160;: inscrire les adeptes de l&#8217;ap&#233;ro dans le fichier EDVIGE, en tant que personnes potentiellement dangereuses. Il en va de la s&#251;ret&#233; nationale.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
