<document>
	<date>2009-01-30</date>
        <title>La police d&#233;niche un terroriste de 67 ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (59)</tag>
                <tag>police</tag>
                <tag>terrorisme</tag>
                <tag>garde &#224; vue</tag>
                <tag>police</tag>
                <tag>terrorisme</tag>
                <tag>garde &#224; vue</tag>
                <tag>police</tag>
                <tag>terrorisme</tag>
                <tag>garde &#224; vue</tag>
                <tag>police</tag>
                <tag>terrorisme</tag>
                <tag>garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Un employ&#233; de mairie retrait&#233;, devenu terroriste &#224; 67 ans&#160;: c&#8217;est la piste sur laquelle a enqu&#234;t&#233; la tr&#232;s prestigieuse brigade criminelle de la police judiciaire de Paris. De quoi se poser de s&#233;rieuses questions.   J&#8217;ai entendu le t&#233;moignage de Z&#233;phir Brassart, hier matin sur RMC. Voici l&#8217;histoire, mais sans l&#8217;accent de Z&#233;phir, ce qui enl&#232;ve de la saveur.  &#160; &#171;&#160;J'&#233;tais un bon gars, j'avais une bonne famille. J'ai travaill&#233; trente ans en Mairie, le maire il me connait. J'ai travaill&#233; pour le procureur, j'&#233;tais tuteur des TIG   (travaux d'int&#233;r&#234;t g&#233;n&#233;ral) . Je suis entraineur de football depuis trente ans dans le bassin de la Sambre... &#160;&#187;   Oui, mais voil&#224;. L&#8217;Elys&#233;e a re&#231;u une lettre sign&#233;e Z&#233;phir Brassart, avec des menaces de mort contre notre Pr&#233;sident et sa Dame. De mon temps, la   brigade criminelle de la police judiciaire de Paris aurait un peu analys&#233; le courrier, pris quelques renseignements sur Z&#233;phir, &#224; commencer par son &#226;ge et sa fiche aux renseignements g&#233;n&#233;raux, pour voir que le profil ne correspondait pas, et que cette lettre c&#8217;&#233;tait du balourd total.   Et bien non. Grosse panne du flair de flic, et du coup le flic fonce comme un bourrin. On agit d&#8217;abord, on r&#233;fl&#233;chit ensuite. Inqui&#233;tant tout de m&#234;me sur le fonctionnement d&#8217;un tel service de police.   Aussi, le 22 janvier, 6 h 30,   trois policiers de la brigade criminelle de la police judiciaire de Paris d&#233;barquent au domicile de Z&#233;phir, &#224; Louvroil (Nord), pour l'interpeller et le placer en garde &#224; vue au commissariat de Maubeuge&#160;! Sept heures de violon pour papy Z&#233;phir, le terroriste sexag&#233;naire.   &#171;&#160; Jeudi matin vers 06h30, la police criminelle de Paris est venue frapper &#224; ma porte. Si j'ouvrais pas la porte, ils la d&#233;fon&#231;aient. J'&#233;tais surpris, stup&#233;fait. Ils m'ont mis sur la table et m'ont dit&#160;:&#160;&#171;&#160;On va vous lire ce que vous avez envoy&#233; au Pr&#233;sident Sarkozy.&#160;&#187;   &#171;&#160;Je r&#233;ponds&#160;: J'ai rien envoy&#233; &#224; Monsieur Sarkozy&#160;!&#160;    &#171;&#160;- Si, vous avez envoy&#233; une lettre de menaces de mort sur votre pr&#233;sident, sa femme Carla, sa police qui n'arr&#234;te pas de foutre des proc&#232;s pour des riens-du-tout. On vous envoie en garde &#224; vue &#224; Maubeuge parce que vous avez aussi une entreprise de terrorisme, donc on vous emm&#232;ne tout de suite.   &#171;&#160;J'&#233;tais en pyjama, j'ai dit non et je me suis &#233;nerv&#233;. On est venu chercher mon p&#232;re, on l'a conduit dans les camps de concentration &#224; Dachau, il n'est plus revenu.   &#171;&#160;- On ne veut pas savoir, qu'il me dit le commandant de Paris.   &#171;&#160;J'ai &#233;t&#233; me laver quand m&#234;me, j'ai pris mon caf&#233;, ils ont &#233;t&#233; raisonnables...&#160;&#187;   Apr&#232;s une fouille du domicile &#224; la recherche d&#8217;armes et un examen de l&#8217;ordinateur, Z&#233;phir part sous escorte au commissariat.   Une fois &#224; Maubeuge, c&#8217;est l&#8217;interrogatoire du dangereux terroriste.   &#171; Y'avaient deux pi&#232;ces pr&#233;par&#233;es pour eux, sp&#233;cialement pour la Brigade de Paris. L&#224;, ils m'ont questionn&#233; sur mes parents, sur toute ma famille. Ils ont commenc&#233; &#224; me prendre l'ADN, mes empreintes, des photos   de face et de profil.   comme un vrai criminel. Pour aller pisser, j'&#233;tais accompagn&#233; par un policier. &#199;a t&#233;l&#233;phonait sans arr&#234;t, &#224; droite, &#224; gauche, m&#234;me &#224; l'Elys&#233;e... Pour savoir s'ils devaient me garder en garde-&#224;-vue, parce que c'&#233;tait pas moi.   &#171;&#160;Ils ont fini par me rel&#226;cher parce qu'ils ont bien vu que c'&#233;tait une erreur&#160;&#187;.   &#160; &#171;&#160; Quand m&#234;me, ce qu'ils m'ont fait. Ils m'ont mis sur un fichier. Ils m'ont dit&#160;: "on verra". Parce que c'est un nouveau pr&#233;fet... On verra si Paris envoie des excuses.   &#171;&#160;C'est quelque chose qui a marqu&#233; toute ma famille, moi, ma femme. Mes enfants, ils me t&#233;l&#233;phonent du midi&#160;: "papa qu'est ce que tu as fait&#160;?" Mais j'ai rien fait&#160;! &#160;&#187;   &#160;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
