<document>
	<date>2013-04-07</date>
        <title>Angelo Debarre et Tchavalo Schimtt, Saint-Pierre des Cuisines, 2005</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz manouche</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Aussi divers que soit le jazz manouche, il a une base, la guitare, et une source, Django Reinhardt. Si pr&#232;s de cette source, voici un tr&#232;s beau concert donn&#233; par deux virtuoses,  Angelo Debarre et Tchavalo Schimtt,  &#224; Toulouse, en 2005, dans le surprenant  auditorium Saint-Pierre des Cuisines . 
 Angelo Debarre et Tchavalo Schimtt sont deux des plus grands guitaristes du jazz manouche. 
 Angelo Debarre est quasiment un mystique, musicien g&#233;nial et infatigable&#160;: &#224; l&#8217;&#233;couter, on l'imagine chaque matin, commen&#231;ant avec les gammes, et en groupe, il est &#224; la fois le moteur et le feu de l&#8217;invention. Sa musique est magnifi&#233;e par la technique, et parfois on se pose la question&#160;: mais comment fait-il&#160;? &#160; 
 Tchavalo Schimtt est d&#8217;un autre temp&#233;rament. Lui, aussi sait tout faire avec une guitare, et avec une aisance qui est la marque des grands ma&#238;tres. Mais Tchavalo Schimtt, c&#8217;est la puissance manouche. Il est l&#224;, bien sage sur la sc&#232;ne, mais on le sent au m&#234;me instant dans la roulotte, avec la famille et les amis. La joie communicative&#8230; 
 Tous deux se sont mille fois crois&#233;s, et en 2004, ils ont produit un disque-hommage &#224; Django Reinhardt,  M&#233;moires , et ils sont repartis sur les routes. Voici comment on a l&#8217;immense bonheur de les retrouver &#224; Toulouse, accompagn&#233;s des guitares rythmiques de  Simon Chiquito Lambert et Tchavolo Hassan et de la contrebasse d&#8217;Etienne Lemauf. 
 Apr&#232;s le concert, vous trouverez une bonne vid&#233;o sur Django Reinhardt, avec la voix d&#8217;Yves Montant. &#160;C&#8217;est un film court, bien fait, humain et avec des enregistrements rares.  
 Bienvenue chez les manouches&#8230; 
 http://www.youtube.com/watch?v=0yqN0O0LXIg 
 
 
 
 
 
        </text>
</document>
