<document>
	<date>2010-07-24</date>
        <title>La politique antijuive de Vichy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 La politique antijuive de Vichy&#8230; Oui, antijuive, pour restituer aux mots leur r&#233;alit&#233; historique. Aujourd&#8217;hui, le mot qui s&#8217;est impos&#233; pour qualifier les atteintes aux personnes et croyances juives est l&#8217;antis&#233;mitisme, et il est consacr&#233; par la jurisprudence  &#160; (Chambre criminelle de la Cour de cassation, 24 novembre 2009 n&#176; 09-83256&#160;; 12 novembre 2008, n&#176; 07-83398, parmi tant d&#8217;autres).   Mais &#224; l&#8217;&#233;poque, de 1940 &#224; 19944, sous le r&#233;gime de Vichy, on affichait clairement la couleur&#160;: c&#8217;&#233;tait une politique antijuive. Parce qu&#8217;il fallait cat&#233;goriser les personnes, la loi fran&#231;aise, s&#8217;inspirant de la l&#233;gislation nazie, a voulu qualifier juridiquement qui &#233;tait juif, et la jurisprudence a pr&#233;cis&#233; les crit&#232;res. Quelle mis&#232;re.   &#160;   Les historiens l&#8217;ont maintes fois d&#233;montr&#233;&#160;: Vichy n&#8217;a pas &#233;t&#233; un tout. Ce r&#233;gime, structur&#233; par des constantes lourdes, a connu en quelques ann&#233;es une diversit&#233; &#233;tonnante dans les personnes, les conceptions, et les proc&#233;d&#233;s. Et il en est de la politique antijuive comme du reste. Bien s&#251;r, il y a eu &#8211; du d&#233;but &#224; la fin &#8211; une politique antijuive, forcen&#233;e et criminelle, anim&#233;e par un but constant&#160;: l&#8217;&#233;limination. Il fallait traiter le &#171;&#160;probl&#232;me juif&#160;&#187;, et le bilan est l&#224;, pour reconna&#238;tre une dramatique efficacit&#233;. C&#8217;est d&#8217;abord et avant tout le nombre des d&#233;port&#233;s, morts dans les camps : 80.000. Pour les autres, un enfer fran&#231;ais&#160;: contr&#244;les incessants, perte de nationalit&#233;, spoliation, &#233;limination de la fonction publique et de l&#8217;&#233;conomie, marginalisation &#224; l&#8217;universit&#233;, risque permanent d&#8217;internement&#8230;   &#160;   Pourtant, rien n&#8217;&#233;tait obligatoire, surtout en zone dite &#171;&#160;libre&#160;&#187;. Admirable Bulgarie, qui pourtant plac&#233;e au centre du cyclone, qui apr&#232;s avoir flanch&#233;, s&#8217;est redress&#233;e et a su prot&#233;ger sa population juive&#160;! Le premier crime de Vichy a &#233;t&#233; la recherche de la collaboration avec l&#8217;ennemi, une trahison. Le second, indissociable, a &#233;t&#233; le sort r&#233;serv&#233; aux Juifs. Aujourd&#8217;hui, chacun en est convaincu. Mais c&#8217;&#233;tait loin d&#8217;&#234;tre le cas dans l&#8217;imm&#233;diat apr&#232;s-guerre. Dans ses  M&#233;moires de Guerre,  publi&#233;es entre 1954 et 1959, de Gaulle ne laisse pas une ligne &#224; l&#8217;extermination des juifs d&#8217;Europe.   &#160;   Une politique, des pratiques   &#160;   Une constante, donc, pour Vichy, mais une grande diversit&#233; dans la mise en &#339;uvre, et nous allons tourner ces pages sinistres, toutes n&#233;es de publication au  Journal Officiel.   &#160;   Le premier Vichy est id&#233;aliste et vell&#233;itaire&#160;: la R&#233;volution nationale ne doute de rien. Les premiers pas de la l&#233;gislation, la politique antijuive d&#8217;ao&#251;t &#224; octobre 1940, traduisent la limpidit&#233; des intentions, mais le c&#233;l&#233;brissime statut du 3 octobre se r&#233;v&#232;le mal r&#233;dig&#233;, et peu op&#233;ratoire. La reprise en main viendra vite, car Vichy veut faire la preuve de son savoir-faire.   &#160;   La deuxi&#232;me phase s&#8217;ouvre fin mars, avec la cr&#233;ation du Commissariat g&#233;n&#233;ral aux questions juives, qui avec&#160;Xavier Vallat sera le ma&#238;tre d&#8217;&#339;uvre d&#8217;une politique d&#8217;une redoutable efficacit&#233;, marqu&#233;e par le triptyque de l&#8217;&#233;t&#233; 1941, que constitue le second statut, le recensement obligatoire, et la loi d&#8217;aryanisation de l&#8217;&#233;conomie. La machine &#224; exclure marche bien, tr&#232;s bien, et Vichy rationalise son syst&#232;me pour encore plus d&#8217;efficacit&#233;.   &#160;   Ce sera, en novembre 1941, l&#8217;apog&#233;e. Tous les textes sont r&#233;vis&#233;s pour prendre l&#8217;option la plus extr&#234;me. Les exclusions professionnelles se syst&#233;matisent, et le droit de propri&#233;t&#233; est condamn&#233;, et comme un aboutissement, la loi cr&#233;e l&#8217;Union G&#233;n&#233;rale des Isra&#233;lites de France. En dix huit mois, Vichy s&#8217;est dot&#233; d&#8217;un r&#233;gime l&#233;gal d&#8217;exclusion des Juifs.   &#160;   Sur le plan l&#233;gislatif, ne restera l&#8217;espace que pour quelques affinements, notamment avec le contr&#244;le des d&#233;placements et la mention du mot &#171;&#160;Juif&#160;&#187; sur les documents d&#8217;identit&#233;. Mais la phase de cr&#233;ation l&#233;gislative a pris fin&#160;: la main passe &#224; la police, et les grandes rafles de l&#8217;ann&#233;e 1942 trouveront un terrain tr&#232;s pr&#233;par&#233;&#160;: une population recens&#233;e, contr&#244;l&#233;e, souvent intern&#233;e, fragilis&#233;e, appauvrie&#8230; la proie est pr&#234;te.   &#160;   Reste un dernier volet de la politique antijuive de Vichy, et qui se r&#233;v&#232;le des plus &#233;clairant&#160;: la l&#233;gislation sp&#233;cifique &#224; l&#8217;Alg&#233;rie. Vichy s&#8217;exprime librement sur cette terre pr&#233;serv&#233;e, et ses choix sont ceux de la politique du pire.   &#160;   Nous finirons par n petit cahier de jurisprudence reproduisant les arr&#234;ts de r&#233;f&#233;rence rendus en application des lois. Vichy n&#8217;a pas eu &#224; se plaindre des juges.   &#160;   Sur un blog&#160;?   &#160;   Peut-on aborder une question aussi lourde, dramatique, sur un blog&#160;? Je dis oui, pour trois raisons.   &#160;   D&#8217;abord, le blog, c&#8217;est d&#8217;abord une mani&#232;re de communiquer, rien de plus. Les mots sont de mots, que ce soit dans un livre, dans une th&#232;se ou sur un blog. Et puis, je ne vais pas traiter de l&#8217;historie de la pers&#233;cution. J&#8217;en reste &#224; un exercice qui ressort de mes comp&#233;tences professionnelles, connu dans les facs de droit&#160;: le commentaire des lois. Me voici comme un avocat des ann&#233;es 1940, qui re&#231;oit le  Journal officiel  par la poste, et commente les lois. L&#8217;exercice est limit&#233;, car il ne se saisit que tr&#232;s peu de la mise en &#339;uvre, et donc des morts et des r&#233;alit&#233;s de la spoliation. Mais il a le m&#233;rite de dire ce qu&#8217;&#233;tait le droit. Nous ne parlerons que peu du fait, car je ne suis pas historien. La question, plus limit&#233;e, n&#8217;en n&#8217;est pas moins essentielle. Avec l&#8217;&#233;tude des lois antijuives, nous entrons dans la m&#233;canique criminelle&#160;: comment &#231;a marchait&#8230;   &#160;   Ensuite, le blog a ses limites, car il faudrait un gros livre pour &#233;tudier cette politique antijuive dans le corpus qu&#8217;&#233;tait le droit de Vichy, et la restituer dans le contexte. Possible, mais l&#224;, nous en aurions pour un an&#8230; Ceci dit, je peux d&#233;crypter cette l&#233;gislation criminelle car j&#8217;ai &#233;tudi&#233; l&#8217;ensemble. La fac a un exemplaire sur ses rayons, et je n&#8217;attends que l&#8217;&#233;diteur. Ainsi, parce qu&#8217;il y a cette connaissance d&#8217;ensemble, je peux parler de cette l&#233;gislation l&#224;.   &#160;   Surtout, le blog, permet ce qu&#8217;aucun livre ne peut faire&#160;: &#233;changer. En &#233;tudiant ces textes, retrouv&#233;s dans les vieux  JO  de la biblioth&#232;que du Palais, j&#8217;ai plus d&#8217;une fois eu le mouvement de recul devant cette violence criminelle &#233;crite noir sur blanc, devant ce  crime officiel . Certains textes, vous le verrez vite, sont d&#8217;une violence incroyable. Mais nous sommes l&#224; pour en parler. Alors, posez toutes vos questions, donnez votre opinion, faites part de vos avis. Nous allons r&#233;fl&#233;chir ensemble.   &#160;   Un blog du droit&#8230; pour voir comment la loi &#233;tait devenue l&#8217;instrument du crime. 
 
 
 
 
        </text>
</document>
