<document>
	<date>2010-11-23</date>
        <title>La polygamie en proc&#232;s en Canada</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>canada</tag>
                <tag>polygamie</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Peut-on invoquer la libert&#233; de religion pour&#160;dire ill&#233;gale&#160;la r&#233;pression de&#160;la polygamie&#160;? Le d&#233;bat judiciaire est lanc&#233; au Canada. Alors que l&#8217;interdiction est &#233;dict&#233;e par le Code criminel, un tribunal avait refus&#233; de sanctionner des polygames mormons. La Cour supr&#234;me de la Colombie-Britannique va devoir se prononcer sur la conformit&#233; de cette loi &#224; la Charte canadienne des droits et libert&#233;s.   L&#8217;affaire vient d&#8217;une communaut&#233; de Mormons, vivant en grande autonomie &#224; Bountiful, une bourgade du Sud-Est de la province de Colombie-Britannique, &#224; plusieurs centaines de kilom&#232;tres de Vancouver. Ses adeptes sont membres de l&#8217;&#201;glise fondamentaliste de J&#233;sus-Christ des Saints des derniers jours, plut&#244;t implant&#233;e aux Etats-Unis.   En janvier 2009, deux&#160;responsables de cette communaut&#233;, Winston Blackmore et James Oler, avaient &#233;t&#233; appr&#233;hend&#233;s et mis en accusation pour polygamie&#160;: pour le premier, 52 ans, 19 &#233;pouses, et 3 pour le second, &#226;g&#233; de 44 ans. Les poursuites avaient &#233;t&#233; tr&#232;s discut&#233;es, car la situation &#233;tait tol&#233;r&#233;e depuis des ann&#233;es. Surtout, les maris avaient protest&#233;, revendiquant le droit de jouir de la libert&#233; de religion&#160;: &#171;&#160;Pour nous, c&#8217;est de la pers&#233;cution religieuse &#187;. Vivre de cette mani&#232;re, avec un nombre &#233;lev&#233; de femmes, est un accomplissement pour pr&#233;tendre au paradis.   La cause avait &#233;t&#233; confi&#233;e &#224; un procureur sp&#233;cial ind&#233;pendant, Terrence Robertson, ce qui lib&#233;rait les autorit&#233;s publiques de la province de toute intervention dans le dossier. Mais, bing, en septembre 2009, la juge Sunni Stromberg-Stein avait rejet&#233; la plainte d&#233;pos&#233;e par le&#160;procureur comme &#171;&#160;ill&#233;gale&#160;&#187;. On imagine l&#8217;&#233;motion&#8230;   Le ministre de la justice de la Colombie-Britannique avait estim&#233; n&#233;cessaire de faire v&#233;rifier l&#8217;&#233;tat du droit, avant une reprise des poursuites, et il a saisi la Cour supr&#234;me de cette province&#160;pour dire si l&#8217;article 293 du Code criminel, qui interdit la polygamie sous peine de cinq ans de prison, respecte la Charte canadienne des droits et libert&#233;s.   Le proc&#232;s sera dirig&#233; par le juge en chef Robert Bauman, et l&#8217;affaire n&#8217;est pas simple, on s&#8217;en doute.   Il y a d&#8217;abord la libert&#233; de religion, et il ne fait pas de doute que l&#8217;interdiction de la polygamie, telle que pr&#233;vue par l&#8217;article 293, est une atteinte &#224; la libert&#233; de religion, des mormons au cas pr&#233;sent. La question est de savoir si cette atteinte est proportionn&#233;e ou excessive, ce qui renvoie aux d&#233;bats sur le respect des convictions et&#160;sur la condition des femmes.   Aussi, les soutiens ne manquent pas au maintien de l&#8217;article 293, pour souligner la n&#233;cessit&#233; d'affirmer l&#8217;interdit. Mais cet article est r&#233;dig&#233; de telle sorte qu&#8217;il menace de sanction l&#8217;homme polygame aussi&#160;bien que&#160;les&#160;femmes,&#8230; ce qui peut limiter leur volont&#233; de s&#8217;adresser &#224; la justice !&#160;Il s'agirait alors de d&#233;fendre une bonne politique p&#233;nale &#224; partir d'un texte sain dans son principe, mais dont l'application peut conduire&#160;&#224; des d&#233;cisions contre nature.&#160;Or, peut-on en rester au subjectivisme d'un procureur pour d&#233;fendre des&#160;r&#233;alit&#233;s&#160;telles que la relgion, la famille, les droits des femmes&#160;?   Il faut dire que cet article 293 du Code criminel, qui fleure bon le XIX&#176; Si&#232;cle, est r&#233;dig&#233; &#224; la hache&#160;: la r&#233;pression, cinq ann&#233;es de prison sont encourues, commence avec la r&#233;alit&#233; d&#8217;une vie maritale, ind&#233;pendamment de la formalit&#233; du mariage, et vise aussi bien l&#8217;homme que les femmes.   &#171;&#160;1. Est coupable d'un acte criminel et passible d'un emprisonnement maximal de cinq&#160;ans quiconque, selon le cas:   &#171;&#160;a) pratique ou contracte, ou d'une fa&#231;on quelconque, accepte ou convient de pratiquer ou de contracter:   &#171;&#160;(i) soit la polygamie sous une forme quelconque,   &#171;&#160;(ii) soit une sorte d'union conjugale avec plus d'une personne &#224; la fois, qu'elle soit ou non reconnue par la loi comme une formalit&#233; de mariage qui lie;   &#171;&#160;b) c&#233;l&#232;bre un rite, une c&#233;r&#233;monie, un contrat ou un consentement tendant &#224; sanctionner un lien mentionn&#233; aux sous-alin&#233;as a)(i) ou (ii), ou y aide ou y participe.   &#171;&#160;2. Lorsqu'un pr&#233;venu est inculp&#233; d'une infraction vis&#233;e au pr&#233;sent article, il n'est pas n&#233;cessaire d'affirmer ou de prouver, dans l'acte d'accusation ou lors du proc&#232;s du pr&#233;venu, le mode par lequel le lien pr&#233;sum&#233; a &#233;t&#233; contract&#233;, accept&#233; ou convenu. Il n'est pas n&#233;cessaire non plus, au proc&#232;s, de prouver que les personnes qui auraient contract&#233; le lien ont eu, ou avaient l'intention d'avoir, des rapports sexuels.&#160;&#187;   Un pur statut d&#8217;&#233;galit&#233; qui&#160;cr&#233;e une grave in&#233;galit&#233;. Bon courage aux juges canadiens&#160;!   &#160;   
 
 
 
 
        </text>
</document>
