<document>
	<date>2010-10-24</date>
        <title>La puissance des Etats-Unis passe par la torture</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etats unis</tag>
                <tag>irak</tag>
                <tag>torture</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ils sont fortiches les Ricains&#160;: la torture pour imposer la d&#233;mocratie, en confiant le sale boulot aux irakiens... La masse de documents que publie WikiLeaks est un &#233;v&#232;nement rare, et d&#8217;une grande port&#233;e.   Depuis les mensonges flagrants de la Bush Compagny sur les armes de destruction massive, la torture par les soldats am&#233;ricains notamment &#224; Abou Ghraib ou dans l&#8217;espace a&#233;rien, la privation totale des droits &#224; Guantanamo, on peut jouer les blas&#233;s, et dire qu&#8217;on s&#8217;en doutait bien, et donc rien de neuf.   Pas d&#8217;accord. Car ce qui apparait &#224; travers les 400&#160;000 documents confidentiels publi&#233;s vendredi par le site WikiLeaks, c&#8217;est une pratique syst&#233;matis&#233;e et de grande ampleur de la torture, connue, prot&#233;g&#233;e et utilis&#233;e politiquement par les US. C&#8217;est aussi assez de pr&#233;cisions pour que la torture et le meurtre organis&#233; ne soit pas une donn&#233;e g&#233;n&#233;rale, mais une r&#233;alit&#233; de fait. Parvenir &#224; ce niveau pr&#233;cision, c&#8217;est rendre hommage, et d&#233;j&#224; une peu justice, aux victimes.   M. Clegg, le vice-Premier ministre britannique Nick dans une interview &#224; la t&#233;l&#233;vision BBC One a r&#233;agi au juste niveau&#160;: &#171;&#160;Nous pouvons d&#233;plorer la mani&#232;re dont ces fuites ont eu lieu mais je pense que la nature des all&#233;gations faites est extraordinairement s&#233;rieuse. Leur lecture est affligeante et elles sont tr&#232;s graves. Je suppose que l'administration am&#233;ricaine voudra fournir sa propre r&#233;ponse. Il ne nous appartient pas de leur dire comment le faire. Tout ce qui laisse &#224; penser que des r&#232;gles de base de la guerre, des conflits et du combat, ont &#233;t&#233; viol&#233;es ou que de la torture a pu &#234;tre de quelque mani&#232;re que ce soit tol&#233;r&#233;e est extr&#234;mement grave et doit &#234;tre examin&#233;&#160;&#187;.   Du c&#244;t&#233; du Pentagone, on n&#8217;a pas vraiment compris ce qui se passe, ou on nous prend franchement pour des cr&#233;tins. Pour l&#8217;un des porte-paroles,  Geoff Morrell , a estim&#233; que  &#171; la seule voie &#224; suivre pour WikiLeaks est de restituer les documents vol&#233;s et de les retirer de leurs sites internet au plus vite .  Nous savons que nos ennemis glaneront ces informations pour comprendre comment nous fonctionnons, comment nous cultivons nos informateurs et r&#233;agissons en situation de combat, ainsi que pour s'informer sur les capacit&#233;s de nos &#233;quipements militaires&#160;&#187;. M&#234;me son de cloche chez une         Hillary Clinton  de plus en plus insupportable, d&#233;plorant cette publication qui peut &#171;&#160;mettre en danger  la vie des soldats et des civils des Etats-Unis et de leurs alli&#233;s&#160;&#187; .   Ces documents ne sont pas des broutilles ou des ragots. Il s&#8217;agit des rapports d'incidents, r&#233;dig&#233;s par les officiers sur le terrain, constituant le fichier SIGACTS (&#171;&#160;significant activity&#160;&#187;) des forces am&#233;ricaines de janvier 2004 &#224; d&#233;cembre 2009. Le quotidien des horreuers de la guerre, des crimes de torture et des ex&#233;cutions sommaires par milliers, et 600 cent civils tu&#233;s par les soldats US en six ans aux checkpoints. Sans enqu&#234;te, ni jugement, la question ne se posait pas&#160;: &#171;&#160;Raisons de s&#233;curit&#233;&#160;&#187;.   Les documents montrent comment les officiers US ont constat&#233; la pratique syst&#233;matis&#233;e de la torture par les forces de s&#233;curit&#233; irakiennes, ajout&#233;e &#224; des conditions de d&#233;tention inhumaines. Je n&#8217;ai pas besoin de pr&#233;ciser que la d&#233;finition de la torture et des traitements inhumains r&#233;sultent des normes les plus imp&#233;ratives du droit international. Ces documents attestent ainsi que le commandement militaire US est complice d&#8217;actes de torture commis de mani&#232;re syst&#233;matiques sur des d&#233;tenus, pour avoir transf&#233;rer les pouvoir de s&#233;curit&#233; en connaissance se cause. Les Etats-Unis s&#8217;affirment d&#233;fenseur du droit, et refusent de ratifier le statut de la Cour p&#233;nale internationale&#160;: ce refus est l&#8217;aveu du crime.   Les US sont un Etat voyou qui inclut dans sa politique le recours &#224; des pratiques criminelles. Les dirigeants, ces grands donneurs de le&#231;ons, ne connaissent le droit pour d&#233;fendre leurs int&#233;r&#234;ts.   Maintenant, bonne lecture&#160;:   http://wikileaks.org/   http://warlogs.owni.fr/   http://wikileaks.org/iraq/diarydig   En 832, avait &#233;t&#233; &#224; Bagdad la Maison de la Sagesse, d'o&#249; proviennent les illustrations, l&#8217;un des nombreux endroits du monde arabe o&#249; des savants se r&#233;unissent pour enseigner et &#233;tudier. Les Etats-Unis pourraient s&#8217;inspirer de cette civilisation.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
