<document>
	<date>2014-08-27</date>
        <title>La question qui agite le PS : Comment se d&#233;barrasser de Hollande ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>parti socialiste</tag>
                <tag>2017</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 A ce stade, il ne faut pas se raconter d&#8217;histoires. La seule question qui taraude le PS, toutes tendances et micro-tendances confondues, ce n&#8217;est pas&#160;: &#171;&#160;comment g&#233;rer la France&#160;&#187;, mais&#160;: &#171;&#160;comment se d&#233;barrasser de Hollande&#160;? &#187;. Et &#231;a ne sera pas facile. 
 
 D&#233;gager le pr&#233;sident sortant par l&#8217;opposition, oui, c&#8217;est faisable. Mais par son propre camp&#8230; &#160;c&#8217;est du jamais vu. Le pr&#233;sident, chef de la majorit&#233;, est surpuissant m&#234;me &#224; quinze pour cent dans les sondages, car il a tout l&#8217;appareil d&#8217;Etat sous son contr&#244;le. Il passe donc la derni&#232;re ann&#233;e &#224; multiplier les d&#233;placements, les discours, et les annonces&#8230; et tient le discours rod&#233;&#160;: &#171;&#160;Je gouverne, et nous verrons plus tard pour la campagne&#160;&#187;, obligeant &#224; une campagne courte, qui casse les pattes des concurrents. 
 De plus, nos gentils &#171;&#160;socialistes&#160;&#187; de chez bisounours ont invent&#233; le syst&#232;me des primaires, soit une campagne avant la campagne, et donc un d&#233;but du processus environ un an &#224; l&#8217;avance. 
 Mais alors, comment imposer au pr&#233;sident en fonction de se soumettre &#224; des primaires&#160;? Primaires que de plus il risquerait fort de perdre, se pla&#231;ant en pratique dans l&#8217;impossibilit&#233; de se maintenir, comme un pr&#233;sident licenci&#233;, en cours de pr&#233;avis ? 
 Bon, on renonce aux primaires. Mais qui va aller lui dire de ne pas se repr&#233;senter&#160;? Alors qu&#8217;il jouera sur la campagne courte pour se consacrer &#224; sa fonction gouvernementale&#160;? 
 Et puis, il y a le Parti. Impossible d&#8217;&#234;tre candidat PS si vous n&#8217;&#234;tes pas le pote du tr&#233;sorier du PS. Pas de politique sans l&#8217;argent du parti&#8230;, qui est l&#8217;argent de l&#8217;Etat. Oki. Si on renonce aux primaires, on part donc du PS pour d&#233;zinguer Hollande&#8230;. Tr&#232;s dr&#244;le&#8230; Vous imaginez un grand congr&#232;s PS, un an avant la pr&#233;sidentielle, se d&#233;solidarisant du Chef de l&#8217;Etat, et commen&#231;ant la campagne contre lui&#160;? 
 J&#8217;ajoute que tous ses socialistes en culottes courtes sont tous amoureux de la fonction pr&#233;sidentielle, et ils ne prendront jamais le risque d&#8217;affaiblir la fonction, en larguant un Hollande potiche, et sans majorit&#233; &#224; l&#8217;Assembl&#233;e. 
 Petit d&#233;tail de plus&#160;: Qui&#160;? Quelle personnalit&#233; capable de rassembler le PS, divis&#233; comme jamais&#160;? Pour quel programme&#160;? &#160;L&#224;-bas, c&#8217;est chacun son commerce de d&#233;tail, rien de plus. Hollande sait que Valls ne pr&#233;sente aucun danger&#160;: il &#233;tait le chouchou des sondages, car il plaisait &#224; la Droite, mais au sein du PS, il ne fait m&#234;me pas 5%. Il y p&#232;se tellement peu, que pour les europ&#233;ennes, il n&#8217;a pas r&#233;ussi &#224; placer ses candidats. 
 Alors, Hollande va renoncer de lui-m&#234;me parce qu&#8217;il se sait perdu d&#8217;avance&#160;? Mais vous rigolez&#160;! 
 L&#8217;UMP est en tr&#232;s piteux &#233;tat, &#224; un niveau jamais vu, et la guerre des chefs va finir de tout pourrir, avec Sarko qui r&#234;ve de revanche. Tout se joue au premier tour, et le match serait assez ouvert entre Hollande et Sarko. Et si Sarko ne parvient pas &#224; s&#8217;imposer &#224; l&#8217;UMP, il fera perdre le candidat. 
 De plus, Hollande va se pr&#233;occuper de faire monter le FN, qui est son grand atout. Vous verrez qu&#8217;il va nous ressortir le vote des immigr&#233;s la derni&#232;re ann&#233;e&#8230; Avec le r&#234;ve d&#8217;un FN devant l&#8217;UMP, comme aux europ&#233;ennes, pour rafler la mise au second tour, genre &#171;&#160;moi, garant des valeurs de la R&#233;publique&#160;&#187;. Oh pur&#233;e&#8230; 
 
 
 
 
 
 
        </text>
</document>
