<document>
	<date>2008-04-23</date>
        <title>La r&#233;incarnation de la Constitution</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>constitution</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La r&#233;incarnation de la Constitution. 50 ans et bient&#244;t une sixi&#232;me vie &#8230; telle est la Constitution de 1958, qui pour son cinquantenaire s&#8217;offre une nouvelle vie. Sarkozy n&#8217;a pas encore r&#233;ussi dans l&#8217;&#233;conomique et dans le social, mais sur le plan constitutionnel, c&#8217;est bien parti.   &#160;   A l&#8217;origine, c&#8217;est le texte du 4 octobre 1958. Est cr&#233;&#233;e une v&#233;ritable fonction de Pr&#233;sident de la R&#233;publique alors que sous la IIIe et IVe R&#233;publique cette fonction &#233;tait honorifique. Le Pr&#233;sident dispose de larges pouvoirs. Il nomme le Premier Ministre, re&#231;oit sa d&#233;mission, pr&#233;side le Conseil Sup&#233;rieur de la Magistrature , est &#224; la t&#234;te de la d&#233;fense et de la diplomatie, peut d&#233;cider de consulter les Fran&#231;ais par r&#233;f&#233;rendum. Surtout il peut dissoudre l&#8217;Assembl&#233;e Nationale, alors que son mandat ne peut &#234;tre remis en cause. Mais en 1958, le Pr&#233;sident de la R&#233;publique d&#233;pend d&#8217;une &#233;lection faite par les Grands Electeurs, c&#8217;est-&#224;-dire essentiellement les Parlementaires.   &#160;   Une deuxi&#232;me vie commence en 1962, De Gaulle obtenant, en profitant de l&#8217;&#233;chec d&#8217;un attentat dirig&#233; contre lui, une modification lui permettant d&#8217;&#234;tre r&#233;&#233;lu au suffrage universel direct. Ainsi, il ne d&#233;pend plus en rien du Parlement. C&#8217;est lui qui a le plus de pouvoirs et le plus de l&#233;gitimit&#233;. Son r&#244;le est &#233;crasant.   &#160;   En 1974, Giscard d&#8217;Estaing fait passer une r&#233;forme qui semble mineure, alors qu&#8217;elle va bouleverser le jeu d&#233;mocratique en France. L&#8217;opposition d&#232;s lors qu&#8217;elle regroupe 60 parlementaires peut saisir le Conseil Constitutionnel. Ainsi, apr&#232;s le d&#233;bat politique va s&#8217;ouvrir un d&#233;bat juridique, et des lois qui ont pu &#234;tre vot&#233;es parce qu&#8217;il y avait la majorit&#233; politique se trouvent remises en cause par le Conseil Constitutionnel. Se d&#233;gage ainsi la notion d&#8217;une loi soumise aux principes. La loi ne peut plus tout faire.   &#160;   Nouvelle vie en 1992, avec une r&#233;forme de la Constitution pr&#233;alable &#224; la ratification du Trait&#233; de Maastricht. La France abandonne un certain nombre de d&#8217;attributs de souverainet&#233; au nom de la construction europ&#233;enne. L&#8217;Etat reste l&#8217;Etat, avec ses r&#232;gles et ses contraintes. Mais le choix est fait d&#8217;inclure cette souverainet&#233; dans des r&#232;gles et contraintes europ&#233;ennes. Des abandons de souverainet&#233; qui ont un co&#251;t direct, mais qui concourent au renforcement de l&#8217;Europe, qui est elle-m&#234;me la condition de la prosp&#233;rit&#233; de la France.   &#160;   Nouvelle vie &#224; compter de l&#8217;ann&#233;e 2000, avec l&#8217;abandon du septennat pour venir au quinquennat. Une mesure qui n&#8217;a rien de technique, d&#8217;autant plus qu&#8217;est retenue la solution d&#8217;une &#233;lection pr&#233;sidentielle qui anticipe les &#233;lections l&#233;gislatives. Nouveau recul pour le Parlement plac&#233; &#224; la remorque du Pr&#233;sident.   &#160;   C&#8217;est dire que si au cours de l&#8217;ann&#233;e 2007, la majorit&#233; de Sarkozy a bougonn&#233;, ce n&#8217;&#233;tait pas d&#251; uniquement au flou dans la direction des affaires, mais aussi &#224; des donn&#233;es institutionnelles. D&#8217;o&#249; l&#8217;id&#233;e de cette nouvelle vie pour la Constitution &#224; partir de 2008 avec le projet de r&#233;forme qui a &#233;t&#233; adopt&#233; aujourd&#8217;hui en Conseil des Ministres, et qui doit &#234;tre adopt&#233; avant l&#8217;&#233;t&#233;.   &#160;   Le mandat du Pr&#233;sident ne sera renouvelable qu&#8217;une fois. Pour nombre de nominations, et des plus importantes, le Pr&#233;sident devra cog&#233;rer avec des repr&#233;sentants du Parlement, ce qui est excellent. L&#8217;Assembl&#233;e retrouve de vraies marges de man&#339;uvres dans la ma&#238;trise de son ordre du jour, et notamment pour examiner des propositions de lois venant des Parlementaires, alors qu&#8217;actuellement l&#8217;essentiel de l&#8217;ordre du jour est fix&#233; par le Gouvernement pour l&#8217;examen des projets de lois, qui viennent des Ministres. Le recours &#224; l&#8217;article 49-3 qui permet d&#8217;adopter un texte en bloc, d&#232;s lors que l&#8217;opposition ne parvient pas &#224; renverser le Gouvernement, se trouvera tr&#232;s limit&#233;. Il sera cr&#233;&#233; un d&#233;fenseur des citoyens qui regroupera les fonctions de m&#233;diateur de la R&#233;publique et de la HALDE , et donn&#233;e tr&#232;s int&#233;ressantes, les citoyens pourront &#224; l&#8217;occasion d&#8217;un litige poser la question de la constitutionnalit&#233; d&#8217;une loi et obtenir ainsi par le biais des juridictions un examen par le Conseil Constitutionnel. C&#8217;est une vraie avanc&#233;e pour les libert&#233;s.   &#160;   En contrepartie, le Pr&#233;sident de la R&#233;publique veut se faire accorder le droit de prendre la parole devant les Assembl&#233;es. La s&#233;paration des pouvoirs fait tellement de bien, que cette disposition est discutable. En l&#8217;&#233;tat actuel, le Pr&#233;sident peut faire lire un message. Il peut les r&#233;unir l&#224; o&#249; il l&#8217;entend. Mais symboliquement le lieu o&#249; se fait la loi doit-il &#234;tre celui o&#249; vient s&#8217;exprimer le repr&#233;sentant de l&#8217;ex&#233;cutif&#160;? Je ne suis pas convaincu. En temps heureux une intervention du Pr&#233;sident n&#8217;apporterait rien, et en temps difficiles, ce pourrait &#234;tre pour lui une &#233;preuve. Les Parlementaires pourraient m&#234;me lui demander aux moments les plus difficiles de venir s&#8217;expliquer. Il y a des fonctions et des l&#233;gitimit&#233;s diff&#233;rentes, et elles peuvent tout &#224; fait s&#8217;exprimer s&#233;par&#233;ment.   &#160;   Les socialistes n&#8217;ont pas tort de demander une modification profonde du syst&#232;me &#233;lectoral au S&#233;nat, alors que le syst&#232;me &#233;lectoral est tellement pip&#233; que cette Assembl&#233;e depuis 1958 est toujours rest&#233;e &#224; droite.   &#160;   Il reste donc &#224; discuter, mais cette r&#233;forme de la Constitution peut apporter plus de vitalit&#233; politique et un renforcement des libert&#233;s. En route pour la sixi&#232;me vie de la Constitution. Il reste &#224; souhaiter que dans la p&#233;riode actuelle, l&#8217;importance de cette r&#233;forme soit per&#231;ue &#224; son juste niveau. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
