<document>
	<date>2011-02-27</date>
        <title>La religion dans l&#8217;Alg&#233;rie coloniale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alg&#233;rie</tag>
                <tag>islam</tag>
                <tag>religion</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 De grands pays musulmans acc&#232;dent &#224; la libert&#233; et vont construire leur avenir. D&#233;j&#224;, on s&#8217;appr&#234;te &#224; leur demander des comptes&#160;: quoi, ce n&#8217;est pas encore la d&#233;mocratie absolue et parfaite&#160;?!    Vingt ans apr&#232;s l&#8217;&#233;croulement sovi&#233;tique, Poutine gave ses r&#233;seaux et viole les droits fondamentaux au jour le jour&#160;(Je le regrette d&#8217;autant plus que je pense que tout ira bien quand la Russie ira mieux) ; les r&#233;volutions US des anciennes r&#233;publiques sovi&#233;tiques, dix ans plus tard, pataugent encore dans les approximations&#160;; ailleurs, la France-Afrique post coloniale donne encore le rythme. Les r&#233;volutions de la Tunisie, de l&#8217;Egypte, de la Libye, du Y&#233;men, de Bahre&#239;n ont le grand avantage d&#8217;&#234;tre spontan&#233;e&#160;: aucun grand fr&#232;re pour vouloir ensuite r&#233;cup&#233;rer les dividendes.   Bon mais &#231;a sera tr&#232;s compliqu&#233;, car ce ne sont pas seulement les derni&#232;res ann&#233;es sanglantes des dictatures qu&#8217;il faut g&#233;rer, mais des d&#233;cennies d&#8217;oubli du droit.   Voici &#224; ce propos quelques rep&#232;res sur ce qu&#8217;a &#233;t&#233; la libert&#233; de religion en Alg&#233;rie, du temps de la colonisation&#160;: 130 ans.   Deux dates principales ont marqu&#233; cette p&#233;riode de l&#8217;histoire&#160;: 1830, avec l&#8217;administration fran&#231;aise de l&#8217;Alg&#233;rie et 1905 avec la non-application de la loi sur la s&#233;paration de l&#8217;Etat et des cultes   1830&#160;: le double langage du droit   L&#8217;histoire contemporaine de l&#8217;islam et de la France commence en 1830, par l&#8217;annexion de l&#8217;Alg&#233;rie. Avec la convention du 5 juillet 1830, conclue entre le Bey d&#8217;Alger et le g&#233;n&#233;ral en chef des arm&#233;es fran&#231;aises, le pouvoir fran&#231;ais s&#8217;impose, pr&#233;figurant le rattachement de l&#8217;Alg&#233;rie &#224; la France. D&#232;s 1848, l&#8217;Alg&#233;rie devient &#171;&#160;territoire fran&#231;ais&#160;&#187;, divis&#233; en trois d&#233;partements, sans &#234;tre pour autant plac&#233;e dans une &#233;galit&#233; de droit avec la m&#233;tropole. La France qui avait fond&#233; un empire colonial, s&#8217;affirme volontiers comme puissance musulmane, dans une soci&#233;t&#233; internationale encore manqu&#233;e par l&#8217;empreinte de l&#8217;empire ottoman.   Les relations de la France et de l&#8217;Islam sont &#233;videmment plus anciennes. Il s&#8217;agit d&#8217;abord des croisades et des &#233;changes entre Haroun al Rachid et Charlemagne, ou entre Fran&#231;ois 1 er  et Soliman le Magnifique. C&#8217;est aussi la pr&#233;sence durable des Musulmans au moyen &#226;ge, en Provence et en Languedoc notamment. La pr&#233;sence fran&#231;aise en Afrique musulmane a &#233;t&#233; permanente depuis le 19 &#232;me  si&#232;cle: Saint Louis, alors capitale du S&#233;n&#233;gal, disposait d&#8217;un repr&#233;sentant au sein de l&#8217;Assembl&#233;e nationale. Mais ce qui allait compter le plus dans ce domaine, a &#233;t&#233; le &#171;&#160;fait alg&#233;rien&#160;&#187;, c&#8217;est-&#224;-dire l&#8217;irruption dans la vie politique, &#233;conomique, culturelle et sociale d&#8217;un pays europ&#233;en, de tout un peuple musulman avec son histoire, ses coutumes, ses r&#232;gles de vie et sa religion. Un peuple tr&#232;s majoritairement musulman, rest&#233; encore &#224; un stade de d&#233;veloppement de type traditionnel, devenait partie int&#233;grante d&#8217;un pays de culture chr&#233;tienne. L&#8217;imbrication humaine, culturelle, politique ne cessera de se d&#233;velopper .   Dans cette r&#233;gion islamis&#233;e tr&#232;s t&#244;t, le fait musulman est pr&#233;sent d&#232;s l&#8217;origine&#160;: la Convention du 5 juillet 1830 pr&#233;voyait que la France devait &#171;&#160;ne porter aucune atteinte &#224; la libert&#233; des habitants de toutes les classes, &#224; leur religion, leur propri&#233;t&#233;, leur commerce et leur industrie&#160;&#187;. Or dans le m&#234;me temps, le droit m&#233;tropolitain est venu organiser la soci&#233;t&#233; alg&#233;rienne, en rupture avec le droit musulman. S&#8217;il est exact que le droit musulman souffrait d&#8217;archa&#239;sme, l&#8217;esprit de la R&#233;volution des Lumi&#232;res n&#8217;a pas eu droit de cit&#233; sur l&#8217;autre rive de la M&#233;diterran&#233;e&#160;: l&#8217;acc&#232;s &#224; la citoyennet&#233; fran&#231;aise a &#233;t&#233; refus&#233; aux personnes de confession musulmane.&#160;C&#8217;est la doctrine coloniale&#160;: l&#8217;Alg&#233;rie est fran&#231;aise, mais le musulman rel&#232;ve d&#8217;un statut personnel sp&#233;cifique. Le colonialisme cr&#233;e les bases du communautarisme. Le s&#233;natus-consulte du 14 juillet 1865 &#233;nonce&#160;: &#171;&#160;si l&#8217;indig&#232;ne musulman est fran&#231;ais, n&#233;anmoins il continuera &#224; &#234;tre r&#233;gi par la loi musulmane&#160;&#187;. L&#8217;application du Concordat a &#233;t&#233; &#233;cart&#233;e sous pr&#233;texte qu&#8217;il n&#8217;existait pas d&#8217;organisations repr&#233;sentant de l&#8217;islam. Aussi, l&#8217;Etat fran&#231;ais a-t-il &#233;t&#233; d&#232;s le d&#233;but omnipr&#233;sent, y compris pour r&#233;gler la pratique du culte, avec une pr&#233;occupation particuli&#232;re pour le maintien de l&#8217;ordre public. Il n&#8217;existait pas en terre alg&#233;rienne de droit &#224; la libert&#233; de religion, et la &#160;  pratique du culte, pour les musulmans, s&#8217;av&#233;rait souvent al&#233;atoire. En 1848, a &#233;t&#233; cr&#233;&#233; un service de l&#8217;administration civile&#160;indig&#232;ne, ayant pour mission le contr&#244;le du culte musulman. L&#8217;Etat colonial qui r&#233;gissait tout, n&#8217;allouait que des moyens tr&#232;s limit&#233;s, et n&#8217;h&#233;sitait pas &#224; r&#233;quisitionner les lieux de pri&#232;res pour les affecter &#224; des besoins jug&#233;s plus l&#233;gitimes.   1905&#160;: La non-application de la loi   Le sch&#233;ma n&#8217;a pas &#233;t&#233; modifi&#233; par la loi de 1905, bien que l&#8217;article 43.2 invitait le gouvernement &#224; d&#233;terminer les conditions d&#8217;application de ce texte &#224; l&#8217;Alg&#233;rie et aux colonies. C&#8217;est le d&#233;cret du 27 septembre 1907 qui r&#233;gla la question, pour reconna&#238;tre la loi inapplicable et organiser le   statu quo , soit une religion sous contr&#244;le de l&#8217;administration, avec de maigres financements. La circulaire sign&#233;e par le Pr&#233;fet Michel le 16 f&#233;vrier 1933 qui a institu&#233; un contr&#244;le de l&#8217;administration sur le recrutement du personnel cultuel a pr&#233;vu des indemnit&#233;s pour ce personnel qui devait pr&#234;cher dans les lieux de pri&#232;re reconnus par l&#8217;Etat.   Ce n&#8217;est que beaucoup plus tard que le nouveau statut organique de l&#8217;Alg&#233;rie, &#233;dict&#233; par la loi du 20 septembre 1947, a rendu le culte musulman ind&#233;pendant de l&#8217;Etat .  Les projets r&#233;formateurs sont rest&#233;s lettre morte jusqu&#8217;&#224; ce que l&#8217;Assembl&#233;e alg&#233;rienne cr&#233;e en 1951 une commission du culte musulman, parvenant &#224; &#233;tablir le projet d&#8217;une Union g&#233;n&#233;rale des comit&#233;s cultuels, financ&#233;e par l&#8217;Etat. Mais le Conseil d&#8217;Etat a estim&#233; en 1953 que la cr&#233;ation par l&#8217;Etat de ce type de structure &#233;tait contraire au principe de s&#233;paration des Eglises et de l&#8217;Etat, et c&#8217;est le sch&#233;ma ancien qui est rest&#233; en cours jusqu&#8217;&#224; l&#8217;ind&#233;pendance&#160;de l&#8217;Alg&#233;rie en 1962.   Dans le m&#234;me temps, le maintien du statut personnel sp&#233;cifique pour les musulmans, faisait de la croyance religieuse une condition de la reconnaissance juridique, cr&#233;ant ainsi un communautarisme l&#233;gal. L&#8217;acc&#232;s &#224; la citoyennet&#233; r&#233;pondait &#224; une logique discriminatoire sur le plan religieux&#160;: les musulmans devaient renoncer au statut personnel, li&#233; &#224; leur foi, pour adopter celui du code civil. Ce n&#8217;est qu&#8217;&#224; partir de 1947, que fut accept&#233;e la citoyennet&#233; dans le statut, c&#8217;est-&#224;-dire le fait d&#8217;&#234;tre fran&#231;ais et musulman, mais en portant le titre de &#171;&#160;fran&#231;ais musulman&#160;&#187;.   Un constat d&#8217;&#233;vidence s&#8217;impose donc&#160;: durant la p&#233;riode coloniale (1830-1962), les musulmans vivant sous l&#8217;autorit&#233; de l&#8217;Etat fran&#231;ais ont connu un statut juridique caract&#233;ris&#233; par une double violation du droit&#160;: le non-respect des engagements contenus dans la convention de 1830 et la non application de la loi de 1905.             
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
