<document>
	<date>2008-10-06</date>
        <title>Angolagate: Les armes et la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (83)</tag>
                <tag>angola</tag>
                <tag>trafic d'armes</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Angolagate&#160;: Les armes et la loi. C&#8217;est parti pour environ 4 mois, avec un planning de 58 audiences. Sauf impr&#233;vu,&#8230; car des impr&#233;vus il y en aura.   En 1992, apr&#232;s une guerre de longue haleine, le pr&#233;sident du riche pays qu&#8217;est l&#8217;Angola, Jos&#233;-Edouardo Dos Santos, signe un accord de paix avec les rebelles de l&#8217;UNITA. Un accord fragile, et Dos Santos souhaite assurer ses arri&#232;res en renfor&#231;ant son armement. Rien de plus normal,&#8230; sauf que l&#8217;Angola &#233;tait sous embargo de l&#8217;ONU. Donc, il va falloir passer par des interm&#233;diaires non-officiels. Oui, mais en la mati&#232;re, et pour que &#231;a marche, les non-officiels sont tr&#232;s proches des officiels. Et &#231;a devient alors illicite. C&#8217;est le c&#339;ur de l&#8217;accusation.   Premi&#232;re phase en 1993, avec Jean-Bernard Curial, un membre du PS grand connaisseur de cette partie de l&#8217;Afrique et   Jean-Christophe Mitterrand , &#224; l&#8217;Elys&#233;e. C&#8217;est la cohabitation, avec Balladur comme premier ministre et Jupp&#233; aux affaires &#233;trang&#232;res. Tous deux affirment qu&#8217;ils ont d&#233;couvert l&#8217;affaire quand tout &#233;tait fini. Le Ministre de l&#8217;Int&#233;rieur est Charles Pasqua, et   Jean-Charles Marchiani   est charg&#233; des questions de s&#233;curit&#233; et de renseignement au cabinet du ministre. Avec des relais d&#233;vou&#233;s qui contr&#244;lent la Sofremi, soci&#233;t&#233; d'exportation de mat&#233;riel de s&#233;curit&#233;, rattach&#233;e au minist&#232;re de l'Int&#233;rieur.   En lien avec ces officiels, deux personnages centraux.   Pierre Falcone   et   Arcadi Gaydamak . Pierre &#160; Falcone, aventurier couillu, qui prend les d&#233;cisions et les risques dont personne ne veut. Arcadi Gaydamak, un ancien du KGB, curieux de tout, qui acquis la nationalit&#233; isra&#233;lienne en 1972, puis fran&#231;aise en 1986. Gaydamak est la source, sachant se fournir dans les anciennes terres sovi&#233;tiques, et Falcone, grand ouvreur de porte, organise l&#8217;arriv&#233;e du mat&#233;riel. Avec au final, une r&#233;ussite pour cette petite entreprise&#160;: en cinq ans, 790 millions de dollars de mat&#233;riels militaires. Et du gros mat&#233;riels, qu&#8217;on ne transporte pas dans une sacoche.   Une r&#233;ussite donc, mais pas un mince boulot. Il a fallu cr&#233;er des structures, certaines r&#233;elles, d&#8217;autres factices. Et la plus brillante est la plus factice&#160;: la soci&#233;t&#233; Brenco. L'argent y coule &#224; flots, et aide les relations. L&#8217;Angola paie, et paie bien, et les dirigeants re&#231;oivent des commissions. En cas d&#8217;incident de paiement, tout est pr&#233;vu&#160;: une caution correspondant de 20 000 barils /jour. Du fric &#224; flot, et des malins qui savent cr&#233;er des relations, des plus ou moins malins qui se laissent prendre dans ces relations. Ici apparaissent les noms de Paul-Loup Sulitzer, Jacques Attali, Georges Fenech, Jean-No&#235;l Tassez, Paul Anselin&#8230;   Au final, un audience peu banale&#160;: 42   pr&#233;venus, 20&#160;000 pages de dossier, et 58 audiences. L&#8217;instruction a &#233;t&#233; sign&#233;e par   Philippe Courroye , et le proc&#232;s sera pr&#233;sid&#233; par un magistrat exp&#233;riment&#233;,   Jean-Baptiste Parlos.   Ce n&#8217;&#233;tait pas simple, mais &#231;a se complique.   Deux principaux accus&#233;s risquent bien d&#8217;&#234;tre absents. Arcadi Gaydamak m&#232;ne un carri&#232;re politique en Israel. Pierre Falcone, tr&#232;s proche du pouvoir angolais, dirige un bureau d'&#233;tudes install&#233; &#224; P&#233;kin. Jean-Charles Marchiani refuse de comparaitre tant qu&#8217;il est d&#233;tenu.   Surtout, l&#8217;Angola compte en Afrique, et dans le monde p&#233;trolier. Apr&#232;s dix ans de gel diplomatique, Nicolas Sarkozy a rendu visite ce mois de mai au dirigeant angolais Jos&#233; Eduardo Dos Santos, affirmant vouloir &#171;&#160; tourner la page des malentendus du pass&#233;&#160;&#187;.  Suite le 11 juillet, avec une lettre d&#8217;Herv&#233; Morin, ministre de la d&#233;fense, adress&#233;e aux avocats de Pierre Falcone, expliquant qu&#8217;en l'absence de transit par le territoire fran&#231;ais, la l&#233;gislation nationale sur le commerce des armes  &#171;&#160;ne s'applique pas &#224; l'activit&#233; exerc&#233;e par M. Falcone&#160;&#187;. Bref qu&#8217;il n&#8217;y a pas de trafic illicite. Pas s&#251;r que le tribunal soit impressionn&#233;, alors que l&#8217;essentiel de op&#233;rations commerciales &#233;taient nou&#233;es &#224; Paris. &#160;   Ce qui sortira du proc&#232;s&#160;? Difficile de savoir, m&#234;me si l&#8217;accusation semble bien &#233;tay&#233;e. Que l&#8217;affaire soit moralement condamnable, c&#8217;est certain. Que les infractions p&#233;nales soient constitu&#233;es, ce sera tout le d&#233;bat. Ce sera en tous cas une plong&#233;e comme rarement dans ce monde du commerce des armes.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
