<document>
	<date>2011-11-25</date>
        <title>La r&#233;pression de la polygamie est-elle constitutionnelle ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>polygamie</tag>
                <tag>libert&#233;</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Des nouvelles de la petite communaut&#233; mormone de Bountiful, en Colombie-Britannique, et de ses cr&#233;dos polygames. Ce groupe, qui vit en marge de l&#8217;Eglise des Mormons, estime que la polygamie est n&#233;cessaire pour acc&#233;der au paradis. Tout le probl&#232;me est qu&#8217;une loi p&#233;nale canadienne, ancienne de plus de 120 ans, interdit la polygamie, et pr&#233;voit des poursuites p&#233;nales. Alors, peut-on opposer la libert&#233; de religion&#160;aux poursuites p&#233;nales&#160;?  
 Les repr&#233;sentants de la communaut&#233; soutiennent que la vie de leur groupe est prot&#233;g&#233;e par deux libert&#233;s fondamentales, celles&#160;d&#8217;association et de religion, et ni une loi, ni un tribunal ne peut &#234;tre juge de la pertinence des croyances. Jusque l&#224;, la pratique judiciaire leur donnait raison, alors que la communaut&#233; connait des situations de polygamie assez extr&#234;me. Pour l&#8217;un,&#160;19 &#233;pouses et 130 enfants&#8230;  
 Le gouvernement de la province avait en 2009 nomm&#233; un procureur sp&#233;cial pour engager des poursuites contre les deux leaders de la communaut&#233;, Winston Blackmore et James Oler, mais &#224; l&#8217;&#233;tude du dossier, le procureur avait estim&#233; que la constitutionnalit&#233; de la loi interdisant la polygamie &#233;tait discutable, et devait &#234;tre valid&#233;e par les tribunaux. 
 Un deuxi&#232;me procureur sp&#233;cial avait &#233;t&#233; nomm&#233;, et avait engag&#233; les poursuites, mais le juge avait conclu que ce changement&#160;de procureur&#160;&#233;tait une intrusion des responsables politiques dans le syst&#232;me judiciaire, et il avait annul&#233; les poursuites. 
 La procureure g&#233;n&#233;rale de la province, Shirley Bond, a du se r&#233;soudre&#160;&#224; poser la question de la constitutionnalit&#233;, et la Cour supr&#234;me de Colombie-Britannique a statu&#233; ce mercredi, d&#233;clarant que la  p&#233;nalisation de la polygamie par le Code criminel  &#160; respecte la charte des droits et libert&#233;s inscrite dans la Constitution canadienne. 
 Un jugement long et tr&#232;s argument&#233;&#160;: plus de 350 pages ! Pour dire que d&#8217;un c&#244;t&#233; il y a les libert&#233;s d&#8217;association et de religion, mais de l&#8217;autre les pr&#233;judices caus&#233;s aux femmes et aux enfants d'une famille polygame.  
 La suite logique devrait &#234;tre un recours contestant cette d&#233;cision devant la Cour supr&#234;me du Canada.  
 Mary Ellen Turpel-Lafond, la haute fonctionnaire en charge de l'enfance et de la jeunesse, a appel&#233; ses coll&#232;gues du minist&#232;re de la Justice &#224; agir : &#171; Il est clair que le tribunal a conclu que la polygamie &#233;tait un acte criminel. Pour moi, ce qui est au c&#339;ur du d&#233;bat, c'est le sort de l'enfant. Le tribunal a pu voir des preuves selon lesquelles des enfants d'&#224; peine 12 ans marient des hommes de 58 ans. J'esp&#232;re donc qu'on amorcera des enqu&#234;tes criminelles. &#187; Mais si un recours est form&#233;, il faudra attendre l&#8217;arr&#234;t de la Cour supr&#234;me. L&#8217;instruction de l&#8217;affaire a tout de m&#234;me mis en avant des situations assez inqui&#233;tantes pour envisager, d&#232;s maintenant, des proc&#233;dures d&#8217;assistance sur le bien-&#234;tre des enfants de Bountiful. 
 Le d&#233;bat est plus difficile qu&#8217;il ne para&#238;t, et la probl&#233;matique n&#8217;est pas tr&#232;s &#233;loign&#233;e de notre droit fran&#231;ais. La loi fran&#231;aise sanctionne p&#233;nalement la polygamie. Une question prioritaire de constitutionalit&#233; pourrait &#234;tre soulev&#233;e par un mari polygame, qui invoquerait ses convictions religieuses. Pour cette communaut&#233; de Momons, en rupture avec l&#8217;Eglise officielle, c&#8217;est une question essentielle car la polygamie est une condition de l&#8217;acc&#232;s au paradis. Alors, est-il possible de sanctionner p&#233;nalement cette pratique&#160;?  
 La loi peut s&#8217;imposer sur le plan civil ou social, en ne reconnaissant d&#8217;effets qu&#8217;au premier mariage. pour le p&#233;nal, c'est une autre paire de manches ! Mais, la question est l&#8217;int&#233;r&#234;t des enfants me dit-on... Je ne suis pas convaincu, car ce qui est prot&#233;g&#233;, c&#8217;est le mariage, pas les enfants. Un homme qui vivrait en concubinage notoire avec plusieurs femmes, mais en respectant le caract&#232;re unique du mariage, &#233;chapperait &#224; la loi p&#233;nale alors que les enfants seraient tout aussi expos&#233;s. C'est donc le sacrement du mariage qui est prot&#233;g&#233; p&#233;nalement, alors que l'adult&#232;re n'est plus une infraction p&#233;nale, et qu'on peut mettre fin au mariage par un simple accord de volont&#233; devant un juge. D&#232;s lors, cette p&#233;nalisation est-elle vraiment l&#233;gitime ?  
 
 Oui... Je sais, je sais... Je finis de poster, et j'arrive ! 
 
 
 
 
        </text>
</document>
