<document>
	<date>2010-01-10</date>
        <title>La responsabilit&#233; des juges devant la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>responsabilit&#233;</tag>
                <tag>justice</tag>
                <tag>r&#233;cidive</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 La Justice peut-elle &#234;tre condamn&#233;e lorsqu&#8217;un d&#233;tenu en semi-libert&#233; commet un nouveau&#160;crime&#160;? En France, le d&#233;bat soul&#232;ve les passions. Voici&#160;une pi&#232;ce importante avec&#160;le compte rendu d&#8217;une arr&#234;t de la Cour europ&#233;enne des droits de l&#8217;homme, qui condamne l&#8217;Italie pour une histoire de ce genre. La Cour, pour autant, ne remet pas en cause le principe des am&#233;nagements de peine, et ne sombre pas dans les miasmes de la pr&#233;caution s&#233;curitaire. Une affaire tr&#232;s int&#233;ressante  (CEDH, 15 d&#233;cembre 2009, Maiorano c. Italie,  n&#176;   28634/06).   1 &#8211; Les principes fondant la responsabilit&#233; de la Justice   Pour que la responsabilit&#233; de l'Etat soit engag&#233;e, il doit &#234;tre &#233;tabli que le d&#233;c&#232;s r&#233;sulte du manquement des autorit&#233;s nationales &#224; faire tout ce que l'on pouvait raisonnablement attendre d'elles pour emp&#234;cher la mat&#233;rialisation d'un risque certain et imm&#233;diat pour la vie, dont elles avaient ou auraient d&#251; avoir connaissance.   L&#8217;article 2 de la Convention europ&#233;enne des droits de l&#8217;homme, qui pose le principe de la protection de la vie, astreint l'Etat &#224; s'abstenir de provoquer la mort de mani&#232;re volontaire et irr&#233;guli&#232;re, et aussi &#224; prendre les mesures n&#233;cessaires &#224; la protection de personnes, dont la vie est menac&#233;e par les agissements criminels d'autrui.   Cette disposition n&#8217;entraine pas une obligation d'emp&#234;cher toute violence potentielle. Il&#160;faut en effet interpr&#233;ter cette obligation de mani&#232;re &#224; ne pas imposer aux autorit&#233;s un fardeau insupportable ou excessif, en tenant compte des difficult&#233;s pour la police d'exercer ses fonctions dans les soci&#233;t&#233;s contemporaines et aussi de l'impr&#233;visibilit&#233; du comportement humain.   2 &#8211; Application de ces principes au cas d'esp&#232;ce   Le syst&#232;me de r&#233;insertion sociale est pertinent   La Cour ne saurait critiquer, en tant que tel, le r&#233;gime des mesures de r&#233;insertion. Inspir&#233; par le but l&#233;gitime de favoriser la r&#233;insertion progressive des d&#233;linquants, ce syst&#232;me pr&#233;voit des mesures suffisantes pour assurer la protection de la soci&#233;t&#233;. Notamment, en ce qui concerne les personnes qui, comme M. Izzo, ont &#233;t&#233; condamn&#233;es &#224; perp&#233;tuit&#233;, la semi-libert&#233; ne peut &#234;tre accord&#233;e qu'apr&#232;s une p&#233;riode d'emprisonnement ferme d'au moins vingt ans et seulement si le comportement du d&#233;tenu est en voie d'am&#233;lioration et si les conditions d'une r&#233;insertion sociale progressive sont r&#233;unies. Les statistiques produites par le Gouvernement sont r&#233;confortantes &#224; cet &#233;gard&#160;: elles d&#233;montrent que, pour la p&#233;riode 2004-2007, le nombre des d&#233;tenus en semi-libert&#233; pour lesquels le b&#233;n&#233;fice de cette mesure a &#233;t&#233; r&#233;voqu&#233; en raison de la commission de nouvelles infractions p&#233;nales n'a jamais d&#233;pass&#233; 0,36&#160;% du nombre total des d&#233;tenus en semi-libert&#233;.   El&#233;ments favorables   Pendant sa d&#233;tention, M. Izzo a fait l'objet de nombreux rapports de groupes d'observation compos&#233;s essentiellement d'&#233;ducateurs et de psychiatres qui, en substance, indiquaient qu'&#224; partir des ann&#233;es 1980 la personnalit&#233; de M. Izzo avait connu des changements positifs, l'int&#233;ress&#233; &#233;tant devenu plus humain et ayant reni&#233; les choix criminels pass&#233;s. M.&#160;Izzo avait en outre commenc&#233; &#224; fournir aux autorit&#233;s des informations utiles &#224; la r&#233;pression des infractions p&#233;nales, ayant obtenu, de ce fait, le statut de &#171;&#160;collaborant&#160;&#187; et il avait, lors de la plupart des autorisations de sortie qui lui avaient &#233;t&#233; accord&#233;es, respect&#233; les prescriptions impos&#233;es. Enfin, M. Izzo avait commenc&#233; &#224; coop&#233;rer avec une association culturelle dans le cadre de projets de r&#233;insertion pour jeunes d&#233;favoris&#233;s et anciens d&#233;tenus.   Des ant&#233;c&#233;dents tr&#232;s inqui&#233;tants   Les ant&#233;c&#233;dents de M.&#160;Izzo &#233;taient fort inqui&#233;tants&#160;: lorsqu'il commit les crimes du 30&#160;septembre 1975, l'int&#233;ress&#233;, &#226;g&#233; &#224; cette &#233;poque de vingt ans, avait d&#233;j&#224; &#233;t&#233; condamn&#233; pour deux &#233;pisodes de viol, s&#233;questration de personnes et coups et blessures et s'&#233;tait rendu responsable d'une tentative de meurtre commise dans le cadre d'un vol &#224; main arm&#233;e. M. Izzo a lui-m&#234;me d&#233;crit une progression criminelle impressionnante dans les m&#233;moires, connus des autorit&#233;s, qu'il a r&#233;dig&#233;s en 2001, et o&#249;, en substance, il avouait sa responsabilit&#233; pour un nombre consid&#233;rable d'infractions pour lesquelles il avait b&#233;n&#233;fici&#233; de verdicts de non-culpabilit&#233;.   Un v&#233;cu p&#233;nal difficile   Apr&#232;s le prononc&#233; de sa condamnation &#224; perp&#233;tuit&#233; pour des faits consid&#233;r&#233;s comme &#233;tant d'une cruaut&#233; exceptionnelle, la conduite de M.&#160;Izzo fut loin d'&#234;tre irr&#233;prochable&#160;: en 1977, il tenta de s'&#233;vader en se procurant des armes et en prenant en otage un agent p&#233;nitentiaire ; en 1978, il commit des infractions en mati&#232;re de stup&#233;fiants et, en 1981 et 1989, un faux t&#233;moignage et une calomnie ; en 1983, il fut trouv&#233; en possession d'un couteau&#160;; en 1993, il s'&#233;vada &#224; nouveau et se procura de faux papiers d'identit&#233;, un pistolet, des munitions et une somme d'argent en esp&#232;ces ; en 1996, il d&#233;clara &#224; un agent p&#233;nitentiaire qu'en cas de contact avec un cod&#233;tenu, sa r&#233;action pourrait &#234;tre impr&#233;visible ; en 2003, il viola les prescriptions inh&#233;rentes &#224; une autorisation de sortie, ayant &#233;t&#233; d&#233;couvert dans une chambre d'h&#244;tel en compagnie d'un r&#233;cidiviste. Tous ces faits furent commis par M. Izzo lorsqu'il se trouvait sous le coup d'une peine privative de libert&#233;. La Cour est d'avis que les conduites r&#233;sum&#233;es ci-dessus &#233;taient symptomatiques d'une habitude des armes et d'une tendance, m&#234;me apr&#232;s la condamnation pour les crimes de 1975, au non-respect de la loi et des ordres des autorit&#233;s.   Le non-respect des conditions de la semi-libert&#233;   La Cour attache &#233;galement un poids consid&#233;rable aux faits survenus apr&#232;s l'octroi de la semi-libert&#233; et avant l'assassinat des victimes. En particulier, le 20 d&#233;cembre 2004, M.&#160;Biundo, un repenti d&#233;tenu &#224; Campobasso, avait d&#233;clar&#233; &#224; un repr&#233;sentant du parquet de cette m&#234;me ville que M. Izzo s'appr&#234;tait &#224; commettre un meurtre et d'autres infractions graves et &#224; organiser un trafic de stup&#233;fiants. Les investigations men&#233;es par la suite d&#233;montrent que les affirmations de M. Biundo ne furent pas consid&#233;r&#233;es comme &#233;tant d&#233;nu&#233;es de fondement. M. Izzo et son entourage furent en effet mis sous &#233;troite surveillance, ce qui permit d'apprendre qu'il violait les prescriptions inh&#233;rentes au r&#233;gime de la semi-libert&#233;&#160;: il avait renou&#233; des relations avec des r&#233;cidivistes r&#233;sidant en dehors de Campobasso qu'il avait rencontr&#233;s  &#160; et avec lesquels il projetait des affaires de diff&#233;rentes natures&#160;; il s'attendait, en outre, &#224; obtenir, &#224; bref d&#233;lai, d'importantes sommes d'argent.   L&#8217;inertie des services   Le non-respect par un r&#233;cidiviste de l'envergure criminelle de M. Izzo des prescriptions inh&#233;rentes &#224; la semi-libert&#233; &#233;tait un facteur fort inqui&#233;tant, qui aurait d&#251; &#234;tre port&#233; &#224; la connaissance du Tribunal d&#8217;Application des Peines comp&#233;tent pour que celui-ci puisse &#233;valuer l'opportunit&#233; de r&#233;voquer la semi-libert&#233;. La circonstance, invoqu&#233;e par le parquet de Campobasso, que les investigations concernant M. Izzo &#233;taient couvertes par le secret ne saurait modifier cette conclusion. En effet, l'int&#233;r&#234;t &#224; d&#233;couvrir si M. Izzo se livrait &#224; des activit&#233;s d&#233;lictuelles ne pouvait pr&#233;valoir sur l'exigence de la protection de la soci&#233;t&#233; contre les agissements &#233;ventuels d'une personne dangereuse.   La responsabilit&#233; du service public de la Justice   Compte tenu de ce qui pr&#233;c&#232;de, et notamment de la personnalit&#233; de M. Izzo, de ses nombreux ant&#233;c&#233;dents et des &#233;l&#233;ments donnant &#224; penser qu'il aurait pu &#234;tre socialement dangereux, la Cour estime que l'octroi de la semi-libert&#233; &#224; l'int&#233;ress&#233;, combin&#233; avec l'omission d'informer le Tribunal d&#8217;Application des Peines de Campobasso de ses violations aux prescriptions qui lui &#233;taient impos&#233;es, s'analyse en un manquement au devoir de diligence qui d&#233;coule de l'obligation de prot&#233;ger la vie, impos&#233;e par l'article&#160;2 de la Convention.   Il s'ensuit qu'il y a eu violation de cette disposition &#224; raison de la d&#233;cision du TAP de Palerme du 9 novembre 2004 et du manquement &#224; engager une proc&#233;dure en vue de sa r&#233;vocation &#224; la lumi&#232;re des d&#233;clarations des t&#233;moins et des r&#233;sultats des investigations men&#233;es par la pr&#233;fecture de Campobasso.     Juger, c'est savoir trouver la juste distance 
 
 
 
 
        </text>
</document>
