<document>
	<date>2010-08-03</date>
        <title>La R&#233;union, une id&#233;e du bonheur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>la r&#233;union</tag>
        </tags_set>
        <categories_set>
                <category>Voyage</category>
        </categories_set>
        <text>
 
 
 La R&#233;union, &#231;a commence &#224; la descente de l'avion :&#160;une lumi&#232;re et un inoubliable parfum de nature dans l'air. Aussi, une seule solution : faites la bise aux amies et amis qui vous attendent, et allez vite louer une voiture pour partir sur des routes que m&#234;me des sorci&#232;res ne pourraient imaginer.   Le lagon quand le soleil se l&#232;ve,... et une heure plus tard vous voici au belv&#233;d&#232;re du Piton Ma&#239;do, avec une v&#233;g&#233;tation qui change aussi vite que la route monte. Admirez le cirque de Mafate, plus de 1000 m&#232;tres de d&#233;nivel&#233;, et l&#224; vous &#234;tes flingu&#233; par la douceur de l'air et des brumes enchant&#233;es qui s'installent. Redescendez et prenez la&#160;route du bord de mer, &#224; l'apic de la montagne o&#249; vous &#233;tiez il n'y a m&#234;me pas une heure, et qui vous menacerait si d'&#233;normes filets de ferraille, accroch&#233;s aux parois,&#160;ne prot&#233;geaient&#160;pas cette&#160;route qui drague l'Oc&#233;an Indien.   Soufflez un instant, vous voici &#224; Saint-Denis, et une pause s'impose sur&#160;l'esplanade du Barachois, en bord de mer, avec ses antiques canons tourn&#233;s vers le large. Tiens &#224; propos de canons, les bars ne manquent pas... Mais ce n'est pas encore le moment.   En route vers le Sud, mais sur la c&#244;te Est, si diff&#233;rente de la c&#244;te Ouest.&#160; Ici, c'est l'Est qui&#160;a des airs de for&#234;t tropicale, avec les champs de cannes &#224; sucre, et un peu plus loin la plaine des Palmistes&#160;avec&#160;ses foug&#232;res arborescentes. Mais vous &#234;tes malins, et vous avez trouv&#233; les trois routes qui vous conduisent dans les trois grands cirques. On dirait les entrailles de l'ile : Mafate, Cilaos et Salazie. Et l&#224;, c'est l'enchantement pur et simple. Le cirque de Mafate... Mais&#160;vous &#233;tiez la-haut, il y a &#224; peine&#160;trois heures, et vous voici dans le si tendre village de Hell-Bourg, et ses impensables maisons cr&#233;oles cach&#233;es dans les&#160;fleurs...   Allez, il faut finir le tour. Alors ce sont&#160;&#224; nouveau les jardins luxuriants du bord de&#160;mer,... avant que revienne l'envie de monter&#160;vers les hauteurs, pour d&#233;couvrir un&#160;d&#233;sert d'altitude avant d'arriver au Pic de la Fournaise, et au volcan, avec au loin le Piton des Neiges... enneig&#233; ! L&#224;, normalement, vous succombez.&#160;Pour les survivants, c'est&#160;une longue redescente, qui&#160;permet de retrouver le bord de mer, et pile au Sud, les &#233;normes blocs de roche noire, tout droit&#160;venus des &#233;ruptions du volcan, qui se cassent dans&#160;le&#160;plus bleu des oc&#233;ans. Moi, je ne m'en suis jamais remis.   Pour survivre, il ne vous reste que le rhum arrang&#233;, et un ami qui prend le volant pour vous ramener sous les envo&#251;tantes lumi&#232;res du soleil couchant vers la ville du bonheur... Saint-Gilles !   Demain, on fait la m&#234;me, mais &#224; pied, et&#160;direction le coeur de l'ile. Le Trou de Fer, comme une ile dans l'ile du&#160;paradis. Mais l&#224;,&#160;je ne suis pas s&#251;r d'en revenir...   *&#160;&#160; *&#160;&#160; *   Au r&#233;veil, avec &#231;a sous les yeux, qui voudrait bouger?   Et pourtant, suivez moi....     Vers le Piton Ma&#239;do, la v&#233;g&#233;tation change d&#232;s que la route s'&#233;l&#232;ve         Le cirque de Mafate depuis le Piton Ma&#239;do : &#224; couper le souffle         Depuis le&#160;belv&#233;d&#232;re, les brumes venues de la mer qui&#160;descendent vers le cirque de Mafate             C'est comme &#231;a que s'installe le chapeau de brume sur le haut de l'ile. Quelle douceur !           Faites la pause &#224; Saint-Denis, et regardez un peu o&#249; passe la route du bord de mer             Un tour au march&#233;: rock'n the piments...         Ananas garantis du pays               La c&#244;te Est, et les champs de cannes &#224; sucre         L&#224;, on entre dans le coeur de l'ile : le cirque de Salazie           Une autre vue, depuis les hauteurs du cirque&#160;de Salazie         La beaut&#233; du monde, c'est un peu &#231;a non ?         Cousin germain, le cirque de Cilaos         Le cirque de Mafate, cette fois-ci vu de l'int&#233;rieur         On s'approche de Hell-Bourg, un village &#224; craquer         Une maison de Hell-Bourg...               Ca pourrait &#234;tre le si&#232;ge de l'ONU, tellement &#231;a inspire la paix         T'as pig&#233; ?         On redescend vers la c&#244;te Est, avec les foug&#232;res arborescentes         La plaine de Palmistes... L&#224; tu ne sais plus o&#249; tu en es         Plein Sud, la Grande Anse te tend les bras         Mais non, il faut remonter vers le d&#233;sert qui conduit &#224; la Fournaise         Tu ne veux quand m&#234;me pas rater c&#224;?         Nous sommes tout petits, tout petits           Rien &#224; dire...                 Tu es venu sur une ile, et tu d&#233;couvres un continent         3070 m&#232;tres : le Piton des Neiges, un sommet alpin dans l'oc&#233;an indien       Un Piton des Neiges... avec de la neige !                   La Fournaise, on y est !         La Fournaise en feu         Oui, en feu         Fantastique         La lave descend vers la mer         L'endroit s'appelle "Grand Brul&#233;"             Grandiose         Vu de la c&#244;te, ce sont ces roches noires qui affrontent les grandes vagues         C'est le retour, une pause &#224; Saint-Pierre         Je n'en peux plus, je vais dormir l&#224;         Une bonne douche, et tout repart         Parce que les gorges du&#160;Bras de Caverne au petit matin, &#231;a fait tout oublier         C'est le Trou de Fer, et l&#224;, on arr&#234;te tout         Une autre vue du Trou de fer           Et le spectacle est sans fin         Apr&#232;s toutes ces &#233;motions, il me faudra bien &#231;a       Parce qu'en fait, j'&#233;tais venu plaider une affaire au TGI de Saint-Pierre de la R&#233;union                                                                                           
 
 
 
 
        </text>
</document>
