<document>
	<date>2014-08-21</date>
        <title>La r&#233;v&#233;lation tardive de C&#233;cile Duflot</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>eelv</tag>
                <tag>politique</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Parmi celles et ceux qui nous prennent pour des imb&#233;ciles, C&#233;cile Duflot n&#8217;est pas la plus mal plac&#233;e. Alors que le &#171;&#160;projet Hollande&#160;&#187; &#233;tait frelat&#233; d&#232;s le premier jour, la grande puissance intellectuelle des Verts nous explique que, du fond de son &#226;me, elle &#233;tait convaincue de la vaillance de Hollande &#8211; d&#8217;o&#249; sa place au r&#226;telier &#8211; mais qu&#8217;elle a &#233;t&#233; cruellement d&#233;&#231;ue, comme vous et moi&#8230; Oh bichette&#160;! 
 Cette pr&#233;tentieuse inconsistante a donc d&#233;cid&#233; de nous lire le passionnant romain de son amour contre nature, avec &#171;&#160;Voyage au pays de la d&#233;sillusion&#160;&#187;. Acceptant d&#8217;&#234;tre ministre par illusion&#160;? Pffff&#8230; 
 
 Aussi, la plus insipide et nullarde des ministres du logement &#8211; lois annul&#233;es ou inapplicables &#8211; balance, et, comme c&#8217;est pour sa gloire, elle allume. On m&#8217;a souvent ici critiqu&#233; pour &#234;tre trop s&#233;v&#232;re avec Hollande. Je ne le crois pas, car je parle de faits, que chacun peut v&#233;rifier. Mais surtout, je n&#8217;ai pas &#233;t&#233; ministre du leader minimo. Alors, un peu de d&#233;cence, Miss Duflot&#8230; Je rappelle que EELV est partenaire de la majorit&#233; socialiste, et dirige avec le PS maintes villes et r&#233;gions&#8230; Alors, les chouchous verts, on attend quoi pour se barrer&#160;? 
 Sur Hollande 
 &#171;&#160;J&#8217;ai fait le m&#234;me chemin que des millions de Fran&#231;ais. J&#8217;ai vot&#233; Hollande, cru en lui et &#233;t&#233; d&#233;&#231;ue&#8230; J&#8217;ai essay&#233; de l&#8217;aider &#224; tenir ses promesses, de l&#8217;inciter &#224; changer la vie des gens, de le pousser &#224; mener une vraie politique de gauche. Et j&#8217;ai &#233;chou&#233;. Alors je suis partie&#160;&#187;. 
 &#171;&#160;Fran&#231;ois Hollande contre la dette, &#233;crit-elle, c&#8217;est pire que Sisyphe et son rocher. Un discours d&#8217;affichage non suivi d&#8217;effets&#8230; On devait tenir les 3% de d&#233;ficit, on ne l&#8217;a pas fait. Fran&#231;ois Hollande passe son temps &#224; fixer des objectifs qu&#8217;il ne peut pas tenir. L&#8217;effet est d&#233;vastateur&#160;&#187;. 
 &#171; Faute d&#8217;avoir voulu &#234;tre un pr&#233;sident de gauche, il n&#8217;a jamais trouv&#233; ni sa base sociale ni ses soutiens. A force d&#8217;avoir voulu &#234;tre le pr&#233;sident de tous, il n&#8217;a su &#234;tre le pr&#233;sident de personne. Cela n&#8217;est pas une question de temp&#233;rament, c&#8217;est la cons&#233;quence d&#8217;une succession de choix souvent inattendus et, parfois, incoh&#233;rents entre eux&#160;&#187;. 
 Sur El Blancos 
 &#171;&#160;Manuel Valls est s&#233;rieux, obs&#233;d&#233; par la&#160;politique&#160;depuis de tr&#232;s longues ann&#233;es. Il a un vrai plan de carri&#232;re, il veut r&#233;ussir. (&#8230;) Je ne connais pas assez&#160;Manuel Valls&#160;et Nicolas Sarkozy pour savoir s&#8217;ils se ressemblent. Mais je sais que celui qui fut le premier ministre de l&#8217;Int&#233;rieur de&#160;Fran&#231;ois Hollande&#160;utilise des recettes similaires. Il d&#233;ploie les m&#234;mes techniques : saturation de l&#8217;espace m&#233;diatique, transgression. La figure est facile : le mec de gauche qui tient des discours de droite, c&#8217;est un peu l&#8217;&#233;colo qui d&#233;fend le nucl&#233;aire ! 
 &#171;&#160;C&#8217;est ce que j&#8217;appelle la triangulation des Bermudes. A force de reprendre les arguments et les mots de la droite, de trouver moderne de briser les tabous, et donc de d&#233;fendre la fin des trente-cinq heures, de d&#233;noncer les imp&#244;ts, de s&#8217;en prendre aux Roms, de pr&#244;ner la d&#233;ch&#233;ance de la nationalit&#233; pour certains condamn&#233;s, de taper sur les gr&#233;vistes, quelle est la diff&#233;rence avec la droite ? Une carte d&#8217;adh&#233;sion dans un parti diff&#233;rent ? Le fait de proclamer toutes les trois phrases "je suis de gauche" ? Formellement, factuellement, quels sujets les opposent ? A force de trianguler, ils ont fait dispara&#238;tre la gauche&#160;&#187;. 
 Donc, une larme pour notre pauvre bichette verte, qui y a cru, mais ni croit plus&#8230; Pour avoir joyeusement particip&#233; &#224; cette politique de tous les reniements, un peu de d&#233;cence de se part serait bienvenue. Par exemple en faisant camembert. 
 
 
 
 
 
 
        </text>
</document>
