<document>
	<date>2010-11-19</date>
        <title>L&#8217;argument populiste des jur&#233;s populaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tribunal</tag>
                <tag>magistrats</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Grosse manip&#8217; en vue avec l&#8217;histoire des jur&#233;s &#171;&#160;populaires&#160;&#187; dans les proc&#233;dures correctionnelles. Une figure classique du sarkozysme, qui n&#8217;am&#232;ne &#224; poser quelques questions.    La m&#233;thode, d&#8217;abord. Ce grand service public qu&#8217;est la justice ne marche pas si mal que &#231;a, au regard des charges qu&#8217;on lui confie et des moyens qu&#8217;on lui alloue. Mais les attentes sont nombreuses et maints rapports ont &#233;t&#233; publi&#233;s ces derni&#232;res ann&#233;es. Or, je n&#8217;ai jamais rien vu d&#8217;organis&#233; demandant des jur&#233;s &#171;&#160;populaires&#160;&#187;, et aucune &#233;tude ne l&#8217;a pr&#233;conis&#233;. D&#8217;o&#249; cette  premi&#232;re question &#160;:   &#160;&#160;&#160; - Pourquoi faire une urgence d&#8217;un projet que personne n&#8217;a jamais r&#233;clam&#233;&#160;?   Tout est parti d&#8217;une interview de Brice Hortefeux.  &#160; Et comme Michel Mercier pr&#233;conise de la pr&#233;sence de repr&#233;sentants d'associations de victimes comme assesseurs du juge d&#8217;application des peines, je pose cette  deuxi&#232;me question &#160;:   &#160;&#160;&#160; - Faut-il pr&#233;voir la pr&#233;sence de repr&#233;sentants d&#8217;associations de lutte contre le racisme dans les proc&#233;dures concernant les d&#233;lits d&#8217;injure et de diffamation raciales&#160;?   Pour tenter de faire passer la pilule, le ministre commence &#224; mod&#233;rer et &#233;voque des jur&#233;s &#171;&#160;populaires&#160;&#187; uniquement en appel et pour les affaires graves.  Troisi&#232;me question&#160;:   &#160;&#160;&#160; -  Le ministre pourrait-il nous expliquer comment les jur&#233;s &#171;&#160;populaires &#187;, donc des citoyens tir&#233;s au sort, pourront &#233;tudier le dossier de l&#8217;Angolagate, une affaire grave &#8211; trafic d&#8217;armes, corruption &#8211; qui reviendra bient&#244;t devant la cour d&#8217;appel de Paris, soit 150 tomes de proc&#233;dure&#160;?   D&#8217;apr&#232;s notre Bien-Aim&#233;-De-Sa-Dame Pr&#233;sident de la R&#233;publique, il s&#8217;agit de &#171;&#160;rapprocher la justice des citoyens&#160;&#187;. Vient donc cette  quatri&#232;me question &#160;:   &#160;&#160;&#160; -  Afin de &#171;&#160;rapprocher la politique des citoyens&#160;&#187;, quand sera vot&#233;e la r&#233;forme permettant &#224; des citoyens tir&#233;s au sort de participer aux d&#233;lib&#233;rations du conseil des ministres&#160;?   Et puis, comme j&#8217;ai l&#8217;opportunit&#233; d&#8217;un acc&#232;s pr&#233;sidentiel, cette  cinqui&#232;me question &#160;:    &#160;&#160;&#160; - O&#249; en est-on de la grande r&#233;forme qui devait amener la proc&#233;dure p&#233;nale dans la modernit&#233;, c&#8217;est-&#224;-dire la suppression du juge d&#8217;instruction&#160;? Une petite panne&#160;? On va se priver de la modernit&#233;&#160;?   On pourrait donc rire de cette nouvelle lubie, sauf que ce n&#8217;en est pas une. Il est bien &#233;vident que Sarko pas plus que Mercier ne croient un instant &#224; l&#8217;effectivit&#233; de ce projet. Ce qui est en cause, c&#8217;est la d&#233;marche syst&#233;matique de discr&#233;dit des &#233;lites (ou suppos&#233;es telles). Le jur&#233; est populaire, mais l&#8217;argument est populiste. Le pr&#233;sident des riches a &#233;t&#233; &#233;lu dans les quartiers populaires, la carte &#233;lectorale est parlante. Il s&#8217;agit donc de d&#233;signer &#224; la vindicte des &#171;&#160;&#233;lites&#160;&#187;, comme des castes d&#233;coupl&#233;es du reste de la soci&#233;t&#233;, la dirigeant &#224; leur guise, et devenant la source des malheurs sociaux.  &#160;   La technique se joue en deux temps. D&#8217;abord, stigmatiser une minorit&#233; &#8211; les Roms, les patients psy, les r&#233;cidivistes, les femmes qui portent la burqa &#8211; avec pour profit imm&#233;diat de faire du consensus social contre cette minorit&#233;. Ensuite, taper sur d&#8217;autres minorit&#233;s, cens&#233;es &#234;tre les &#233;lites, car elles ne comprennent rien au peuple, et prot&#232;gent les vilains. Merci donc &#224; Sarko, l&#8217;ami du peuple, qui va, gr&#226;ce &#224; vos suffrages, va &#234;tre assez costaud pour brasser ces puissants anonymes et planqu&#233;s&#160;!   On peut donc y aller joyeusement contre les instances de Bruxelles, les psychiatres, et les juges, et tant d&#8217;autres &#224; tour de r&#244;le&#8230; &#171;&#160;Ca plait &#224; notre &#233;lectorat&#160;&#187;. 
 
 
 
 
        </text>
</document>
