<document>
	<date>2008-11-26</date>
        <title>La rue, c&#8217;est un peu nous tous</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>logement</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Mon cher Tribunal de police de Paris, mais quelle mouche t&#8217;as piqu&#233;&#160;? 12&#160;000 euros pour Jean-Baptiste Eyrault, le patron du DAL et ses gentilles tentes&#8230;   Prenons la question &#224; la base. L&#8217;espace public, &#231;a se prot&#232;ge, et cette protection est une condition de la libert&#233; d&#8217;aller et venir. La loi veille, en sanctionnant l&#8217;entrave &#224; la circulation&#160;: participer &#224; une manifestation interdite sur la voie publique conduit en correctionnelle. Mais si l&#8217;on manifeste en dehors des voies de circulation&#160;? Le droit n&#8217;est pas d&#233;muni. Joue l&#8217;article R. 644-2 du Code p&#233;nal&#160;: &#171;&#160;Le fait d'embarrasser la voie publique en y d&#233;posant ou y laissant sans n&#233;cessit&#233; des mat&#233;riaux ou objets quelconques qui entravent ou diminuent la libert&#233; ou la s&#251;ret&#233; de passage est puni de l'amende pr&#233;vue pour les contraventions de la 4e classe.&#160;&#187;   C&#8217;est sur ce fondement que tu viens, mon cher Tribunal, de condamner le dirigeant de l&#8217;association Droit au Logement (DAL) &#224; payer 12.000 euros d&#8217;amende pour avoir install&#233; du 3 octobre au 15 d&#233;cembre 2007 un campement de mal-log&#233;s rue de la Banque, dans le 2&#176; arrondissement de Paris. Mes pens&#233;es affectueuses au Parquet, qui certes a gagn&#233;, mais doit d&#233;plorer ton indulgence alors que ses r&#233;quisitions &#233;taient de 32.000 euros d&#8217;amende. Pr&#233;voir trois gouttes de plus de Lexomil.   Les Enfants de Don Quichotte &#233;taient &#233;galement poursuivis pour avoir tent&#233; d&#8217;installer 200 tentes le 15 d&#233;cembre 2007 pr&#232;s de Notre-Dame. Heureusement, notre gentille police &#233;tait intervenue &#224; temps, pour emp&#234;cher ce grave m&#233;fait. Aussi tu as bien fait d&#8217;&#233;carter la peine d&#8217;amende de 1.875 euros r&#233;clam&#233;e par le procureur, et je te f&#233;licite d&#8217;avoir ordonn&#233; la confiscation des tentes. Une sage mesure car ce mat&#233;riel, neuf, pourra utilement &#234;tre recycl&#233; pour accueillir les magistrats et greffiers sans bureau apr&#232;s les regroupements de la carte judiciaire.   Mais &#233;tais-tu oblig&#233; de condamner ? Entre nous&#8230;   D&#8217;accord avec toi, le plus choquant est qu&#8217;une proc&#233;dure ait &#233;t&#233; engag&#233;e, &#224; l&#8217;initiative des pouvoirs publics,  via  la pr&#233;fecture. Tr&#232;s choquant&#160;car l&#8217;installation   avait &#233;t&#233; une juste cause, reconnue par les pouvoirs publics. Comme le rappelle  le porte-parole du DAL, la lev&#233;e du campement rue de la Banque s'&#233;tait d&#233;roul&#233;e &#224; la suite d'un accord, le 14 d&#233;cembre, avec le gouvernement, qui s'engageait &#224; reloger 374 familles dans un d&#233;lai d'un an.  Et le feu vert pour le vote de la loi su le droit au logement opposable. Donc, l&#8217;Etat les re&#231;oit, leur donne raison, et les poursuit en justice. Dr&#244;les de m&#339;urs.   Et te voil&#224; saisi. Il ne fait pas de toute qu&#8217;un trottoir n&#8217;est pas un lieu destin&#233; &#224; recevoir des campements. Ciblons le probl&#232;me et n&#8217;en ajoutons pas. Tu n&#8217;as pas dit qu&#8217;il s&#8217;agissait de d&#233;tritus, comme j&#8217;ai pu le lire. Le tentes sont des &#171;&#160;mat&#233;riaux&#160;&#187; qui &#171;&#160;embarrassent la voie publique&#160;&#187; et &#171;&#160;entravent ou diminuent la libert&#233; ou la s&#251;ret&#233; de passage.&#160;&#187; L&#224;, je te donnerais presque un point.   Poursuivons. L&#8217;article R. 644-2 vise la &#171;&#160;n&#233;cessit&#233;&#160;&#187;. L&#8217;article 122-7 du code p&#233;nal, quant &#224; lui, affirme que celui qui commet une infraction par n&#233;cessit&#233; ne doit pas &#234;tre condamn&#233;. Alors oui, le DAL devait taper fort pour que le gouvernement secoue son popotin, mais on ne peut parler d&#8217;un &#233;tat de n&#233;cessit&#233; qui ferait dispara&#238;tre l&#8217;infraction. L&#224;, je te donnerais presque un deuxi&#232;me point.   Mais quand m&#234;me...    Tu avais sous la main l&#8217;article 121-2 du Code p&#233;nal&#160;: &#171;&#160; Nul n'est responsable   p&#233;nalement que de  son propre  fait&#160;&#187;. Or que fit le porte parole de DAL&#160;? Il porta la parole&#8230; et les tentes. Mais il n&#8217;a que peu embarrass&#233;, alors qu&#8217;embarrass&#232;rent beaucoup les 374 personnes qui firent de ces &#171;&#160; mat&#233;riaux ou objets quelconques&#160;&#187; leur logis pendant ces 73 jours. Aussi, il fallait renvoyer le Parquet &#224; mieux se pourvoir. A lui de faire d&#233;livrer 374 citations contre ces 374 contrevenants. Vieille histoire de libert&#233;s publiques que le refus de la responsabilit&#233; collective en cas de manifestation. Premi&#232;re occasion rat&#233;e.   Et puis&#8230;   la loi est la loi. Et puis&#8230; Paris, la tour Eiffel, et ses tentes, &#231;a le fait pas. Mais, tu n&#8217;es pas ignorant des r&#233;alit&#233;s du social !   Il y a aussi Paris, ses in&#233;galit&#233;s et ses logements inoccup&#233;s. Et les villes proches qui violent la loi SRU. Ajoutons, cher Tribunal de police de Paris, la loi sur le droit au logement opposable, loi obtenue du fait de ces occupations ill&#233;gales, vot&#233;e et non appliqu&#233;e. Que fait donc la police&#160;?   Tu&#160;devais faire davantage.   L&#8217;un de nos textes ch&#233;ris est l&#8217;article 9 du Code civil. Ne me dis pas que parce tu si&#232;ges au p&#233;nal, tu as oubli&#233; notre brave Code civil. &#171;&#160;Chacun a droit au respect de sa vie priv&#233;e.&#160;&#187; Et la belle jurisprudence de la Cour de cassation, qui reconnait comme mat&#233;rialisation de cette intimit&#233; &#171; le lieu o&#249; une personne, qu'elle y habite ou non, a le droit de se dire  chez elle , quel que soit le titre juridique de son occupation et l'affectation donn&#233;e aux locaux&#160;&#187;.  Alors quand il ne reste plus rien, il reste une tente, ou un carton. Le carton, c&#8217;est le dernier lieu de l&#8217;intimit&#233;. Soulever ce carton, c&#8217;est violer le domicile. Quand on n&#8217;a presque plus rien, ce presque rien devient tout. Tu dois leur laisser &#231;a. &#160;   Et puis tu pouvais trouver un bon coup de main avec l&#8217;article 2 de notre D&#233;claration des droits de l&#8217;homme et du citoyen de 1789&#160; : &#171;&#160;Le but de toute association politique est la conservation des droits naturels et imprescriptibles de l&#8217;homme. Ces droits sont la libert&#233;, la propri&#233;t&#233;, la s&#251;ret&#233; et la r&#233;sistance &#224; l&#8217;oppression.&#160;&#187; R&#233;sistance &#224; l&#8217;oppression...  &#160; Se p&#233;ter l&#8217;article R machin pour faire reconna&#238;tre le droit au logement, &#231;a vaut bien un coup d&#8217;&#233;ponge magique par la &#171;&#160;r&#233;sistance &#224; l&#8217;oppression&#160;&#187;, et ses saveurs r&#233;volutionnaires.   Droit &#224; l&#8217;intimit&#233; du SDF et r&#233;sistance &#224; l&#8217;oppression. Ca a quand m&#234;me plus de gueule que l&#8217;article R . 644-2 du Code p&#233;nal.  La rue, c&#8217;est un peu nous tous. Mon cher Tribunal de police de Pais, tu m&#8217;as d&#233;&#231;u.   En toute amiti&#233;,   Gilles     &#160; 
 
 
 
 
        </text>
</document>
