<document>
	<date>2009-06-12</date>
        <title>La Russie encore condamn&#233;e pour ses crimes en Tch&#233;tch&#233;nie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tch&#233;tch&#233;nie</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 L'arbitraire contre une population : arrestations par des milices contr&#244;l&#233;es par les militaires, tortures, ex&#233;cutions sommaires. Nous sommes en Europe,&#160;au 21&#176;si&#232;cle,...&#160;en Tch&#233;tch&#233;nie.   Abu Khasuyev, 23 ans, &#233;tait chez lui &#224; Urus-Martan, en Tch&#233;tch&#233;nie, le 30 ao&#251;t 2001, avec son &#233;pouse et sa petite fille. Une maison a priori s&#251;re, situ&#233;e &#224; proximit&#233; d&#8217;un poste de contr&#244;le militaire russe. En d&#233;but d&#8217;apr&#232;s-midi, une dizaine d&#8217;hommes arm&#233;s et masqu&#233;s, en tenue de camouflage, parlant le russe sans accent,&#160;investissent &#160;  la maison, et embarquent le jeune p&#232;re de famille. Tous sont partis dans un v&#233;hicule aux vitres teint&#233;es d&#233;pourvu de plaque d&#8217;immatriculation. Depuis, plus aucune nouvelle.   Une enqu&#234;te officielle se poursuit, et la police russe recherche activement les ravisseurs&#8230;   La m&#232;re du disparu a saisi la Cour europ&#233;enne des droits de l&#8217;homme, qui vient de se prononcer  &#160; par un arr&#234;t de ce 11 juin  (Khasuyeva c. Russie,   n&#176; 28159/03 ).   La Cour estime que la m&#232;re a pr&#233;sent&#233; un r&#233;cit coh&#233;rent et convaincant de l&#8217;enl&#232;vement de son fils, corrobor&#233; par des t&#233;moins.   Elle a relev&#233; que&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   les auteurs de cet acte agissaient comme des personnes conduisant une op&#233;ration de s&#233;curit&#233;, qu&#8217;ils &#233;taient masqu&#233;s,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   ils portaient des uniformes de camouflage,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   ils &#233;taient &#233;quip&#233;s d&#8217;armes automatiques,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   ils parlaient russe.   Pour la Cour, il est tout &#224; fait cr&#233;dible que les militaires russes soient en cause du fait que cet important groupe d&#8217;hommes arm&#233;s en uniformes ait pu se d&#233;placer librement en v&#233;hicules motoris&#233;s en face d&#8217;un poste de contr&#244;le militaire et arr&#234;ter un p&#232;re de famille &#224; son domicile. D&#8217;ailleurs, l&#8217;enqu&#234;te men&#233;e par les autorit&#233;s russes laisse entendre que l&#8217;arm&#233;e &#233;tait impliqu&#233;e dans cet enl&#232;vement - difficile de faire moins - mais pour dire qu'il s'agit&#160;d'abus commis par des &#233;l&#233;ments incontr&#244;l&#233;s. Tu parles... Aussi, la Cour europ&#233;enne consid&#232;re qu&#8217;il y a lieu de &#171;&#160;pr&#233;sumer qu&#8217;Abu Khasuyev a trouv&#233; la mort &#224; l&#8217;issue d&#8217;une d&#233;tention non reconnue aux mains de militaires russes.&#160;&#187;   Le fait que le Gouvernement russe ait refus&#233; de communiquer l&#8217;int&#233;gralit&#233; des documents vers&#233;s au dossier d&#8217;instruction confirme cette r&#233;alit&#233;. La Cour d&#233;nonce une enqu&#234;te incompl&#232;te et insuffisante, aucun progr&#232;s n&#8217;ayant &#233;t&#233; accompli en six ans. En n&#8217;effectuant aucune enqu&#234;te s&#233;rieuse, les autorit&#233;s russes on viol&#233; droit au respect de la vie (Art. 2 de la Convention).   De m&#234;me, laisser les familles dans ce d&#233;ni de justice constitue un traitement inhumain contraire &#224; l&#8217;article 3.   Enfin, les autorit&#233;s russes sont d&#233;clar&#233;es&#160;responsables d&#8217;une d&#233;tention non reconnue,&#160;d&#233;nu&#233;e de toute garantie, ce qui est qualifi&#233; par la Cour de violation particuli&#232;rement grave du droit &#224; la libert&#233; et &#224; la s&#251;ret&#233; consacr&#233; par l&#8217;article 5 de la Convention.   Quelle violence r&#233;serv&#233;e &#224; ce peuple tch&#233;tch&#232;ne&#8230;   
 
 
 
 
        </text>
</document>
