<document>
	<date>2011-11-22</date>
        <title>La soci&#233;t&#233; d&#233;couvrirait-elle le crime ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>droit p&#233;nal</tag>
                <tag>mineur</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Ind&#233;cent. Le cirque gouvernemental qui fait suite au crime de Chambon-sur-Lignon est tout simplement ind&#233;cent. Ce n&#8217;est pas la premi&#232;re fois, et c&#8217;est devenu quasiment rituel. Mais quand m&#234;me&#8230;  
 Le plus simple d&#8217;abord. C&#8217;est une affaire judiciaire, mais c&#8217;est le ministre de l&#8217;Int&#233;rieur qui m&#232;ne le bal m&#233;diatique. Le brave ministre de la Justice est pri&#233; de rester dans son bureau, et il devra se contenter d&#8217;un communiqu&#233; de presse. Il est vrai que seul compte l&#8217;impact &#233;lectoral, et c&#8217;est Gu&#233;ant qui est &#224; la man&#339;uvre. De ce point de vue, c&#8217;est logique.  &#160; 
 Le but est de faire peur. Le principe directeur, c&#8217;est la mise en sc&#232;ne de nos peurs. Le crime effraye&#160;: on pleure pour la victime, et on redoute pour soi m&#234;me, car &#231;a peut arriver &#224; tous. Il faut donc regrouper les braves gens, et stigmatiser l&#8217;autre. C&#8217;est le mythe de la soci&#233;t&#233; pure et gentille, qu&#8217;il faut prot&#233;ger des monstres. Gu&#233;ant a besoin de faire du consensus autour du gouvernement, et l&#8217;occasion est unique. Il y a &#171;&#160;nous&#160;&#187; et &#171;&#160;les autres&#160;&#187;, et moi je vais vous prot&#233;ger. Le raisonnement d&#8217;un mastard de cour d&#8217;&#233;cole...  
 Tout de suite, il faut changer la loi.  
 Gu&#233;ant sait tr&#232;s bien qu&#8217;il n&#8217;y a rien &#224; changer dans la loi, parce que la loi permet tout. Aux termes de la loi, le mineur en cause peut rester en prison jusqu&#8217;&#224; son proc&#232;s, et il risque la perp&#233;tuit&#233;. Que pr&#233;voir de plus&#160;? C&#8217;est l&#224; encore la volont&#233; de faire peur&#160;: notre soci&#233;t&#233;  est si fragile que le crime d&#8217;un enfant la met en p&#233;ril. La patrie est en danger, et il faut que les moutons se regroupent autour du chef Gu&#233;ant. La r&#233;alit&#233; est pile l&#8217;inverse&#160;: la loi a anticip&#233;, et depuis longtemps. Le crime fait une victime, une jeune fille, et sa famille. Elle atteint l&#8217;ordre public, et bouleverse la soci&#233;t&#233;. Mais la soci&#233;t&#233; est assez forte, et n&#8217;est pas mise en p&#233;ril par ce crime au niveau qu&#8217;il faille aussit&#244;t changer la loi. Quelle puissance donn&#233;e au crime d&#8217;un enfant&#160;!  
 Alors changer quoi dans la loi&#160;?  
 Il faut &#171;&#160;&#233;valuer la dangerosit&#233;&#160;&#187;. Mais ce qui se fait depuis que le droit p&#233;nal existe&#160;! Quelle incons&#233;quence d&#8217;accr&#233;diter l&#8217;id&#233;e que l&#8217;appareil judiciaire d&#233;couvre en novembre 2011 qu&#8217;il faut analyser la personnalit&#233; d&#8217;une personne avant de la remettre en libert&#233;&#8230; Sur une affaire criminelle, &#231;a ne se joue jamais sur l&#8217;avis d&#8217;un seul psychiatre, et toutes les parties peuvent demander une contre-expertise. 
 Il faut que le Parquet requi&#232;re syst&#233;matiquement le placement en milieu ferm&#233;. Comme la loi ne peut pr&#233;voir un enfermement syst&#233;matique au seul vu de la mise en examen, alors on invente les r&#233;quisitions l&#233;gales et obligatoires&#160;! Or, le premier parquetier vous expliquera qu&#8217;il reste, parce qu&#8217;il est magistrat, libre de sa parole &#224; l&#8217;audience, pour adapter la mesure &#224; chaque situation. Faut-il alors pr&#233;voir un appel l&#233;gal et obligatoire du Parquet pour tout refus d&#8217;enferment&#160;? Ce n&#8217;est pas s&#233;rieux.  
 Il faut imposer le secret partag&#233;. Oh la belle illusion&#160;! R&#233;fl&#233;chir un peu, c&#8217;est trop demander, alors on pr&#233;f&#232;re la loi passoire. Il faut savoir douter avant de d&#233;cider, et c&#8217;est la qualit&#233; de ce doute qui fait la qualit&#233; de la d&#233;cision. Et vous allez voir que ce n&#8217;est pas trop compliqu&#233;. Le premier cas est celui de l&#8217;admission impos&#233;e dans l&#8217;&#233;tablissement, par une d&#233;cision de justice. Cette d&#233;cision est motiv&#233;e et donc, expliqu&#233;e. Le deuxi&#232;me cas est celui o&#249; l&#8217;admission est libre, et c&#8217;est l&#8217;affaire du Lyc&#233;e de Chambon-sur-Lignon. Le juge n&#8217;impose rien. C&#8217;est une d&#233;cision libre de l&#8217;&#233;tablissement. La direction de cet &#233;tablissement est enti&#232;rement libre de demander &#224; la famille ce qu&#8217;il en est ce ses autre mois de prison. C&#8217;est m&#234;me son devoir.  
 Une loi nouvelle est parfaitement inutile, et illusoire. En r&#233;alit&#233;, la question est la confrontation au crime. De tout temps, toutes les soci&#233;t&#233;s connaissent, et trop souvent h&#233;las, le crime dans son abomination, sa perte du sens humain. Au regard de ce qu&#8217;est la violence sociale et la perversion des esprits, la soci&#233;t&#233; prouve chaque jour que les lois dont elle s&#8217;est dot&#233;e n&#8217;&#339;uvrent pas si mal. Alors, pourquoi faire semblant chaque fois d&#233;couvrir le crime&#160;? Pourquoi entretenir le mythe de la soci&#233;t&#233; sans crime&#160;? Et puis est-ce insupportable de dire que l&#8217;&#234;tre humain est amendable&#160;? On pr&#233;f&#232;re arr&#234;ter de penser ?  
 
 Ma&#226;t, la D&#233;esse de la V&#233;rit&#233; et de la Justice   
 
 
 
 
        </text>
</document>
