<document>
	<date>2008-09-14</date>
        <title>La soupe &#224; la la&#239;cit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (8)</tag>
                <tag>religion</tag>
                <tag>laicit&#233;</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La soupe &#224; la la&#239;cit&#233;. L&#8217;hiver approche, et rien de tel qu&#8217;une bonne soupe &#224; la la&#239;cit&#233; pour passer une agr&#233;able soir&#233;e entre amis. En France,  &#160; cette soupe est devenue un mythe. Chacun a sa recette, s&#251;r que c&#8217;est la seule et la meilleure. Voici donc comment s&#8217;y prendre.   Achats.   Par un temps b&#233;ni des dieux, se rendre au march&#233;. Pour une soupe &#224; la la&#239;cit&#233; r&#233;ussie, il faut de bons ingr&#233;dients. Ne m&#233;gotez pas la d&#233;pense, Dieu vous la rendra au centuple. Si voulez que votre soupe ait du succ&#232;s, il vous faudra la d&#233;fendre comme une denr&#233;e pleine d&#8217;avenir. Aussi, choisir des produits tr&#232;s frais. En fait, l&#8217;essentiel est qu&#8217;ils en aient l&#8217;air, et entre nous, le congel&#233; a fait ses preuves.   Ingr&#233;dients.   Pas de soupe &#224; la la&#239;cit&#233; sans un bon gros morceau de loi du 9 d&#233;cembre 1905. L&#8217;achat est d&#233;licat. La religion est faite de passions, et votre morceau de loi doit &#234;tre de belle consistance. On trouve encore des morceaux d&#8217;origine chez quelques antiquaires, la pauvre loi ayant &#233;t&#233; modifi&#233;e treize fois depuis sa publication au  Journal officiel  de la cuisine fran&#231;aise. M&#233;fiez vous des marlous qui veulent vous refiler la loi de 1905 dans la version de 2008&#160;: aucun rapport entre les deux. A d&#233;faut d&#8217;un vrai morceau de loi de 1905, tr&#232;s rare, on trouve d&#8217;excellentes imitations. Et comme dirait mon cur&#233;, mon iman, mon rabbin, mon pasteur, mon moine, ma s&#339;ur, mon ayatollah, mon pape, mon mufti, mon pr&#233;dicateur, mon Nicolas, l&#8217;essentiel, c&#8217;est d&#8217;y croire.   Conseil du chef.   Pour que la soupe soit go&#251;teuse, vous ajouterez aussi d&#8217;autres morceaux de lois, taill&#233;s dans les parties nobles. L&#8217;id&#233;al est de trouver un peu de la loi du 29  mars  1882 instaurant la dualit&#233; d&#8217;enseignement public et priv&#233;, dont le fumet est sans comparaison. Mais, vous trouverez de quoi diversifier le go&#251;t&#160;: concordat maintenu en Alsace-Moselle, statut social des eccl&#233;siastiques, aum&#244;neries dans les services publics, &#233;missions religieuses sur le service public de l&#8217;audiovisuel, &#233;v&#234;que aux arm&#233;es, calendrier officiel &#224; Mayotte cal&#233; sur les f&#234;tes musulmanes,&#8230; Evitez les circulaires, certes nombreuses, mais qui n&#8217;ont pas beaucoup de go&#251;t. Pour relever le tout, vous pouvez ajouter une petite jurisprudence. Il en existe de tr&#232;s bonnes et pour pas cher. Un arr&#234;t du Conseil d&#8217;Etat statuant sur les sonneries de cloches garantira le succ&#232;s de votre soupe.    Attention . Lors de vos achats, &#233;vitez surtout de vous faire refiler par un commer&#231;ant ind&#233;licat l&#8217;article 9 de la Convention europ&#233;enne des droits de l&#8217;homme, qui d&#233;finit la libert&#233; de religion. Ce serait la fin de la soupe. Cet article 9 est un poison mortel, et il casserait l&#8217;ambiance de votre soir&#233;e. Ecoutez bien&#160;: le coquin article cr&#233;e un mod&#232;le pour la libert&#233; de croyance dans les 47 Etats du Conseil de l&#8217;Europe, si diff&#233;rents, qui pratiquent tous les statuts religieux, et connaissent toutes les religions. Un mod&#232;le imbattable&#160;: croire ou ne pas croire, croire en ce que l&#8217;on veut, et pouvoir changer de croyance. Autant dire qu&#8217;avec cet article 9 notre bonne vielle la&#239;cit&#233; &#224; la fran&#231;aise passe du registre de mod&#232;le mondial, &#224; celui de modalit&#233; d&#8217;application. Vous imaginez la t&#234;te de vos convives... Ne vous laissez pas attendrir. Cet &#339;cum&#233;nisme du droit europ&#233;en est notre perte.   Ingr&#233;dients, suite.   Indispensable pour la r&#233;ussite votre soupe, une grosse dose d&#8217;incompr&#233;hension. Ne faites pas dans la demi-mesure. Les vendeurs sont nombreux, et leurs produits excellents. L&#8217;incompr&#233;hension est indispensable pour que la soupe &#224; la la&#239;cit&#233; prenne sa saveur. Et la magie du plat est qu&#8217;il y a tellement de sources d&#8217;incompr&#233;hension, que votre recette sera toujours renouvel&#233;e. Ne changez rien, c&#8217;est l&#8217;incompr&#233;hension qui changera tout.   Cuisson.   Je d&#233;conseille le barbecue et les grillades en g&#233;n&#233;ral, qui ravivent trop de mauvais souvenirs. Dans l&#8217;id&#233;al, la soupe &#224; la la&#239;cit&#233; d&#233;gage tous ses fumets avec des cuissons lentes. La cuisson centenaire est excellente, mais vos invit&#233;s risquent de se lasser, et la r&#233;incarnation reste une hypoth&#232;se minoritaire. Aussi, le feu vif convient tr&#232;s bien.   Service.   Servir la soupe dans une soupi&#232;re r&#233;publicaine, si possible rehauss&#233;e  &#160; de bleu, blanc, rouge.  &#160; Si l&#8217;ambiance est trop molle, sortez du cong&#233;lateur un nouveau morceau d&#8217;incompr&#233;hension, et jetez-le dans la soupe &#160;  bouillante. Si &#231;a ne suffit pas, ajoutez une &#224; deux heures de TF1. Vous pouvez plonger dans la soupe quelques vieux croutons. Le fromage est inutile, car de toute fa&#231;on la discussion sera gratin&#233;e.    
 
 
 
 
        </text>
</document>
