<document>
	<date>2011-02-24</date>
        <title>La soupe Obama</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>droit international</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Obama veut faire oublier son veto sur la colonisation en envoyant la douce et tendre Hillary au Conseil les Droits de l&#8217;Homme de Gen&#232;ve pour d&#233;fendre la libert&#233; des peuples, &#224; l&#8217;heure des r&#233;volutions arabes. Sinistre plaisanterie du VRP des grands groupes d&#8217;armement US.   Obama a besoin d&#8217;&#234;tre r&#233;&#233;lu et c&#8217;est &#224; port&#233;e de main. Les leaders du Parti Republicain, rendus hyst&#233;riques parce qu&#8217;une famille black vit &#224; la Maison Blanche, ont choisi une leader moisie, Sarah Palin, qui signale ses adversaires par des cibles. Sarah Palin a pour principe d&#8217;action &#171;&#160;toujours plus de surench&#232;res&#160;&#187; car elle est morte de trouille de se faire doubler &#224; Droite par les allum&#233;s du Tea-Party. Une fin de cycle.   Obama est plus raisonnable. Il a fait un truc qui s&#8217;est appel&#233; le discours du Caire. Il a ensuite fait un autre truc qui s&#8217;appelait le refus de serrer la main devant la t&#233;l&#233; &#224; Netanyahou, quand il s&#8217;agissait d&#8217;imposer le gel de la colonisation comme pr&#233;alable &#224; des pourparlers de &#171;&#160;paix&#160;&#187;.   Ce fut grandiose,&#8230; mais &#231;a n&#8217;a pas tenu plus de trois mois.   Le dos au mur apr&#232;s l&#8217;&#233;jection de Moubarak, les dirigeants Palestiniens ont convaincu les gouvernements arabes en sursis de soutenir devant l&#8217;ONU une r&#233;solution condamnant la colonisation. C'est-&#224;-dire soutenant le point de vue de Barak Obama du mois de septembre. C&#8217;est-&#224;-dire r&#233;affirmant les principes de base de la IV&#176; Convention de Gen&#232;ve&#160;de 1949 : l&#8217;occupant est simple administrateur, et ne peut s&#8217;approprier les terres. C&#8217;est-&#224;-dire respectant l&#8217;article 8, 2, b, viii du statut de Rome instituant la Cour P&#233;nale Internationale, qui sanctionne comme crime de guerre&#160; &#171;&#160;le transfert, direct ou indirect, par une puissance occupante d&#8217;une partie de sa population civile, dans le territoire qu&#8217;elle occupe, ou la d&#233;portation ou le transfert &#224; l&#8217;int&#233;rieur ou hors du territoire occup&#233; de la totalit&#233; ou d&#8217;une partie de la population de ce territoire&#160;&#187;.   C&#8217;est la m&#234;me r&#232;gle qui a &#233;t&#233; retenue par la Cour Internationale de Justice dans l&#8217;affaire du mur, avec l&#8217;avis du 9 juillet 2004, ou la Cour de Justice de l&#8217;Union europ&#233;enne dans l&#8217;affaire  Brita  le 25 f&#233;vrier 2010.   Le droit est compliqu&#233;, certes, et le droit international l&#8217;est plus encore, certes derechef. Mais cette donn&#233;e l&#224; est simple&#160;: un Etat a des fronti&#232;res, pour ce qui est d&#8217;Isra&#235;l celles reconnues lors de son entr&#233;e &#224; l&#8217;ONU en 1949, et aucun Etat n&#8217;a le droit de s&#8217;approprier par la force arm&#233;e&#160;les terres&#160;de son voisin. Les guerres de conqu&#234;te, c&#8217;&#233;tait bon pour le Moyen-&#226;ge ou pour le cingl&#233; Bonaparte, mais c&#8217;est fini.   Tu piges, Barak&#160;?   Barak pige, mais il n&#8217;oublie pas le nom m&#233;lodieux des grands groupes qui ont financ&#233; sa campagne, d&#233;gommant les Clinton, et qui financeront la suivante s&#8217;il se montre bien gentil.   D&#8217;o&#249; le veto sur la r&#233;solution palestinienne d&#233;fendu par une Susan Rice liquide, voire gazeuse. Barak d&#233;fend donc la colonisation&#160;: la franchise fait du bien.   Deux jours apr&#232;s, alors la Libye est en guerre de lib&#233;ration, Barak nous balance une d&#233;claration de presse affirmant les valeurs des Etats-Unis d&#8217;Am&#233;rique au service des Libyens. De l&#8217;imposture.   J&#8217;enrage de voir ces imp&#233;rialistes g&#233;n&#233;tiques encore sur le haut de la vague, mais leur victoire est celle du vide.   L&#8217;Europe n&#8217;existe pas avec ses trois pr&#233;sidents et son impayable ministre des affaires &#233;trang&#232;res. Z&#233;ro. La Russie passe son temps &#224; monter des plans contre les populations du Caucase et &#224; g&#233;rer sa dette. Z&#233;ro. La Chine&#160;: moins un. L&#8217;Am&#233;rique du Sud&#160;: un jour peut-&#234;tre.   OKi, le grand vainqueur est celui qui finan&#231;ait les dictateurs et qui est disponible pour financer les r&#233;volutions. Les Etats-Unis gagnent parce qu&#8217;ils sont les seuls. La France, pivot d&#8217;Europe, pouvait faire quelque chose dans le monde arabe tant qu&#8217;elle &#233;tait hors du commandement militaire de l&#8217;OTAN. Ca aussi a &#233;t&#233; sold&#233;.  &#160;   C&#8217;est dire que cette victoire US est bien faible. Dans cette p&#233;riode de feu, les peuples n&#8217;ont pas d&#8217;alternative, mais c&#8217;est un amour par d&#233;pit, et son temps est compt&#233;.   Une derni&#232;re chose pour Barak, le grand ami des libert&#233;s et des valeurs&#160;: pourquoi ne pas ratifier le Trait&#233; de Rome instituant la Cour P&#233;nale Internationale qui avait &#233;t&#233; sign&#233; par Clinton&#160;? Est-ce parce que la Cour ne d&#233;fendrait pas les libert&#233;s ou les valeurs, ou par peur, raisonn&#233;e, de devenir le premier justiciable&#160;?   Bandit&#8230;     Un combat pour les valeurs 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
