<document>
	<date>2008-09-21</date>
        <title>Annie Girardot : La maladie n&#8217;est jamais un spectacle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (92)</tag>
                <tag>souffrance</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Annie Girardot&#160;: La maladie n&#8217;est jamais un spectacle. Filmer la d&#233;ch&#233;ance devant la maladie. Pourquoi&#160;? Au nom de quoi, ce spectacle&#160;?   C&#8217;est le film de TF1 ce soir, en seconde partie de soir&#233;e. Le principe est simple. La grande actrice Annie Girardot est atteinte de la maladie d&#8217;Alzheimer. Le documentaire est le r&#233;cit de huit mois de vie quotidienne, montrant l&#8217;avanc&#233;e de la maladie, une maladie qui d&#233;passe tout. Et le documentaire, r&#233;alis&#233; par Nicolas Baulieu, s&#8217;arr&#234;te quand Annie Girardot ne se rend plus compte du tout qu&#8217;elle est film&#233;e. But de la man&#339;uvre expliqu&#233; par Nicolas Baulieu&#160;: &#171;&#160;Des gens vont s'int&#233;resser davantage &#224; la maladie d'Alzheimer, parce qu'elle aura montr&#233; ce que cela peut provoquer comme ravage dans l'esprit.&#160;&#187; Et d&#8217;ajouter le couplet habituel sur la recherche qu&#8217;il faut aider par des dons. Garant moral de l&#8217;op&#233;ration, Muriel Robin.  Et le documentaire qui se cl&#244;t par ces mots&#160;: &#171;&#160; A l'heure actuelle, malgr&#233; les efforts de sa famille, Annie ne sait plus rien d'Annie Girardot.&#160;&#187;   Il existe souvent de tr&#232;s bonnes raisons de ne pas regarder TF1. Ce soir, davantage encore.   Sensibiliser &#224; la connaissance de la maladie... Merci Docteur TF1. Depuis plus de dix ans, tout est fait pour cette &#171;&#160;sensibilisation&#160;&#187;, et il n&#8217;est pas besoin de ce genre de sujets larmoyants. Il existe peu de maladies qui fassent l&#8217;objet d&#8217;une telle prise de conscience collective. Au niveau m&#233;dical, les progr&#232;s sont consid&#233;rables dans la connaissance de la maladie et son traitement. Les patients et leurs familles sont organis&#233;s comme rarement. L&#8217;association France Alzheimer&#160;est une r&#233;ussite, implant&#233;e sur tout le territoire, agissant sur tous les aspects &#8211; m&#233;dicaux, sociaux, personnels, familiaux &#8211; de cette maladie. Les pouvoirs publics sont pleinement impliqu&#233;s. La lutte contre la maladie a &#233;t&#233; qualifi&#233;e de grande cause nationale en 2007, et &#224; la suite de travaux des &#233;quipes m&#233;dicales les plus impliqu&#233;es, a &#233;t&#233; adopt&#233; un prometteur plan Alzheimer 2008-2012. Alors filmez qui vous voulez quand vous voulez, mais, s&#8217;il vous plait, ne venez pas nous saouler avec votre sensiblerie &#224; deux sous en guise de prise de conscience nationale. Non. La sant&#233; publique c&#8217;est s&#233;rieux.   Ce documentaire, c&#8217;est la prime au cr&#233;tinisme et au voyeurisme.   Cr&#233;tinisme, car le principe fondateur est qu&#8217;il montrer pour comprendre. Pour comprendre la d&#233;mence qui s&#8217;installe, il faut filmer une personne chez qui la d&#233;mence s&#8217;installe. Et quand la malade ne se rend plus compte de rien, le film s&#8217;arr&#234;te. Au doux pays de TF1, la compr&#233;hension ne passe par l&#8217;explication. Je peux filmer des m&#233;decins qui expliquent le processus de la maladie, le ph&#233;nom&#232;ne de la d&#233;g&#233;n&#233;rescence, les avanc&#233;es de la recherche, les progr&#232;s dans la prise en charge. Je peux &#233;galement apporter maints t&#233;moignages sur les efforts sociaux et sanitaires apr&#232;s des malades. Montrer comment &#231;a marche. Non, le choix qui est fait de montrer la d&#233;ch&#233;ance humaine, et en plan rapproch&#233;. 1% pour la compr&#233;hension, 99% pour l&#8217;&#233;motion. Chacun ses m&#233;thodes, chacun ses valeurs.    Voyeurisme, car cette plong&#233;e dans l&#8217;intimit&#233; de la vie priv&#233;e d&#8217;une personne malade, malade jusqu&#8217;au point de ne plus savoir qui elle est, est d&#8217;une ind&#233;cence rare. Il n&#8217;y a pas de violation du secret m&#233;dical, d&#232;s lors qu&#8217;aucun m&#233;decin n&#8217;est compromis dans cette affaire. La question est l&#8217;inimit&#233; de la vie priv&#233;e, et de son corollaire, le droit &#224; l&#8217;image.  &#160; &#171;&#160;Toute personne a droit &#224; l&#8217;intimit&#233; de la vie priv&#233;e&#160;&#187;, &#160;  nous rappelle l&#8217;article 9 du Code civil.  &#160; Mais il serait dommage de butter sur ce petit article et de renoncer &#224; un si beau reportage. Sur son site, TF1 est &#224; la parade, commen&#231;ant la pr&#233;sentation du documentaire par&#160;: &#171;&#160; Avec l'accord de la famille d'Annie Girardot, notamment de sa fille Giulia Salvatori,&#160;le r&#233;alisateur Nicolas Baulieu a&#160;film&#233;, pendant huit mois, la vie quotidienne de l'actrice fran&#231;aise.&#187; &#160;  Mais &#171;&#160;la famille&#160;&#187; n&#8217;a aucun droit pour se prononcer &#224; la place d&#8217;une personne. Interrog&#233; sur cette question du consentement, et de sa persistance, Nicolas Baulieu indique lui-m&#234;me&#160;: &#171;&#160;Tout le probl&#232;me avec Alzheimer, c&#8217;est que les malades peuvent avoir des moments de lucidit&#233; et ne plus &#234;tre l&#224; quelques minutes apr&#232;s.&#160;&#187; Annie Girardot parfois voyait la cam&#233;ra, parfois ne la voyait plus. Ce qui est s&#251;r, c&#8217;est qu&#8217;elle n&#8217;a pu donner son accord sur le film, car nous savons gr&#226;ce &#224; TF1 que l&#8217;actrice est d&#233;sormais en institution.   C&#8217;est l&#224; le pire. Cette urgence &#224; montrer. Ne respecter ni les scrupules de la personne, qui devant la force du montage du film aurait peut-&#234;tre dit non, ni le temps du passage de la maladie. Un jour, le temps pass&#233;, par petites touches, en compl&#233;ment d&#8217;autres explications, peut-&#234;tre. Mais l&#224;, non. Ce soir Annie Girardot, happ&#233;e par la souffrance de la d&#233;mence, dormira quand son histoire intime entrera dans les foyers, entre deux &#233;crans de pub. Tout ceci est bien loin de la civilisation.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
