<document>
	<date>2008-10-09</date>
        <title>L&#8217;aveu, talisman d&#8217;un moralisme neuneu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (34)</tag>
                <tag>justice</tag>
                <tag>marc machin</tag>
                <tag>aveu</tag>
                <tag>brigade criminelle</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
   L&#8217;aveu, talisman d&#8217;un moralisme neuneu. Sept ans de prison pour des prunes. Sept ans de prison pour des aveux extorqu&#233;s par le brigade criminelle,&#8230; et qui &#233;taient bidon.   Le malheur de Marc Machin commence avec le drame qu&#8217;est la mort de Marie-Agn&#232;s Bedot, le   1er d&#233;cembre 2001. A Neuilly, ce matin d&#8217;hiver, cette m&#232;re de famille de 45 ans se rend &#224; son club de gym. Alors qu&#8217;elle est sur le pont qui enjambe le m&#233;tro, elle est tu&#233;e &#224; coups de poignard. Grande &#233;motion, &#244; combien justifi&#233;e, et l&#8217;enqu&#234;te est confi&#233;e &#224;   brigade criminelle, le tr&#232;s appr&#233;ci&#233; service de la police judiciaire.   L&#8217;affaire ne tra&#238;ne pas. Une dizaine de jours plus tard, un marginal de 19 ans, Marc Machin, connu comme un habitu&#233; du secteur, est arr&#234;t&#233;, et plac&#233; en garde-&#224;-vue. Un infirmi&#232;re&#160;explique qu'il l'a importun&#233;e quelques jours plut&#244;t. Alcool, sheet, clochardisation&#8230; &#160;  tout &#231;a ne fait pas le mobile d&#8217;une agression, mais un type qui vit comme cela peut, un jour de vrac, faire n&#8217;importe quoi. Marc Machin, devant le policiers, nie l&#8217;agression. La garde-&#224;-vue est prolong&#233;e, et le 14 d&#233;cembre, alors qu&#8217;expire le d&#233;lai des 48 heures, Marc Machin, interrog&#233; par l&#8217;un des plus exp&#233;riment&#233;s policiers de la brigade criminelle, craque et passe au aveux. Oui, c&#8217;est lui. Et son r&#233;cit colle &#224; ce que l&#8217;on sait des faits. Fin de la garde-&#224;-vue, pr&#233;sentation &#224; un juge d&#8217;instruction, mise en examen pour meurtre et mandat de d&#233;p&#244;t.   Depuis la prison, Marc Machin se r&#233;tracte. Ce n&#8217;est pas moi.   Ce sont les flics de la crim&#8217; qui ont su me faire parler. Quoi, mettre en cause la brigade criminelle&#160;! Ah, sacr&#233; Machin. Mais les flics de la crim&#8217; ne frappent pas&#160;! Le certificat m&#233;dical ne dit rien. Et devant le juge d&#8217;instruction rencontr&#233; &#224; l&#8217;issue de la garde &#224; vue, Marc Machin a confirm&#233; ses d&#233;clarations. Ca ne prend pas. Ce n&#8217;est que la d&#233;fense malheureuse d&#8217;un homme qui joue gros. Un homme qui peine &#224; s&#8217;assumer sa vie fuit ses responsabilit&#233;s... Ce n'est pas nouveau. La justice en a vu d&#8217;autres. En 2004, puis sur appel, en 2005, la cour d&#8217;assises le condamne &#224; dix-huit ans de r&#233;clusion.     Quelques jours apr&#232;s le second proc&#232;s, le   3 mars 2008, David Sagno, un SDF de 34 ans, se pr&#233;sente au commissariat de la D&#233;fense, et s&#8217;accuse du meurtre de Marie-Agn&#232;s Bedot. Il donne des d&#233;tails troublants, notamment le contenu du sac de sport de la victime, sac qui n&#8217;a avait pas &#233;t&#233; retrouv&#233;.   Une proc&#233;dure de r&#233;vision est engag&#233;e, mais la justice doute encore, et Marc Machin reste en prison. Le 4 juillet, il craque et frappe un gardien. Rajoutez 4 mois. Entretemps, un test ADN peut &#234;tre pratiqu&#233;, et on retrouve des traces de l&#8217;ADN de David Sagno sur la victime.   Ecoutons l'avocat de Marc Machin, Ma&#238;tre Louis Balling. &#171;&#160;On s'est content&#233; d'aveux qui n'&#233;taient pas circonstanci&#233;s et qui ont &#233;t&#233; tenus &#224; un moment tr&#232;s particulier de la garde &#224; vue, quasiment &#224; la fin, par un jeune qui n'a pas de structure et de maturit&#233; suffisante. Marc disait avoir pris conscience de ce qu'il avait fait en voyant une femme &#224; ses pieds, en sang, alors qu'il &#233;tait lui-m&#234;me arm&#233; d'un couteau. Mais il n'y avait aucun &#233;l&#233;ment permettant de corroborer son r&#233;cit. Les aveux, il faut essayer de les travailler, avec des v&#233;rifications techniques et scientifiques.&#160;&#187;   Marc Machin ajoute. &#171;&#160;Je suis content, je n'ai jamais perdu espoir. C'est un grand pas de fait, je suis un peu plus serein. La justice, je leur pardonne &#224; moiti&#233;, c'est surtout aux enqu&#234;teurs de la brigade criminelle que j'en veux.&#160;&#187; Et en particulier au commandant de cette brigade, qui lui avait extirp&#233; ses aveux bidons.   Marc Machin est libre. Mais la condamnation reste. La commission de r&#233;vision des condamnations p&#233;nales (CRCP), compos&#233;e de cinq magistrats de la Cour de cassation, peut demander un nouveau jugement, ou d&#8217;elle-m&#234;me, si elle estime un nouveau proc&#232;s inutile, annuler la condamnation.   Pas glorieux pour la justice, qui n&#8217;arrive &#224; conduire un examen critique des aveux obtenus par la police. Surtout quand il s&#8217;agit de la brigade criminelle&#8230; Et faute grave pour la police, qui fait avouer ce qui ne s&#8217;est pas pass&#233;. Inqui&#233;tant sur les pratiques de ces experts. Mais au dessus, il y a l&#8217;archa&#239;sme de la proc&#233;dure p&#233;nale, qui ne s&#8217;est pas encore &#233;mancip&#233;e de son moule napol&#233;onien, et h&#233;site &#224; adopter un autre mod&#232;le, celui des droits de la d&#233;fense d&#232;s qu&#8217;il existe une accusation, d&#232;s la phase polici&#232;re.   Qui nous d&#233;barrassera de cette culture de l&#8217;aveu, fond&#233;e sur la simplification du travail et le moralisme neuneu&#160;?&#160; &#160; &#160;    
 
 
 
 
        </text>
</document>
