<document>
	<date>2015-08-27</date>
        <title>La vie d&#8217;un gendarme fran&#231;ais ou d&#8217;un enfant y&#233;m&#233;nite vaut-elle autant que celle d&#8217;un journaliste &#233;tasunien ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;galit&#233;</tag>
                <tag>in&#233;galit&#233;</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Quand nous &#233;tions des p&#8217;tits gones, nous avions invent&#233; des v&#233;los rigolos, et on se promenait dans la ville &#224; deux &#224; l&#8217;heure pour causer des bouchons de gens &#233;nerv&#233;s, avec le slogan&#160;: &#171;&#160;Ne partez pas en vacances, restez-y&#160;!&#160;&#187;.&#160; J&#8217;aurais bien d&#251; me caler sur cette juv&#233;nile sagesse, parce que comme un con, je viens de &#171;&#160;rentrer de vacances&#160;&#187;, et l&#224;, c&#8217;est le choc. 
 J&#8217;ai d&#233;couvert qu&#8217;il s&#8217;est pass&#233; hier le fait le plus grave de l&#8217;ann&#233;e, peut-&#234;tre de la d&#233;cennie : deux journalistes &#233;tasuniens, d&#8217;une cha&#238;ne de t&#233;l&#233; locale en Virginie  (Etats-Unis, Am&#233;rique du Nord, territoire indien occup&#233;),  ont &#233;t&#233; tu&#233;s par un frapadingue, sur fond de conflit relationnel, et le mec s&#8217;est ensuite suicid&#233;. Aussit&#244;t, nos  mainstream  m&#233;dias  se sont  mis &#224; l&#8217;arr&#234;t , avec  ton grave  et mine abattue de circonstance, pleurniche obligatoire, images en boucle qui ne montrent rien, et d&#233;fil&#233; d&#8217;experts aussi divers qu&#8217;avari&#233;s. C&#8217;&#233;tait la  une  absolue,&#8230; et attention de bien pleurer en ch&#339;ur&#160;! &#160;&#160; 
 J&#8217;ai vite compris que  les meurtres , ce mardi dans la Somme, par une brute avin&#233;e, d&#8217;un p&#232;re de famille, d&#8217;une jeune femme de 19 ans, de son b&#233;b&#233; de 9 mois, et d&#8217;un gendarme n&#8217;&#233;taient qu&#8217;un &#233;piph&#233;nom&#232;ne. Ni journalistes, ni &#233;tasuniens, l&#224;, on joue &#224; peine en promotion d&#8217;honneur. 
 Je ne parle pas des  40 morts  qui ont &#233;t&#233; retrouv&#233;s hier dans la cale d&#8217;une barque en bois au large de la Libye, par des gardes-c&#244;tes su&#233;dois. D&#8217;apr&#232;s mes informations, il s&#8217;agirait de personnes noires et r&#233;fugi&#233;es,&#8230; alors pourquoi en parler, et m&#234;me simplement chercher &#224; les identifier&#160;?  
 Des victimes du terrorisme, c&#8217;est d&#233;j&#224; plus vendeur&#8230; mais pour ce d&#233;but cette semaine, je n&#8217;ai sous la main que  six personnes tu&#233;es  et vingt-huit bless&#233;es dans un attentat-suicide &#224; Damaturu, capitale de l&#8217;Etat de Yobe, dans le nord-est du Nigeria. Nig&#233;ria&#160;?... Bon&#8230; &#231;a n&#8217;a pas l&#8217;air de passionner les foules. Je remballe.  
 Ne d&#233;sesp&#233;rons pas&#160;: les Nig&#233;rians encore, on les compte. Mais pour les Y&#233;m&#233;nites, on ne compte plus, on en fait des paquets par dizaine, pour nous dire que &#171;&#160; des dizaines de Y&#233;m&#233;nites  ont &#233;t&#233; tu&#233;s dans des raids a&#233;riens sous commandement saoudien et des combats au sol &#224; Ta&#235;z&#160;&#187;. 
 Je n&#8217;ai pas besoin de prolonger&#8230; Tout ceci t&#233;moigne de l&#8217;ancrage terrifiant des conceptions in&#233;galitaires au sein de notre humanit&#233;. &#171;&#160;Libre et &#233;gaux en droit&#8230;&#160;&#187; Supr&#234;me hypocrisie. &#199;a me colle la gerbe au dernier degr&#233;. 
 
 
 
 
 
        </text>
</document>
