<document>
	<date>2013-12-26</date>
        <title>Le bon air de la CEDH arrive &#224; Moscou</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Joli petit cadeau de No&#235;l &#224; l&#8217;&#233;tat de droit, la Cour supr&#234;me russe a annonc&#233; mercredi 25 d&#233;cembre qu'elle allait&#160;r&#233;examiner&#160;les deux proc&#232;s&#160;des deux ex-oligarques Mikha&#239;l Khodorkovski et Platon Lebedev &#171;&#160;&#224; la lumi&#232;re de la d&#233;cision de la Cour europ&#233;enne des droits de l'homme&#160;&#187;. Le suspens n&#8217;&#233;tait pas torride, car d&#233;j&#224; le gouvernement avait dit qu&#8217;il acceptait l&#8217;arr&#234;t de la CEDH, et il avait vers&#233; les 10 000 &#8364; de dommages allou&#233;s par la Cour. 
 Le 25 juillet dernier, la CEDH avait dit que le proc&#232;s reposait sur des bases s&#233;rieuses et que la th&#232;se du complot politique ne pouvait &#234;tre retenue. En revanche, elle avait relev&#233; plusieurs violations des droits de la d&#233;fense, et jug&#233; le proc&#232;s &#171;&#160;in&#233;quitable&#160;&#187;.   Violation du si pr&#233;cieux article 6-1, qui par la vertu de la jurisprudence constructive de la CEDH, am&#232;ne petit &#224; petit tous les Etats &#224; se mettre au go&#251;t du jour.  (Dis, Christiane, tu attends quoi pour r&#233;former le statut du parquet&#160;? Je t&#8217;assure, les procs en ont ras la toge&#8230;) 
 
 L&#8217;ami Khodorkovski n&#8217;est pas franchement le plus mobilisateur pour la d&#233;fense des droits, et la Russie ne prend pas de grands risques d&#232;s lors que les charges du proc&#232;s ont &#233;t&#233; jug&#233;es s&#233;rieuses. Bon. Mais il faut savoir appr&#233;cier les bonnes nouvelles.  
 D&#8217;abord, cette jurisprudence Khodorkovski pose des r&#232;gles de fonctionnement de la justice qui ont une port&#233;e g&#233;n&#233;rale, et le b&#233;n&#233;fice en sera donc g&#233;n&#233;ral. Les juridictions russes ont d&#233;j&#224; int&#233;gr&#233; beaucoup d&#8217;&#233;l&#233;ments jug&#233;s par la Cour de Strasbourg. 
 Ensuite, et m&#234;me si c&#8217;est bien lent, le r&#233;gime int&#232;gre qu&#8217;il doit concilier son attachement &#224; la souverainet&#233; nationale avec le caract&#232;re contraignant des arr&#234;ts de la CEDH. C&#8217;est pour la Russie comme pour les autres Etats, et la Russie n&#8217;est pas la seule &#224; r&#226;ler quand elle doit appliquer ces belles jurisprudences,&#8230; pour ensuite en &#234;tre bien content. &#160; 
 Dans un discours r&#233;cent devant la Cour constitutionnelle de Russie, l&#8217;ami Poutine avait estim&#233; qu&#8217;on pouvait contrecarrer l&#8217;application des arr&#234;ts de la Cour en s&#8217;appuyant sur le droit constitutionnel. C&#8217;est bien plus compliqu&#233;, et la CEDH n&#8217;h&#233;site pas &#224; remettre en cause des d&#233;cisions des cours constitutionnelles  pour conserver une coh&#233;rence d&#8217;interpr&#233;tation  ( CEDH, Grande chambre, arr&#234;t du 19 septembre 2008, &#160; Korbely c. Hongrie).  
 &#160; 
 En r&#233;alit&#233;, ce genre de petit jeu ne m&#232;nerait pas loin. Si vraiment la CEDH donne de l&#8217;urticaire, alors c&#8217;est tr&#232;s simple&#160;: il suffit de retirer sa signature, et de revenir &#224; la justice tribale. Mais  quid  pour l&#8217;image de la Russie, et comment de poser en champion du monde moderne&#160;? &#160; 
 
 Allez, Poutine, d&#233;tends toi&#160;: la justice ne menace personne, m&#234;me pas la Russie, et comme tout le monde voit le r&#244;le nouveau qui attend la Russie, alors please, place ton pays au meilleur niveau pour la d&#233;fense des droits, et &#231;a nous simplifiera la vie. Merci d&#8217;avance et passe de bonnes f&#234;tes de fin d&#8217;ann&#233;es.  &#160; 
 
 
 
 
 
        </text>
</document>
