<document>
	<date>2010-06-07</date>
        <title>Le code p&#233;nal grec un peu trop orthodoxe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>libert&#233;</tag>
                <tag>gr&#232;ce</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 R&#233;v&#233;ler sa religion pour t&#233;moigner en justice. Ca parait gros, et pourtant, c&#8217;&#233;tait encore le droit applicable en Gr&#232;ce. Ce 3 juin, la CEDH a mis un coup d&#8217;arr&#234;t  (CEDH, Demitras et autres, 3 juin 2010 42837/06, 3237/07, 3269/07, 35793/07 et 6099/08)   En cause, l'article 218 du code de proc&#233;dure p&#233;nale dispose que tout t&#233;moin est oblig&#233;, sous peine de nullit&#233; de la proc&#233;dure, de pr&#234;ter serment avant d'&#234;tre entendu par l'organe judiciaire comp&#233;tent. Jusque l&#224; &#231;a va. Mais &#231;a se complique ensuite, car pour pr&#234;ter serment, il faut apposer la main droite sur l'Evangile et jurer devant Dieu. Le code pr&#233;voit une proc&#233;dure de prestation de serment pour les non-orthodoxes, mais c&#8217;est un peu sp&#233;cial. D&#8217;abord, en ce qui concerne les religions reconnues ou simplement tol&#233;r&#233;es par l'Etat, la personne peut choisir la forme du serment pr&#233;vue par sa religion. Ensuite, on peut faire une affirmation solennelle, &#224; condition de croire &#224; une religion qui ne permet pas le serment ou de ne croire &#224; aucune religion, mais l&#224;, il faut convaincre le juge.   Principes g&#233;n&#233;raux   La Cour rappelle que la libert&#233; de pens&#233;e, de conscience et de religion repr&#233;sente l'une des assises d'une &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187; au sens de la Convention. Cette libert&#233; figure, dans sa dimension religieuse, parmi les &#233;l&#233;ments essentiels de l'identit&#233; des croyants et de leur conception de la vie, mais elle est aussi un bien pr&#233;cieux pour les ath&#233;es, les agnostiques, les sceptiques ou les indiff&#233;rents. Il y va du pluralisme &#8211; ch&#232;rement conquis au cours des si&#232;cles &#8211; qui ne saurait &#234;tre dissoci&#233; de pareille soci&#233;t&#233;. Cette libert&#233; implique, notamment, celle d'adh&#233;rer ou non &#224; une religion et celle de la pratiquer ou de ne pas la pratiquer ( Kokkinakis c. Gr&#232;ce , 25&#160;mai 1993).   Si la libert&#233; de religion rel&#232;ve d'abord du for int&#233;rieur, elle implique &#233;galement celle de manifester sa religion individuellement et en priv&#233;, ou de mani&#232;re collective, en public et dans le cercle de ceux dont on partage la foi. Par ailleurs, la Cour a d&#233;j&#224; eu l'occasion de consacrer des droits n&#233;gatifs au sein de l'article 9 de la Convention, notamment la libert&#233; de ne pas adh&#233;rer &#224; une religion et celle de ne pas la pratiquer.   En outre, la libert&#233; de manifester ses convictions religieuses comporte &#233;galement un aspect n&#233;gatif, &#224; savoir le droit pour l'individu de ne pas &#234;tre oblig&#233; de manifester sa confession ou ses convictions religieuses et de ne pas &#234;tre oblig&#233; d'agir en sorte qu'on puisse tirer comme conclusion qu'il a - ou n'a pas - de telles convictions. Aux yeux de la Cour, les autorit&#233;s &#233;tatiques n'ont pas le droit d'intervenir dans le domaine de la libert&#233; de conscience de l'individu et de rechercher ses convictions religieuses, ou de l'obliger &#224; manifester ses convictions concernant la divinit&#233;. Cela est d'autant plus vrai dans le cas o&#249; une personne est oblig&#233;e d'agir de la sorte dans le but d'exercer certaines fonctions, notamment &#224; l'occasion d'une prestation de serment ( Alexandridis c.&#160;Gr&#232;ce , n o  19516/06, &#167; 38, CEDH 2008-...).   Le Code grec peut aller se faire voir   Le code de proc&#233;dure p&#233;nale cr&#233;e une pr&#233;somption, selon laquelle le t&#233;moin est consid&#233;r&#233; en principe &#234;tre &#171;&#160;chr&#233;tien orthodoxe&#160;&#187; et il doit pr&#234;ter serment en apposant la main droite sur l'Evangile.   Le code pr&#233;voit des exceptions, mais il faut alors donner des informations plus pr&#233;cises sur ses convictions religieuses. L'int&#233;ress&#233; doit soit d&#233;clarer au juge p&#233;nal &#234;tre l'adepte d'une autre religion reconnue ou tol&#233;r&#233;e par l'Etat, afin de pouvoir pr&#234;ter le serment religieux pr&#233;vu par celle-ci, soit r&#233;v&#233;ler qu'il croit &#224; une religion ne permettant pas la prestation de serment pour faire une affirmation solennelle.   A d&#233;faut, il doit convaincre le magistrat qu'il ne croit &#224; aucune religion, et s&#8217;il n&#8217;y parvient pas, il est oblig&#233; de pr&#234;ter le serment &#171;&#160;orthodoxe&#160;&#187; pr&#233;vu par le code de proc&#233;dure p&#233;nale. Enfin, le code ne pr&#233;voit aucune exception pour les t&#233;moins qui sont orthodoxes mais pour lesquels pr&#234;ter le serment serait contraire &#224; leurs convictions, se trouvant amener &#224; pr&#234;ter un type de serment en contradiction avec leurs croyances religieuses.   En outre, aux fins de v&#233;rification de son identit&#233;, et avant son audition, le t&#233;moin doit indiquer, parmi d'autres &#233;l&#233;ments, sa religion. Ainsi, tout t&#233;moin se trouve oblig&#233; de r&#233;v&#233;ler aux organes judiciaires comp&#233;tents ses convictions religieuses pour pouvoir &#234;tre auditionn&#233; dans le cadre de la proc&#233;dure p&#233;nale.   Bon tout &#231;a fait beaucoup et m&#234;me trop. La CEDH dit que la Gr&#232;ce a viol&#233; la libert&#233; de conscience.   
 
 
 
 
        </text>
</document>
