<document>
	<date>2009-04-18</date>
        <title>Le combat poignant des &#171; Veuves de l&#8217;amiante &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>amiante; loi fauchon</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 L&#8217;affaire de l&#8217;amiante, c&#8217;est un monde d&#8217;une immense complexit&#233;, mais c&#8217;est aussi quelques chiffres. Ecoutons Pierre Pluta, le pr&#233;sident de l'Ardeva&#160;(Association r&#233;gionale de d&#233;fense des victimes de l'amiante) du Nord/Pas-de-Calais, l&#8217;un des r&#233;gions les plus touch&#233;es : &#171;&#160;Pr&#232;s de dix personnes meurent chaque jour en France de l'amiante. Depuis la premi&#232;re marche de protestation, du 15 d&#233;cembre 2004, la France compte 16.240 morts de plus tu&#233;s par l'amiante. 100.000 morts programm&#233;s dans les deux prochaines d&#233;cennies.&#160;&#187; N&#8217;attendez pas de d&#233;menti.   Autre genre de chiffre, qui fait bondir les victimes&#160;: les premi&#232;res plaintes ont &#233;t&#233; d&#233;pos&#233;es en 1994, et on parle d&#8217;un proc&#232;s pour 2014. Ce qui explique la col&#232;re des familles, qui manifestent sous le nom des &#171;&#160;Veuves de l&#8217;amiante&#160;&#187;, et posent cette question simple&#160;: combien de victimes vivront jusqu&#8217;au proc&#232;s&#160;?   La semaine derni&#232;re, 250 personnes se sont rassembl&#233;es devant le palais de justice de Dunkerque. Une manifestation nationale est pr&#233;vue pour le 13 juin. On sent que l&#8217;exasp&#233;ration n&#8217;est pas loin. O&#249; est le probl&#232;me&#160;?  &#160;   S&#8217;agissant de l&#8217;indemnisation civile, les proc&#233;dures pour reconnaissance de faute inexcusables comment &#224; se roder. Mais, ces proc&#233;dures se d&#233;roulent devant le Tribunal des affaires de S&#233;curit&#233; sociale (TASS), et l&#8217;association estime que le plan de suppression/r&#233;organisation des TASS ne leur simplifie pas la t&#226;che.    C&#8217;est pire du c&#244;t&#233; des proc&#233;dures p&#233;nales, avec deux griefs principaux, qui n&#8217;ont rien d&#8217;anecdotique.   D&#8217;abord, la suppression des juges d&#8217;instruction. Les victimes de l&#8217;amiante sont bien plac&#233;es pour savoir que le parquet n&#8217;a jamais &#233;t&#233; moteur, et que toutes les proc&#233;dures r&#233;sultent de plaintes des victimes avec constitution de partie civile devant les juges d&#8217;instruction.   Ensuite, la rar&#233;faction des moyens de l&#8217;enqu&#234;te. Les &#171;&#160;Veuves de l'amiante&#160;&#187; avaient vu une grande acc&#233;l&#233;ration du dossier en janvier 2006, lorsque le ministre de l&#8217;int&#233;rieur Nicolas Sarkozy et le ministre de la Justice Pascal Cl&#233;ment avaient annonc&#233; le regroupement des moyens de l&#8217;enqu&#234;te, avec  une grosse &#233;quipe au sein de l&#8217;OCLAESP (Office Central de Lutte contre les Atteintes &#224; l&#8217;Environnement et &#224; la Sant&#233; Publique). Oui, mais voil&#224;, les moyens de l&#8217;OCLAESP ne suivent pas.  Pierre Pluta rappelle avec ironie avoir re&#231;u un fax annon&#231;ant le renforts &#171;&#160; &#224; mon domicile dans la nuit pr&#233;c&#233;dant notre Assembl&#233;e G&#233;n&#233;rale du 1er mars 2008, au cours de laquelle devait &#234;tre annonc&#233;e une reprise des marches&#160;&#187;&#8230; Aujourd&#8217;hui, il attend encore.   Vient le plus compliqu&#233;. Le scandale de l&#8217;amiante n&#8217;est pas une sp&#233;cifi&#233; fran&#231;aise, loin s&#8217;en faut. En Italie, vient de s&#8217;ouvrir &#224; Turin un proc&#232;s p&#233;nal, sur plainte de 2.900 victimes, contre les dirigeants de la soci&#233;t&#233; Eternit. Alors, il y a la question des moyens, celle des techniques proc&#233;durales utilis&#233;es par les magistrats&#8230; Mais la grande diff&#233;rence est la loi, et en l&#8217;occurrence la loi &#171;&#160;Fauchon&#160;&#187; du 10 juillet 2000. Un petit rappel&#160;? De tout temps la faute par imprudence ou n&#233;gligence qui a caus&#233; un pr&#233;judice &#224; autrui (blessures ou d&#233;c&#232;s) engage la responsabilit&#233; civile &#8211; il faut indemniser, et on s&#8217;assure &#8211; et p&#233;nale&#160;: rendez-vous devant le procureur. C&#8217;est dans ce cadre qu&#8217;un conducteur auto qui blesse un pi&#233;ton se retrouve en correctionnelle, de m&#234;me qu&#8217;un m&#233;decin ou une infirmi&#232;re pour des soins malheureux. Au cours des ann&#233;es 1999/2000, les juges d&#8217;instruction s&#8217;&#233;taient aper&#231;us que cette loi pouvait jouer pour les &#233;lus, et on retrouvait r&#233;guli&#232;rement un maire mis en examen pour un poteau &#233;lectrique non s&#233;curis&#233; &#160;  ou une cage de handball mal fix&#233;e au sol&#8230; Les maires avaient commenc&#233; &#224; dire qu&#8217;ils ne se repr&#233;sentaient pas en mars 2001 vu ce risque p&#233;nal, et la r&#233;ponse a &#233;t&#233; la loi du 10 juillet 2000.   Cette loi, due &#224; l&#8217;initiative du s&#233;nateur Fauchon, vise &#224; prot&#233;ger les &#171;&#160;d&#233;cideurs&#160;&#187;, donc les maires&#8230; mais aussi les patrons de soci&#233;t&#233; ou les responsables de sant&#233; publique, suivez mon regard.   La responsabilit&#233; p&#233;nale pour faute de n&#233;gligence ou de maladresse reste. Pour l&#8217;auteur qui a un lien direct avec la victime, rien ne change&#160;: la faute simple suffit. Mais pour le d&#233;cideur, quand il existe des interm&#233;diaires humains entre sa d&#233;cision et l&#8217;atteinte &#224; la victime, la loi demande que soit apport&#233;e la preuve d&#8217;une faute caract&#233;ris&#233;e. La loi d&#233;finit des modalit&#233;s assez complexes et la jurisprudence c&#8217;est pas encore faite, mais le bilan est bien l&#224;&#160;: les d&#233;cideurs sont &#224; l&#8217;abri. Je r&#233;sume&#160;: chacun a droit &#224; l&#8217;erreur mais pas &#224; la faute, sauf les d&#233;cideurs car seules leurs fautes d&#8217;une certaine gravit&#233; sont sanctionn&#233;es.   Ca, ce n&#8217;est pas une affaire de manque de moyens, mais le fond du droit. Pour chaque victime, il faut prouver un lien de causalit&#233; certain entre l&#8217;&#233;tat de sant&#233; et une d&#233;cision individualis&#233;e, puis d&#233;montrer ensuite que chacune de ces d&#233;cisions a le caract&#232;re de faute caract&#233;ris&#233;e. Tr&#232;s difficile quand la faute reproch&#233;e n&#8217;est pas une d&#233;cision mais une abstention. Ces r&#232;gles avaient jou&#233; dans l&#8217;affaire du Queen Mary 2. Le tribunal avait relax&#233; toutes les personnes poursuivies. L&#8217;arr&#234;t de la Cour de Rouen sera lu tr&#232;s attentivement par les victimes de l&#8217;amiante.   En d&#233;finitive, c&#8217;est une vraie question qui se pose&#160;: les grandes affaires de sant&#233; publique peuvent-elles, en l&#8217;&#233;tat de notre droit, &#234;tre jug&#233;es au p&#233;nal&#160;?    
 
 
 
 
        </text>
</document>
