<document>
	<date>2010-12-30</date>
        <title>Anorexie : La France condamn&#233;e pour traitement inhumain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le d&#233;c&#232;s d&#8217;Isabelle Caro bouleverse par l&#8217;effroyable&#160;solitude qui a broy&#233; cette vie si fragile. Terrifiante anorexie&#8230; Isabelle Caro avait parl&#233;, et ses mots font partis de ceux qui marquent, fait pour rester.    &#160;   Mais comment ne pas faire le rapprochement&#8230; Ce d&#233;c&#232;s est annonc&#233; hier, alors quelques jours plus t&#244;t, la France a &#233;t&#233; condamn&#233;e par la Cour europ&#233;enne des droits de l&#8217;homme, pour traitement inhumain et d&#233;gradant,&#160;ayant&#160;priv&#233; de soins &#224; une femme anorexique&#160;plac&#233;e en d&#233;tention  (Affaire Raffay Taddei c. France, 21 d&#233;cembre 2010, n o  36435/07).   &#160;   Les faits   &#160;   Virginie Raffray Taddei est une fran&#231;aise, n&#233;e en 1962, qui purge diff&#233;rentes peines correctionnelles prononc&#233;es entre 1997 et 2007 pour des atteintes aux biens&#160;: abus de confiance, falsification de ch&#232;ques et usage, recel, ou vol. Les probl&#232;mes de sant&#233; ont &#233;t&#233; incessants, et graves. La lecture de l&#8217;arr&#234;t retrace toutes les &#233;tapes de cette prise en charge, les attentes, les expertises&#8230;   &#160;   Virginie est d&#8217;abord atteinte de probl&#232;mes respiratoires. Pour cela, elle a &#233;t&#233; hospitalis&#233;e &#224; plusieurs reprises et a b&#233;n&#233;fici&#233; d&#8217;un suivi m&#233;dical r&#233;gulier.   &#160;   Concernant l&#8217;anorexie, le bilan est accablant. Virginie est pass&#233;e de 54 kg en juin 2008 &#224; 35 kg en avril 2009, et elle est tomb&#233;e &#224; 30/31 kg fin 2010. On arr&#234;te et on r&#233;fl&#233;chit&#160;: 30 kg. Oki&#160;? Poursuivons.   &#160;   Hormis une br&#232;ve prise en charge &#224; l&#8217;h&#244;pital p&#233;nitentiaire de Fresnes, elle n&#8217;a pas fait l&#8217;objet de traitement sp&#233;cifique malgr&#233; les recommandations m&#233;dicales. Derni&#232;re d&#233;cision de justice, le 19 mai 2010&#160;: la chambre de l&#8217;application des peines de la cour d&#8217;appel de Lyon a confirm&#233; le refus de lib&#233;ration conditionnelle de Virginie le 19 mai 2010. Son emprisonnement se poursuit sous le r&#233;gime de d&#233;tention ordinaire et le Gouvernement est venu pr&#233;ciser &#224; la Cour qu&#8217;elle b&#233;n&#233;ficiait d&#8217;une prise en charge m&#233;dicale et psychologique hebdomadaire. Franchement, ils n'ont pas la honte.   &#160;   Apr&#232;s l&#8217;&#233;chec de tous ces recours en droit interne, Virginie a pu atteindre la CEDH, et elle vise une violation de l&#8217;article 3 de la Convention, qui prohibe les traitements inhumains et d&#233;gradants&#160;: la privation de soins, pass&#233; un certain degr&#233;, tombe sous le coup de l&#8217;article 3.   &#160;   Deux questions successives sont pos&#233;es&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Une d&#233;tenue souffrant de plusieurs maladies, dont l&#8217;anorexie, peut-elle &#234;tre maintenue en d&#233;tention ?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Si tel est le cas, la d&#233;tenue a-t-elle b&#233;n&#233;fici&#233; de soins appropri&#233;s&#160;?   &#160;   Le maintien en d&#233;tention   &#160;   Virginie a demand&#233; &#224; plusieurs reprises &#224; &#234;tre lib&#233;r&#233;e, mais la loi fran&#231;aise pose des crit&#232;res pr&#233;cis&#160;: deux expertises m&#233;dicales concordantes concluant &#224; l&#8217;impossibilit&#233; du maintien en d&#233;tention ou une expertise concluant &#224; une pathologie engageant le pronostic vital. La CEDH observe qu&#8217;&#224; aucun moment les conditions n&#8217;ont &#233;t&#233; r&#233;unies, et le maintien en d&#233;tention n&#8217;&#233;tait pas, en soi, contraire &#224; l&#8217;article 3. Reste la question des soins apport&#233;s pendant cette d&#233;tention.   &#160;   Les soins pratiqu&#233;s   &#160;   Concernant les probl&#232;mes respiratoires, la Cour prend note de l&#8217;hospitalisation, des soins et du suivi m&#233;dical r&#233;gulier qui ont &#233;t&#233; fournis &#224; Virginie, en particulier &#224; Fresnes. Il en ressort que&#160;le n&#233;cessaire a &#233;t&#233; fait.   &#160;   Pour ce qui est de l&#8217;anorexie, il en va bien autrement.   &#160;   Virginie a dans un premier temps &#233;t&#233; prise en charge &#224; l&#8217;h&#244;pital p&#233;nitentiaire de Fresnes, mais la maladie n&#8217;a pas &#233;t&#233; ma&#238;tris&#233;e. Face &#224; cette d&#233;nutrition s&#233;v&#232;re, les m&#233;decins ont indiqu&#233; en mars-avril 2009 l&#8217;urgence d&#8217;une r&#233;alimentation et pr&#233;conis&#233; un s&#233;jour dans un service sp&#233;cialis&#233; incluant une psychoth&#233;rapie pour le traitement du syndrome de Munchausen, qui lui est li&#233;. Or, aucune des mesures pr&#233;conis&#233;es par les m&#233;decins n&#8217;a &#233;t&#233; suivie d&#8217;effet, d&#233;plore la CEDH.   &#160;   Virginie est retourn&#233;e en d&#233;tention ordinaire en juin 2009, &#224; un moment critique de l&#8217;&#233;volution de sa maladie, et depuis son &#233;tat de sant&#233; s'est d&#233;grad&#233; encore, alors que le m&#233;decin qui la suit &#224; Roanne a indiqu&#233; &#171; qu&#8217;un suivi m&#233;dical en milieu sp&#233;cialis&#233; est justifi&#233; &#187;.   &#160;   La Cour rel&#232;ve la discordance entre les soins pr&#233;conis&#233;s par les m&#233;decins et les r&#233;ponses du service p&#233;nitentiaire&#8230; En particulier, il n&#8217;a pas &#233;t&#233; envisag&#233; un am&#233;nagement de peine cherchant &#224; concilier l&#8217;int&#233;r&#234;t g&#233;n&#233;ral et l&#8217;am&#233;lioration de l&#8217;&#233;tat de sant&#233; de la requ&#233;rante.   &#160;   La CEDH critique les d&#233;cisions du juge de l&#8217;application des peines&#160;: &#171;&#160;De toute &#233;vidence, la recommandation r&#233;p&#233;t&#233;e d&#8217;une hospitalisation dans un environnement sp&#233;cialis&#233; n&#8217;a pas &#233;t&#233; prise en compte par le juge, qui s&#8217;est born&#233; &#224; retenir que la requ&#233;rante n&#8217;avait pas faits d&#8217;efforts s&#233;rieux de r&#233;adaptation sociale&#160;&#187;. Selon la Cour, il s&#8217;agit l&#224; d&#8217;une condition rigoureuse, si l&#8217;on tient compte de l&#8217;&#233;tat mental et physique de la requ&#233;rante et du fait qu&#8217;elle a eu pour cons&#233;quence l&#8217;absence d&#8217;examen des possibilit&#233;s de soins adapt&#233;s. Virginie s&#8217;est donc vu transf&#233;rer dans un &#233;tablissement &#171;&#160;dont rien n&#8217;indique qu&#8217;il dispose des infrastructures n&#233;cessaires pour le traitement de sa maladie.&#160;&#187;   Qui plus est, poursuit la Cour, ce transfert a eu pour effet de la placer loin de son domicile et de ses enfants, alors que les m&#233;decins ont relev&#233; que cet &#233;loignement constituait une souffrance pour elle et une des causes de son anorexie.   En outre, la Cour rel&#232;ve des d&#233;lais proc&#233;duraux longs et inappropri&#233;s. Parmi d'autres, Virginie a demand&#233; une demande de suspension de peine en mars 2008 et n&#8217;a obtenu une d&#233;cision d&#233;finitive sur cette question qu&#8217;en octobre 2009.   D&#8217;o&#249; la conclusion de la Cour&#160;: &#171;&#160;L&#8217;absence de prise en compte suffisante par les autorit&#233;s nationales de la n&#233;cessit&#233; d&#8217;un suivi sp&#233;cialis&#233; dans une structure adapt&#233;e que requiert l&#8217;&#233;tat de la d&#233;tenue, conjugu&#233;e avec les transferts de l&#8217;int&#233;ress&#233;e &#8211; particuli&#232;rement vuln&#233;rable &#8211; et l&#8217;incertitude prolong&#233;e qui en a r&#233;sult&#233; quant &#224; sa demande de suspension de peine, ont pu provoquer chez elle une d&#233;tresse qui a exc&#233;d&#233; le niveau in&#233;vitable de souffrance inh&#233;rent &#224; la d&#233;tention, ce qui constitue un traitement inhumain et d&#233;gradant au sens de l&#8217;article 3&#160;&#187;.   J'esp&#232;re seulement que depuis ce 21 d&#233;cembre, Virginie est enfin soign&#233;e au mieux de ce permet la science et de ce qu'oblige l'humanit&#233;.   
 
 
 
 
        </text>
</document>
