<document>
	<date>2013-02-13</date>
        <title>Le Conseil constitutionnel condamn&#233; &#224; ne pas &#234;tre une vraie juridiction</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
                <tag>ind&#233;pendance des juges</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Tous les jours, on pleurniche parce que la Cour Justice de l&#8217;Union europ&#233;enne, la Cour Europ&#233;enne des Droits de l&#8217;Homme ou le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU prennent trop de place sur le droit interne.  
 La critique est entendable. La culture juridique fran&#231;aise pourrait tr&#232;s bien &#233;crire de nouvelles pages d&#8217;or, sans d&#233;localisation,... pour peu que les juridictions nationales se mettent au go&#251;t du jour, et n&#8217;attendent pas d&#8217;&#234;tre sanctionn&#233;es par les instances internationales pour s&#8217;aligner, comme c&#8217;est h&#233;las devenu rituel. 
 La seule juridiction qui pourrait changer cet &#233;tat de soumission est le Conseil constitutionnel, car il veille au respect des droits fondamentaux par la loi. Si formellement les sources textuelles sont distinctes, le r&#233;gime des droits prot&#233;g&#233;s est largement commun en droit international et en droit interne.  
 Hier, ont &#233;t&#233; nomm&#233;s les trois nouveaux juges du Conseil constitutionnel, qui apr&#232;s une &#233;preuve bien modeste devant les assembl&#233;es parlementaires, prendront leur fonction dans un mois. 
 Par un touchant mouvement d&#8217;ensemble, en rien concert&#233;, ont &#233;t&#233; nomm&#233;es trois femmes. Une s&#8217;en va et trois arrivent, ce qui fera un conseil de six hommes et trois femmes. Bambi s&#8217;extasie&#160;: &#171;&#160;La R&#233;publique tient sa promesse d&#8217;&#233;galit&#233;&#160;&#187;.&#160; 
 Nicole Maestracci,   premi&#232;re pr&#233;sidente de la cour d&#8217;appel de Rouen, a &#233;t&#233; nomm&#233;e par Fran&#231;ois Hollande. Il se trouve qu&#8217;elle est un pilier du Syndicat de la magistrature, et avait nomm&#233;e par Jospin en 1998 &#224; la t&#234;te de la mission interminist&#233;rielle de lutte contre la drogue et la toxicomanie, mais c&#8217;est un hasard total. 
 Nicole Belloubet, prof de droit, a &#233;t&#233; nomm&#233;e par Jean-Pierre Bel. Il se trouve qu&#8217;elle est premi&#232;re vice-pr&#233;sidente PS du conseil r&#233;gional de Midi-Pyr&#233;n&#233;es et conseill&#232;re municipale PS &#224; Toulouse, mais c&#8217;est un hasard total. 
 Claire Bazy-Malaurie, issue de la Cour des comptes, avait   n omm&#233;e il y a moins de trois ans par Accoyer, et elle est reconduite par Claude Bartolone, par usage et courtoisie. 
 Va bientot suivre une mini-r&#233;forme constitutionnelle, pour que les anciens pr&#233;sidents ne si&#232;gent plus, mais avec maintien des avantages acquis pour ce prol&#233;tariat juridictionnel. 
 Le message est clair&#160;: un lifting sympa, mais surtout ne rien changer, c&#8217;est-&#224;-dire garder un Conseil sous ob&#233;dience politique, et donc sans autorit&#233; r&#233;elle. 
 C&#8217;est un choix politique, pas de probl&#232;me. Nous continuerons aussi &#224; faire dire le droit fondamental par de vraies juridictions&#160;: Cour Justice de l&#8217;Union europ&#233;enne, la Cour Europ&#233;enne des Droits de l&#8217;Homme ou le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, et le petit monde politique fera des moulinets avec ses bras pour d&#233;noncer cette justice venue d'un autre monde... 
 220 ans apr&#232;s la D&#233;claration de 1789, le pouvoir politique n&#8217;a toujours pas compris qu&#8217;il n&#8217;existe de justice qu&#8217;ind&#233;pendante. Comme disent les m&#233;decins, c&#8217;est hors de toute action th&#233;rapeutique.  &#160; 
 
 
 
 
 
        </text>
</document>
