<document>
	<date>2012-04-16</date>
        <title>Le Conseil d&#8217;Etat et la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil d'etat</tag>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Le Conseil d&#8217;Etat est &#224; la fois le Conseil de l&#8217;Etat, donc son conseiller juridique pour la pr&#233;paration des lois, et&#8230; le Conseil d&#8217;Etat, donc son juge, comp&#233;tent pour se prononcer sur la mani&#232;re dont le gouvernement met en &#339;uvre de la loi. Et alors comment &#231;&#224; marche&#160;? A l&#8217;occasion des 10 ans de la loi du 4 mars 2022 sur les droits des malades,  Jean-Marc Sauv&#233;, le vice-pr&#233;sident du Conseil d'&#201;tat &#8211; donc le pr&#233;sident de fait, car le pr&#233;sident de droit est le Premier Ministre &#8211; a publi&#233; en vue d&#8217;un colloque une longue analyse du r&#244;le du Conseil d&#8217;Etat sur ces deux volets. 
 La loi du 4 mars 2002 sur les droits des malades 
 Jean-Marc Sauv&#233; d&#233;veloppe une approche assez enthousiaste des bienfaits de cette loi, approche &#224; laquelle, par le constat du r&#233;el, je n&#8217;adh&#232;re pas.  
 Le principal apport a &#233;t&#233; la cr&#233;ation de l&#8217;ONIAM, qui cr&#233;e, &#224; cot&#233; des m&#233;canismes assuranciel, un processus d&#8217;indemnisation pour les &#160;  pr&#233;judices corporels les plus importants. C'est un grand acquis.  
 Mais pour le reste, il faut tout de m&#234;me beaucoup de bonne volont&#233; pour applaudir les grandes am&#233;liorations dues &#224; cette loi&#8230; Lesquelles, alors que la&#160;loi et la d&#233;ontologie permettait d&#233;j&#224; tant de faire&#160;? Nous aurions gard&#233; le droit &#233;crit ant&#233;rieur, les &#233;volutions seraient largement venues de l'exp&#233;rience et de la jurisprudence, compte tenu du renouveau des pratiques professionnelles et des demandes des citoyens.  
 Une&#160;grande avanc&#233;e serait la capacit&#233; reconnue au patient d&#8217;acc&#233;der directement &#224; son dossier. Certes. Mais cela&#160;a chang&#233; quoi&#160;? Les patients pouvaient tr&#232;s bien acc&#233;der &#224; leur dossier auparavant, en discutant avec le m&#233;decin, ou en demandent &#224; un m&#233;decin tiers de venir en prendre connaissance. Les centres hospitaliers&#160;expliquent que ces demandes d&#8217;acc&#232;s direct restent tr&#232;s marginales, et sont souvent le pr&#233;alable &#224; un proc&#232;s. Auparavant, on obtenait le dossier en m&#234;me temps que l&#8217;expertise par le juge des r&#233;f&#233;r&#233;s. D&#233;sormais on l&#8217;obtient avant par un simple courrier et avant l'expertise. Bon&#8230; 
 Surtout, l&#8217;un des buts de la loi &#233;tait de donner un r&#233;gime l&#233;gislatif pr&#233;cis aux donn&#233;es cl&#233;s&#160;: la faute m&#233;dicale, le consentement &#233;clair&#233;, les infections nosocomiales. Il faut bien avoir &#224; l&#8217;esprit que les soins sont prodigu&#233;s par les m&#234;mes professionnels et avec la m&#234;me demande de qualit&#233; dans les &#233;tablissements publics et priv&#233;s. Dans la pratique, on trouvait des diff&#233;rences jurisprudentielles sensibles entre les juridictions administratives ou judiciaires qui &#233;taient amen&#233;es &#224; se prononcer. D&#8217;o&#249; le besoin d&#8217;unification par la loi&#8230; Mais les juges n&#8217;en ont pas tenu compte. Rien n&#8217;a chang&#233;&#160;!  On trouve toujours les m&#234;mes diff&#233;rences d&#8217;interpr&#233;tation notamment sur la faute m&#233;dicale, le consentement &#233;clair&#233;, les infections nosocomiales&#8230; Il est bien dommage que Jean-Marc Sauv&#233; passe cette question, essentielle, par pertes et profits. Mais un haut magistrat du Conseil d&#8217;Etat est aussi un diplomate&#8230;  
 Loi normative ou loi instrument politique&#160;? 
 L&#8217;explication se trouve peut-&#234;tre dans ce passage du texte.  &#160;&#160; 
 &#171;&#160;La lecture des d&#233;bats d&#8217;assembl&#233;e g&#233;n&#233;rale frappe par la diff&#233;rence de conception entre le Conseil d&#8217;&#201;tat, selon lequel la loi doit &#234;tre pleinement normative, et le Gouvernement, pour qui la loi est un instrument juridique de mise en &#339;uvre d&#8217;une politique. Or la politique proc&#232;de aussi par affirmation, voire proclamation de principes, et m&#234;me, dans certains cas, par r&#233;p&#233;tition de principes dispers&#233;s dans des normes d&#233;ontologiques ou inscrits dans le code civil. Le Conseil d&#8217;&#201;tat a ainsi critiqu&#233; l&#8217;affirmation de droits d&#233;j&#224; pr&#233;sents dans l&#8217;arsenal l&#233;gislatif ou normatif, dont la formulation diff&#233;rait peu de celle des dispositions existantes&#160;&#187;.  
 Donc, pour faire moins diplomate que  Jean-Marc Sauv&#233;, je traduirais par&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Il y a ce qui, dans la loi, fait le droit&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Il y a ce qui, dans la loi, rel&#232;ve de la politique, avec de la guimauve phras&#233;ologique&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;  On se passe de la soupe politique et on applique ce qui est le droit, donc les vraies lois, normatives&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Ca conduit &#224; mettre de c&#244;t&#233; les r&#233;p&#233;titions l&#233;gislatives et assaisonnements de principes que le parlement glisse dans la loi&#160;pour faire le malin ; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  On en reste donc &#224;&#160;la jurisprudence chaque fois que c&#8217;est possible.  
 Finalement, le Conseil d&#8217;Etat se moque des lois bavardes et donneuses de le&#231;ons politiques, et il les marginalise. Comme &#231;&#224;, tout le monde est content&#160;: le Parlement fait mumuse et les juges appliquent les vraies r&#232;gles, normatives, et rod&#233;es par la jurisprudence.  &#160; 
 La n&#233;cessit&#233; des d&#233;crets d&#8217;application 
 Deuxi&#232;me question abord&#233;e, les d&#233;crets d&#8217;application. Et tout d&#8217;abord sont-ils toujours n&#233;cessaires&#160;? Ben oui, compte tenu du caract&#232;re technique de la loi.  
 &#171;&#160;Sauf dans des domaines limit&#233;s, comme le droit p&#233;nal ou civil, les lois, pour entrer en vigueur, exigent le plus souvent des textes r&#233;glementaires d&#8217;application. Il en va ainsi en particulier en mati&#232;re sociale, les principes fix&#233;s par le l&#233;gislateur impliquant le plus souvent pour s&#8217;appliquer des mesures r&#233;glementaires. Pour le dire autrement, les dispositions l&#233;gislatives sont, en ce domaine et compte tenu du partage op&#233;r&#233; par la Constitution entre la loi et le r&#232;glement, rarement assez claires et pr&#233;cises, pour que les autorit&#233;s comp&#233;tentes puissent prendre imm&#233;diatement les mesures mat&#233;rielles ou individuelles d&#8217;application de la loi sans qu&#8217;aucun d&#233;cret ne soit intervenu.&#160;&#187; 
 Si les dispositions l&#233;gislatives sont impr&#233;cises, le Conseil d&#8217;&#201;tat a jug&#233; qu&#8217;en l&#8217;absence de d&#233;cret d&#8217;application, elles ne peuvent entrer en vigueur  (CE, 30 mai 2011,  Melki , n&#176; 336838).   
 L&#8217;obligation de publier les d&#233;crets d&#8217;application 
 Que faire si le gouvernement ne publie pas les d&#233;crets, laissant la loi inapplicable&#160;? Les personnes int&#233;ress&#233;es, souvent  via  un syndicat ou une association, peuvent saisir le Conseil d&#8217;Etat et demander &#224; ce que le gouvernement soit condamn&#233; sous astreinte &#224; publier les textes.  &#160; 
 &#160; &#171;&#160;Le juge administratif ne s&#8217;en tient pas toujours au simple constat d&#8217;une impossible application. Compte tenu de son office, il est parfois conduit &#224; condamner l&#8217;inaction de l&#8217;administration. En effet, l&#8217;exercice du pouvoir r&#233;glementaire comporte non seulement le droit, mais aussi l&#8217;obligation de prendre dans un d&#233;lai raisonnable les mesures qu&#8217;implique n&#233;cessairement l&#8217;application de la loi  (CE, ass, 27 novembre 1964,  Dame veuve Renard , Rec. p.590) . C&#8217;est ainsi que faute de traduction r&#233;glementaire de l&#8217;article 75 de la loi du 4 mars 2002, issu d&#8217;un amendement parlementaire se rapportant aux activit&#233;s d&#8217;ost&#233;opathe et de chiropracteur, le Conseil d&#8217;&#201;tat a condamn&#233;, respectivement quatre et six ann&#233;es apr&#232;s le vote de la loi, la carence de l&#8217;administration &#224; assurer la pleine application de cet article et il lui a adjoint de prendre le d&#233;cret d&#8217;application dans un d&#233;lai d&#233;termin&#233;  (CE, 19 mai 2006,  Syndicat national des ost&#233;opathes de France , n&#176; 287514, Rec. p. 706 et CE, 7 mars 2008,  Gruny , n&#176; 299240)&#160;&#187;.  
 
 
 
 
        </text>
</document>
