<document>
	<date>2014-01-30</date>
        <title>Le CSM dans l&#8217;affaire Courroye : La responsabilit&#233; en solde, et la magistrature perd</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>magistrature</tag>
                <tag>discipline</tag>
                <tag>csm</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Aujourd&#8217;hui, &#231;a rigole pas. Le menu du jour, c&#8217;est l&#8217;avis motiv&#233; de la formation du Conseil sup&#233;rieur de la magistrature comp&#233;tente pour la discipline des magistrats du parquet sur les poursuites engag&#233;es contre Philippe Courroye, avocat g&#233;n&#233;ral pr&#232;s la cour d'appel de Paris, pr&#233;c&#233;demment procureur de la R&#233;publique pr&#232;s le tribunal de grande instance de Nanterre. Avis rendu sous la pr&#233;sidence de Jean-Claude Marin,  Procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation.  
 - Alors que reproche-t-on &#224; notre ami Philippe&#160;? 
 - On lui reproche d&#8217;avoir,  alors qu'il &#233;tait procureur de la R&#233;publique pr&#232;s le tribunal de grande instance de Nanterre, en septembre 2010, d&#8217;avoir a prescrit aux enqu&#234;teurs de l'Inspection g&#233;n&#233;rale des services (IGS) d'identifier et d'examiner nominativement, de mani&#232;re exhaustive, aupr&#232;s des op&#233;rateurs de t&#233;l&#233;phonie, sur une p&#233;riode de 42 jours, l'ensemble des appels re&#231;us et &#233;mis ainsi que des messages courts appel&#233;s &#171; SMS &#187; relatifs aux num&#233;ros de t&#233;l&#233;phone professionnel et personnel de Messieurs G&#233;rard Davet et Jacques Follorou, journalistes au quotidien  Le Monde. 
 - Ah bon, les journalistes devenus des cibles privil&#233;gi&#233;es&#8230; Comme Erdogan quand il s&#8217;&#233;nerve&#160;? 
 - Et oui, tout comme. 
 - Mais pourquoi il s&#8217;est &#233;nerv&#233; Philippe&#160;? 
 - Ce sont les miasmes de l&#8217;affaire Liliane, ce drame de l&#8217;exclusion sociale par la richesse. Tu as perdu le fil&#160;? C&#8217;est s&#251;r que Fran&#231;ois le Daft Punk sur son scooter &#224; trois roues, c&#8217;est plus sexy. Mais &#224; l&#8217;&#233;poque, le truc, c&#8217;&#233;tait le fric. Alors, je te raconte. 
 Fran&#231;oise, la fille de Liliane, qui avait un &#339;il sur l'argent de Liliane,&#160; laquelle Liliane &#233;tait une amie de Nicolas, qui est un peu ami de Philippe,&#160; s&#8217;&#233;tait f&#226;ch&#233;e avec Fran&#231;ois-Marie, qui avait les deux mains sur l'argent de Liliane, et elle lui avait fait d&#233;livrer une citation directe pour abus de faiblesse, la faiblesse &#233;tant Liliane. La pr&#233;sidente de la chambre correctionnelle du TGI de Nanterre, qui &#233;tait un peu f&#226;ch&#233;e avec Philippe, avait ordonn&#233; &#224; la mar&#233;chauss&#233;e de faire une perquisition le&#160; 1er septembre &#160;2010 au domicile de Liliane, et le lendemain  Le Monde (Occidental)  publiait un article de G&#233;rard et Jacques intitul&#233;&#160;&#171;&#160; Les policiers sont &#224; la recherche de petits papiers de Liliane&#160;&#187;.  Cet article rendait compte, en d&#233;tail, d'une audition effectu&#233;e le 31 ao&#251;t, et de la perquisition&#160; du&#160; 1er septembre . Bref, un sacr&#233; probl&#232;me : si les journalistes publient des informations, alors que Nicolas n'a pas trop envie qu'on parle de son chaleureux voisinage avec Liliane, o&#249; va-t-on&#160;? 
 
 L'avocat de Liliane a d&#233;pos&#233; le m&#234;me jour, par fax, aupr&#232;s de Philippe, une plainte pour violation du secret professionnel et violation du secret de l'enqu&#234;te, plainte qui &#233;tait fond&#233;e. 
 Le lendemain, Philippe a charg&#233; un chef &#224; plumes de la police, le Directeur de l'Inspection g&#233;n&#233;rale des services de la pr&#233;fecture de police de Paris, d'une enqu&#234;te sur ces faits et lui a adress&#233; des instructions &#233;crites aux fins de proc&#233;der &#224; des investigations, en faisant application,  &#171; en tant que de besoin &#187;,  de  &#171; l'article 77-1-1 du&#160; code de proc&#233;dure p&#233;nale pour obtenir, par voie de r&#233;quisitions, de toute personne, de tout&#160; &#233;tablissement ou organisme priv&#233; ou public ou toute administration publique, les documents&#160; int&#233;ressant l&#8217;enqu&#234;te &#187;. 
 Bref, Philippe demandait de commencer l&#8217;enqu&#234;te par les appels t&#233;l&#233;phoniques et SMS des deux journalistes. C&#8217;est l&#8217;exploitation des fameuses  &#171; fadettes &#187;,  les relev&#233;s de factures d&#233;taill&#233;es. Philippe voulait que &#160;  &#231;a  &#171; aille vite &#187;, donc genre insistant. 
 - Tr&#232;s bien, c&#8217;est touchant, ce Philippe qui devient Manon des Sources. 
 - Pas du tout, c&#8217;est ill&#233;gal comme griller un feu rouge. &#160; 
 - Ah bon, mais pourtant il faut bien que la justice enqu&#234;te. On sait pas, peut-&#234;tre que la coh&#233;sion nationale &#233;tait en cause&#8230; 
 - Tout faux, camarade, et il suffit d&#8217;appliquer la loi, ce qui est recommand&#233; quand on est procureur. La France s&#8217;&#233;tait fait remonter les bretelles par la CEDH sur le secret des sources des journalistes, et notre excellent L&#233;gislateur avait adopt&#233; la loi du 4 janvier 2010, modifiant  l'alin&#233;a 3 de l'article 2 de la loi du 29 juillet 1881 : &#171;Il ne peut &#234;tre port&#233; atteinte directement ou indirectement au secret des sources que si un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public le justifie et si les mesures envisag&#233;es sont strictement n&#233;cessaires et proportionn&#233;es au but l&#233;gitime poursuivi. Cette atteinte ne peut en aucun cas consister en une obligation pour le journaliste de r&#233;v&#233;ler ses sources&#187;. Le texte ajoute &#171; au cours d'une proc&#233;dure p&#233;nale, il est tenu compte, pour appr&#233;cier la n&#233;cessit&#233; de l'atteinte, de la gravit&#233; du crime ou du d&#233;lit, de l'importance de l'information recherch&#233;e pour la r&#233;pression ou la pr&#233;vention de cette infraction et du fait que les mesures d'investigation envisag&#233;es sont indispensables ci la manifestation de la v&#233;rit&#233;&#160;&#187;. 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;!&#160; &#171;&#160;L&#8217;imp&#233;ratif  pr&#233;pond&#233;rant d'int&#233;r&#234;t public&#160;&#187;&#8230; il peut aller se gratter. Et il y a d&#8217;autres proc&#233;d&#233;s d&#8217;enqu&#234;te&#8230; 
 - C&#8217;est exactement ce qu&#8217;a jug&#233;  la chambre de l'instruction de la cour d'appel de Bordeaux qui, par arr&#234;t du 5 mai 2011, a annul&#233; les r&#233;quisitions ayant ordonn&#233; les investigations sur les t&#233;l&#233;phones des journalistes, annulation confirm&#233;e le 6 d&#233;cembre 2011 par la chambre criminelle de la Cour de cassation. Motif&#160;: &#171;&#160;L'atteinte port&#233;e au secret des sources des journalistes n'&#233;tait pas justifi&#233;e par l'existence d'un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public et que la mesure n&#8217;&#233;tait pas strictement n&#233;cessaire et proportionn&#233;e au but l&#233;gitime poursuivi &#187;. 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;! &#160; 
 - C&#8217;est s&#251;r&#160;: c&#8217;est une violation caract&#233;ris&#233;e de la loi&#8230; Et un professionnel qui commet des fautes en violant la loi, il est bon pour le conseil de discipline&#8230; 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;! &#160; 
 - Et les deux journalistes ont d&#233;pos&#233; une plainte disciplinaire devant le CSM. 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;! &#160; 
 &#160;-&#160; Ben,&#8230; si en fait. 
 - Comment, comment&#160;! La Cour de cassation a tranch&#233; que Philippe a viol&#233; la loi et la libert&#233; de la presse&#8230; &#199;a, &#231;a sent le sapin disciplinaire. 
 - Le probl&#232;me est que Philippe est magistrat, alors sa faute disciplinaire n&#8217;est pas la faute de tout le monde. L&#224;, c&#8217;est la robe taille XXL&#160;: &#171;  Constitue un des manquements aux devoirs&#160; de son &#233;tat la violation grave et d&#233;lib&#233;r&#233;e par un magistrat d'une r&#232;gle de proc&#233;dure&#160; constituant une garantie essentielle des droits des parties, constat&#233;e par une d&#233;cision devenue&#160; d&#233;finitive&#160;&#187;. C&#8217;est l 'alin&#233;a 2 de l'article 43 de l'ordonnance du 22 d&#233;cembre 1958, dite le statut de la magistrature, modifi&#233; par la loi n&#176;2010-830 du 22 juillet 2010 
 - Donc, il faut trois conditions cumulatives&#160;:&#160; la violation d'une r&#232;gle de proc&#233;dure  constituant une garantie essentielle des droits des personnes, constat&#233;e par une d&#233;cision devenue d&#233;finitive ;&#160; une violation grave ;&#160; une violation d&#233;lib&#233;r&#233;e. 
 - Ah mais dis donc, c&#8217;est un autre monde&#160;! 
 - C&#8217;est la loi, camarade. Il faut &#234;tre logique&#160;: comme le droit est d&#8217;interpr&#233;tation complexe, on ne peut sanctionner disciplinairement toute violation des r&#232;gles. S&#8217;il devait y avoir un conseil de discipline apr&#232;s chaque arr&#234;t de cassation, il faudrait vite recruter. Aussi, il est logique de ne sanctionner que les violations qui garantissent les droits des personnes, et que si elles sont graves. Mais le caract&#232;re d&#233;lib&#233;r&#233; reste en travers de mon gosier de justiciable. 
 - Alors que s&#8217;est-il pass&#233; pour Philippe&#160;? 
 - Sur l&#8217;atteinte &#224; une garantie essentielle des droits des parties, le CSM rappelle l&#8217;importance de la libert&#233; de la presse, pos&#233;e par  la jurisprudence de la Cour avec les arr&#234;ts  Handyside  (7 d&#233;cembre 1976) et  Guardian  (26 novembre 1991), selon lesquels la libert&#233; d'expression constitue l'un des fondements essentiels d'une soci&#233;t&#233; d&#233;mocratique et avec l&#8217;arr&#234;t Goodwin (27 mars 1996), soulignant que &#171; la protection des sources journalistiques est l'une des pierres angulaires de la libert&#233; de la presse (...)&#187;. Des arr&#234;ts qui datent de quinze ans, et que Philippe avait eu le temps d&#8217;apprendre. 
 Pour le CSM, la violation du secret des sources porte atteinte &#224; une garantie essentielle des droits des parties. Aussi, Philippe&#160;&#171;&#160;magistrat exp&#233;riment&#233;, ne pouvait m&#233;conna&#238;tre, ce qu'il n'a d'ailleurs pas soutenu, la valeur et la port&#233;e de cette garantie fondamentale&#160;&#187;. 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;! 
 - Vient le second crit&#232;re, sur la gravit&#233; de la violation. Le CSM rappelle que Philippe recherchant un  &#171; imp&#233;ratif d'efficacit&#233; &#187;, avait d&#233;cid&#233;, d&#232;s l'ouverture de l'enqu&#234;te, de &#171; solliciter les factures d&#233;taill&#233;es &#187; des journalistes. Le CSM estime que d'autres actes d'enqu&#234;te auraient d&#251; &#234;tre pr&#233;alablement ordonn&#233;s, ce qu&#8217;avaient d&#8217;ailleurs sugg&#233;r&#233; les enqu&#234;teurs. Pour le CSM, Philippe a &#171;&#160;gravement m&#233;connu le principe de proportionnalit&#233; des actes d'enqu&#234;te&#160;&#187; au regard de la protection due aux sources des journalistes telles que prot&#233;g&#233;es par la loi et la jurisprudence europ&#233;enne &#171;&#160;dont il ne pouvait ignorer les termes, d'autant que la circulaire de la Chancellerie en date du 20 janvier 2010 avait imm&#233;diatement appel&#233; l'attention des parquets sur les dispositions nouvelles issues de la loi du 4 janvier 2010&#160;&#187;. 
 - Donc, la condition de gravit&#233; est remplie. Notez bien au passage&#160;: &#171;&#160;dont il ne pouvait ignorer les termes&#160;&#187;. 
 - Houlala, &#231;a c&#8217;est pas bon pour Philippe&#160;! 
 - On arrive au troisi&#232;me crit&#232;re, le caract&#232;re d&#233;lib&#233;r&#233; de la violation. 
 Devant le CSM, Philippe avait soutenu, qu' &#171; on se trouvait dans un domaine juridique qui &#233;tait&#160; relativement nouveau, tr&#232;s impr&#233;cis, flou et que j'ai interpr&#233;t&#233; &#187;.  Il reconnaissait avoir  &#171; sans&#160; doute mal interpr&#233;t&#233; la loi du 4 janvier 2010&#160;&#187;, en visant une jurisprudence ant&#233;rieure et isol&#233;e. Nul. 
 On pense que Philippe va se faire ratatiner, car le CSM vient de dire  &#171;&#160;dont il ne pouvait ignorer les termes&#160;&#187;. Mais le ton change. 
 Le CSM&#160;rappelle d&#8217;abord qu&#8217;aux termes de l'alin&#233;a 2 de l'article 43 du statut,  &#171; la faute s'appr&#233;cie pour un membre du parquet (...), compte tenu des obligations qui d&#233;coulent de sa subordination hi&#233;rarchique &#187; et, de fait,  le procureur g&#233;n&#233;ral pr&#232;s la cour d'appel de Versailles n&#8217;avait pas rendu d&#8217;avis bien tranch&#233; et n&#8217;avait pas r&#233;agi pour faire constater l'irr&#233;gularit&#233; des actes. Ce qui est vrai. 
 Et l&#224;, c&#8217;est le morceau de bravoure&#160;: 
 &#171;&#160;La pr&#233;cipitation avec laquelle Monsieur Courroye a agi, dans un domaine sensible r&#233;gi par un texte r&#233;cent &#224; l'&#233;poque des faits, est manifestement critiquable. En ne recherchant pas le n&#233;cessaire &#233;quilibre entre les actes d'enqu&#234;te mis en &#339;uvre et la protection du secret des sources des journalistes, Monsieur Courroye a commis une grave erreur d'appr&#233;ciation, qui ne permet toutefois pas, &#224; elle-seule, d'&#233;tablir le caract&#232;re d&#233;lib&#233;r&#233; de la violation par un magistrat d'une r&#232;gle de proc&#233;dure constituant une garantie essentielle des droits des parties constat&#233;e par une d&#233;cision d&#233;finitive&#160;&#187;. 
 Donc, le grief n&#8217;est pas retenu, mais le CSM, qui ne craint rien, ajoute&#160;: &#171;&#160;m&#234;me si la m&#233;connaissance des dispositions de la loi du 4 janvier 2010 et de la jurisprudence constante et parfaitement &#233;tablie de la Cour europ&#233;enne des droits de l'Homme ne laisse pas de surprendre de la part du chef du 3&#232;me parquet de France&#160;&#187;. 
 - &#199;a donne quoi, quand on traduit en fran&#231;ais&#160;? 
 - Les crit&#232;res &#171;&#160;grave&#160;&#187; et &#171;&#160;d&#233;lib&#233;r&#233;&#160;&#187; r&#233;sultent de la loi, pas du CSM. Le crit&#232;re &#171;&#160;grave&#160;&#187; se d&#233;fend vu les difficult&#233;s d&#8217;interpr&#233;tation du droit, avec des lois plus ou moins bien faites et les influences de la jurisprudence de la CEDH.  &#160; On peut commettre des violations du droit de toute bonne foi, et le crit&#232;re de gravit&#233;, qui peut choquer, est admissible s&#8217;il est interpr&#233;t&#233; de mani&#232;re contextualis&#233;.  &#160; 
 Le crit&#232;re &#171;&#160;d&#233;lib&#233;r&#233;&#160;&#187;, c&#8217;est autre chose. Il signifie que si le magistrat n&#8217;a pas viol&#233; d&#233;lib&#233;r&#233;ment la loi, &#231;a reste cool pour lui. C&#8217;est un crit&#232;re qui devrait &#234;tre supprim&#233;. On peut songer &#224; ce qu&#8217;est la responsabilit&#233; disciplinaire d&#8217;un m&#233;decin, engag&#233;e pour toute faute, m&#234;me l&#233;g&#232;re. 
 - Oki, mais &#231;a c&#8217;est la loi&#8230; 
 - Oui, et le L&#233;gislateur va devoir s&#8217;en occuper dare dare car la jurisprudence du CSM permet d&#8217;an&#233;antir tout dossier. La loi sur le respect des sources &#233;tait r&#233;cente et claire, pr&#233;cis&#233;e par une circulaire, mais parce que le parquet g&#233;n&#233;ral n&#8217;a pas bondi et que Philippe dit qu&#8217;il s&#8217;est tromp&#233; dans l&#8217;interpr&#233;tation de la loi, la faute disciplinaire est &#233;cart&#233;e&#160;! 
 Avec tout le respect que l&#8217;on doit &#224; cette noble assembl&#233;e, c&#8217;est intenable. D&#8217;abord, comment dire &#171;&#160;dont il ne pouvait ignorer les termes&#160;&#187;, et ensuite retenir qu&#8217;il ignorait peut-&#234;tre les termes. Surtout, c&#8217;est un boulevard pour le discours sur la magistrature qui ne r&#233;pond pas de ses fautes. Haut magistrat, travaillant en &#233;quipe, je viole gravement la loi, je ne tiens compte de rien, et ensuite je dis &#171;&#160;d&#233;sol&#233;, je ne savais pas&#160;&#187;&#8230;. C&#8217;est l&#8217;id&#233;e m&#234;me de d&#233;cision du parquet qui est atteinte. D&#233;cider, et ne pas assumer&#160;? Quand les libert&#233;s sont en cause&#160;? Allons&#8230; 
 - Surtout pour balancer ensuite que cette m&#233;connaissance du droit &#171;&#160;ne laisse pas de surprendre de la part du chef du 3&#232;me parquet de France&#160;&#187;. 
 - Oui, mais le morceau de bravoure est tout &#224; la fin de la d&#233;cision. Le CSM examine d&#8217;autres griefs, et les &#233;carte tous, mais conclut, accrochez-vous&#160;:  
 &#171;&#160;Si le conseil est d'avis, en l'&#233;tat des d&#233;veloppements qui pr&#233;c&#232;dent, de ne pas infliger de sanction disciplinaire &#224; Monsieur Courroye, il lui est apparu au vu de l'ensemble des &#233;l&#233;ments du dossier qui lui ont &#233;t&#233; soumis, que l'int&#233;ress&#233;, dont le projet de nomination &#224; la t&#234;te d'un des plus grands parquets de France a fait l'objet le 28 f&#233;vrier 2007 d'un avis d&#233;favorable et pour lequel le Conseil a &#233;galement &#233;mis le 31 juillet 2012 un avis favorable &#224; sa mutation dans l'int&#233;r&#234;t du service, ne disposait pas des qualit&#233;s requises pour diriger un parquet&#160;&#187;. 
 Donc, pas de sanctions disciplinaires car on n&#8217;a pas d&#233;nich&#233; les fautes graves et d&#233;lib&#233;r&#233;es,&#8230; mais Philippe n&#8217;a pas les qualit&#233;s requises pour diriger un parquet... On perd la responsabilit&#233;, pierre angulaire de l&#8217;esprit de d&#233;cision, et Philippe, r&#233;trograd&#233; soldat de la troupe, perd le moyen de d&#233;fendre son honneur professionnel.  
 A moins que Madame la Garde des Sceaux, qui n&#8217;est pas li&#233;e par l&#8217;avis du CSM, estime que r&#233;pondre de ses fautes est le meilleur pour avancer. Philippe pourrait &#233;chapper &#224; cette ouate du m&#233;pris, et d&#233;fendre ses droits.&#160; 
 
 
 
 
        </text>
</document>
