<document>
	<date>2015-09-12</date>
        <title>Le dernier discours de Salvador Allende</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chili</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Le 11 septembre reste grav&#233; dans nos m&#233;moires comme une date fatidique, celle du 11 septembre 1973, quand les fascistes de l&#8217;arm&#233;e chilienne, financ&#233;s par les &#201;tats-Unis  (Am&#233;rique du Nord, territoire indien occup&#233;)  ont renvers&#233; le r&#233;gime de Salvador Allende, qui avait commis la faute extr&#234;me de conduire une politique socialiste et de solidarit&#233; &#224; l&#8217;issue d&#8217;un processus &#233;lectoral incontestable. Voici le dernier discours de Salvador Allende, en m&#233;moire de ce grand homme. Nous sommes &#224;  Santiago-du-Chili le 11 septembre 1973, &#224; 8h45 . Les fascistes avaient bombard&#233; tous les &#233;metteurs radio, et seul restait disponible&#160; Radio Magellanes. 
 
 C'est peut-&#234;tre la derni&#232;re possibilit&#233; que j'ai de m'adresser &#224; vous. Les forces arm&#233;es a&#233;riennes ont bombard&#233; les antennes de Radio Portales et Radio Corporaci&#243;n. Mes paroles n'expriment pas l'amertume mais la d&#233;ception et ces paroles seront le ch&#226;timent de ceux qui ont trahi le serment qu'ils firent. 
 Soldats du Chili, commandants en chef et grad&#233;s. Amiral Merino.... M&#233;prisable G&#233;n&#233;ral Mendosa qui hier encore avait manifest&#233; sa solidarit&#233; et sa loyaut&#233; au gouvernement et qui s'est nomm&#233; 'directeur g&#233;n&#233;ral des services de l'ordre' aujourd'hui m&#234;me. 
 Face &#224; ces &#233;v&#233;nements, je peux dire aux travailleurs : je ne renoncerai pas. Impliqu&#233; dans cette &#233;tape historique, je paierai de ma vie ma loyaut&#233; envers le peuple. Je leur dis que j'ai la certitude que la graine que nous s&#232;merons dans la conscience et la dignit&#233; de milliers de Chiliens ne pourra germer dans l'obscurantisme. 
 Ils ont la force, ils pourront nous asservir mais nul ne retient les avanc&#233;es sociales avec le crime et la force. L'Histoire est &#224; nous, c'est le peuple qui la construit. &#160; 
 Travailleurs de ma patrie ! Je veux vous remercier pour la loyaut&#233; dont vous avez toujours fait preuve, de la confiance que vous avez accord&#233;e &#224; un homme qui a &#233;t&#233; le seul interpr&#232;te du grand d&#233;sir de justice, qui jure avoir respect&#233; la constitution et la loi. En ce moment crucial, les derni&#232;res paroles que je voudrais vous adresser sont les suivantes : j'esp&#232;re que la le&#231;on sera retenue. 
 Le capital &#233;tranger, l'imp&#233;rialisme r&#233;actionnaire ont cr&#233;&#233; ce climat afin que les Forces Arm&#233;es brisent leurs engagements : Schneider nous l'avait signal&#233; et ce fut confirm&#233; par le Commandant Arayak. Victimes du m&#234;me secteur social qui &#224; partir de ce jour resterez dans vos demeures : avec l'aide des mains &#233;trang&#232;res ils attendent de s'emparer du pouvoir afin de continuer &#224; prot&#233;ger leurs privil&#232;ges et l'exploitation des richesses de la terre. 
 Je voudrais surtout m'adresser &#224; la femme modeste de notre terre, &#224; la paysanne qui crut en nous, &#224; l'ouvri&#232;re qui a travaill&#233; dur, &#224; la m&#232;re qui s'est toujours pr&#233;occup&#233;e de l'&#233;ducation ses enfants. Je m'adresse aux professionnels de la patrie, aux patriotes, &#224; ceux qui depuis un certain temps voient se dresser au devant d'eux la s&#233;dition provoqu&#233;e par leurs coll&#232;gues, leurs camarades de classe, qui n'ont fait que d&#233;fendre les avantages d'une soci&#233;t&#233; capitaliste. &#160; 
 Je m'adresse &#224; la jeunesse, &#224; ceux qui ont chant&#233; et ont transmis leur gaiet&#233; et leur combativit&#233;. Je m'adresse au Chilien, &#224; l'ouvrier, au paysan, &#224; l'intellectuel, &#224; tous ceux qui seront pers&#233;cut&#233;s parce que dans notre pays le fascisme &#233;tait pr&#233;sent depuis un certain temps d&#233;j&#224; par les attentats terroristes, faisant sauter les ponts, coupant les voies ferr&#233;es, d&#233;truisant les ol&#233;oducs et gazoducs, complices du silence de ceux qui avaient l'obligation d'intervenir... L'Histoire les jugera ! 
 Il est certain qu'ils feront taire Radio Magallanes et le m&#233;tal de ma voix calme ne vous rejoindra plus. Cela n'a pas d'importance, vous continuerez &#224; m'entendre. Je serai toujours aupr&#232;s de vous et vous aurez pour le moins, le souvenir d'un homme digne qui fut loyal envers la patrie. &#160; 
 Le peuple doit se d&#233;fendre et non se sacrifier. Le peuple ne doit pas se laisser cribler de balles, mais ne doit pas non plus se laisser humilier. &#160; 
 Travailleurs de ma patrie ! J'ai confiance au Chili et &#224; son destin. D'autres hommes d&#233;passeront les temps obscurs et amers durant lesquels la trahison pr&#233;tendra s'imposer. Allez de l'avant tout en sachant que bient&#244;t s'ouvriront de grandes avenues sur lesquelles passeront des homme libres de construire une soci&#233;t&#233; meilleure. 
 Vive le Chili ! Vive le peuple ! Vivent les travailleurs ! &#160; 
 Ce sont mes derni&#232;res paroles. 
 J'ai la certitude que le sacrifice ne sera pas inutile. 
 &#160; 
 Et que pour le moins il aura pour sanction morale : &#160; La punition de la f&#233;lonie, de la l&#226;chet&#233; et de la trahison. 
 
 
 
 
        </text>
</document>
