<document>
	<date>2013-11-26</date>
        <title>Le devoir de r&#233;serve du magistrat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>magistrat</tag>
                <tag>devoir de r&#233;serve</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Notre excellent ami Courroye Philippe semble avoir quelques menus tracas, si j&#8217;en juge par le compte rendu de l&#8217;audience qui s&#8217;est tenue devant le Conseil Sup&#233;rieur de la Magistrature, ce 14 novembre. Notre excellent suppl&#233;ment d&#8217;&#226;me,  Le Monde (Occidental),  publie l&#8217;int&#233;gralit&#233; du rapport de la formation disciplinaire du CSM, r&#233;dig&#233; par  Christian Rayss&#233;guier, premier avocat g&#233;n&#233;ral &#224; la Cour de cassation. La diffusion de ce rapport est un mini-scoop, car le document a &#233;t&#233; lu &#224; l&#8217;audience, qui est publique. Mais si vous n&#8217;avez pas eu le temps de vous rendre &#224; l&#8217;audience du CSM dans l&#8217;affaire Courroye Philippe, je me permets de vous conseiller cette lecture.   
 Lisez, prenez votre temps, et &#233;tudiez&#160;: c&#8217;est un document rare, et vous allez faire une plong&#233;e pas banale dans le monde du Parquet. Je ne ferais ici que deux remarques.  
 D&#8217;abord, cette lecture devrait ouvrir les yeux &#224; ceux qui peinent &#224; croire que les magistrats r&#233;pondent de leur faute, et imaginent que tout s&#8217;arrange entre amis. Ce rapport montre combien est s&#233;rieux l&#8217;examen de la conduite de ce haut magistrat. Et tout est public.  
 Ensuite, on peut se faire une id&#233;e du dossier, avec une attitude assez en dehors des clous s&#8217;agissant de la question, pourtant bien classique, du respect des sources pour la presse. Mais attendons sagement le d&#233;cision, annonc&#233;e pour le 17 d&#233;cembre.  
 Au-del&#224; des aspects factuels, le rapport est particuli&#232;rement int&#233;ressant par ses expos&#233;s du droit applicable. Le gros morceau &#233;tait le secret des sources, fond&#233; sur les bases du droit europ&#233;en. Un vrai cours. Je vous livre ici un autre aspect, qui est de premi&#232;re importance pratique et renvoie aux usages professionnels&#160;: le devoir de r&#233;serve des magistrats. C&#8217;est le texte int&#233;gral, sans commentaire. 
 * &#160; * &#160; * 
 Le devoir de r&#233;serve constitue pour le magistrat l&#8217;une des d&#233;clinaisons du devoir de dignit&#233;, vertu cardinale qui fonde avec l&#8217;ind&#233;pendance, l&#8217;impartialit&#233;, l&#8217;honneur et la d&#233;licatesse, dans une soci&#233;t&#233; d&#233;mocratique, l&#8217;autorit&#233; et la l&#233;gitimit&#233; du magistrat. 
 Le devoir de r&#233;serve interdit aux juges toute critique et toute expression outranci&#232;re de nature &#224; compromettre la confiance et le respect que leur fonction doit inspirer au justiciable. 
 Il s&#8217;agit incontestablement d&#8217;une limite &#224; la libert&#233; d&#8217;expression, qui &#171; est un droit de l&#8217;homme dont les magistrats jouissent comme les autres &#187;, rappelle l&#8217;instance disciplinaire  (Commission de discipline du Parquet, 9 avril 1993).   
 Son but est de pr&#233;server &#171; la dignit&#233;, l&#8217;impartialit&#233; et l&#8217;ind&#233;pendance de la magistrature &#187;  (CSM Si&#232;ge &#8211; 9 avril 1993),  conception finaliste du devoir de r&#233;serve qui correspond &#224; celle retenue par la Cour europ&#233;enne des droits de l&#8217;homme : &#171; On est en droit d&#8217;attendre des fonctionnaires de l&#8217;ordre judiciaire qu&#8217;ils usent de leur libert&#233; d&#8217;expression avec retenue chaque fois que l&#8217;autorit&#233; et l&#8217;impartialit&#233; du pouvoir judiciaire sont susceptibles d&#8217;&#234;tre mises en cause &#187;  ( CEDH, Wille c/ Liechtenstein , 28 octobre 1999, &#167;64). 
 Un tel devoir impose au magistrat de s&#8217;exprimer de fa&#231;on prudente et mesur&#233;e, de s&#8217;abstenir de toute expression outranci&#232;re qui serait de nature &#224; faire douter de son impartialit&#233; ou de porter atteinte au cr&#233;dit et &#224; l&#8217;image de l&#8217;institution judiciaire et des juges ou susceptible de donner de la justice une image d&#233;grad&#233;e ou partisane  (CSM Si&#232;ge, 11 juin 1996). 
 Les exc&#232;s de langage ne sont pas les seuls &#224; faire l&#8217;objet de poursuites disciplinaires. Les &#233;crits infamants ou injurieux, agressifs ou excessifs sont &#233;galement constitutifs de manquements au devoir de r&#233;serve et d&#8217;autant plus s&#233;v&#232;rement sanctionn&#233;s que &#171; leurs termes ont &#233;t&#233; n&#233;cessairement r&#233;fl&#233;chis et que leur outrance traduit une perte totale de contr&#244;le particuli&#232;rement inqui&#233;tante de la part d&#8217;un magistrat &#187;  (CSM Si&#232;ge, 2 juillet 1992). 
 Les chefs de Cour et de juridiction sont bien &#233;videmment soumis &#224; un devoir de r&#233;serve d&#8217;une particuli&#232;re rigueur. 
 Apr&#232;s avoir rappel&#233; dans une d&#233;cision du 13 avril 1995  (S84)  que &#171; les pr&#233;rogatives de chef de juridiction ne peuvent s&#8217;exercer que dans le calme et la s&#233;r&#233;nit&#233; qui s&#8217;imposent &#187;, le CSM a, dans une d&#233;cision du 31 janvier 1995  (S82),  pos&#233; pour la premi&#232;re fois les principes d&#233;ontologiques pesant sur les chefs de juridiction : 
 &#171; Attendu, selon l&#8217;article 43 de l&#8217;ordonnance de 1958 que &#171; tout manquement par un magistrat, aux devoirs de son &#233;tat, &#224; l'honneur, &#224; la d&#233;licatesse ou &#224; la dignit&#233; constitue une faute disciplinaire &#187; ; Attendu que ces termes doivent &#234;tre entendus de fa&#231;on particuli&#232;rement rigoureuse &#224; l&#8217;&#233;gard d&#8217;un chef de juridiction, dont les fonctions exigent un sens parfaitement aigu de ses responsabilit&#233;s propres, et &#224; qui incombe, au premier chef, le devoir de pr&#233;server une image de l&#8217;institution judiciaire portant la marque du s&#233;rieux et de la s&#233;r&#233;nit&#233; que les justiciables sont en droit d&#8217;attendre d&#8217;elle &#187;. 
 Le principe est pos&#233; &#224; l&#8217;endroit d&#8217;un pr&#233;sident de tribunal, qui, plus que tout autre magistrat, se doit de respecter les devoirs de sa fonction ; il vaut &#233;galement et bien &#233;videmment pour le procureur de la R&#233;publique. 
 Tous deux incarnent et repr&#233;sentent, &#224; la t&#234;te du tribunal de grande instance, la juridiction dans la Cit&#233;. Ils en sont l&#8217;image et doivent ainsi, en tout cas, &#234;tre exemplaires. Dans une d&#233;cision du 20 septembre 2012, le CSM du Si&#232;ge  (S 200)  a consid&#233;r&#233; &#171;que les manquements relev&#233;s ci-dessus aux devoirs de dignit&#233;, de d&#233;licatesse et de r&#233;serve de tout magistrat, qui sont particuli&#232;rement incompatibles avec les obligations sp&#233;cifiques incombant &#224; un pr&#233;sident de juridiction, qui doit, en tout, donner une image exemplaire de l&#8217;institution qu&#8217;il repr&#233;sente dans son ressort, sont cons&#233;cutifs d&#8217;une faute disciplinaire. &#187; 
 Dans une seconde d&#233;cision rendue le 17 octobre 2012, le Conseil rappelle que le principe pos&#233; dans la d&#233;cision pr&#233;cit&#233;e du 31 janvier 1995 : &#171; Attendu que les termes de l&#8217;article 43 de l&#8217;ordonnance statutaire doivent &#234;tre entendus de fa&#231;on particuli&#232;rement rigoureuse &#224; l&#8217;&#233;gard d&#8217;un chef de juridiction, dont les fonctions exigent un sens sp&#233;cialement aigu de ses responsabilit&#233;s propres et &#224; qui incombe, au premier chef le devoir de pr&#233;server une image de l&#8217;institution judiciaire portant la marque du s&#233;rieux, de la s&#233;r&#233;nit&#233; et de respect d&#8217;autrui que sont en droit d&#8217;attendre les justiciables&#8230; et qui doit, en tout, donner une image exemplaire de l&#8217;institution judiciaire qu&#8217;il repr&#233;sente. &#187; 
 Le Recueil des obligations d&#233;ontologiques des magistrats &#233;labor&#233; par le CSM en 2010 et adress&#233; &#224; tous les magistrats et que M. Courroye n&#8217;a pas pu ne pas parcourir, fait de &#171; la discr&#233;tion et de la r&#233;serve &#187; l&#8217;une des six grandes exigences &#233;thiques de la fonction de magistrat qui sont trait&#233;es dans cet ouvrage de r&#233;f&#233;rence. 
 Il est ainsi &#233;crit (pages 39 et suivantes) : 
 &#171; F.1 Le magistrat, membre de l&#8217;institution judiciaire, veille, par son comportement individuel, &#224; pr&#233;server l&#8217;image de la justice. 
 F.2 Dans son expression publique, le magistrat fait preuve de mesure, afin de ne pas compromettre l&#8217;image d&#8217;impartialit&#233; de la justice indispensable &#224; la confiance du public. (...) 
 F.4 Le magistrat, qui reste tenu d&#8217;observer ses obligations d&#233;ontologiques, exerce les droits l&#233;gitimement reconnus &#224; tout citoyen. (...) 
 F.6 Le devoir de r&#233;serve, qui r&#233;sulte d&#8217;une disposition statutaire, est le m&#234;me pour les magistrats du si&#232;ge et pour ceux du parquet. Si les articles 5 du statut de la magistrature et 33 du Code de proc&#233;dure p&#233;nale permettent au magistrat du parquet d&#8217;exprimer publiquement &#224; l&#8217;audience une position personnelle, cette prise de parole doit &#234;tre formul&#233;e dans des termes propres &#224; ne pas nuire &#224; la dignit&#233; de la fonction de magistrat. 
 F.7 Le magistrat ne commente pas ses propres d&#233;cisions qui, par leur motivation, doivent se suffire &#224; elles-m&#234;mes. Il ne critique pas, m&#234;me &#224; l&#8217;int&#233;rieur de la juridiction, les d&#233;cisions juridictionnelles de ses coll&#232;gues dont l&#8217;analyse rel&#232;ve de l&#8217;exercice normal des voies de recours. 
 F.8 Le magistrat respecte la confidentialit&#233; des d&#233;bats judiciaires et des proc&#233;dures &#233;voqu&#233;es devant lui ; il ne divulgue pas les informations dont il a eu connaissance, m&#234;me sous forme anonyme ou anecdotique. 
 F.9 L&#8217;obligation de r&#233;serve n&#8217;exclut pas l&#8217;intervention de la hi&#233;rarchie judiciaire lorsqu&#8217;un magistrat est injustement mis en cause, notamment dans les m&#233;dias. 
 F.10 La justice et les juridictions disposent d&#8217;outils de communication institutionnels et de possibilit&#233;s d&#8217;expression organis&#233;e qui doivent &#234;tre utilis&#233;s. En aucun cas, la communication institutionnelle ne doit &#234;tre d&#233;tourn&#233;e &#224; des fins de promotion personnelle. 
 F.11 Le magistrat &#233;vite de s&#8217;exprimer, m&#234;me avec prudence et mod&#233;ration, sur les causes dont il est susceptible d&#8217;&#234;tre saisi. Le magistrat, individuellement, ne communique pas directement avec la presse sur les affaires qu&#8217;il a en charge. Cependant, en application de l&#8217;article 11 du Code de proc&#233;dure p&#233;nale, le magistrat du parquet peut rendre publics des &#233;l&#233;ments objectifs d&#8217;une proc&#233;dure, d&#232;s lors qu&#8217;il ne porte aucune appr&#233;ciation sur le bien-fond&#233; des charges retenues. 
 F.12 L&#8217;obligation de r&#233;serve ne s&#8217;oppose pas &#224; la participation du magistrat &#224; la pr&#233;paration de textes juridiques. Elle ne lui interdit pas, en tant que professionnel du droit, la libre analyse des textes. (...) 
 F.15 L&#8217;expression d&#8217;un magistrat &#232;s qualit&#233;s, quel que soit le support ouvert au public, n&#233;cessite la plus grande prudence, afin de ne pas porter atteinte &#224; l&#8217;image et au cr&#233;dit de l&#8217;institution judiciaire. Il en est de m&#234;me de la publication, par des magistrats, de souvenirs professionnels personnels. &#187; 
 
 Gebran Khalil Gebran Murmure du silence, 1914 
 
 
 
 
        </text>
</document>
