<document>
	<date>2015-07-09</date>
        <title>Le discours d&#8217;Alexis Tsipras devant le Parlement europ&#233;en</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ce</tag>
                <tag>europe</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 On dit l&#8217;Europe malade, mais le centre du pouvoir se dirige vers elle. Voici les deux discours d&#8217;Alexis Tsipras devant le Parlement europ&#233;en, transmis par Domi, que je remercie.&#160; 
 
 Publi&#233; le juillet 9, 2015 par VangelisGoulas   &#932;&#931;&#921;&#928;&#929;&#913;&#931;   8.7.2015 3   (S&#201;ANCE PL&#201;NI&#200;RE DU PARLEMENT EUROP&#201;EN, 8 JUILLET 2015)     Mesdames et messieurs les d&#233;put&#233;(e)s, 
 Je vous remercie de votre invitation ; prendre la parole dans ce haut lieu de la d&#233;mocratie europ&#233;enne, m&#8217;adresser aux repr&#233;sentants &#233;lus des peuples europ&#233;ens &#224; un moment crucial pour mon pays, la Gr&#232;ce, pour la zone euro et pour l&#8217;Union europ&#233;enne, est pour moi un honneur. 
 Il y a quelques jours, nous avons d&#233;cid&#233; de consulter le peuple grec en lui demandant d&#8217;intervenir dans le cours des n&#233;gociations et de se prononcer sur son avenir. Il y a quelques jours, le peuple grec s&#8217;est exprim&#233; d&#8217;une voix forte. Le mandat qu&#8217;il nous a confi&#233; nous enjoint de redoubler d&#8217;efforts et de parvenir &#224; une solution socialement juste et &#233;conomiquement viable &#8213; loin des erreurs du pass&#233; qui ont port&#233; un coup fatal &#224; notre &#233;conomie, loin des politiques d&#8217;aust&#233;rit&#233; qui ont pi&#233;g&#233; celle-ci &#224; l&#8217;int&#233;rieur d&#8217;un cercle d&#233;flationniste et enferm&#233; la soci&#233;t&#233; dans une d&#233;pression profonde et durable. Face &#224; une pression inou&#239;e, &#224; la fermeture des banques, &#224; une v&#233;ritable campagne d&#8217;intimidation &#8213; la majorit&#233; des m&#233;dias r&#233;p&#233;tant que le choix en faveur du &#171; non &#187; &#233;tait celui de la rupture avec l&#8217;Europe &#8213;, le peuple grec a eu le courage de faire entendre sa voix. 
 Je me r&#233;jouis d&#8217;&#234;tre dans ce temple de la d&#233;mocratie car j&#8217;ai la conviction que les arguments sont ici &#233;cout&#233;s, que chacun ici se prononce sur des arguments &#8213; qu&#8217;on &#233;coute avant de juger. 
 Par son choix courageux, le peuple grec ne s&#8217;est pas prononc&#233; pour une rupture avec l&#8217;Europe mais pour un retour aux principes premiers de l&#8217;int&#233;gration europ&#233;enne : d&#233;mocratie, solidarit&#233;, respect mutuel et &#233;galit&#233;. 
 Son message est des plus clairs : sans d&#233;mocratie, l&#8217;Europe &#8213; la construction europ&#233;enne, l&#8217;Union &#8213; aura toutes les peines du monde &#224; survivre &#224; la crise actuelle. 
 Les n&#233;gociations du gouvernement grec avec ses partenaires, n&#233;gociations qui touchent maintenant &#224; leur fin, doivent t&#233;moigner d&#8217;un double respect : respect des r&#232;gles communautaires et respect absolu pour le choix d&#233;mocratique des peuples. 
 Mon gouvernement et moi-m&#234;me avons pris nos fonctions il y a un peu plus de cinq mois, mais les plans de sauvetage sont en vigueur depuis cinq ans. Si j&#8217;assume enti&#232;rement la responsabilit&#233; de l&#8217;action men&#233;e au cours de ces cinq mois, la responsabilit&#233; de l&#8217;impasse dans laquelle se trouvent aujourd&#8217;hui l&#8217;&#233;conomie grecque et l&#8217;Europe tout enti&#232;re ne peut nous &#234;tre imput&#233;e ; elle p&#232;se sur ces cinq ans de programmes qui n&#8217;ont pas offert d&#8217;issue &#224; la crise. Ind&#233;pendamment du jugement que chacun porte sur ces r&#233;formes, sur leur bien-fond&#233; ou leur caract&#232;re erron&#233;, je veux vous dire que le peuple grec a accompli en cinq ans d&#8217;&#233;normes efforts d&#8217;ajustement qui ont &#233;puis&#233; ses capacit&#233;s de r&#233;sistance. 
 La Gr&#232;ce n&#8217;est bien s&#251;r pas le seul pays &#224; cette enseigne. Des programmes d&#8217;aust&#233;rit&#233; ont &#233;t&#233; appliqu&#233;s dans de nombreux pays d&#8217;Europe. J&#8217;ai le plus grand respect pour les peuples qui ont &#233;t&#233; soumis &#224; ces mesures difficiles, pour les gouvernements qui les ont adopt&#233;es. Mais nulle part ces programmes n&#8217;ont &#233;t&#233; aussi durs et d&#8217;aussi longue dur&#233;e qu&#8217;en Gr&#232;ce. Il n&#8217;est pas exag&#233;r&#233; de dire que ma patrie est depuis cinq ans un laboratoire d&#8217;exp&#233;rimentation de l&#8217;aust&#233;rit&#233;. Il est temps d&#8217;admettre que l&#8217;exp&#233;rience a &#233;chou&#233;. 
 Au cours de cette p&#233;riode, le ch&#244;mage et la pauvret&#233; ont atteint des seuils critiques, l&#8217;exclusion sociale s&#8217;est accrue, la dette publique a explos&#233; : elle repr&#233;sentait 120% du produit national avant la mise en place des plans d&#8217;aust&#233;rit&#233; et &#233;quivaut aujourd&#8217;hui &#224; 180% du PIB. Une majorit&#233; de Grecs exigent maintenant qu&#8217;une issue soit trouv&#233;e. C&#8217;est un fait, pas une vue de l&#8217;esprit. Et c&#8217;est ce d&#233;sir, exprim&#233; de mani&#232;re directe et d&#233;mocratique, que notre gouvernement est tenu de concr&#233;tiser. 
 Nous souhaitons parvenir &#224; un accord avec nos partenaires, mais un accord qui donnera le signal d&#8217;une sortie d&#233;finitive de la crise, qui permettra d&#8217;entrevoir une lumi&#232;re au bout du tunnel. Un accord comportant des r&#233;formes dont nul ne nie la n&#233;cessit&#233; mais aussi des transferts de charges : le fardeau qui pesait sur les salari&#233;s, les travailleurs, les retrait&#233;s doit &#234;tre transf&#233;r&#233; sur les &#233;paules de ceux qui en ont la capacit&#233; et que les gouvernements pr&#233;c&#233;dents n&#8217;ont pas mis &#224; contribution. 
 Cet accord devra comprendre des politiques de redistribution en faveur des plus modestes, des revenus faibles et moyens, dans une perspective de croissance &#233;quilibr&#233;e et durable. 
 La proposition que nous soumettons &#224; nos partenaires comporte: 
 -  un ensemble de mesures cr&#233;dibles, fond&#233;es sur une juste r&#233;partition des charges et sur le souci de r&#233;duire le plus possible les effets de la r&#233;cession ; 
 -  une demande de financement &#224; moyen terme accompagn&#233;e d&#8217;un solide programme de d&#233;veloppement pour la p&#233;riode &#224; venir &#8213; car nous ne sortirons pas de la crise si nous n&#8217;abordons pas la question du d&#233;veloppement ; notre premier objectif doit &#234;tre de lutter contre le ch&#244;mage et de soutenir les entreprises ; 
 -  l&#8217;engagement d&#8217;entamer une discussion de fond sur la question de la soutenabilit&#233; de la dette publique et sa r&#233;solution. 
 Il ne peut y avoir de tabous entre nous. Nous devons regarder la r&#233;alit&#233; en face et rechercher des solutions, si difficiles soient-elles. 
 Cette proposition a &#233;t&#233; soumise &#224; l&#8217;Eurogroupe et au Sommet des chefs d&#8217;Etat qui a eu lieu hier. Nous pr&#233;sentons aujourd&#8217;hui une demande en ce sens au M&#233;canisme europ&#233;en de stabilit&#233;. Nous nous sommes engag&#233;s &#224; pr&#233;ciser ces propositions sous deux jours ; je souhaite que nous parvenions dans le d&#233;lai imparti &#224; r&#233;pondre aux exigences de ce moment crucial, dans l&#8217;int&#233;r&#234;t de la Gr&#232;ce comme de la zone euro &#8213; dans l&#8217;int&#233;r&#234;t &#233;conomique mais d&#8217;abord, et avant tout, dans l&#8217;int&#233;r&#234;t g&#233;opolitique de l&#8217;Europe. 
 Que les choses soient claires : les propositions du gouvernement grec concernant le financement de ses obligations et la restructuration de la dette n&#8217;ont pas pour but de grever le budget des contribuables europ&#233;ens. Disons les choses comme elles sont : les fonds d&#233;bloqu&#233;s pour la Gr&#232;ce ne sont jamais all&#233;s au peuple mais ont &#233;t&#233; affect&#233;s au sauvetage des banques grecques et europ&#233;ennes. 
 Depuis le mois d&#8217;ao&#251;t 2014, en outre, la Gr&#232;ce n&#8217;a encaiss&#233; aucun des versements pr&#233;vus par le programme d&#8217;aide alors en vigueur, un programme de 7,2 milliards d&#8217;euros. Entre le mois d&#8217;ao&#251;t 2014 et le mois de janvier 2015, la Gr&#232;ce avait pourtant un autre gouvernement. Si les sommes pr&#233;vues n&#8217;ont pas &#233;t&#233; vers&#233;es, si le gouvernement d&#8217;alors s&#8217;est abstenu d&#8217;appliquer ce programme, ce n&#8217;&#233;tait pas, et pour cause, pour des motifs d&#8217;ordre id&#233;ologique mais bien parce que ces mesures buttent sur un rejet. Il ne suffit pas qu&#8217;un programme soit conforme &#224; nos vues pour qu&#8217;il entre en application, il faut aussi qu&#8217;il rencontre l&#8217;assentiment de la majorit&#233; sociale. 
 Mesdames et messieurs les d&#233;put&#233;(e)s, 
 Au cours de ces n&#233;gociations, la Gr&#232;ce a revendiqu&#233; aupr&#232;s des Institutions le versement de ces 7,2 milliards d&#8217;euros alors m&#234;me qu&#8217;elle avait l&#8217;obligation de rembourser &#224; ces m&#234;mes Institutions des traites d&#8217;un montant global de 17,5 milliards d&#8217;euros. Ces sommes n&#8217;ont pu &#234;tre vers&#233;es qu&#8217;en mobilisant les derni&#232;res &#233;conomies du peuple grec. 
 Mesdames et messieurs les d&#233;put&#233;(e)s, 
 Malgr&#233; ce qui pr&#233;c&#232;de, je ne suis pas de ces hommes politiques qui pr&#233;tendent que les &#171; m&#233;chants &#233;trangers &#187; seraient coupables de tous les maux dont mon pays est afflig&#233;. Si la Gr&#232;ce se trouve aujourd&#8217;hui au bord de la faillite, c&#8217;est parce que les gouvernements qui se sont succ&#233;d&#233;s durant des d&#233;cennies ont cr&#233;&#233; un Etat client&#233;liste, facilit&#233; la corruption, tol&#233;r&#233; ou encourag&#233; la collusion du pouvoir politique avec le pouvoir &#233;conomique, laiss&#233; le champ libre &#224; la fraude fiscale des grandes fortunes. Selon une &#233;tude du Cr&#233;dit Suisse, 10% des Grecs d&#233;tiennent 56% de la richesse nationale. Alors que la crise et les politiques d&#8217;aust&#233;rit&#233; battaient leur plein, ces 10% ont &#233;t&#233; &#233;pargn&#233;s : leur contribution aux charges a &#233;t&#233; sans commune mesure avec celle du reste de la population. Ces injustices patentes n&#8217;ont pas &#233;t&#233; rectifi&#233;es mais aggrav&#233;es par les plans d&#8217;aide et les m&#233;morandums. Aucune de ces soi-disant r&#233;formes n&#8217;a malheureusement am&#233;lior&#233; les m&#233;canismes de perception fiscale qui se sont effondr&#233;s, en d&#233;pit des efforts remarquables d&#233;ploy&#233;s par quelques fonctionnaires int&#232;gres et aux abois. Aucune mesure n&#8217;est venue contrecarrer les int&#233;r&#234;ts crois&#233;s de l&#8217;establishment politique, des oligarques et des banques, ce triangle &#233;tabli dans notre pays depuis des d&#233;cennies. Aucune r&#233;forme n&#8217;a am&#233;lior&#233; le fonctionnement et l&#8217;efficacit&#233; de l&#8217;appareil d&#8217;Etat, qui s&#8217;est habitu&#233; &#224; servir des int&#233;r&#234;ts particuliers plut&#244;t que l&#8217;int&#233;r&#234;t commun. Les propositions que nous d&#233;posons se concentrent, elles, sur de v&#233;ritables r&#233;formes qui ont pour ambition de changer la Gr&#232;ce. Il s&#8217;agit de mesures que les gouvernements pr&#233;c&#233;dents, l&#8217;ancien syst&#232;me politique et les initiateurs des plans de sauvetage ne voulaient pas mener en Gr&#232;ce. Tels sont les faits. 
 Lutte contre la structure oligopolistique et les pratiques des cartels &#8213; en particulier sur le march&#233; t&#233;l&#233;visuel, anarchique et hors de contr&#244;le ; renforcement des m&#233;canismes de contr&#244;le des d&#233;penses publiques et du march&#233; du travail, dans le but de r&#233;primer l&#8217;&#233;vasion et la fraude fiscales ; modernisation de l&#8217;administration publique : telles sont les priorit&#233;s du programme de r&#233;formes de notre gouvernement ; nous attendons bien s&#251;r que nos partenaires souscrivent &#224; ces priorit&#233;s. 
 Nous nous pr&#233;sentons aujourd&#8217;hui forts du mandat que nous a confi&#233; le peuple, d&#233;termin&#233;s &#224; entrer en conflit non avec l&#8217;Europe mais avec l&#8217;establishment de notre pays et avec les logiques et les mentalit&#233;s &#233;tablies qui ont pr&#233;cipit&#233; la chute de la Gr&#232;ce et sont en train de provoquer celle de la zone euro. 
 Mesdames et messieurs les d&#233;put&#233;(e)s, 
 L&#8217;Europe se trouve &#224; la crois&#233;e des chemins, &#224; un moment crucial de son histoire. Ce que nous appelons &#171; la crise grecque &#187; est d&#8217;abord le r&#233;v&#233;lateur de la faiblesse de la zone euro &#224; apporter une solution d&#233;finitive &#224; une crise de la dette qui ne cesse de s&#8217;alimenter elle-m&#234;me. Il s&#8217;agit d&#8217;un probl&#232;me europ&#233;en, non d&#8217;un probl&#232;me exclusivement grec. Et ce probl&#232;me europ&#233;en requiert une solution europ&#233;enne. 
 L&#8217;histoire europ&#233;enne est une histoire de conflits mais aussi, &#224; la fin du jour, de compromis. C&#8217;est &#233;galement une histoire de convergences, d&#8217;&#233;largissements. Une histoire d&#8217;unit&#233; et non de division. C&#8217;est d&#8217;ailleurs pour cette raison que nous parlons d&#8217;Europe unie ; ne laissons donc pas cette Europe se d&#233;sunir. Nous sommes aujourd&#8217;hui appel&#233;s &#224; trouver un compromis fructueux et honorable afin d&#8217;&#233;viter une rupture historique qui mettrait &#224; bas la tradition de l&#8217;Europe unie. 
 Je suis convaincu que nous percevons tous le caract&#232;re crucial du moment et que nous saurons &#234;tre &#224; la hauteur de la responsabilit&#233; historique qui est la n&#244;tre. 
 Je vous remercie. 
 Source :  http://www.primeminister.gov.gr/2015/07/08/13864 
 Traduit du grec par Dimitris Alexakis 
 Deuxi&#232;me intervention d&#8217;A. Tsipras devant le Parlement Europ&#233;en 
 Je pense que cette r&#233;union aurait d&#251; avoir lieu il y a bien longtemps. Parce que notre d&#233;bat d&#8217;aujourd&#8217;hui, concerne non seulement l&#8217;avenir de la Gr&#232;ce mais aussi celui de la zone euro. 
 Et en effet, ce d&#233;bat ne doit pas se faire &#224; huis clos, mais cette responsabilit&#233; ne nous appartient pas. 
 Pendant cinq mois, la n&#233;gociation a &#233;t&#233; men&#233;e derri&#232;re des portes ferm&#233;es. Son d&#233;roulement et son aboutissement constitue pourtant une question hautement politique. Et nous l&#8217;avons constat&#233; aujourd&#8217;hui, &#224; l&#8217;occasion de ce d&#233;bat riche et fructueux. Par les confrontations qui ont eu lieu et qui n&#8217;avaient pas le caract&#232;re des confrontations &#233;tatiques au sein de la zone euro, mais plut&#244;t un caract&#232;re profond&#233;ment politique et id&#233;ologique. Et je respecte vraiment toutes les opinions qui ont &#233;t&#233; entendues, m&#234;me celles qui ont &#233;t&#233; exprim&#233;es en utilisant une rh&#233;torique hautement pol&#233;mique. 
 Je tiens aussi &#224; dire que je suis enti&#232;rement d&#8217;accord avec l&#8217;interpellation exprim&#233;e pr&#233;c&#233;demment sur la n&#233;cessit&#233; du renforcement du r&#244;le du Parlement Europ&#233;en. Parce que je me demande, comment pouvons-nous habiliter la tro&#239;ka de prendre des d&#233;cisions &#8211; m&#234;me si ce pouvoir est en effet l&#233;gitimement attribu&#233; &#224; la Commission et &#224; la BCE, mais il perd sa l&#233;gitimit&#233; quand il est abandonn&#233; &#224; la discr&#233;tion des fonctionnaires et du FMI &#8211; tout en excluant le Parlement Europ&#233;en, l&#8217;institution europ&#233;enne d&#233;mocratique par excellence. 
 Et je voudrais ajouter en toute franchise: Si la n&#233;gociation a &#233;t&#233; men&#233;e exclusivement entre la Gr&#232;ce et la Commission europ&#233;enne, une solution et un accord auraient &#233;t&#233; trouv&#233;s depuis tr&#232;s longtemps. 
 Malheureusement ou heureusement, nous avons eu &#224; mener un processus de n&#233;gociation &#8211; Veuillez &#233;couter les arguments et vous pouvez apr&#232;s les r&#233;futer &#8211; en &#233;tant oblig&#233;s de parler, nous, le gouvernement grec, avec trois institutions diff&#233;rentes qui avaient souvent des positions et des propositions divergentes et contradictoires. La r&#233;alit&#233; est celle&#8211;l&#224;. 
 Je voudrais maintenant aborder le fond du probl&#232;me et r&#233;pondre &#224; certaines questions soulev&#233;es lors du d&#233;bat. 
 Premi&#232;re question: Si la partie grecque a pr&#233;sent&#233; des propositions fiables ou non, vous jugerez vous m&#234;mes. La partie grecque a pr&#233;sent&#233; des propositions. Elle a pr&#233;sent&#233; un texte de 47 pages qui &#233;tait l&#8217;aboutissement &#8211; et non pas nos propres positions &#8211; d&#8217;un processus de n&#233;gociation difficile et ardu. Malheureusement une fausse image des n&#233;gociations a &#233;t&#233; v&#233;hicul&#233;e et la partie grecque a &#233;t&#233; accus&#233;e de ne pas avoir d&#233;pos&#233; des propositions. 
 Lundi dernier, la partie grecque est retourn&#233;e avec un texte de nouvelles propositions cr&#233;dibles, qui a &#233;t&#233; accept&#233; comme base de discussion par les trois institutions. Lundi dernier. Avec ces propositions, nous nous sommes engag&#233;s d&#8217;atteindre les objectifs budg&#233;taires exig&#233;s par les r&#232;gles, parce que nous reconnaissons et respectons les r&#232;gles de la zone euro. Cependant, nous nous r&#233;servons le droit de d&#233;cider, de d&#233;cider en tant que gouvernement souverain, o&#249; trouver des ressources et o&#249; placer le fardeau fiscal, afin d&#8217;atteindre les objectifs budg&#233;taires exig&#233;s. 
 Et je pense vraiment qu&#8217;il s&#8217;agit d&#8217;un droit souverain d&#8217;un gouvernement, le choix d&#8217;augmenter les imp&#244;ts des entreprises rentables et de ne pas supprimer l&#8217;allocation accord&#233;e aux retraites les plus faibles (EKAS) pour atteindre ses objectifs budg&#233;taires. Si ce droit &#8211; du choix des mesures compensatoires pour atteindre les objectifs requis &#8211; n&#8217;appartient plus &#224; un gouvernement souverain, alors, nous optons pour une approche extr&#234;me et antid&#233;mocratique, et les pays qui participent &#224; un programme d&#8217;aide ne devraient plus avoir des &#233;lections mais des gouvernements nomm&#233;s et des technocrates pour prendre la responsabilit&#233; des d&#233;cisions. 
 Par ailleurs, j&#8217;admets que vous avez raison de demander l&#8217;&#233;limination de certaines d&#233;viations grecques qui puisent leur source dans le pass&#233;, comme celle des retraites anticip&#233;es. Et nous avons &#233;t&#233; les premiers &#224; d&#233;clarer &#8211; sans attendre des ordres ext&#233;rieurs &#8211; que la situation financi&#232;re d&#233;sastreuse du pays exige leur suppression. 
 Nous approuvons donc la n&#233;cessit&#233; des r&#233;formes, et nos engagements pour atteindre l&#8217;ajustement budg&#233;taire n&#233;cessaire sont r&#233;els. Nous maintenons cependant, le droit de choisir librement les mesures de redistribution des charges fiscales, et sur ce point vous devez &#234;tre certainement d&#8217;accord. 
 Mesdames et Messieurs les d&#233;put&#233;s, 
 Une autre question a &#233;t&#233; aussi pos&#233;e : &#171;Avez-vous un plan secret pour sortir la Gr&#232;ce de la zone euro? &#187;. Je vais vous r&#233;pondre simplement: Toute la semaine derni&#232;re, la grande majorit&#233; des d&#233;clarations des responsables politiques europ&#233;ens portait sur la sortie automatique de la Gr&#232;ce de l&#8217;euro, apr&#232;s une victoire du &#171;non&#187; lors du r&#233;f&#233;rendum. Les citoyens qui sont all&#233;s aux urnes avaient entendu cela. 
 Et pourtant, le r&#233;sultat &#233;tait contre les attentes de certains. Si j&#8217;avais l&#8217;intention de faire sortir la Gr&#232;ce de l&#8217;euro, je n&#8217;aurais pas d&#233;clar&#233; imm&#233;diatement apr&#232;s la cl&#244;ture du scrutin que j&#8217;interpr&#233;tais les r&#233;sultats du r&#233;f&#233;rendum, non pas comme un mandat de rupture avec l&#8217;Europe, mais comme une consolidation du pouvoir gouvernemental et de son mandat de n&#233;gociation pour atteindre un meilleur accord. Un accord plus cr&#233;dible. Un accord &#233;conomiquement viable et socialement &#233;quitable. Tel est l&#8217;objectif (du gouvernement). Je n&#8217;ai pas un autre agenda cach&#233;. Et je parle sinc&#232;rement. 
 J&#8217;ai entendu nombreux d&#8217;entre vous &#8211; et surtout ceux qui ont exprim&#233; une critique forte en utilisant des termes pol&#233;miques &#8211; parler de notre incapacit&#233; &#224; r&#233;pondre &#224; la solidarit&#233; des partenaires europ&#233;ens. Je voudrais r&#233;pondre en reconnaissant tout d&#8217;abord que le pr&#234;t est certainement une forme de solidarit&#233;. Aucun doute l&#224; dessus. Mais nous, si nous souhaitons un programme viable, c&#8217;est justement pour pouvoir &#234;tre en mesure de rembourser nos pr&#234;ts. Et lorsque nous demandons une diminution de la dette, c&#8217;est justement pour &#234;tre en mesure de rembourser et ne plus &#234;tre oblig&#233;s de contracter constamment de nouveaux pr&#234;ts pour rembourser les plus anciens. 
 Et je voudrais vous rappeler, M. Weber, que le moment le plus fort de la solidarit&#233; dans l&#8217;histoire europ&#233;enne moderne, &#233;tait en 1953, lorsque votre pays est sorti surendett&#233; et d&#233;vast&#233; apr&#232;s deux guerres mondiales. Et l&#8217;Europe et les citoyens europ&#233;ens ont fait preuve d&#8217;une solidarit&#233; sans &#233;gal au Sommet de Londres en 1953, quand ils ont d&#233;cid&#233; de supprimer 60% de la dette de l&#8217;Allemagne, et d&#8217;accorder l&#8217;instauration d&#8217;une clause de d&#233;veloppement. Ce fut le moment le plus important de la solidarit&#233; dans l&#8217;histoire europ&#233;enne moderne. 
 J&#8217;ai aussi entendu mon ami Guy Verhofstadt &#8211; l&#8217;ann&#233;e derni&#232;re, nous &#233;tions tous les deux candidats &#224; la pr&#233;sidence de la Commission Europ&#233;enne et nous nous connaissons bien &#8211; douter de notre capacit&#233; de mener des r&#233;formes et demander le bilan de notre action. 
 Je r&#233;ponds: En effet, ces cinq mois nous avons plus n&#233;goci&#233; que gouvern&#233;. Dans les conditions impos&#233;es par l&#8217;asphyxie financi&#232;re &#160;pr&#233;occupation, notre pens&#233;e, nos efforts se concentrent sur le maintien en vie de l&#8217;&#233;conomie grecque. Cependant, nous avons r&#233;ussi &#224; r&#233;aliser certaines choses, mon cher ami Guy : 
 C&#8217;est nous qui avons ouvert la c&#233;l&#232;bre liste Lagarde apr&#232;s trois ans pendant lesquels certains ministres des gouvernements pr&#233;c&#233;dents la gardaient dans leur tiroir. 
 Et nous sommes ceux qui ont voulu et r&#233;ussi &#224; traduire en justice plusieurs fraudeurs fiscaux. Les gouvernements pr&#233;c&#233;dents ne l&#8217;ont pas fait. 
 Nous sommes aussi ceux qui ont conclu un accord avec la Suisse afin de pouvoir imposer les personnes qui ont transf&#233;r&#233; leur argent &#224; l&#8217;&#233;tranger. 
 Nous sommes ceux qui ont l&#233;gif&#233;r&#233; pour limiter les transactions triangulaires. Aucun des gouvernements pr&#233;c&#233;dents ne l&#8217;avait fait. 
 Nous sommes ceux qui ont demand&#233; aux propri&#233;taires des m&#233;dias grecs de payer leurs imp&#244;ts. Aucun des gouvernements pr&#233;c&#233;dents ne l&#8217;avait fait. 
 Nous sommes ceux qui ont renforc&#233; les contr&#244;les douaniers pour frapper la contrebande. 
 Bien s&#251;r nous devons faire plus mais nous n&#8217;avons pas eu encore le temps pour le faire. Et nous demandons votre soutien pour pouvoir changer la Gr&#232;ce. Il est de notre responsabilit&#233; commune ce changement et nous serons jug&#233;s sur cette capacit&#233;. 
 Je voudrais, en concluant, vous dire que tout le monde se rend compte que ce d&#233;bat ne concerne pas exclusivement un pays. Il concerne l&#8217;avenir de notre &#233;difice commun, de la zone euro et de l&#8217;Europe. Et l&#224; se heurtent deux strat&#233;gies diam&#233;tralement oppos&#233;es quant &#224; l&#8217;avenir de l&#8217;int&#233;gration europ&#233;enne. Prenons donc &#8211; tous &#8211; nos responsabilit&#233;s. 
 Le gouvernement grec &#8211; et je tiens &#224; le dire &#8211; malgr&#233; les diff&#233;rences id&#233;ologiques qui le s&#233;parent (de ses adversaires politiques) &#224; l&#8217;int&#233;rieur du pays, &#224; ce moment crucial, a jug&#233; utile la synergie de toutes les forces. Et hier, toutes les forces politiques (grecques) se sont trouv&#233;es &#224; la m&#234;me table et autour du Pr&#233;sident de la R&#233;publique pour se mettre d&#8217;accord sur la fixation d&#8217;un cadre d&#8217;objectifs. Et sur la base de ce cadre, nous pr&#233;senterons &#224; nouveau demain, des propositions concr&#232;tes pour un accord viable et &#233;quitable avec de r&#233;formes cr&#233;dibles. 
 Je voudrais aussi ajouter une derni&#232;re remarque. Plusieurs sont ceux qui se sont r&#233;f&#233;r&#233;s &#224; la trag&#233;die antique grecque pendant les d&#233;bats. Je respecte pleinement les lois qui r&#233;gissent l&#8217;UE et la zone euro. Les lois sont n&#233;cessaires pour avancer. 
 Mais puisque vous avez mentionn&#233; la trag&#233;die grecque je rappelle que Sophocle, nous a appris avec son chef-d&#8217;&#339;uvre &#171;Antigone&#187;, qu&#8217;il y a des moments o&#249; la loi sup&#233;rieure de la justice doit l&#8217;emporter sur les lois humaines. 
 &#160; 
 Et je pense que le moment actuel l&#8217;exige aussi. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
