<document>
	<date>2014-01-04</date>
        <title>Le divorce &#224; la caf&#233;t&#233;ria du Palais ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage</tag>
                <tag>divorce</tag>
                <tag>magistrature</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Vu de loin, le divorce par consentement mutuel (une grosse moiti&#233; des 130 000 divorces par an ),  c&#8217;est la vie paisible. Alors, pas besoin d&#8217;un juge, un greffier suffit, et quand on n&#8217;aura plus assez de greffier, on ira &#224; la&#160;caf&#233;t&#233;ria&#160;du palais, &#231;a permettra de boire un coup, et &#231;a sera plus sympa. 
 On divorce, mon amour ?&#160; 
   
 Il existe des divorces par consentement mutuel simples &#8211; genre le mariage qui se vrille apr&#232;s quelques mois &#8211; mais souvent, cette proc&#233;dure est choisie car elle est la moins co&#251;teuse, d&#232;s lors qu&#8217;une seule audience suffit, contre deux dans les autres proc&#233;dures. On peut m&#234;me agir avec un avocat commun.&#160; 
 Mais ce &#171;&#160;consentement mutuel&#160;&#187; est en pratique l&#8217;objet de tractations et renonciations importantes, car pour que le divorce soit prononc&#233;, il faut un accord sur le principe de la proc&#233;dure et sur toutes les cons&#233;quences. Imaginez ce que &#231;a donne avec trois enfants, une garde altern&#233;e, un patrimoine immobilier et quelques cr&#233;dits en cours. Tant que vous n&#8217;avez pas l&#8217;accord sur tous les points, ce qui veut dire s&#8217;il y a un patrimoine, la vente et la r&#233;partition, le divorce est impossible. Un diff&#233;rend pour les enfants fait tout capoter, et jusqu'o&#249; accepter de transiger ?&#160; 
 Pas simple le consentement mutuel, et encore plus d&#233;licat pour deux raisons.&#160; 
 D&#8217;abord, il n&#8217;y a pas d&#8217;appel possible, et ce qui est jug&#233; c&#8217;est pour la vie, sauf pour les mesures qui concernent les enfants. Mais lorsque les &#233;poux ont sign&#233; un accord sur les enfants, il faut de s&#233;rieux motifs pour pouvoir revenir sur cet accord ensuite.  
 Ensuite, le juge ne peut prononcer le divorce que s&#8217;il y a un accord global et d&#233;taill&#233;. Hypoth&#232;se classique&#160;: alors qu&#8217;on a beaucoup avanc&#233;, l&#8217;autre &#233;poux fait une fixation sur un point, et menace de refuser de signer. Il faut alors tout abandonner, repartir &#224; z&#233;ro sur une proc&#233;dure contentieuse,&#8230; ou accepter la disposition contest&#233;e pour sauver la proc&#233;dure. 
 Bref, on y arrive, et &#231;a marche tr&#232;s bien, mais il faut un travail ajust&#233; des avocats, et le contr&#244;le du juge. Le juge peut en effet refuser d&#8217;homologuer l&#8217;accord s&#8217;il est incomplet, ou si des mesures lui paraissent inacceptables, car trop in&#233;quitables.  &#160; 
 Le sinist&#232;re avance masqu&#233;...&#160; 
 Alors, le beau projet du sinist&#232;re, camoufl&#233; derri&#232;re un rapport sur le&#160;&#171;&#160;juge du XXI e &#160;si&#232;cle&#160;&#187;, pilot&#233; par Pierre Delmas-Goyon, conseiller&#160; &#224; la Cour de la cassation, pr&#233;conise de&#160;&#171;&#160;transf&#233;rer au greffier juridictionnel le divorce par consentement mutuel, sans qu'il y ait lieu de distinguer&#160; en fonction de la pr&#233;sence d'enfants ou de la consistance du patrimoine&#160;&#187; . 
 Les greffiers sont des juristes de haut niveau, rompu &#224; la pratique de la proc&#233;dure, et qui ont une comp&#233;tence autonome indispensable au fonctionnement des tribunaux. Participant &#224; toutes les audiences, ils connaissent bien les probl&#233;matiques humaines, n&#233;es de la confrontation avec la justice. 
 Oui, mais voil&#224;&#160;: greffiers, ils ne sont pas magistrats, et seuls les magistrats peuvent, en droit, rendre des jugements. J&#8217;ai un peu expliqu&#233; &#224; quel point la r&#233;daction des conventions de divorce &#233;tait d&#233;licate. L&#8217;&#339;il et de l&#8217;autorit&#233; du juge pour accepter ou refuser l'homologation sont bien n&#233;cessaires. Ajoutons, &#233;ventuellement, que le mariage est un pilier de la soci&#233;t&#233; fran&#231;aise, et passer devant le juge pour le dissoudre semble bien la moindre des choses. 
 Le&#160;syst&#232;me&#160;D 
 En fait, il n&#8217;existe aucun argument de fond, mais seulement une histoire de moyens&#160;: la France manque cruellement de magistrats. &#160; 
 On s&#8217;accorde sur le chiffre de 8.300 postes de magistrats budg&#233;t&#233;. En janvier 2014, on comptait 5% des emplois rest&#233;s vacants, et le nombre de magistrats en fonction est en baisse r&#233;guli&#232;re depuis 2009. 
 En 2012, 270 postes ont &#233;t&#233; ouverts au titre des concours de l&#8217;Ecole Nationale de Magistrature, mais seuls 206 candidats ont &#233;t&#233; recrut&#233;s. M&#234;me &#233;chec pour les recrutements compl&#233;mentaires&#160;: 90 postes offerts, et seulement 53 pourvus. 
 Au niveau du Conseil de l&#8217;Europe, la France est largu&#233;e. En 2009, elle consacrait  57,70 &#8364; par an et par habitant &#224; la justice, alors que les chiffres &#233;taient pour l'Espagne de 86,30 euros et pour les Pays-Bas de 114,60. Seule la Pologne faisait moins bien. 
 Le nombre de juges par habitants (hors procureur) &#233;tait de 9,1 pour 100.000 habitants, contre 10,7 en Espagne ou 15,2 en Belgique, 19,9, en Autriche, ou 24,5 en Allemagne. Pour les procureurs, on en est en France &#224; 3 pour 100 000 habitants contre 15,4 en Norv&#232;ge, pour une  moyenne de 10,4 dans les autres pays du Conseil de l'Europe. 
 A lors, on pique dans les greffiers&#160;? Pas de chance, sur   20 056 postes, on compte 1 423 emplois vacants, et donc c&#8217;est le bazar. Alors, si on leur confie des t&#226;ches en plus&#8230; Vous verrez qu&#8217;on rendra bient&#244;t des jugements cools et sympas &#224; la&#160;caf&#233;t&#233;ria&#8230;&#160; 
 
 
 
 
 
        </text>
</document>
