<document>
	<date>2012-12-30</date>
        <title>Anoushka Shankar, Madame Sitar</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>musique</tag>
                <tag>inde</tag>
                <tag>flamenco</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Ce sont des artistes magnifiques, et c&#8217;est une histoire de famille&#160;: le p&#232;re, Ravi Shankar, ma&#238;tre du sitar, inspirateur des grands du rock, admir&#233; dans le monde entier, disparu il y a quelques semaines, &#224; 92 ans&#160;; sa fille, Geetu, plus connue sous le nom de Norah Jones, cr&#233;atrice de sa musique, entre le jazz, le rock&#8230; et le monde&#160;; et Anoushka Shankar, soeur cadette d&#8217;un an, virtuose du sitar, experte de la musique savante hindoustani, et qui depuis cette base approfondit, enrichit, ouvre des grands espaces... 
 &#160; 
 Voici Anoushka Shankar en concert aux Nuits de Fourvi&#232;re, dans le grand amphith&#233;&#226;tre romain de Lugdunum, ce mois de juillet.  
 &#160; 
 Ce concert s&#8217;inscrit dans tout le travail fait par Anoushka Shankar sur les liens entre la musique indoue et le flamenco. De part et d&#8217;autre, un grand classicisme et des inspirations communes, et le r&#233;sultat est tr&#232;s r&#233;ussi. Pour prolonger, je vous conseille le CD  Traveller,  qui est un cadeau de  No&#235;l &#233;ternel .  
 &#160; 
 Ce concert est tellement beau qu&#8217;on ne sait pas o&#249; commencer. C&#8217;est une r&#233;jouissance absolue. Anoushka Shankar, qui rayonne, une musicalit&#233;, une aisance, une classe&#8230; A la fin du concert, j'avais pris un ticket pour &#234;tre r&#233;incarn&#233; en sitar... Elle est entour&#233;e de musiciens qui &#233;taient partis pour une grande tourn&#233;e : la chanteuse Sandra Carrasco, qui fait vibrer le flamenco et incarne cette musique des deux rives, Sanjeev Shankar au shehnai, proche de notre hautbois, et &#224; la guitare flamenco, le superbe Mel&#243;n Jimenez. Les deux percussionnistes font s&#8217;envoler l&#8217;orchestre, avec pour la fibre indienne Pirashanna Thevarajah et pour la fibre flamenco  Bernhard Schimpelsberger, qui fait une d&#233;monstration de cajon, cette sorte de caisse claire, venue du P&#233;rou.  
 &#160; 
 Non, vraiment, ce concert c&#8217;est le P&#233;rou&#160;! &#160; 
 &#160; 
 http://www.youtube.com/watch?v=7a1zU0yxk6c 
 
 
 
 
 
        </text>
</document>
