<document>
	<date>2012-04-11</date>
        <title>Le droit &#224; l&#8217;image, droit de la personnalit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit &#224; l'image</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Le droit &#224; l&#8217;image est d&#233;fendu, non sous l&#8217;angle de la propri&#233;t&#233;, mais sous celui de la personnalit&#233;. Ce qui suppose que la personne soit identifiable  (Cour de cassation, 1&#176; chambre civile, 5 avril 2012, n&#176; 11-15328). &#160; 
 
 Yolande, mannequin de profession, avait en 2005 avait particip&#233; &#224; une troupe&#160;de danse pour divers spectacles tenus dans le cadre de  l'Ann&#233;e du Br&#233;sil , et beaucoup de photos avaient &#233;t&#233; prises. 
 Quelques ann&#233;es au plus tard, cette femme magnifique &#233;tait &#224; la terrasse d&#8217;un grand caf&#233; parisien en ma compagnie, car elle voulait que je lui raconte mes plus belles plaidoiries  (l&#224;, j&#8217;invente un peu) . Et l&#224;, Yolande constate que plusieurs de ses photographies &#233;taient reproduites sans son autorisation sur l&#8217;emballage de morceaux de sucres comme illustration des th&#232;mes : Le Br&#233;sil, La Samba,.... Pas de doute, c&#8217;&#233;tait bien elle. En tout petit, mais c&#8217;&#233;tait elle. Autant dire que Yolande n&#8217;&#233;tait pas emball&#233;e par cet emballage.  
 La soci&#233;t&#233; qui exploite la marque de sucre avait fait r&#233;aliser courant 2005 par une agence de publicit&#233; une s&#233;rie de treize emballages de sucres sur le th&#232;me de  l&#8217;Ann&#233;e du Br&#233;sil.  C&#8217;est comme cela que Yolande se retrouve en danseuse br&#233;silienne sur les emballages de sucre. L&#8217;image avait &#233;t&#233; choisie avec discernement, car Yolande est la plus belle de toutes les danseuses br&#233;siliennes du monde, comme j&#8217;ai pu le constater personnellement  (l&#224;, j&#8217;invente un peu aussi). 
 Yolande conna&#238;t bien la r&#232;gle, car c&#8217;est son gagne-pain&#160;: un  mannequin  dispose sur d&#8217;un droit sur son  image  du  droit  et du contr&#244;le des conditions de son exploitation. Les photos ont &#233;t&#233; prises sans autorisation, mais il n&#8217;y a rien &#224; en dire, car Yolande participait &#224; une manifestation publique, et les photos &#233;taient reproduites dans le contexte d&#8217;origine,  l&#8217;Ann&#233;e du Br&#233;sil . Ca aurait coinc&#233;, si on avait sorti les photos du contexte, par exemple pour illustrer la campagne de Sarko. Ici, la question c&#8217;est l&#8217;exploitation commerciale, sans autorisation ni r&#233;mun&#233;ration, pour une campagne &#224; gros budget. Aussi, Yolande a  introduit une action en justice pour atteinte port&#233;e &#224; son droit sur son image. 
 
 Lors du proc&#232;s, le vendeur de sucre n&#8217;a pas contest&#233; que le choix s&#8217;&#233;tait port&#233; sur les photos de Yolande, mais il soutenait que la reproduction &#233;tait trop petite &#8211; quelques millim&#232;tres &#8211; &#160;  pour que Yolande soit reconnaissable.  
 Et &#231;a change quoi, r&#233;pondait Yolande, alors que vous avez choisi mes photos et fait votre campagne de pub avec&#160;? Elle a raison, le sucrier n&#8217;aurait pas utilis&#233; les photos de Nadine Morano, m&#234;me r&#233;duites &#224; quelques millim&#232;tres&#8230;  
 Eh bien, c&#8217;est pourtant la solution qu&#8217;a retenue la cour d'appel et la Cour de cassation&#160;: Yolande est &#171;&#160;insusceptible d'identification&#160;&#187; et donc il n&#8217;existe &#171;&#160;aucune atteinte &#224; l'image&#160;&#187;. 
 Yolande n&#8217;avait pas tort&#160;: le sucrier avait bien utilis&#233; quelque chose qui &#233;tait d&#8217;elle, son image, et ce droit &#224; l&#8217;image est prot&#233;g&#233;. Mais cette protection rel&#232;ve de l&#8217;article 9 du Code civil&#160;: &#171;&#160; Chacun a droit au respect de sa vie priv&#233;e&#160;&#187;. Le droit &#224; l&#8217;image est un &#233;l&#233;ment de la vie priv&#233;e, qui s&#8217;analyse comme un droit de la personnalit&#233;, et non pas comme un droit de la propri&#233;t&#233;. La Cour de cassation a toujours jug&#233; que &#171;&#160;seules les dispositions de l'article 9 du code civil, &#224; l'exclusion notamment du code de la propri&#233;t&#233; intellectuelle, sont applicables en mati&#232;re de cession du  droit  &#224; l&#8217; image &#160;&#187;  (1&#176; Chambre civile, 11 d&#233;cembre 2008, n&#176; 07-19494, B ulletin). &#160;  
 L&#8217;atteinte au respect d&#251; &#224; l'image n&#8217;est pas constitu&#233;e faute d&#8217;identification de la personne. Logique&#160;: on est sur le registre des droits de la personnalit&#233;. Cette solution repose sur une grande notion du droit&#160;: il n&#8217;existe pas de rapport de propri&#233;t&#233; d&#8217;une personne sur son corps. Le corps  est  la personne, les deux formant un tout indissociable. &#160;  
 
 
 
 
 
 
 
 Chacun a droit au respect de sa vie priv&#233;e 
 
 
 
 
        </text>
</document>
