<document>
	<date>2014-04-16</date>
        <title>Le droit des Roms de vivre en France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roms</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Cette histoire des Roms commence &#224; vraiment me chauffer. Ce que fait mon pays, La France, est ill&#233;gal et ignoble&#160;: ill&#233;gal car la France s&#8217;est inscrite dans un plan europ&#233;en d&#8217;inclusion des Roms, plan coh&#233;rent et financ&#233;, qui a force obligatoire, et qu&#8217;elle refuse d&#8217;appliquer&#160;; ignoble, car les dirigeants politiques, par un consensus parfait entre le PS, l&#8217;UMP et le FN, agitent la haine des pauvres, comme si la pauvret&#233; &#233;tait la source de nos malheurs.  
 Hier, le cafard de service &#233;tait un petit marquis de la Hollanderie, Le Foll&#160;:  &#171;Il faut chercher &#224; les faire retourner d&#8217;o&#249; ils viennent, en Roumanie ou en Bulgarie, et &#233;viter qu&#8217;il y en ait qui reviennent ou qui viennent&#160;&#187;.  
 Alors, Le Foll, s&#8217;il te plait, arr&#234;te tes conneries, qui sont cruelles car tu plonges des familles, des enfants, dans la mis&#232;re. Calme-toi.&#160; 
 Les Roms en France   
 On compte environ  15.000 &#224; 20.000  Roms migrants en France, ce nombre &#233;tant stable depuis plusieurs ann&#233;es. Plus de 90% d&#8217;entre eux viennent de Roumanie, plusieurs groupes de Bulgarie et quelques familles des pays de l&#8217;ex-Yougoslavie. La plupart de ces Roms vivent avec leurs familles, y compris des enfants, enfants qui repr&#233;sentent le tiers de cette population. 
 Les Roms migrants d&#8217;origine roumaine et bulgare, en tant que citoyens de l&#8217;Union, ont le droit d&#8217;acc&#232;s au territoire fran&#231;ais. Ils peuvent ensuite manifester la volont&#233; de s&#8217;y installer, dans le cadre des politiques d&#233;finies par l&#8217;Union europ&#233;enne  (Directive  2004/38/CE  du Parlement europ&#233;en et du Conseil du 29 avril 2004 relative au droit des citoyens de l'Union et des membres de leurs familles de circuler et de s&#233;journer librement sur le territoire des Etats membres, art. 6). 
 Pour la France, ce projet est enti&#232;rement r&#233;aliste. Si toute situation peut-&#234;tre am&#233;lior&#233;e, d&#8217;autre pays  europ&#233;ens  ont obtenu de vraies  r&#233;ussites , notamment l&#8217; Allemagne  avec 70.000 Roms et l&#8217; Espagne  avec 100.000 Roms. La situation bloque en France car les pouvoirs publics, pour s&#8217;attirer le vote x&#233;nophobe, refusent de mettre en &#339;uvre les politiques europ&#233;ennes aux quelles sil se sont pourtant engag&#233;s.  
 Une politique europ&#233;enne tr&#232;s claire 
 Devant la mauvaise volont&#233; de France et de quelques autre Etats, la Commission europ&#233;enne, en 2011, a d&#233;fini une politique g&#233;n&#233;rale d&#8217;int&#233;gration des Roms pour la p&#233;riode allant jusqu&#8217;&#224; 2020 (COM(2011) 173 final, du  5 avril 2011 ). 
 Comme tous les Etats europ&#233;ens, la France a r&#233;pondu en prenant des engagements par une communication du  6 janvier 2012 &#160; (Une place &#233;gale dans la soci&#233;t&#233; fran&#231;aise : Strat&#233;gie du gouvernement fran&#231;ais pour l&#8217;inclusion des Roms dans le cadre de la communication de la Commission du 5 avril 2011 et des conclusions du Conseil du 19 mai 2011). 
 Aussi, le ministre machin ou le sous-ministre bidule ne vont pas nous gaver&#160;en inventant tous les jours de nouveaux plans pour les Roms.  
 La France a pris un engagement devant l&#8217;Europe, et cette politique europ&#233;enne est financ&#233;e. Elle doit donc &#234;tre mise en &#339;uvre. Il n&#8217;y a ni &#224; tergiverser, ni &#224; financer, ni &#224; brasser la m&#233;lasse x&#233;nophobe. Comme disait avant-hier, l&#8217;autre rigolo, la France a une signature et l&#8217;honore. Oui, mais pas pour les Roms.  
 Le refus de la France de respecter ses engagements 
 La situation bloque en France du fait du refus des pouvoirs public de respecter leurs engagement, et cela r&#233;sulte d&#8217;un point tr&#232;s clair&#160;: la France refuse de mobiliser les fonds europ&#233;ens disponibles, et qui seraient amplement suffisant pour r&#233;ussir l&#8217;inclusion des 15&#160;000 Roms qui souhaitent vivre en France. C&#8217;est un choix politique totalement pourri, mais il fait consensus entre le PS de l&#8217;UMP et le FN.  
 Alors, apr&#232;s c&#8217;est tr&#232;s simple. Vous venez &#224; la t&#233;l&#233; prendre l&#8217;air outrag&#233; genre&#160;: &#171;&#160;La France ne pas accueillir toute la mis&#232;re du monde, nos budgets sociaux sont &#224; secs, et ces gens doivent rentrer chez eux&#160;&#187;. L&#224; aussi, consensus entre le PS de l&#8217;UMP et le FN. 
 Pour la p&#233;riode 2007-2013, l&#8217;UE a programm&#233; 26,5 milliards &#8364; pour l&#8217;int&#233;gration sociale, soit 9,6 milliards pour le FSE, et 16,8 milliards pour le FEDER, et au sein de ces pr&#233;visions, des fonds sont disponibles pour l&#8217;inclusion des Roms dans les Etats europ&#233;ens, comme cela est explicit&#233; par une note&#160; &#171; Les Roms au sein du Fonds social europ&#233;en  2007-2013 &#160; &#187;. 
 La non-utilisation des fonds allou&#233;s par la France est r&#233;guli&#232;rement d&#233;nonc&#233;e par&#160; Madame  Reding , Commissaire europ&#233;en pour la Justice. En septembre 2013, elle a clairement d&#233;nonc&#233; la volont&#233; de la France de pas mettre en &#339;uvre son plan d'int&#233;gration des Roms conclu avec l'UE&#160; (Le Point, 25 septembre 2013). 
 On retrouve la m&#234;me analyse dans trois rapports r&#233;cents, et du plus haut s&#233;rieux, qui tous confirment que non seulement cet argent n&#8217;est pas mobilis&#233;, mais de plu il sera perdu car non affect&#233;.  
 - Rapport de la  Cour des Comptes  sur l&#8217;utilisation des cr&#233;dits du FSE, de f&#233;vrier 2012, extrait du rapport annuel (p. 159 et p. 165 s.)&#160;; 
 - Rapport du S&#233;nateur M.  Michel Billout , du 6 d&#233;cembre 2012 (p. 63 s.)&#160;; 
 - Rapport des d&#233;put&#233;s Mme  Marietta Karmanli et M. Didier Quentin , du 18 septembre 2013 (p. 73 s.). 
 Une organisation de l&#8217;&#233;chec 
 Cette &#171;&#160;organisation de l&#8217;&#233;chec&#160;&#187; est donc tr&#232;s simple&#160;: l&#8217;inclusion dans la soci&#233;t&#233; fran&#231;aise &#233;tant financ&#233;e par les fonds europ&#233;ens, il suffit de ne pas mobiliser ces fonds, et de dire que les services sociaux sont &#224; secs. La cause&#160;: la x&#233;nophobie d&#8217;Etat contre les Roms, par  consensus entre le PS de l&#8217;UMP et le FN. 
 Ce blocage intentionnel a &#233;t&#233; bien d&#233;crit par le  pr&#233;fet Alain REGNIER, pr&#233;fet d&#233;l&#233;gu&#233; en charge notamment de l&#8217;inclusion des Roms, un honn&#234;te homme  ( Le Monde,  29 septembre 2013).  A la question &#171;&#160;Quels sont les obstacles &#224; l'insertion des migrants roms&#160;?&#160;&#187;, la r&#233;ponse n&#8217;est pas que la solution serait impossible, bien au contraire. 
 &#171;&#160;Au plan national, les familles roms qui remplissent les conditions pour rester en France doivent pouvoir &#234;tre &#233;ligibles au droit au logement opposable (DALO). Ce qui suppose qu'ils obtiennent des pr&#233;fets un titre de s&#233;jour selon les m&#234;mes crit&#232;res que les autres ressortissants de l&#8217;Union europ&#233;enne. Ils seraient ainsi soumis aux m&#234;mes conditions que les autres m&#233;nages reconnus prioritaires parmi les mal-log&#233;s. Les Roms doivent  pouvoir &#234;tre&#160; dans les m&#234;mes starting-blocks que les autres exclus. Ce qui n'est pas le cas aujourd'hui. Toute mon action vise &#224; faire &#160; en sorte que cette population &#160; avant tout victime du mal-logement puisse &#234;tre trait&#233;e selon le droit commun. Car il ne faut surtout pas de traitement ou fili&#232;re sp&#233;cifiques pour les Roms, sous peine de renforcer &#160; encore la stigmatisation dont ils sont de plus en plus victimes&#160;&#187;. 
 Des condamnations internationales unanimes  
 La x&#233;nophobie des gouvernements fran&#231;ais est unanimement d&#233;nonc&#233;e dans le monde.  
 Le 29 ao&#251;t 2012, quatre  rapporteurs sp&#233;ciaux de l&#8217;ONU ont d&#233;nonc&#233; la politique de la France vis-&#224;-vis des Roms, qui ont estim&#233; la situation fran&#231;aise assez grave pour publier une d&#233;nonciation des quatre rapporteurs concern&#233;s contre &#171;&#160;Ces &#233;victions et expulsions &#160;alimentent in&#233;vitablement le climat d'hostilit&#233; d&#233;j&#224; pr&#233;occupant &#224; l'&#233;gard des Roms en France&#160;&#187; :Fran&#231;ois Cr&#233;peau, rapporteur sp&#233;cial sur les droits des migrants&#160;; Rita Izsak, rapporteure sur la question des minorit&#233;s&#160;;&#160;Raquel Rolnik, rapporteure sur le droit au logement&#160; ;  Mutuma Ruteere, rapporteur sur le racisme. 
 De tr&#232;s nombreux organismes publics font les m&#234;mes critiques&#160;: 
 - Commission Nationale Consultative des Droits de l&#8217;Homme, Avis sur le respect des droits des &#171; gens du voyage &#187; et des Roms migrants au regard des r&#233;ponses r&#233;centes de la France aux instances internationales, 22 mars 2012 ;  
 - Collectif National Droits de l&#8217;Homme Romeurope, Rapport 2010-2011, Les Roms, boucs-&#233;missaires d&#8217;une politique s&#233;curitaire qui cible les migrants et les pauvres, f&#233;vrier 2012&#160;;  
 - Observatoire r&#233;gional de sant&#233; d&#8217;Ile-de-France, Situation sanitaire et sociale des &#8220;Roms migrants&#8221; en Ile-de-France, janvier 2012&#160;;  
 - Centre europ&#233;en des Droits des Roms, rapport pour la Commission europ&#233;enne concernant la l&#233;galit&#233; de la situation des Roms en France, septembre 2010&#160;;  
 - Commission europ&#233;enne contre le racisme et l&#8217;intol&#233;rance (ECRI), Rapport sur la France, 29 avril 2010, CRI(2010)16&#160;; 
 - Amnesty International, rapports de 2011 et 2013; 
 - M&#233;decins du Monde, rapport sur les conditions de vie des Roms en France), juillet 2011&#160;;  
 - Romeurope, rapport de f&#233;vrier 2010 sur la non-scolarisation en France des enfants roms migrants.  
 Des condamnations en justice permanentes 
 Du fait du consensus  PS-UMP-FN, l&#8217;ambiance est bonne en France pour tomber sur les Roms, coupables de tous nos maux. Salauds de pauvres&#160;! Mais d&#232;s qu&#8217;on s&#8217;adresse aux juridictions internationales, la France est condamn&#233;e comme voyouse.  
 Il faut dire que cette x&#233;nophobie d&#8217;Etat va &#224; l&#8217;exact encontre de l&#8217;excellente jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme&#160;:  
 &#171; Du fait de leur histoire, les Roms constituent un type particulier de minorit&#233; d&#233;favoris&#233;e et vuln&#233;rable. Ils ont d&#232;s lors besoin d'une protection sp&#233;ciale. Cela implique d'accorder une attention sp&#233;ciale &#224; leurs besoins et &#224; leur mode de vie propre tant dans le cadre r&#233;glementaire consid&#233;r&#233; que lors de la prise de d&#233;cisions dans des cas particuliers, non seulement dans le but de prot&#233;ger les int&#233;r&#234;ts des minorit&#233;s elles-m&#234;mes mais aussi pour pr&#233;server la diversit&#233; culturelle qui est b&#233;n&#233;fique &#224; la soci&#233;t&#233; dans son ensemble &#187;  (CEDH, 16 mars 2010 [GC] Or&#353;u&#353; et autres c. Croatie, n&#176; 15766/03, &#167;&#167; 147 et 148). 
 Le Comit&#233; Europ&#233;en des droits sociaux a souvent condamn&#233; la France pour sa politique x&#233;nophobe&#160;: 
 - Centre europ&#233;en des Droits des Roms c. France, n&#176; 51/2008, 19 octobre 2009&#160;;  
 - Centre sur les droits au logement et les expulsions (COHRE) c. France, n&#176; 63/2010, 28 juin 2011&#160;;  
 - Forum europ&#233;en des Roms et des Gens du Voyage c. France, n&#176; 64/2011, 24 janvier 2012&#160;; 
 - M&#233;decins du Monde International c. France, n&#176; 67/2011, 11 septembre 2012 ) 
 Le CEDS a demand&#233; &#224; La France d&#8217;&#234;tre honn&#234;te&#160;:  
 &#171; &#160; L'un des principaux &#233;l&#233;ments de la strat&#233;gie globale de lutte contre l'exclusion sociale doit &#234;tre la mise &#224; disposition de ressources suffisantes, qui doivent &#234;tre affect&#233;es aux objectifs de la strat&#233;gie. Enfin, il faut que les mesures r&#233;pondent qualitativement et quantitativement &#224; la nature et &#224; l&#8217;ampleur de l&#8217;exclusion sociale dans le pays concern&#233;&#160; &#187;&#160; (CEDS, Centre europ&#233;en des Droits des Roms c. France, n&#176; 51/2008, 19 octobre 2009, &#167;&#167;93-94). 
 La CEDH est r&#233;guli&#232;rement amen&#233;e a condamner la France pour sa pratique de destruction de camps Roms  (CEDH, Winterstein, n&#176; 27013/07,  17 octobre 2013 , &#167; 121). 
 * &#160; * &#160; * 
 Alors, deux questions &#224; l&#8217;andouille Le Foll&#160;: tu attends quoi pour mettre en &#339;uvre la politique &#224; laquelle la France s&#8217;est engag&#233;e, et tu attends quoi pour mobiliser les fonds sociaux europ&#233;ens, r&#233;serv&#233;s et allou&#233;s, qui permettront de r&#233;gler le probl&#232;me&#160;? 
 Tant de malhonn&#234;tet&#233;, &#231;a me rend malade.&#160;&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
