<document>
	<date>2010-08-21</date>
        <title>Le foulard autoris&#233; pour les flic-women</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (44)</tag>
                <tag>police</tag>
                <tag>foulard islamique</tag>
                <tag>libert&#233;</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Puisqu&#8217;il y a des foulards dans la population, pourquoi les foulards seraient-ils interdits dans la police ? Bien s&#251;r, il y a la neutralit&#233;, mais d&#232;s lors que rien dans le comportement d&#8217;une flic-woman&#160;portant le&#160;foulard n&#8217;est objectivement en contradiction avec cet imp&#233;ratif, en quoi le port d&#8217;un attribut vestimentaire serait-il, par lui-m&#234;me, de nature &#224; justifier l&#8217;expulsion de cette fonctionnaire&#160;appr&#233;ci&#233;e ?   Un tribunal norv&#233;gien a &#233;t&#233; saisi de cette question, et il r&#233;pond dans la s&#233;r&#233;nit&#233;&#160;: le foulard est acceptable car la police doit &#234;tre le miroir de la soci&#233;t&#233;.   Une jeune femme musulmane avait exprim&#233; son souhait d'int&#233;grer la police en portant le foulard. Dans un premier temps,  &#160; le gouvernement l&#8217;avait autoris&#233;. Mais s&#8217;en &#233;tait suivi une pol&#233;mique (de haute port&#233;e philosophique) et le gouvernement avait invers&#233; sa d&#233;cision. Il n&#8217;y a que les imb&#233;ciles qui ne changent pas d&#8217;avis, certes, mais changer d&#8217;avis n&#8217;est pas non plus un rem&#232;de contre l&#8217;imb&#233;cilit&#233;.   La jeune femme a alors saisi le tribunal pour l&#8217;&#233;galit&#233;, qui est en quelque sorte notre HALDE&#160;: un pouvoir de d&#233;lib&#233;ration et pas de d&#233;cision,&#160;mais dont les avis portent. Selon l&#8217;avis rendu par le tribunal, pr&#233;sid&#233; par Mme Trude Margrethe Haugli, l'interdiction du port du foulard islamique dans la police est ill&#233;gale. Cette interdiction enfreint la loi sur la libert&#233; de religion et celle sur l'&#233;galit&#233; des chances, notamment en privant une certaine cat&#233;gorie de femmes d'acc&#232;s &#224; un emploi dans la police.   Mme Trude Margrethe Haugli explique&#160;: &#171;&#160;Le foulard islamique affaiblirait certes quelque peu la neutralit&#233; de l'uniforme. Mais cela est un moindre prix &#224; payer par rapport au respect des principes d'&#233;galit&#233; et de libert&#233; de religion. L'objectif officiel est que la police soit le miroir de la soci&#233;t&#233; norv&#233;gienne. &#160;La soci&#233;t&#233; est multiculturelle et diverse, et la police devrait aussi illustrer cette diversit&#233;, pr&#233;cis&#233;ment pour conserver une confiance large au sein de la population&#160;&#187;.   Que va faire le gouvernement norv&#233;gien&#160;? Il &#160; n&#8217;est pas oblig&#233; de re-revenir sur sa (tr&#232;s ferme) position, et il peut attendre de se faire condamner par un vrai tribunal, comme un bon Brice de base. D&#8217;ailleurs, j&#8217;ai cherch&#233; &#224; joindre mon Brice pr&#233;f&#233;r&#233;, pour lui parler de cette int&#233;ressante d&#233;cision de justice, mais je ne retrouve pas son num&#233;ro de portable&#160;? Quelqu&#8217;un peut-il me d&#233;panner&#160;?   Quant &#224; ceux qui guettent l'invasion par le Sud, qu'ils prennent bonne note :&#160;il est juste temps de regrouper les troupes sur le front Nord.     - Tu l'as vu le probl&#232;me ?   - Quel probl&#232;me? Il est o&#249; le probl&#232;me ?   -&#160;&#160;C'est quand m&#234;me&#160;un probl&#232;me, vu qu'on en parle.   - Le probl&#232;me est que ce qui fait probl&#232;me n'est pas un probl&#232;me.   - Arr&#234;tes, mon chou, tu int&#233;lectualises &#224; la sauce guimauve. Tu devrais arr&#234;ter de lire les discours de Bayrou.   - Disons que ce qui fait probl&#232;me pour les uns n'est pas forc&#233;ment un probl&#232;me pour les autres.   -&#160; Et inversement. Mais l'in&#233;galit&#233; entre les hommes et les femmes est flagrante.   - Tu parles... Ton foulard tombe et mon turban s'&#233;l&#232;ve, certes, mais nos cheveux restent cach&#233;s.   - Le probl&#232;me de l'in&#233;galit&#233; reste entier !   - Quoi, tu ne vas pas me reprocher ma barbe...   - Arrete, Charles, faut pas pousser m&#233;m&#233; dans les orties...   - Tu fais d'un rien un probl&#232;me.   - Mais ce n'est pas rien. Et tu connais&#160;parfaitement le probl&#232;me : parce que je suis une femme ma chemise flotte sur le pantalon, et parce que tu es un homme, ta chemise est rentr&#233;e dans le pantalon. Voil&#224;. C'est clair !   - Damned, si le Comit&#233; des Droits de l'Homme de l'ONU&#160;me tombe dessus, je suis cuit...   - Trop tard, j'ai lanc&#233; la proc&#233;dure.   - Alors, je pr&#233;f&#232;re prendre la fuite. Je demande l'asile politique &#224; la France, patrie des droits de l'homme.   - Alors l&#224;, mon ami, tu vas avoir de gros gros probl&#232;mes...&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
