<document>
	<date>2007-11-18</date>
        <title>Le Front National entre deux eaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>front national</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le Front National entre deux eaux. A premi&#232;re vue, c&#8217;est le d&#233;clin. Mais si le parti est mal en point, ses id&#233;es sont bien pr&#233;sentes, et tout peut repartir.   &#160;   Un vrai recul   &#160;   Les r&#233;sultats du Congr&#232;s du FN &#224; Bordeaux remplacent de longs discours. Le pr&#233;sident &#233;lu est un jeune homme de 79 ans, Jean-Marie Le Pen. Alors que trente apr&#232;s sa cr&#233;ation, le parti exp&#233;rimentait le suffrage universel des militants, le score obtenu, 97,67% des voix, place le Front national dans des scores staliniens tout &#224; fait honorables. Et si le parti annonce une participation de 53,9%, il n&#8217;indique pas le nombre de votant. Tout ceci respire la sant&#233;.   &#160;   Depuis quelques semaines, on sait que des contacts ont &#233;t&#233; nou&#233;s pour vendre le si&#232;ge du parti, &#224; Saint-Cloud. Le tr&#233;sorier Jean-Pierre Reveau, explique que la vente de ce b&#226;timent de 5.000 m&#178; permettra de rembourser les dettes cumul&#233;es apr&#232;s les &#233;lections de 2007, et Le Pen y voit un &#171;&#160;&#233;l&#233;ment favorable pour un nouveau d&#233;part&#160;&#187;. Bien vu l&#8217;artiste&#160;: un d&#233;m&#233;nagement aide au d&#233;part. Le d&#233;bat progresse.   &#160;   Ce mercredi 14 novembre, c&#8217;est du c&#244;t&#233; de l&#8217;Assembl&#233;e parlementaire de Strasbourg qu&#8217;&#233;tait venu un violent coup d&#8217;air froid. Le groupe  &#171; Identit&#233;, tradition, souverainet&#233; &#187;  (ITS), cr&#233;&#233; en janvier 2007 et pr&#233;sid&#233; par Bruno Gollnisch, a cess&#233; d&#8217;exister, passant sous la barre des 20 membres n&#233;cessaires, apr&#232;s le retrait de cinq eurod&#233;put&#233;s du groupe &#171; La Grande Roumanie. &#160;&#187; L&#8217;Assembl&#233;e a applaudi.   &#160;   &#160;   Mais les id&#233;es sont l&#224;   &#160;   D&#8217;abord, le recul actuel ne veut pas dire la disparition. L&#8217;histoire de la France , depuis la III &#176; R&#233;publique, montre que l&#8217;extr&#234;me-droite est une constante, avec des hauts et des bas, mais aussi une extraordinaire capacit&#233; &#224; rebondir en fonction des &#233;v&#232;nements.   Ensuite, le FN trouvera, quelque soit l&#8217;issue du match entre Marine le Pen et Bruno Gollnisch, les moyens d&#8217;une r&#233;novation, visant &#224; rendre les th&#232;ses de l&#8217;extr&#234;me-droite nationaliste plus pr&#233;sentables. Les r&#233;cents succ&#232;s &#233;lectoraux de l&#8217;Union D&#233;mocratique du Centre en Suisse, du  &#160; Parti du Peuple Danois,   ou du Vlaams Belang en Flandre Belge  montrent une voie que tentera, n&#233;cessairement, le FN.   &#160;   Et puis, en France, la r&#233;alit&#233; est que les id&#233;es se sont install&#233;es. Le moment d&#233;cisif a &#233;t&#233;, lors de la campagne &#233;lectorale, la d&#233;claration de Nicolas Sarkozy&#160;: &#171;&#160; La France , on l&#8217;aime ou on la quitte&#160;&#187;. La cr&#233;ation d&#8217;un minist&#232;re de l&#8217;Identit&#233; nationale, la notion &#171;&#160;d&#8217;immigration choisie&#160;&#187; et celle sale histoire des tests ADN, qui entretiennent l&#8217;id&#233;e d&#8217;une France pure, font le reste.   &#160;   R&#233;sultat&#160;: le naufrage du FN. Mais &#224; quel prix&#160;? Et avec quelles d&#233;convenues &#224; venir&#160;? Et &#171;&#160;l&#8217;ouverture&#160;&#187; &#8211; &#224; vrai dire quelques individualit&#233;s qui acceptent l&#8217;aventure des minist&#232;res sans ne rien changer aux choix politiques du gouvernement &#8211; a eu un terrible effet amplificateur&#160;: et oui, mon brave monsieur, m&#234;me ces braves personnalit&#233;s souscrivent &#224; l&#8217;id&#233;e d&#8217;une &#171;&#160;Identit&#233; nationale&#160;&#187; suffisamment menac&#233;e pour qu&#8217;il faille en faire la mati&#232;re d&#8217;un minist&#232;re. Terrible banalisation.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   Le FN tr&#233;buche &#224; Strasbourg, patauge &#224; Saint-Cloud et s&#8217;enfonce &#224; Bordeaux. Oui, mais la politique, ce sont les id&#233;es. Et celles d&#233;fendues pendant trente ans ont d&#233;sormais pignon sur rue. C&#8217;est dire qu&#8217;il n&#8217;y a pas de quoi se r&#233;jouir. 
 
 
 
 
        </text>
</document>
