<document>
	<date>2011-08-08</date>
        <title>L&#8217;&#233;galit&#233; fran&#231;aise va-telle jusqu&#8217;en Nouvelle-Cal&#233;donie ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;galit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Quatre compatriotes morts et vingt-trois bless&#233;s&#8230; Un drame&#160;? Mais non, d&#233;tendez-vous, &#231;a se passe en Nouvelle Cal&#233;donie, et entre kanaks. Alors, pas de quoi se traumatiser. D&#8217;ailleurs, pour r&#233;tablir l&#8217;ordre public, le gouvernement s&#8217;en remet &#224; des responsables religieux&#160;!  
 &#160; 
 
 Ces faits dramatiques ont eu lieu samedi &#224; Mar&#233;, l&#8217;une des quatre &#238;les Loyaut&#233; qui d&#233;pendent de la Nouvelle-Cal&#233;donie. 
 &#160; 
 Je cherche ces derni&#232;res ann&#233;es un bilan aussi lourd&#8230; Pas de souvenir pour ce qui me concerne,&#160;et pourtant la R&#233;publique n'en parait pas &#233;mue outre mesure... Les morts de Mar&#233;, c&#8217;est regrettable, mais bon, ils sont de Mar&#233; justement, alors pas de quoi faire descendre un ministre en vacances de son cocotier.  
 &#160; 
 Les causes du conflit sont tout ce qu&#8217;il y a de plus social. Le prix des billets d&#8217;avion sur Noum&#233;a&#160;jug&#233;s trop chers alors que la compagnie semi-publique est en quasi-faillite, et comme toile de fond des diff&#233;rends fonciers jamais r&#233;gl&#233;s. L&#8217;a&#233;roport &#233;tait bloqu&#233; depuis quelques jours, et c'est la source des affrontements&#160;: une bagarre, des jets de pierre, puis une fusillade.  
 &#160; 
 La solution&#160;? Ecoutons Marie-Luce Penchard la &#171;&#160;ministre&#160;&#187;, qui est surtout la porte parole du directeur de cabinet install&#233; par l&#8217;Elys&#233;e&#160;: &#171;&#160;Il faut absolument une voie qui permettra d'&#233;tablir le dialogue pour faire en sorte que le calme s'installe &#224; l'&#238;le de Mar&#233;. C'est la raison pour laquelle nous avons propos&#233; une m&#233;diation des autorit&#233;s religieuses&#160;&#187;.  
 &#160; 
 Je r&#233;sume&#160;: quatre morts, vingt-trois bless&#233;s, un conflit social majeur, une &#171;&#160;ministre&#160;&#187; qui n&#8217;a rien &#224; dire, le haut-commissaire de la R&#233;publique plac&#233; en pointill&#233;, des institutions politiques locales bloqu&#233;es et pour r&#233;gler la question&#8230; une m&#233;diation des religieux avec un pr&#234;tre et un repr&#233;sentant de l'&#201;glise &#233;vang&#233;lique.  
 &#160; 
 Eh &#224; propos, ils sont o&#249;, tous les bons fr&#232;res la gratouille, les encanaill&#233;s du la&#239;cisme militant&#160;? A la plage? Allez, allez, on se bouge&#8230; De toute urgence, allez chercher le tablier et l&#8217;&#233;querre pour inspirer une d&#233;claration magistrale sur la violence des cit&#233;s et le r&#244;le ind&#251; du religieux. Sauf qu&#8217;il n&#8217;y aura rien car les v&#233;n&#233;rables trois points, rois de l&#8217;indignation &#224; sens unique,&#160;sont les premiers &#224; s&#8217;&#234;tre assis sur le principe d&#8217;&#233;galit&#233;. &#160; Rigolos, va&#8230; 
 &#160; 
 Que les religieux fassent donc le job, vu qu&#8217;eux ont r&#233;pondu pr&#233;sent et qu&#8217;ils ont l&#8217;estime de nos compatriotes.  
 
 
 
 
 
        </text>
</document>
