<document>
	<date>2014-04-07</date>
        <title>Le g&#233;nocide rwandais et la France : oui, beaucoup de questions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>rwanda</tag>
                <tag>g&#233;nocide</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 800&#160;000 morts, essentiellement des Tutsi, en quelques semaines, entre le  7&#160;avril et la mi-juillet 1994. U ne affaire qui hante la France car, tr&#232;s pr&#233;sente au Rwanda, elle &#233;tait premier soutien des dirigeants politiques hutu, les auteurs du g&#233;nocide entre 1990 et 1994. C'&#233;tait alors une question d&#8217;int&#233;r&#234;t national, car il fallait bloquer l&#8217;influence US... 
 &#160; 
 Qu'a d&#233;clar&#233; Paul Kagam&#233; ?&#160; 
 &#160; 
 Paul Kagam&#233;, n&#8217;est peut-&#234;tre pas le plus sympathique des dirigeants africains, mais que dit-il dans cette interview &#224;  Jeune Afrique &#160;? Rien de neuf, et tout n&#8217;est pas contestable. &#160; 
 &#160; 
 &#171;&#160;Les puissances occidentales aimeraient que le Rwanda soit un pays ordinaire, comme si rien ne s&#8217;&#233;tait pass&#233;, ce qui pr&#233;senterait l&#8217;avantage de faire oublier leurs propres responsabilit&#233;s, mais c&#8217;est impossible. Prenez le cas de la France. Vingt ans apr&#232;s, le seul reproche admissible &#224; ses yeux est celui de ne pas en avoir fait assez pour sauver des vies pendant le g&#233;nocide. C&#8217;est un fait, mais cela masque l&#8217;essentiel : le r&#244;le direct de la Belgique et de la France dans la pr&#233;paration politique du g&#233;nocide et la participation de cette derni&#232;re &#224; son ex&#233;cution m&#234;me.&#160;&#187; 
 &#160; 
 &#171;&#160;Interrogez les rescap&#233;s du massacre de Bisesero en juin 1994 et ils vous &#160; diront ce que les soldats fran&#231;ais de l&#8217;op&#233;ration Turquoise y ont fait. Complices certes, &#224; Bisesero comme dans toute la zone dite 'humanitaire s&#251;re', mais aussi acteurs.&#160;&#187; 
 &#160; 
 Grave&#160;? Oui, les propos sont graves, mais ils ne sont pas nouveaux&#8230;  
 
 En 1998, une commission d&#8217;enqu&#234;te parlementaire fran&#231;aise dirig&#233;e par Paul Quil&#232;s avait exon&#233;r&#233; la France de toute responsabilit&#233; dans le g&#233;nocide de 1994 , mais ce rapport n&#8217;a pas cl&#244;t le d&#233;bat, loin de l&#224;. 
 
 En 2008, le Rwanda avait publi&#233; un rapport accablant contre la France et la Belgique. Un communiqu&#233; du  minist&#232;re de la Justice r&#233;sumait&#160;:  &#171; &#160; La persistance, la d&#233;termination, le caract&#232;re massif du soutien fran&#231;ais &#224; la politique rwandaise des massacres &#160; (...) &#160; montrent la complicit&#233; des responsables politiques et militaires fran&#231;ais dans la pr&#233;paration et l&#8217;ex&#233;cution du g&#233;nocide des Tutsi de 1994 &#160; &#187; .  
 &#160; 
 Et puis, les griefs sont en partie accr&#233;dit&#233;s, m&#234;me si Jupp&#233; s&#8217;&#233;gosille et que Hollande annonce boycotter la c&#233;r&#233;monie anniversaire des vingt ans du g&#233;nocide,&#8230; avant de se raviser. La Belgique a pr&#233;sent&#233; ses excuses, et Sarkozy, sans aller jusqu&#8217;aux excuses, avait reconnu que la France avait commis des fautes.  
 &#160; 
 Alors&#160;? Il faut distinguer trois phases. 
 &#160; 
 1/ 1990-1994, la France principal soutien du r&#233;gime, contre le FPR 
 &#160; 
 La France et la Belgique &#233;taient en force au Rwanda depuis le d&#233;but de la fin de l'ann&#233;e 1990, en r&#233;action &#224; une offensive des troupes tutsi, les combattants du Front patriotique rwandais (FPR) de Paul Kagam&#233;, depuis le Nord. Le point de vue fran&#231;ais &#233;tait que les rebelles tutsi ne seraient rien sans le soutien anglo-saxon,  via  l&#8217;Ouganda, et qu&#8217;il s&#8217;agissait en fait d&#8217;une ligne de front pour l&#8217;influence de la France en Afrique. 
 &#160; 
 Aussi, la France est rest&#233;e, et  de facto,  elle est devenue le principal soutien du pr&#233;sident Juv&#233;nal Habyarimana, un hutu. Apparait ici le vrai n&#339;ud du probl&#232;me&#160;: les militaires fran&#231;ais sont devenus les vrais patrons de l&#8217;arm&#233;e, une arm&#233;e qui n&#8217;avait qu&#8217;un ennemi, le FPR. En deux ans, le montant de ventes d&#8217;armes fran&#231;aises a &#233;t&#233; multipli&#233; par dix. Entre 1990 et 1994, le nombre de militaires est pass&#233; de 5&#160;500 &#224; 35&#160;000 hommes, form&#233;s et encadr&#233;s par des militaires fran&#231;ais.  
 &#160; 
 En 1992, une n&#233;gociation a &#233;t&#233; engag&#233;e entre l&#8217;Etat Rwandais et le FPR, conduisant aux importants accords d&#8217;Arusha. Le processus s&#8217;est cl&#244;t par un dernier accord sign&#233; le 4 ao&#251;t 1993, pr&#233;voyant une int&#233;gration politique et militaire des deux camps rivaux, et une mission des Nations Unies, la MINUAR a &#233;t&#233; cr&#233;&#233;e en octobre 1993, pour veiller &#224; leur application. Les Nations Unies impos&#233; un embargo sur les armes, mais elles n&#8217;ont cess&#233; d&#8217;affluer.  
 &#160; 
 Mais la France &#233;tait ouvertement oppos&#233;e &#224; ces accords, jug&#233;s trop favorables au FPR, et Paris maintenait tout son soutien &#224; Juv&#233;nal Habyarimana, qui du coup jouait bien peu le jeu de la mise en &#339;uvre des accords. Le r&#233;gime s&#8217;enferrait dans des logiques ethnicistes affolantes&#160;: peu importe&#8230;  
 &#160; 
 Pour comprendre le point de vue rwandais, voici un extrait du rapport de 2008.  
 &#160; 
 &#171;&#160;Les militaires fran&#231;ais ont donc, objectivement, une part de responsabilit&#233; dans la pr&#233;paration du g&#233;nocide de 1994, en ayant contribu&#233; &#224; l&#8217;intensification de la formation des interahamwe qui en ont &#233;t&#233; le fer de lance. 
 &#160; 
 &#171;&#160;Il n&#8217;y a pas, &#224; cette heure, d&#8217;&#233;l&#233;ments de preuve directe qui permettraient d&#8217;affirmer que les militaires fran&#231;ais savaient que la formation qu&#8217;ils donnaient aux interahamwe, notamment apr&#232;s la signature des accords de paix d&#8217;Arusha du 4&#160;ao&#251;t 1993, &#233;tait destin&#233;e &#224; commettre le g&#233;nocide d&#233;butant en avril 1994. 
 &#160; 
 &#171;&#160;A la fin de l&#8217;ann&#233;e 1993, alors que les militaires fran&#231;ais participent &#224; l&#8217;intensification de la formation des interahamwe dont les effectifs se comptent alors par milliers, on est en droit de s&#8217;interroger sur les raisons d&#8217;une telle intensification. 
 &#160; 
 &#171;&#160;Question d&#8217;autant plus troublante que les autorit&#233;s militaires fran&#231;aises connaissent la nature de ces milices interahamwe. A quel type de combat ou de guerre les militaires fran&#231;ais pensent-ils alors les entra&#238;ner&#160;?&#160;&#187;.  
 &#160; 
 La situation pourrissait&#160;: Juv&#233;nal Habyarimana &#233;tait tenu par sa signature, mais frein&#233; par la France omnipr&#233;sente dans ses affaires militaires, alors que d&#8217;autres responsables hutu contestant l&#8217;accord et appelaient &#224; &#233;radiquer les tutsis, pendant que le FPR poussait pour que l&#8217;accord soit respect&#233;.  
 &#160; 
 Le feu a &#233;t&#233; enclench&#233; le 6&#160;avril 1994&#160;: l&#8217;avion du pr&#233;sident Habyarimana a &#233;t&#233; abattu alors qu&#8217;il s&#8217;appr&#234;tait &#224; atterrir &#224; Kigali.  L&#8217;attentat  a aussit&#244;t imput&#233; au FPR, selon une piste aujourd&#8217;hui abandonn&#233;, et on &#233;voque le r&#244;le de groupes extr&#233;mistes, qui voulaient un motif pour engager le massacre des Tutsi. Car tout &#233;tait pr&#234;t&#160;: le g&#233;nocide a commenc&#233; le lendemain, une planification de la terreur.  
 &#160; 
 2/ Mai &#224; juillet 1994&#160;: le g&#233;nocide et la population abandonn&#233;e  
 &#160; 
 Deux jours plus tard, les troupes fran&#231;aises ont organis&#233; l&#8217;&#233;vacuation de ressortissants europ&#233;ens, et quelques dignitaires hutu. Le personnel tutsi des &#233;tablissements fran&#231;ais est laiss&#233; sur place: tous seront massacr&#233;s.  
 
 Officiellement, il n&#8217;y avait plus de militaires fran&#231;ais au Rwanda. Le FPR a alors engag&#233; une offensive, avec pour objectif la reconqu&#234;te du pouvoir. Le 21 avril, le Conseil de s&#233;curit&#233; retirait les troupes de la mission  MINUAR , pour ne laisser qu&#8217;une poign&#233;e de soldats. 
 &#160; 
 Le massacre des tutsi est patent, et la France ne peut l&#8217;ignorer, tant la propagande sur place est intense et haineuse. De mauvaises informations tentent d&#8217;accr&#233;diter des tueries interethniques, comme notre malheureux Jupp&#233;. Mais &#233;tait-il alors possible de faire plus, dans ce pays th&#233;&#226;tre du g&#233;nocide et de l&#8217;avanc&#233;e militaire du FPR, alli&#233; objectif des Etats-Unis&#160;?  
 &#160; 
 3/ Juillet 1994&#160;: s&#233;v&#232;res critiques sur l&#8217;op&#233;ration Turquoise  
 &#160; 
 Le 22 juin 2014, le Conseil de s&#233;curit&#233; a autoris&#233; l&#8217;op&#233;ration Turquoise, confiant aux troupes fran&#231;aises de r&#233;tablir la s&#233;curit&#233;. Les autorit&#233;s fran&#231;aises soutiennent qu&#8217;elles ont &#233;t&#233; alors les seules &#224; assumer, et que l&#8217;intervention, certes tardives, a permis des sauver des vies humaines. Mais les troupes fran&#231;aises vont se voir durement accus&#233;es, d&#8217;&#234;tre rest&#233;es passives, et notamment &#224; Bisesero, pendant trois jours d&#8217;un massacre impitoyable, et d&#8217;avoir jou&#233; un jeu trouble,  qui visait &#224; emp&#234;cher le FPR de gagner la guerre, et &#224; permettre l&#8217;&#233;vacuation des responsables hutu vers le Za&#239;re.  
 &#160; 
 Le 4 juillet,  le FPR a gagn&#233; la guerre&#160;: il contr&#244;le la capitale, et forme un gouvernement d'unit&#233; nationale. Pasteur Bizimungu, un hutu du FPR, devient alors chef de l'&#201;tat. 
 &#160; 
 Hier, l a ministre rwandaise des Affaires &#233;trang&#232;res, Louise Mushikiwabo, a appelle la France &#224; la s&#233;r&#233;nit&#233;&#160;: &#171; Il est impossible pour nos deux pays d'avancer, si la condition est que le Rwanda doive oublier son histoire pour s'entendre avec la France (...) Nous ne pouvons avancer au d&#233;triment de la v&#233;rit&#233; historique du g&#233;nocide&#160;&#187;.  
 &#160; 
 De multiples proc&#232;s ont eu lieu. Selon la proc&#233;dure traditionnelle, &#224; travers le Rwanda, devant le Tribunal p&#233;nal international pour le Rwanda, devant des juridictions nationales. &#160; 
 &#160; 
 Quelle part pour la politique&#160;? pour la justice&#160;? pour l&#8217;histoire&#160;? Il reste trop de non-dit, alors qu&#8217;il y a vingt ans, commen&#231;ait le g&#233;nocide de 800&#160;000 personnes en trois mois. &#160; 
 
 
 
 
 
        </text>
</document>
