<document>
	<date>2009-01-06</date>
        <title>Le Ghana mieux que le PS</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (5)</tag>
                <tag>d&#233;mocratie</tag>
                <tag>afrique</tag>
                <tag>ghana</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 50,23 % contre 49,77 %&#160;: sourires &#233;chang&#233;s et mains tendues, apr&#232;s ce scrutin qui marque une alternance politique. Et oui&#160;! Il faut dire que nous ne sommes pas Rue de Solferino, mais au Ghana, ce pays de 23,5 millions d&#8217;habitants, au c&#339;ur de l&#8217;Afrique de l&#8217;Ouest, ancienne colonie britannique ind&#233;pendante depuis&#160;1957.  &#160;   C&#8217;est le Nouveau parti patriotique (NPP) qui &#233;tait au pouvoir depuis huit ans, avec la pr&#233;sidence de John Kufuor. En toute logique, le pr&#233;sident aurait du faire modifier la constitution pour obtenir le droit de faire un troisi&#232;me mandat. Et bien non&#160;! La r&#232;gle est la r&#232;gle, tout simplement. Un homme juste que ce John Kufuor, qui avait su tourner la page des ann&#233;es mouvement&#233;es pass&#233;es sous la houlette de Jerry Rawlings, et qui a agi comme pacificateur de son pays.   S&#8217;est alors ouverte un campagne &#233;lectorale&#160;: sinc&#232;re, combattive et &#233;quilibr&#233;e.   Le vainqueur est l&#8217;opposant John Atta-Mills, leader du Congr&#232;s national d&#233;mocratique (NDC), un juriste de 64&#160;ans, battu &#224; deux reprises en 2000 et&#160;2004. Aussit&#244;t &#233;lu, il s&#8217;est tourn&#233; vers on adversaire, pour affirmer sa volont&#233; d&#8217;&#234;tre  &#171;un pr&#233;sident pour tous&#187; .   Nana Akufo-Addo, le candidat vaincu, du NPP, a f&#233;licit&#233; le vainqueur, s&#8217;engageant &#224; jouer un  &#171;r&#244;le constructif pour l&#8217;avenir de la nation&#187; .   Belle histoire pour le  &#160; Ghana, qui conna&#238;t ainsi sa deuxi&#232;me alternance en moins d&#8217;une d&#233;cennie.   Parmi les f&#233;licitations, je rel&#232;ve celles de Laurent Gbagbo, le chef de l'Etat ivoirien, qui salue une &#171;&#160;brillante &#233;lection&#160;&#187; dont l'organisation a &#233;t&#233; &#171;&#160;parfaite&#160;&#187;, et une victoire qui &#171;&#160;honore le continent africain&#160;&#187;. Bien dit Laurent. Il ne reste plus qu&#8217;&#224; en faire autant&#160;!   D&#233;j&#224; l&#8217;&#233;quipe de foot du Gahna nous avait surpris. Aujourd&#8217;hui, c&#8217;est la vie politique ghan&#233;enne qui nous offre des v&#339;ux pleins d&#8217;avenir pour l&#8217;Afrique.         &#160;  
 
 
 
 
        </text>
</document>
