<document>
	<date>2013-08-01</date>
        <title>Le gouvernement, debout devant les jeunes de Trappes, couch&#233; devant Proglio</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>edf</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Fort avec les faibles, faible avec les forts&#160;&#187;&#160;: c&#8217;est la signature de la Gochmole. Il y a quelques jours, le Sinistre de l&#8217;Int&#233;rieur envoyait les CRS &#224; Trappes contre des abrutis croyant que, comme dans les westerns, on encercle le bureau du sh&#233;rif quand on n&#8217;est pas content. Ces cr&#233;tins ont permis &#224; Valls de s&#8217;accorder un gros bras de consensus social pas cher sur le th&#232;me&#160;: &#171;&#160;moi, je r&#233;tablis l&#8217;ordre&#160;&#187;. Si ces gus trouvaient le bouton pour rebrancher leur cerveau, &#231;a ferait beaucoup de bien.  Maria ,  Madre nostra ,  prega per noi... 
 Bref, pour faire le cake devant des marioles, &#231;a marche. Mais pour les choses s&#233;rieuses&#160;? 
 Mardi, le patron d&#8217;EDF, Proglio, &#8211; chiraquien converti au sarkosysme, pr&#233;sent &#224; la soir&#233;e du Fouquet&#8217;s &#8211; a donn&#233; une interview tr&#232;s jouissive  (pour lui)  &#224; l&#8217;excellent  Le Monde (Occidental). 
 Les tarifs&#160;: plus 15% en deux ans 
 Il faut que j&#8217;en parle &#224; ma charmante boulang&#232;re, &#224; ma d&#233;licieuse bancaire, &#224; mon trop sympathique &#233;picier arabe, &#224; l&#8217;adorable patronne de mon caf&#233; du coin, &#224; ma fantastique fleuriste, &#224; ma g&#233;niale vendeuse de chemises, &#224; mon vieux pote de la police municipale, &#224; ma trop  swap  voyagiste, &#224; mon ensorcelant disquaire ( Harmonia Mundi, label ind&#233;pendant) , &#224; ma  so wonderfull  coiffeuse, et tous ceux qui nous rendent la vie agr&#233;able&#160;:&#160; la sortie de la crise est l&#224;, faites comme EDF, augmentez vos tarifs de 15% en deux ans, ce quand aucun salaire ne bouge. Et en plus, vous aurez les f&#233;licitations du gouvernement. Admirons la litote Proglio&#160;: &#171;&#160; Ensemble, EDF et le gouvernement ont apport&#233; une r&#233;ponse qui me para&#238;t ambitieusement raisonnable&#160;&#187;. Le mec doit encore en rire&#8230;   
 Je pr&#233;cise que l&#8217;an dernier, EDF a fait un excellent r&#233;sultat, ce qui conforte Proglio dans notre monde qui ne sait lire que les bilans comptables  (Il va d'ailleurs bient&#244;t falloir envoyer la Cour des Comptes &#224; la niche,... ou lui plonger le cul dans de l'eau froide, c'est un calmant efficace). 
 Fessenheim&#160;? Voyez &#171;&#160;Caisse&#160;&#187;&#8230; 
 Pour Fessenheim, le mec se fout du gouvernement. 
 L&#8217;excellent journaliste de l&#8217;excellent  Le Monde (Occidental)  interroge Proglio sur l'arr&#234;t d&#233;finitif de la centrale de Fessenheim fin 2016, engagement du  leader minimo.&#160; 
 &#171;&#160;Mon sujet, c'est, tant que la centrale de Fessenheim est en fonctionnement, d'assurer &#160;&#224; la fois la production d'&#233;lectricit&#233; et la s&#251;ret&#233;. Nous y avons fait des investissements, l'outil industriel a &#233;t&#233; modernis&#233;, et c'est pourquoi nous avons obtenu l'autorisation de prolonger&#160; l'activit&#233; des deux r&#233;acteurs. Pour le reste, la fermeture n'est pas une d&#233;cision industrielle, mais politique. Il est tr&#232;s vraisemblable qu'une loi pr&#233;voira la fermeture de Fessenheim, elle sera respect&#233;e. Je n'ai rien &#224; ajouter &#160;&#187;. 
 Proglio, pour la premi&#232;re fois, pose clairement le principe des dommages et int&#233;r&#234;ts, et zappe tr&#232;s diplomatiquement sur le montant. 
 &#171;&#160;Des indemnit&#233;s, oui. Je suis l&#224; pour servir  EDF, et pour d&#233;fendre les int&#233;r&#234;ts de ses clients et de ses&#160; actionnaires. De quel montant&#160;? C'est &#224; discuter. &#160;Je n'ai pas commenc&#233; cette discussion, les chiffres que l'on peut lire &#160;ici ou l&#224; n'ont donc aucun fondement&#160;&#187;. 
 Proglio joue sur du velours, et &#231;a s&#8217;explique&#8230; 
 Des militants avaient r&#233;cemment engag&#233; un recours pour obtenir la fermeture de la centrale, en visant les conditions de s&#233;curit&#233;, et le Conseil d&#8217;Etat a rejet&#233; cette demande par un arr&#234;t du  28 juin 2013  (n&#176; 351986),  expliquant que les travaux de s&#233;curit&#233; effectu&#233;s permettent de tenir dix ans. 
 Un d&#233;saveu pour le gouvernement&#160;? En rien... Le gouvernement &#8211; la ministre &#233;tait alors la brasseuse Batho &#8211; avait plaid&#233;&#160;:  &#171;&#160;Aucune &#160; pi&#232;ce du dossier ne permet d'&#233;tablir une exposition &#224; un risque sismique qui justifierait une mise &#224; l'arr&#234;t d&#233;finitif de la centrale. La centrale de Fessenheim a bien int&#233;gr&#233; l'ensemble des exigences en mati&#232;re d'&#233;valuation du risque d'inondation. Il n'est pas &#233;tabli qu'il existerait des risques graves mena&#231;ant la s&#251;ret&#233; de la centrale de Fessenheim&#160;&#187;. 
 EDF est une entreprise priv&#233;e  ( loi du 9 ao&#251;t 2004) ,  qui a un patrimoine, des droits et des clients. Fessenheim est notamment engag&#233; par des contrats d&#8217;exportation vers l&#8217;Allemagne, qu&#8217;EDF a s&#251;rement blind&#233;s. 
 L&#8217;Etat, qui en 2013 a plaid&#233; la s&#233;curit&#233; d&#8217;EDF pour au moins dix ans, peut par le vote d&#8217;une loi en 2014 mettre fin &#224; l&#8217;activit&#233; de la centrale. Mais le vote de la loi cr&#233;erait  ipso facto  un droit &#224; indemnisation, avec un Proglio qui mettra la barre au top, et une loi interdisant l&#8217;indemnisation serait anticonstitutionnelle  (C. Constit, 16 janvier 1982, n&#176; 81-132, loi de nationalisation).  
 Bon, c&#8217;est mal barr&#233;. Mais il reste une solution simple. Le mandat de Proglio prend fin en 2014, et il suffit de ne pas le renouveler. Ce gouvernement qui veut r&#233;tablir &#171;&#160;l&#8217;autorit&#233;&#160;&#187; ne va pas mollir. On prend les paris&#160;? 
 
 Eh, enl&#232;ve ma photo d&#8217;ici&#160;! Moi, je ne suis comp&#233;tent que pour les saladistes&#160;!&#160; 
 
 
 
 
        </text>
</document>
