<document>
	<date>2013-09-30</date>
        <title>Le gouvernement engage la bataille du dimanche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s ses succ&#232;s en Syrie, notre glorieux gouvernement attaque le dossier de l&#8217;ouverture des magasins le dimanche. Attention, chaud devant&#160;! C&#8217;est la foire &#224; tous les &#233;tages&#8230; avec un gouvernement qui rel&#232;ve de la liquidation judiciaire. 
 
 Faut-il imposer un jour de repos dans la semaine&#160;? La France r&#233;pond &#171;&#160;oui, le dimanche pour aller &#224; la messe&#160;&#187;, et l&#8217;Alg&#233;rie, &#171;&#160;oui, le vendredi, pour aller &#224; la mosqu&#233;e&#160;&#187;. C&#8217;est dire que cette grande conqu&#234;te ouvri&#232;re est une affaire religieuse. Autant dire qu&#8217;on avance en terrain min&#233; (de bonnes intentions).  
 Et les commerces ouvert la nuit&#160;? Une horreur&#8230; Mais bon, j&#8217;ai &#233;t&#233; tr&#232;s content de pouvoir acheter un samedi &#224; 23 heures un rasoir, de la mousse &#224; raser, une brosse &#224; dents et le dentifrice associ&#233;, une chemise &#224; la mode, un wonderfull boxer et une paire de chaussettes lors de mon dernier s&#233;jour &#224; Taipei, alors que ma valise avait &#233;t&#233; perdue &#224; la correspondance de Bangkok, et que je devais faire le malin &#224; la tribune d&#8217;un congr&#232;s le lendemain matin. Au congr&#232;s, j&#8217;ai retrouv&#233; des copines infirmi&#232;res qui travaillent le dimanche et la nuit.  
 Autant vous dire que je regarde la tension monter autour de cette affaire des ouvertures de magasins de mani&#232;re assez d&#233;tendue. Je reconnais que le cas est complexe, car il faut fixer une limite, et personne ne sait o&#249;...&#160; 
 C&#8217;est la justice qui a mis le feu&#8230; le tribunal de commerce de Bobigny pour le dimanche de Leroy-Merlin, et la cour d&#8217;appel de Paris pour les horaires de nuit du S&#233;phora des Champs. Le texte de ces deux d&#233;cisions n&#8217;est pas connu, et je m&#8217;abstiens de tout commentaire, mais il y a de bonnes raisons de penser que les juges ont tout simplement appliqu&#233; la loi&#8230; Et puis m&#234;me s&#8217;ils s&#8217;&#233;taient tromp&#233;s, on voit bien que le probl&#232;me est plus g&#233;n&#233;ral.  Quid  des ouvertures des magasins la nuit&#160;?  Quid  des ouvertures des magasins le dimanche&#160;? 
 Du c&#244;t&#233; de la Droite, je les colle au coin d&#8217;embl&#233;e, avec un bonnet d&#8217;&#226;ne XXL, un b&#226;illon, et s&#8217;il le faut une intramusculaire de neuroleptique pour les calmer&#160;: ils ont gouvern&#233; pendant dix ans, et ils sont les premiers responsables de la d&#233;gringolade du pays. Alors, camembert.  
 Du c&#244;t&#233; de la gochmole, le spectacle est toujours aussi r&#233;jouissant. 
 
 Notre flamboyant Premier sinistre (Parti socialiste  de profundis ) qui voulait lancer la troupe &#224; la conqu&#234;te de la Syrie, fait dans son froc parce que Leroy-Merlin ne respecte pas le jugement du tribunal de commerce de Bobigny... A 25% dans les sondages, et &#224; six mois des municipales, ce n&#8217;est pas le moment de se mettre &#224; dos le flot des consommateurs&#8230; Alors, il convoque, toutes affaires cessantes, une r&#233;union de nos si distrayants sinistres &#224; Matignon pour lundi &#224; l&#8217;heure du laitier (Laitier qui travaille donc de nuit et le dimanche). 
 Et l&#224;, c'est le festival de la foire... 
 Pour Bambi, &#171; il s'agit de poser ces sujets &#224; plat&#160;&#187;. Oki, Bambi, je te fais livrer un niveau de ma&#231;on pour que tu v&#233;rifies que tout soit bien &#224; plat. Pour Sylvia Pinel, notre c&#233;l&#233;brissime sinistre d&#233;l&#233;gu&#233;e au Commerce et &#224; l'Artisanat, &#171;&#160;la l&#233;gislation est complexe&#160;&#187;. Certes, Sylvie,... et bonne sieste. Pour la si sociale sinistre des Affaires sociales, Marisol Touraine &#171;&#160;le statu quo n'est pas tenable&#160;&#187;, et elle appelle &#224; &#171;&#160;trouver le chemin d'un compromis (con promis&#160;?)&#160;&#187;. Michel Sapin, son patron, lui r&#233;pond : &#171;&#160;Est-ce que vous pensez que travailler la nuit, c'est am&#233;liorer la qualit&#233; du travail ? Je ne le pense pas. Est-ce que vous pensez que travailler le dimanche, c'est am&#233;liorer la vie quotidienne, la vie de famille, la vie sociale ? Je ne le pense pas&#160;&#187;. Notre excellent Valls &#8211; qui refusant de s&#8217;int&#233;grer &#224; la Gauche, a vocation &#224; rejoindre l&#8217;UMP, &#160;&#8211; c&#8217;est &#171;&#160;une usine &#224; gaz&#160;&#187;, ce qui montre sa m&#233;connaissance du sujet car Leroy-Merlin ne vend pas de gaz. Notre ran&#231;onneur en chef, Bernard Cazeneuve, sinistre du budget, s'est dit &#171;&#160;d&#233;favorable &#224; la g&#233;n&#233;ralisation du travail le dimanche&#160;&#187; tout en ajoutant qu&#8217;&#160;&#171;&#160;il y a des villes, des r&#233;gions, qui sont dans une situation particuli&#232;re&#160;&#187;. Un bon gars qui a aval&#233; la m&#233;thode Assimil du hollandais&#160;: &#171;&#160; comme tout dire et son contraire&#160;en une phrase &#187;. Benoit Hamon, grand gardien de l&#8217;aile gauche du Parti socialiste (soyez sympas, essayez de ne pas rire&#8230;) estime que l&#8217;attitude de Leroy-Merlin est &#171;&#160;inadmissible&#160;&#187;, et la lunaire Taubira se f&#226;che pour dire que &#171;&#160;les d&#233;cisions de justice doivent &#234;tre appliqu&#233;e&#160;&#187;. J&#8217;esp&#232;re qu&#8217;elle ne va pas coller Leroy-Merlin chez un JAP.  
 Bref, toute cette savante soci&#233;t&#233; sera chez le Premier sinistre &#224; 9 H, et va nous trouver la solution &#224; 11H. 
 Allez, on se retrouve ce soir,&#8230; avec une bonne partie de rigolade &#224; la cl&#233;&#160;! 
 
 
 
 
 
        </text>
</document>
