<document>
	<date>2010-12-20</date>
        <title>Logement : Le Gouvernement ruine les pr&#233;caires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>droite</tag>
                <tag>sarkozy</tag>
                <tag>logement</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le Gouvernement cible les plus pauvres. C&#8217;est r&#233;pugnant, mais c&#8217;est ainsi et ca sera bient&#244;t l&#233;gal, lorsque le S&#233;nat aura valid&#233; l&#8217;article 32&#160; ter&#160; A de la loi LOPPSI (Loi   d&#8217; orientation   et de   programmation   pour la   performance   de la   s&#233;curit&#233; int&#233;rieure ) que vient d&#8217;adopter l&#8217;Assembl&#233;e nationale . Regardons ce texte.    &#171;&#160; I - Lorsqu&#8217;une installation illicite en r&#233;union sur un terrain appartenant &#224; une personne publique ou priv&#233;e en vue d&#8217;y &#233;tablir des habitations comporte de graves risques pour la salubrit&#233;, la s&#233;curit&#233; ou la tranquillit&#233; publiques, le repr&#233;sentant de l&#8217;&#201;tat dans le d&#233;partement ou, &#224; Paris, le pr&#233;fet de police peut mettre les occupants en demeure de quitter les lieux&#160;&#187;.   Bon, c&#8217;est l&#8217;histoire de gens qui s&#8217;installent chez d&#8217;autres, ce qui n&#8217;est pas bien, nous sommes d&#8217;accord. Mais comme nous en sommes pas des cr&#233;tins, nous savons que ce qui est vis&#233;, c&#8217;est l&#8217;habitat pr&#233;caire. Une fois de plus, le gouvernement se l&#226;che sur les pauvres, qui sont le p&#233;ril n&#176; 1 pour l&#8217;&#233;conomie fran&#231;aise au seuil de l'ann&#233;e 2011, c&#8217;est bien &#233;vident.   &#171;&#160;Installation illicite en r&#233;union&#160;&#187;, c'est la formule l&#233;gale pour parler des familles fauch&#233;es, qui ont trouv&#233; un logement&#160;de fortune&#160;pour &#233;viter la rue. Cette loi est inadmissible quand on connait les carences du Gouvernement pour le logement&#160;: loi sur le droit au logement opposable inappliqu&#233;e &#224; 98%, loi SRU obligeant &#224; un certains nombre de logements sociaux inappliqu&#233; (en commen&#231;ant par Neuilly), raret&#233; des constructions de logement sociaux, impunit&#233; pour les marchands de sommeil, absence de mise en &#339;uvre des lois sur les r&#233;quisitions, maintien des personnes ais&#233;es vivant dans les HLM&#8230;   On continue.   Le m&#233;canisme est simple&#160;: le pr&#233;fet met les occupants en demeure de quitter les lieux, et si le tribunal administratif n&#8217;est pas saisi les 48 heures, la mise en demeure devient ex&#233;cutoire. Une simple mise en demeure devient&#160;titre ex&#233;cutoire, permettant le recours &#224; la force publique. Impensable.   Normalement, c&#8217;est au propri&#233;taire de s&#8217;en occuper, mais celui-ci peut &#234;tre n&#233;gligent. Que le pr&#233;fet puisse intervenir&#160;lorsque la salubrit&#233; ou l&#8217;ordre public est en jeu, c'est logique.&#160;En revanche,&#160;ne l&#8217;est pas du tout le syst&#232;me de cette mise en demeure de 48 heures.  &#160; &#160;   Pour ce genre d'affaires, il&#160;existe une proc&#233;dure simple, rapide et efficace&#160;: le pr&#233;fet fait convoquer les familles concern&#233;es devant le juge des r&#233;f&#233;r&#233;s du tribunal de grande instance (TGI). Les familles ont la possibilit&#233; d&#8217;obtenir la d&#233;signation d&#8217;un avocat au titre de l&#8217;aide juridictionnelle, un examen contradictoire du dossier, une audience de plaidoiries et&#160;la d&#233;cision du juge. Lequel juge, comp&#233;tent pour les expulsions locatives, est rod&#233; &#224; la mati&#232;re.   Et comment les choses se passent, alors&#160;? Si le maintien n&#8217;est plus possible, il faut partir. Mais on laisse un d&#233;lai pour que les services sociaux puissent trouver une solution, car bien entendu on ne jette pas les familles &#224; la rue. Et&#160;si c'est la pr&#233;fecture qui poursuit, alors il est facile au juge de demander o&#249; en est l&#8217;Etat de ses nombreux engagements sur le logement social&#8230;    C&#8217;est de cela que en veut pas le Gouvernement, d&#8217;o&#249; cette proc&#233;dure exp&#233;ditive&#160;: &#171;&#160;La mise en demeure est assortie d&#8217;un d&#233;lai d&#8217;ex&#233;cution qui ne peut &#234;tre inf&#233;rieur &#224; quarante-huit heures. Elle est notifi&#233;e aux occupants et publi&#233;e sous forme d&#8217;affichage en mairie et sur les lieux &#187;.   Et l&#224; vient le couperet&#160;: &#171;&#160;Lorsque la mise en demeure de quitter les lieux n&#8217;a pas &#233;t&#233; suivie d&#8217;effet dans le d&#233;lai fix&#233; et n&#8217;a pas fait l&#8217;objet d&#8217;un recours dans les conditions pr&#233;vues au II, le pr&#233;fet peut proc&#233;der &#224; l&#8217;&#233;vacuation forc&#233;e des lieux&#160;&#187;. Une famille &#224; la rue, sans d&#233;cision d'un juge&#160;!   L'UMP explique&#160;qu'un&#160;syst&#232;me du m&#234;me type existe pour les gens du voyage (Loi du 5 mars 2007). En r&#233;alit&#233;, c&#8217;est un r&#233;gime tr&#232;s diff&#233;rent car il vise des r&#233;sidences mobiles, donc au moins on reste dans la caravane, et n&#8217;est valable que dans les communes qui se sont &#233;quip&#233;es d&#8217;une aire d&#8217;accueil.   La loi a pr&#233;vu un recours, pas piqu&#233; des hannetons. Les personnes destinataires de la mise en demeure peuvent, dans le d&#233;lai imparti, demander son annulation au tribunal administratif, et le pr&#233;sident du tribunal statue dans un d&#233;lai de soixante-douze heures &#224; compter de sa saisine&#160;&#187;.   C&#8217;est de la folie.   Le d&#233;lai de 48 heures, peut inclure un repos ou un f&#233;ri&#233;&#160;: rien ne s&#8217;y oppose. Je pr&#233;cise qu&#8217;en m&#233;tropole, il n&#8217;existe que 31 tribunaux administratifs&#160;: un pour trois d&#233;partements. On peut penser que la famille qui vit en logement insalubre n&#8217;a pas forc&#233;ment une voiture. En 48 heures, il faut tout faire&#160;: r&#233;unir un dossier, retra&#231;ant pourquoi on en est l&#224;, discuter la r&#233;alit&#233; de l&#8217;insalubrit&#233;, trouver les preuves, r&#233;diger un recours, faire le photocopies, trouver une solution alternative, aller au tribunal pour d&#233;poser la requ&#234;te, puis revenir pour l&#8217;audience&#8230; Ce gouvernement est inhumain.   Ces familles vont aller pleurer au tribunal et quand elles rentreront, elles auront tout perdu.   Comme si &#231;a ne suffit pas, la loi pr&#233;voit 3750 &#8364; d&#8217;amende si la famille ne d&#233;guerpi pas dans les 48 heures. Impossible de trouver les sous pour ce nourrir&#160;? Et bien voil&#224; 3750 &#8364; d&#8217;amende pour vous apprendre &#224; vivre...   A part &#231;&#224;, la France est le pays des droits de l&#8217;homme.     Erasme ( 1466 -1536) 
 
 
 
 
        </text>
</document>
