<document>
	<date>2013-01-19</date>
        <title>Le grand retour du Parti communiste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>communisme</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Mitterrand avait d&#233;zingu&#233; le PC,... et Hollande lui redonne un avenir. Ch&#232;res amies, chers amis, le march&#233; politique est en solde, et si vous voulez voter &#224; Gauche, il n&#8217;y a plus le choix&#160;: il ne vous reste que le Parti communiste.  
 Je fais partie de ces irr&#233;cup&#233;rables qui ne peuvent pas s&#8217;abstenir de voter.  
 Au d&#233;but j&#8217;en ai pleur&#233; de rage, et depuis je me suis fait une raison&#160;: les &#233;lections ne servent plus &#224; rien, &#224; part donner des places &#224; des apparatchiks imp&#233;nitents, dont 80% se retrouveraient triquards &#224; la salle des profs s&#8217;ils devaient reprendre un travail. Quand je les vois de loin, je me dis &#171;&#160;bof&#8230;&#160;&#187; Quand je les ai sous le nez, gav&#233;s de leur suffisance, prenant l&#8217;air inspir&#233; pour recracher les notes qui leur ont r&#233;dig&#233;es les services administratifs, je me dis qu&#8217;il va bien falloir un jour ou l'autre d&#233;gager ces mollusques accroch&#233;s &#224; leurs roches nourrici&#232;res. 
 Et puis, comme un imb&#233;cile, je vote&#160;! Leo Ferre m&#8217;avait dit de ne pas voter, mais je passe outre... C&#8217;est irr&#233;pressible. Je vois deux images&#160;: nos a&#239;eux qui se sont battus pour le droit de vote, et nos amis d&#8217;ici ou de l&#224;-bas, entaul&#233;s pour avoir demand&#233; des &#233;lections pr&#233;sentables. Au petit matin, je me dis &#171;&#160;non, pas cette fois-ci, ils sont trop nuls&#160;&#187;. Et puis je pense au militant en prison&#8230; Alors, je prends ma pince &#224; linge &#171;&#160;sp&#233;cial &#233;lections&#160;&#187;, et je pars voter. Voter &#224; Gauche bien s&#251;r. &#160; 
 Voter Hollande, c&#8217;&#233;tait possible au deuxi&#232;me tour, et uniquement pour faire d&#233;gager Sarko et sa clique x&#233;nophobe. Quand je vois dans quelle merdouille se trouve l&#8217;UMP, je trouve que ce votre  contre  n&#8217;&#233;tait pas si mal.   
 Mais re-voter Hollande, &#231;a sera impossible. Un paon avec ses plumes &#171;&#160;socialistes&#160;&#187;, mais le gouvernement d&#233;sole tous ceux qui s&#8217;en approchent. Le pauvre Ayrault a impos&#233; au  Monde (occidental)  une longue tribune d&#8217;une page pour expliquer qu&#8217;il allait cr&#233;er un nouveau mod&#232;le de soci&#233;t&#233;&#8230; Ch&#232;res amies, chers amis, connaissez-vous dans votre entourage une seule personne pensant que l&#8217;am&#233;lioration de son sort passe par les projets soci&#233;taux du passionnant Ayrault&#160;?  
 Dans le grand ennui de mai 2012, M&#233;luche a enthousiasm&#233;, mais au final il n&#8217;a rien offert de plus que ce qu&#8217;il a toujours fait&#160;: de la tchatche &#233;nerv&#233;e. Il y a quelques ann&#233;es, le spectacle &#233;tait fait par le gentil postier, mais &#231;a aussi c&#8217;est cramoisi. Quant aux Verts, ils ont quitt&#233; la rubrique politique pour celle &#171;&#160;gestion des retraites&#160;&#187;&#8230; Alors&#160;?  
 Eh bien oui, il ne faudra pas &#234;tre surpris. Le prochain vote fun et sympa, garanti pur Gauche, ce sera le Parti communiste.  
 Hier, le PC a annonc&#233; qu&#8217;il refuserait de voter la transposition l'accord sur l'emploi conclu vendredi entre le patronat et trois syndicats au motif qu&#8217;il accro&#238;t la pr&#233;carit&#233;. Ce qui est une &#233;vidence, et l&#8217;accord est objectif entre Pierre Laurent et Carlos Ghosn.  
 Le PC, n&#233;glig&#233; par le PS, se refait une sant&#233; p&#233;p&#232;re, nourrie de d&#233;ceptions qu&#8217;accumule le PS. Pierre Laurent joue tr&#232;s bien sa carte d&#8217;opposant de gauche, simple et direct. Une strat&#233;gie apais&#233;e qui va rapporter gros. &#160; 
 
   All&#233;gorie de la Victoire, Mathieu Le Nain, 1635 
 (Le Parti communiste triomphant du Parti socialiste) 
 
 
 
 
        </text>
</document>
