<document>
	<date>2013-07-01</date>
        <title>L&#8217;Egypte &#224; l&#8217;heure de toutes les incertitudes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;Egypte, ce grand pays de 80 millions de personnes, est ravag&#233; par la crise &#233;conomique  &#160; et sociale, et par la pauvret&#233;. Morsi, arriv&#233; au pouvoir il y a un an n&#8217;a rien ma&#238;tris&#233;. Rien. Ce dimanche soir du 30 juin, alors que les manifestants se comptent par centaines de milliers, et &#224; travers toute le pays, personne ne peut dire o&#249; va l&#8217;Egypte. La chute de Morsi serait celle des Fr&#232;res Musulmans, avec des effets syst&#233;miques dans tout le Proche Orient.  
 
 Hosni Moubarak est tomb&#233; en f&#233;vrier 2011, laissant un pays exsangue. L&#8217;Egypte qui jadis exportait du bl&#233;, &#233;tait devenue importatrice, et ce sont les US qui bouclaient le budget. Tout rendait la situation explosive: une &#233;conomie stagnante, sans armature, un niveau de vie tr&#232;s bas, si ce n&#8217;est mis&#233;rable, une capitale tentaculaire et ing&#233;rable, une corruption omnipr&#233;sente, une arm&#233;e devenue un appareil politique, la destruction de toutes les forces politiques d&#8217;opposition&#8230;  
 Les Fr&#232;res musulmans ont logiquement gagn&#233; les &#233;lections, mais ils ont vite montr&#233; qu&#8217;ils ne savaient pas gouverner&#160;: incapacit&#233; &#224; traiter des questions &#233;conomiques et sociales, m&#234;me pour r&#233;pondre &#224; l'urgence, marchandages sans fin avec l&#8217;arm&#233;e, crise avec la magistrature conduisant &#224; un blocage institutionnel. Il est &#224; ce jour &#224; peu pr&#232;s impossible de dire quelle structure politique est en mesure d&#8217;exercer ses fonctions, sauf la pr&#233;sidence,... et d&#232;s lors l&#8217;enjeu se d&#233;place&#160;: c&#8217;est un mouvement massif, la campagne Tamarrod, qui a pour un but pr&#233;cis d&#8217;obtenir le d&#233;part de M. Morsi. Le mouvement regroupe des courants tr&#232;s divers, voire oppos&#233;s, mais la cible est commune.  
 Inflation, ch&#244;mage, pouvoir autoritaire&#8230; L&#8217;acte d&#8217;accusation est vite &#233;tabli. Et face &#224; cette foule qui appelle &#224; un vote d&#233;mocratique &#8211; 22 millions ont sign&#233; pour une nouvelle &#233;lection &#8211; les Fr&#232;res musulmans apparaissent p&#233;trifi&#233;s. Les nostalgiques de l&#8217;ancien r&#233;gime sont &#224; la man&#339;uvre, comme tous les groupes qui ont int&#233;r&#234;t &#224; d&#233;stabiliser l&#8217;Egypte, certes. Mais un tel mouvement de masse est d&#8217;abord le fruit d&#8217;un m&#233;contentent social et grave.  
 Morsi n&#8217;a pas encore d&#233;missionn&#233;, c&#8217;est s&#251;r, et l&#8217;opposition ne parait s&#251;re ni dans ses leaders, ni dans son programme. Quelle sera l&#8217;attitude de l&#8217;arm&#233;e&#160;? Elle qui a bien pourri la succession de Moubarak se retrouve au centre du jeu, et elle est naturellement amen&#233;e &#224; renforcer le pouvoir en place&#8230; &#160;  Qui peut dessiner des vraies perspectives pour r&#233;soudre la crise sociale&#160;? Avec quels appuis&#160;?  
 La nuit commence au Caire&#8230; Elle sera longue&#8230;  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
