<document>
	<date>2011-01-27</date>
        <title>L&#8217;Egypte : Obama &#224; la man&#339;uvre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
                <tag>egypte</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 O&#249; va l&#8217;Egypte&#160;? Les US ont tout mis&#233; sur un dictateur corrompu pour stabiliser le Proche-Orient, alors que les planches pourries ont un destin assur&#233;. Aujourd&#8217;hui, la question est de savoir comment Obama va g&#233;rer la r&#233;volte du peuple &#233;gyptien, car il est bien clair que c&#8217;est lui qui tient les commandes.   L&#8217;Egypte&#8230; La capitale du monde arabe, avec au centre du Caire, au bord du Nil, le si&#232;ge de la Ligue Arabe. L&#8217;Egypte, source des civilisations. L&#8217;Egypte puissante, riche, organis&#233;e, &#233;cout&#233;e. L&#8217;Egypte qui, malgr&#233; les efforts de ses dirigeants actuels, n&#8217;est pas parvenue &#224; effacer son histoire r&#233;cente, celle du renouveau arabe avec le grand Nasser.   Il &#233;tait imp&#233;ratif de stabiliser l&#8217;Egypte, oui, car c&#8217;est la place centrale du Proche Orient, mais c&#8217;&#233;tait miner cet objectif que de tout fonder sur un pouvoir qui, au jour le jour, montre qu&#8217;il joue son int&#233;r&#234;t contre celui de son peuple&#160;: mafia du pouvoir pour contr&#244;ler la richesse du p&#233;trole, constitution bidouill&#233;e pour permettre le maintien au pouvoir du chef, &#233;lections bidons, contr&#244;le de la presse, opposition interdite, syndicalisme pers&#233;cut&#233;, omnipr&#233;sence polici&#232;re&#8230; Lors d&#8217;une visite au Caire, il suffit de quelques centaines de m&#232;tres pour quitter les buildings, les mus&#233;es et les grandes art&#232;res&#160;et se plonger dans le monde de la mis&#232;re.   L&#8217;Egypte, nourrie de son pass&#233; et de sa puissance &#233;conomique, avait tout pour aller, pas &#224; pas, vers une soci&#233;t&#233; moderne, inventant son mod&#232;le d&#233;mocratique. Les US ont &#233;t&#233; trop heureux de r&#233;cup&#233;rer ce joyau tomb&#233; des mains du communisme, et ils ont tout accept&#233; d&#8217;un pouvoir qui assurait leurs int&#233;r&#234;ts.   Alors que va-t-il se passer&#160;?   Les enjeux sont consid&#233;rables. L&#8217;Egypte est une puissance politique et &#233;conomique. Elle a des fronti&#232;res avec la Libye, le Soudan, la Palestine par le territoire de Gaza, Isra&#235;l et l&#8217;Arabie Saoudite est &#224; quelques kilom&#232;tres.   Seule la r&#233;pression permet &#224; Moubarak de rester dans ses palais, et l&#8217;&#233;limination de toute forme d&#8217;opposition politique a projet&#233; les forces de la r&#233;volte dans des r&#233;seaux que nul ne connait. Obama joue tout sur un pouvoir qui serait balay&#233; par des &#233;lections libres. Les Fr&#232;res Musulmans sont forts, oui, et la mani&#232;re dont ils ont &#233;t&#233; &#233;ject&#233;s du jeu politique les renforcent consid&#233;rablement quand la seule pr&#233;occupation du pouvoir est de tenir contre son peuple. La pourriture d&#8217;un pouvoir donne des lettres de noblesses aux opposants, qui appellent au retour de la morale. Qu&#8217;ont fait en trente ans les US pour d&#233;fendre les d&#233;mocrates &#233;gyptiens&#160;?   C&#8217;est l&#8217;heure H&#160;: Obama n&#8217;acceptera pas le renversement de Moubarak, et il ne laissera pas le peuple &#233;gyptien d&#233;cider. Ce sera donc la force, avec comme attrape-nigauds, des discours destin&#233;s &#224; sauver les apparences.   T&#244;t ou tard, les Egyptiens choisiront leur destin, comme l&#8217;ont fait tous les peuples. L&#8217;impitoyable r&#233;pression pens&#233;e par Obama et mise en &#339;uvre Moubarak peut retarder l&#8217;&#233;ch&#233;ance, mais elle ne fait que pr&#233;parer des r&#233;actions encore plus violentes.   L&#8217;addition sera cogn&#233;e, et qui la paiera&#160;?         Ce 26 janvier, 500 manifestants ont &#233;t&#233; arr&#234;t&#233;s   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
