<document>
	<date>2013-06-23</date>
        <title>Le jazz chez Mozart : Joey DeFrancesco, Larry Coryell et Jimmy Cobb &#224; Vienne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 On peut aller &#224; Vienne pour Mozart, certes, ou pour l&#8217;un des innombrables concerts que propose cette ville, sans doute la plus musicale d&#8217;Europe. Je dirais m&#234;me que la visite est obligatoire, et vous trouverez des vols &#224; 200 &#8364; l&#8217;aller-retour, (moins cher que pour Paris/Lyon &#160;via  la SNCF,... mais l&#224; je suis hors sujet), et si vous guettez, les prix s&#8217;effondrent parfois de moiti&#233;. 
 A Vienne, il n&#8217;est nul besoin de choisir un h&#244;tel car vous passerez votre temps dans les caf&#233;s de la ville. C&#8217;est un art de vivre :  K. &amp; K. Hofzuckerb&#228;cker,  Caf&#233; Jelinek ,  Caf&#233; Hawelka, Caf&#233; Bellaria,  Caf&#233; Alt Wien ,  Caf&#233; Central , Caf&#233; Hawelka ,  Caf&#233; Hofburg , Caf&#233; Pr&#252;ckel,  Caf&#233; du Kunsthistorisches Museum, Caf&#233; Mozart, Caf&#233;  Palmenhaus &#8230; &#160; 
 Pile ce qu&#8217;il faut pour vous mettre en forme, en attendant de vous rendre au  Porgy and Bess,  un club de jazz cinq &#233;toiles. Un endroit cosy, lumineux, hors du monde. Je vous recommande chaleureusement. 
 
 Pour ce concert, trois tr&#232;s grands musiciens sont sur sc&#232;ne. Attention, on est au  top.   Imp&#233;rial &#224; l&#8217;orgue Hamond,  Joey DeFrancesco, l&#8217;un de plus grands organistes jazz, qui a jou&#233; des ann&#233;es avec Miles Davis, et qui est aussi un as de la trompette.  Larry Coryell est &#224; la guitare, et vous allez vite appr&#233;cier la classe de ce pilier de la sc&#232;ne jazz &#224; New York, amis de tous les guitaristes.  A la batterie, c&#8217;est Jimmy Cobb qui, depuis quarante ans, a jou&#233; au coeur du jazz:&#160;Cannonball Adderley, Stan Getz, Dizzy Gillespie, Miles Davis, Bill Evans, Wynton Kelly, Sarah Vaughan...&#160; 
 Ce concert est un hommage &#224; deux fondateurs du jazz, l&#8217;organiste Jimmy Smith pour l&#8217;orgue, et le guitariste Wes Montgomery.  
 Je vous laisse avec ces artistes qui vont ensorceler avec  Wonderful wonderful&#8230;  quelques mesures suffiront. Le concert se poursuit avec  Old Folks  et Joey DeFrancesco &#224; la trompette, un son de Miles pendant que sa main gauche continue de balancer les plus s&#251;res des basses. Ce type est incroyable&#160;! Apr&#232;s, le g&#233;nial trio encha&#238;ne et se d&#233;cha&#238;ne, avec  Joe D, Love letters  (un solo de Jimmy Cobb &#224; pleurer), un a&#233;rien  Will you still be mine  et&#8230; pour finir  I'm getting sentimental.  Oui, apr&#232;s tout cela, il fallait s&#8217;y attendre. 
 Bon, maintenant vous avez le droit de retourner dans un caf&#233;. 
 http://www.youtube.com/watch?v=TUihSJ5JHKQ 
 
 
 
 
 
        </text>
</document>
