<document>
	<date>2012-07-30</date>
        <title>Apple attaque Samsung devant un tribunal californien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>brevets</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Aujourd&#8217;hui s&#8217;ouvre devant le tribunal de San Jos&#233;, en Californie, l&#8217;un des plus grands proc&#232;s jamais connu en mati&#232;re de brevets&#160;: Apple contre Samsung, et en jeu le march&#233; des t&#233;l&#233;phones multifonctions.  
 
 D&#8217;abord les pr&#233;sentations. Apple, on connait comme inventeur r&#233;volutionnaire des iPhone et iPad. Oui, mais les affaires vont vite, les progr&#232;s technologiques aussi et Apple le pionnier s&#8217;est fait grill&#233; la premi&#232;re place. Le Cor&#233;en Samsung domine tout, et conforte son avance, port&#233; par le succ&#232;s du Galaxy S III. Sur le march&#233; des portables, Samsung est 24,1%, devant Nokia &#224; 20,6% et Apple &#224; 6,4%, et pour les smartphones Samsung est &#224; 32,6% et Apple de 16,9%. S&#233;v&#232;re.  
 Apple s&#8217;est lanc&#233; dans une s&#233;rie de proc&#232;s contre son concurrent cor&#233;en pour des contrefa&#231;ons de design et de brevet. On compte d&#233;j&#224; une dizaine de proc&#233;dures en Europe et en Australie. Mais l&#224;, c&#8217;est le march&#233; US, et Apple joue sur son terrain, le proc&#232;s ayant lieu devant le tribunal de San Jos&#233;, juridiction du si&#232;ge d&#8217;Apple. 
 Apple entend apporter la preuve du pillage par Samsung de quatre de ses brevets de design et de trois brevets de technologie portant notamment sur les commandes tactiles de l'iPhone.  &#171; Plut&#244;t que d'innover et d&#233;velopper ses propres technologies et un style Samsung unique pour ses smartphones et tablettes, Samsung a choisi de copier les technologies d'Apple, son style innovant et son interface graphique &#187;   explique Apple. Le groupe californien r&#233;clame&#160;2,5 milliards de dollars et l&#8217;interdiction de vente aux US des produits concern&#233;s et de ceux approchant, dont le Gallaxy S III, m&#234;me si cet appareil n&#8217;est pas directement vis&#233; par la proc&#233;dure. Cette extension est possible en cas de fraude, et dans ce cas, le juge pourrait aussi tripler le montant des dommages et int&#233;r&#234;ts. 
 Le g&#233;ant cor&#233;en r&#233;plique qu&#8217;il ne copie rien&#8230; pour la simple et bonne raison que sa technologie est en avance sur celle d&#8217;Apple, ce qui explique sa r&#233;ussite. Samsung d&#233;nonce la politique d&#8217;Apple, qui &#224; partir de ses brevets mondiaux, cherche &#224; contr&#244;ler les march&#233;s et &#224; gagner du temps pour lui permettre de rattraper ses retards. Samsung r&#233;plique aussi en accusant Apple d&#8217;usurper ses propres brevets, car le Cor&#233;en a aussi une politique tr&#232;s active de d&#233;p&#244;ts de brevets, et le groupe r&#233;clame des dommages et int&#233;r&#234;ts. Il y a quelques semaines, un juge londonien avait donn&#233; raison &#224; Samsung sur ce terrain pour le Galaxy Tab 10.1, jug&#233; diff&#233;rent de l&#8217;iPad.  
 
 La justice californienne avait demand&#233; aux deux patrons, Tim Cook et Choi Gee-Sung, de chercher un accord, mais en vain. Il ne reste plus que le proc&#232;s, qui peut faire de gros d&#233;g&#226;ts.  
 Si Samsung perd, il va devoir payer les dommages int&#233;r&#234;ts r&#233;clam&#233;s par Apple, qui peuvent &#234;tre major&#233; si les fraudes sont retenues, et subir d&#8217;importantes interdictions de ventes aux US. Le proc&#232;s pourrait influer les autres proc&#233;dures en cours dans le monde.  &#160; 
 Si Apple perd, il y aura un gros ch&#232;que &#224; faire &#224; Samsung, et sa politique de brevets se trouvera tr&#232;s fragilis&#233;e. Une d&#233;faite judiciaire renforcerait le leadership de Samsung. Apple n&#8217;a pas la dimension de Samsung, et le proc&#232;s perdu pourrait &#234;tre un coup tr&#232;s dur&#8230; 
 Sont pr&#233;vues quatre semaines d&#8217;audience et la d&#233;cision reviendra &#224; un jury de 10 personnes. C&#8217;est la juge Lucy Koh, qui pr&#233;sidera les d&#233;bats. 
 
 Le tribunal de San Jos&#233; 
 
 
 
 
        </text>
</document>
