<document>
	<date>2009-02-03</date>
        <title>Le juge Burgaud prendra-t-il une toise ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (28)</tag>
                <tag>juge d'instruction</tag>
                <tag>discipline</tag>
                <tag>outreau</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Heureusement que, quittant le poste de Boulogne-sur-Mer o&#249; il avait brill&#233;, notre excellent juge Burgaud n&#8217;a pas &#233;t&#233; affect&#233; au p&#244;le d&#8217;instruction des affaires de sant&#233; du Tribunal de grande instance de Paris. C&#8217;aurait tout de m&#234;me &#233;t&#233; un gag de le voir, cette fin d&#8217;ann&#233;e, notifier &#224; l&#8217;infirmi&#232;re de l&#8217;h&#244;pital de Saint-Vincent-de-Paul une interdiction d&#8217;exercer, dans le cadre du contr&#244;le judicaire. Une carri&#232;re exemplaire chez une infirmi&#232;re exp&#233;riment&#233;e, un instant d&#8217;inattention qui s&#8217;explique largement par un flacon de perfusion mal rang&#233; suite &#224; une faille dans le circuit du m&#233;dicament, et deux produits &#224; l&#8217;&#233;tiquetage tr&#232;s proche. Un instant d&#8217;inattention, avec des cons&#233;quences dramatiques. Boum&#160;: interdiction d&#8217;exercer imm&#233;diate, pr&#233;alable &#224; tout jugement. Personne trop dangereuse et incons&#233;quente. J&#8217;imagine bien aussi l&#8217;infirmi&#232;re se pr&#233;sentant fi&#232;rement dans le bureau du juge, en proclamant&#160;: &#171;&#160;Certes, je ne pr&#233;tends pas avoir pratiqu&#233; des soins parfaits, mais j e n'ai commis aucune faute disciplinaire, ni de pr&#232;s ni de loin. Je n'ai failli d'aucune sorte &#224; mon serment d&#8217;infirmi&#232;re.&#160;&#187; Pour s&#8217;entendre aussit&#244;t&#160;: &#171;&#160;Ca, Madame, ce n&#8217;est pas &#224; vous le dire, mais &#224; moi, qui suis le bon juge, rempart du droit et vigie des libert&#233;s, non, mais&#160;! Changez de ton Madame, car votre absence de repentir risque d&#8217;&#234;tre mal appr&#233;ci&#233;e par la juridiction&#160;!&#160;&#187;   Mais cette sc&#232;ne ne se verra pas. Celui qui a si bien d&#233;fendu le &#171;&#160;serment de magistrat&#160;&#187; a gentiment accept&#233; de se faire placardiser sur un poste au service de l&#8217;application des peines. Le quotidien de la vie des d&#233;tenus dans les mains d&#8217;un expert. La magistrature est une grande famille.   Notre juge va-t-il se faire tailler les oreilles en pointe&#160;?   Et bien pour vous dire mon sentiment, &#231;a ne me navrerait pas. Parce que si toute erreur n&#8217;est pas une faute, l&#8217;accumulation des erreurs, conjugu&#233;e &#224; quelques aspects de comportement, en devient une. Au minima. Parce qu&#8217;aussi, si en droit disciplinaire la faute doit &#234;tre appr&#233;ci&#233;e ind&#233;pendamment de ses cons&#233;quences, les cons&#233;quences en cette affaire sont telles que se la ramener dans les couloirs du Palais avec le loden et le serment en bandouli&#232;re, franchement, c&#8217;est un peu trop. Mais l&#8217;affaire est entre les mains du Conseil Sup&#233;rieur de la Magistrature. Un rapport de 157 pages, un dossier volumineux et toute sorte de documents dont nous n&#8217;avons pas connaissance. Aussi, suivons ce qui se dit, plut&#244;t que d&#8217;inventer. Nous en reparlerons mieux apr&#232;s.   Mais il y toute de m&#234;me de petites choses qui ne vont pas.   La d&#233;fense en parapluie du juge . Genre&#160;: &#171;&#160;Je n&#8217;ai pas commis de faute, car le parquet m&#8217;a toujours soutenu, et que la chambre de l&#8217;instruction ne m&#8217;a jamais censur&#233;.&#160;&#187; Vrai, mais un conseil&#160;: assume, mon pote, &#231;a soulage.   Le sacrifice rituel du juge par les parlementaires . Je veux rappeler la lamentable commission parlementaire, un concours de faux-culs organis&#233;. Les parlementaires d&#233;couvrent tout d&#8217;un coup que les juges appliquent des lois tr&#232;s r&#233;pressives. Mais personne n&#8217;avait eu la gentillesse de dire aux parlementaires que les lois qu&#8217;ils votaient &#233;taient r&#233;pressives. Et en toute ing&#233;nuit&#233;, les parlementaires d&#233;couvraient quelle &#233;tait la r&#233;alit&#233; de la vie des palais de justice, montrant qu&#8217;ils r&#233;formaient et votaient sans savoir de quoi il en retournait. Heureusement que la norme est d&#233;sormais europ&#233;enne et leur &#233;chappe&#8230; Mais ne r&#233;veillons pas un parlementaire qui dort.   Le minist&#232;re qui vient pourrir le proc&#232;s.   L&#8217;affaire date de 7 ans, mais &#224; dix jours de l&#8217;audience disciplinaire le minist&#232;re s&#8217;aper&#231;oit que l&#8217;affaire est grave. Et balance une note gratin&#233;e, expliquant qu&#8217;il ne s&#8217;agit pas d&#8217;erreurs cumul&#233;es mais de carences inadmissibles, quasi volontaires, c&#8217;est-&#224;-dire avec intention de nuire. A croire que   Myriam   Badaoui a int&#233;gr&#233; le cabinet&#8230;   Voil&#224;. Les frasques du juge sont l&#8217;occasion d&#8217;un march&#233; o&#249; chacun veut faire de bonnes affaires. Au moment o&#249; l&#8217;actu est la suppression du juge d&#8217;instruction, une bonne toise pour le juge ne nuirait pas. Pas s&#251;r que cette partition convienne au Conseil Sup&#233;rieur de la Magistrature qui, s&#8217;il se montrait s&#233;v&#232;re, risquerait d&#8217;accr&#233;diter ce projet politique.&#160; &#160;     &#160;  
 
 
 
 
        </text>
</document>
