<document>
	<date>2010-05-13</date>
        <title>Le juge d&#8217;instruction sauve sa peau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
                <tag>parquet</tag>
                <tag>mam</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Sarkozy d&#233;pose les armes devant la Cour europ&#233;enne des droits de l&#8217;homme. Adieu la grande r&#233;forme annonc&#233;e de la proc&#233;dure p&#233;nale, cens&#233;e tirer les enseignements de l&#8217;affaire d&#8217;Outreau  (Tu parles&#8230;).  Ce sera en r&#233;alit&#233; le service minimum, c&#8217;est-&#224;-dire un coup de rabot sur le Code pour &#233;viter une future condamnation par la CEDH. Nouvel exploit illustrant la puissance du l&#233;gislateur fran&#231;ais.   L&#8217;annonce tonitruante de la suppression du juge d&#8217;instruction par Sarkozy, c&#8217;&#233;tait le 7 janvier 2009, lors de l&#8217;audience solennelle de rentr&#233;e de la Cour de cassation&#160;:   &#171;&#160; La confusion entre les pouvoirs d'enqu&#234;te et les pouvoirs juridictionnels du juge d'instruction n'est plus acceptable. Un juge en charge de l'enqu&#234;te ne peut raisonnablement veiller en m&#234;me temps &#224; la garantie des droits de la personne mise en examen. Le juge d'instruction en la forme actuelle ne peut &#234;tre l'arbitre. Comment lui demander de prendre des mesures coercitives, des mesures touchant &#224; l'intimit&#233; de la vie priv&#233;e alors qu'il est avant tout guid&#233; par la n&#233;cessit&#233; de son enqu&#234;te ?&#160;&#187; Et de conclure vaillamment&#160;:  &#160; &#171; Il est temps que le juge d'instruction c&#232;de la place &#224; un juge de l'instruction, qui contr&#244;lera le d&#233;roulement des enqu&#234;tes mais ne les dirigera plus &#187;.  Applaudissements dans les rangs de l&#8217;UMP.   &#171;&#160;Il est temps&#8230;&#160;&#187; Il  &#233;tait  temps, mais il  n&#8217;est plus  temps. Le blog a retrac&#233; les &#233;pisodes de ce dr&#244;le de feuilleton, d&#233;crivant un gouvernement qui fon&#231;ait dans l&#8217;impasse, mais en acc&#233;l&#233;rant&#8230; Avec l&#8217;extraordinaire rapport L&#233;ger, rendu sur commande &#233;lys&#233;enne et concluant en toute ind&#233;pendance qu&#8217;il &#233;tait urgent de supprimer le juge d&#8217;instruction, la partie de cache-cache avec la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, et la remont&#233;e de brettelles lors de la rentr&#233;e solennelle de la Cour de cassation 2010, mais cette fois-si par le Procureur g&#233;n&#233;ral expliquant l&#8217;ineptie de la r&#233;forme, les pouvoirs d&#8217;enqu&#234;te ne pouvant &#234;tre transf&#233;r&#233;s au Parquet que si le Parquet &#233;tait rendu ind&#233;pendant, ce dont le gouvernement ne veut pas entendre parler.    Aujourd&#8217;hui, MAM a l&#226;ch&#233; l&#8217;affaire devant le congr&#232;s de l'Union des jeunes avocats, &#224; Bordeaux, en expliquant que la r&#233;forme &#233;tait absolument g&#233;niale mais que des probl&#232;mes de calendrier rendaient impossible son vote avant avril 2012. Ce qui sera vot&#233;, c&#8217;est le strict minimum pour ne pas se faire encorner par la CEDH&#160;&#224; propos de la garde-&#224;-vue&#160;:  &#160; renforcement des droits pour les personnes entendues et contr&#244;le confi&#233; au Juge des libert&#233;s et de la d&#233;tention, rempla&#231;ant le Parquet. Mot pour mot, l&#8217;arr&#234;t  Medvedyev  de la grande chambre de la CEDH de&#160;ce 29 mars.   Gr&#226;ce &#224; l&#8217;imp&#233;ritie de nos gouvernants, Europe se conforte chaque jour. Hier, l&#8217;Union europ&#233;enne, avec la cr&#233;ation de ce fonds mon&#233;taire europ&#233;en, et l&#8217;harmonisation &#233;conomique des politiques des Etats&#160;; aujourd&#8217;hui, le Conseil de l&#8217;Europe, avec la proc&#233;dure p&#233;nale. Pour un europ&#233;en convaincu comme moi, ce sont plut&#244;t de bonnes nouvelles, m&#234;me si l&#8217;ancien infirmier que je suis souhaiterait des accouchements plus apais&#233;s.   Dans l&#8217;imm&#233;diat, les juges d&#8217;instruction Marc Tr&#233;vidic et Yves Jannier charg&#233;s de&#160;l&#8217;attentat de Karachi de 2002 vont pouvoir enqu&#234;ter joyeusement, et le gouvernement, pour ne pas g&#226;cher la f&#234;te, va tr&#232;s rapidement lever le secret d&#233;fense qui bloque leur action depuis un an. Ca serait bien, et ca &#233;viterait une future condamnation par la CEDH.   &#160;   Vercing&#233;torix d&#233;posant ses armes au pied de Jules C&#233;sar   &#160;Lionel Royer, 1899, Mus&#233;e Crozatier, Le Puy en Velay 
 
 
 
 
        </text>
</document>
