<document>
	<date>2009-04-18</date>
        <title>Le juge et les conflits sociaux : &#231;a peut faire mal&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (29)</tag>
                <tag>greve</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>s&#233;questrration</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Les 20 salari&#233;s de Caterpillar qui campaient sur le site ont &#233;t&#233; condamn&#233;s par le Tribunal de grande instance de Grenoble pour  &#171;&#160;entrave &#224; la libert&#233; du travail et occupation illicite des locaux&#160;&#187; &#224;  200 euros pour chaque nouveau manquement constat&#233;&#8230; Les salari&#233;s ont lev&#233; le camp suite &#224; cette ordonnance rendue en urgence par le juge des r&#233;f&#233;r&#233;s.   &#160;   Les salari&#233;s avaient obtenu une baisse du nombre de licenciements de 733 &#224; 600, et une augmentation de l'enveloppe du plan de sauvegarde de 48,5 &#224; 50 millions d'euros. La r&#233;ponse de la direction qui, en urgence, a saisi le tribunal peut aussi para&#238;tre cavali&#232;re, si ce n&#8217;est brutale. Elle s&#8217;appuie pourtant sur un solide package jurisprudentiel, l&#233;gitimant le r&#244;le du juge dans les conflits sociaux.   &#160;   Dans ce type d&#8217;affaires, ce n&#8217;est pas la gr&#232;ve elle-m&#234;me qui est en cause, mais les manifestations qui se greffent sur le mouvement de gr&#232;ve, lequel ne doit &#234;tre l&#233;galement qu&#8217;une cessation concert&#233;e du travail. C&#8217;est le probl&#232;me des piquets de gr&#232;ve qui emp&#234;chent les salari&#233;s non gr&#233;vistes d&#8217;acc&#233;der au travail. Pas simple, car dans le monde r&#233;el ces piquets de gr&#232;ve ill&#233;gaux ont &#233;t&#233; &#224; la cl&#233; de nombre de succ&#232;s revendicatifs. L&#8217;employeur supporte, mais d&#232;s qu&#8217;il peut se le permettre, il saisit le juge des r&#233;f&#233;r&#233;s, et il trouve l&#224; un terrain tr&#232;s favorable.   &#160;   Ces proc&#233;dures urgentes sont fond&#233;es sur l&#8217;article 809 du Code de proc&#233;dure civile, qui permet au juge des r&#233;f&#233;r&#233;s &#171;&#160;m&#234;me en pr&#233;sence d'une contestation s&#233;rieuse&#160;&#187; de prescrire les mesures de remise en &#233;tat qui s'imposent pour &#171;&#160;faire cesser un trouble manifestement illicite&#160;&#187;.&#160;   &#160;   Application par une jurisprudence &#233;tablie de la chambre sociale de la Cour de cassation&#160;: Le piquet de gr&#232;ve est &#171;&#160;une entrave &#224; la libert&#233; du travail qui donne comp&#233;tence au juge des r&#233;f&#233;r&#233;s pour statuer en urgence en raison de la n&#233;cessit&#233; de mettre fin &#224; un trouble manifestement illicite r&#233;sultant de l'entrave &#224; la  libert&#233;  du  travail  et de l'atteinte port&#233;e &#224; la s&#233;curit&#233; du personnel et des biens&#160;&#187;.&#160; (23 juin 2004, 02-31071 et 02-31999)   En toute hypoth&#232;se, ce genre de faits  peut justifier des mises &#224; pied disciplinaire, avec retenue de salaire  (Arr&#234;t du   1 juillet 1998, n&#176; 96-41385).   Cela va plus loin, car le fait peut &#234;tre qualifi&#233; de faute lourde, autorisant le licenciement imm&#233;diat et sans indemnit&#233;. C&#8217;est la solution retenue par la Cour dans un arr&#234;t du 17 d&#233;cembre 2002 &#160;   ( n&#176;  00-42115 et 00-42136)  pour des faits &#171;&#160;d'entrave &#224; la  libert&#233;  du  travail&#160;&#187; . Dans cette affaire,&#160;les salari&#233;s avaient interdit l'entr&#233;e et la sortie des camions de l'entreprise, la Cour soulignant pour justifier cette s&#233;v&#233;rit&#233; que l&#8217;employeur &#171;&#160;ne s'&#233;tait livr&#233; &#224; aucun agissement r&#233;pr&#233;hensible de nature &#224; faire &#233;chec au libre exercice du droit de gr&#232;ve&#160;&#187;.   Il faut dire que la jurisprudence est &#233;galement exigeante pour l&#8217;employeur. En cas de gr&#232;ve, il ne peut &#234;tre dispens&#233; de payer la r&#233;mun&#233;ration des salari&#233;s non gr&#233;vistes que &#171;&#160;s'il d&#233;montre qu'une situation contraignante l'emp&#234;che de fournir du  travail&#160;&#187;   (Arr&#234;t du 27 mai 1998, n&#176; 96-42303).   Donc, en cas de blocage de l&#8217;entreprise, il devrait d&#233;montrer qu&#8217;il lui &#233;tait en pratique impossible de saisir le juge des r&#233;f&#233;r&#233;s&#8230; Ca motive.   Ces r&#232;gles, certaines, n&#8217;en sont pas moins d&#233;licates &#224; manier car l&#8217;issue du conflit passe toujours par le dialogue. Elles pourraient d&#8217;ailleurs &#234;tre utilis&#233;es en cas de s&#233;questration de dirigeants, qui est une infraction p&#233;nale. Mais, le p&#233;nal n&#8217;est pas adapt&#233;, notamment car le d&#233;p&#244;t d&#8217;une plainte ne r&#233;sout rien sur le moment, et conduirait &#224; faire rena&#238;tre en d&#233;cal&#233;, au moment du proc&#232;s, la crise qui entre-temps a &#233;t&#233; d&#233;pass&#233;e.   J&#8217;ajoute que l&#224;, on joue avec le feu. Lisez plut&#244;t l&#8217;article 224-1 du Code p&#233;nal qui d&#233;finit   la s&#233;questration&#160;: &#171;&#160;Le fait, sans ordre des autorit&#233;s constitu&#233;es et hors les cas pr&#233;vus par la loi, d'arr&#234;ter, d'enlever, de d&#233;tenir ou de s&#233;questrer une personne, est puni de vingt ans de r&#233;clusion criminelle.&#160;&#187; Si la personne s&#233;questr&#233;e est lib&#233;r&#233;e volontairement avant le septi&#232;me jour, la peine maximale est ramen&#233;e &#224; cinq ans. Entre nous, cinq ans, &#231;a reste long...  
 
 
 
 
        </text>
</document>
