<document>
	<date>2009-09-20</date>
        <title>Le lait de la honte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lait</tag>
                <tag>scandale</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Des millions de litres de lait d&#233;vers&#233;s dans la nature&#8230;. Ce g&#226;chis est une honte, et le silence approbateur qui l&#8217;entoure tout autant.   J&#8217;ai essay&#233; de faire de compte pour la journ&#233;e de vendredi&#160;: deux et trois millions de litres de lait, &#224; proximit&#233; de la baie du Mont Saint-Michel (Manche), avec environ 300 tracteurs&#160;; pr&#232;s d'un million de litres de lait dans un champ &#224; Desvres, pr&#232;s de Boulogne-sur-mer (Pas-de-Calais), avec 70 tracteurs&#160;; 200000 litres &#224; Galgan (Aveyron) avec une quinzaine de tracteurs&#160;; 120 000 litres par des &#233;leveurs laitiers des Hautes-Pyr&#233;n&#233;es et du Gers &#224; Villecomtal-sur-Arros.   &#171;&#160;Nous sommes oblig&#233;s de faire des choses anormales parce qu'on nous fait subir des choses qui ne sont pas recevables&#160;&#187;, d&#233;clare Pascal Massol, le pr&#233;sident de l'Association des producteurs laitiers ind&#233;pendants (APLI). Son coll&#232;gue de l&#8217;Aveyron, Bernard Blanc, porte-parole de la m&#234;me association dans l'Aveyron,&#160;explique beno&#238;tement&#160;:&#160;&#171;&#160;Prendre cette d&#233;cision, &#231;a m'a tordu les tripes par rapport aux consommateurs et pour les personnes qui meurent de faim, car notre d&#233;marche, c'est de donner du lait.&#160;&#187;   Ce mois de mai, la grande copine de l&#8217;UMP, la FNSEA, et Michel Barnier, alors ministre de l&#8217;agriculture et leader UMP pour les europ&#233;ennes, avaient sign&#233; un accord &#224; quelques jours des &#233;lections, &#224; 280 euros les 1000 litres de lait, accompagn&#233; d'un plan de 30 millions d&#8217;euros pour la fili&#232;re, ce pour d&#233;tourner la r&#232;gle europ&#233;enne qui interdit les aides directes d&#233;cid&#233;es au niveau national. Les producteurs r&#233;clamaient 290 euros et les industriels 267 euros. Une affaire qui ressemble bien &#224; ce secteur&#160;: opacit&#233; totale sur les prix, pour la production, l&#8217;industrialisation et la vente, alignement entre les petites structures familiales et les grandes exploitations g&#233;r&#233;es comme des firmes, mainmise de la FNSEA dans le cadre de son entente cordiale avec l&#8217;UMP. L&#8217;accord &#233;tait bidon&#160;: il avait juste pour but d&#8217;assurer le calme permettant le triomphe &#233;lectoral du grand m&#233;chant mou, Michel Barnier.   D&#8217;accord, on a compris que la situation est mauvaise, que les r&#232;gles europ&#233;ennes doivent &#224; nouveau &#234;tre revues. Oui, mais ce n&#8217;est pas une raison pour se vautrer.   Les agriculteurs &#160; usurpent le mot de gr&#232;ve, qui est la cessation collective et concert&#233;e du travail en vue d'appuyer des revendications professionnelles&#160;aupr&#232;s d'un&#160;employeur. Ici, il s&#8217;agit seulement de &#160; m&#233;diatisation, sur fond de surench&#232;re syndicale.   Et puis il y a ces millions de litres de lait.... Tout moyen est peu &#234;tre bon pour se faire entendre, mais certainement pas pour se faire comprendre. Un tel g&#226;chis, alors que les besoins alimentaires fondamentaux sont immenses, est proprement scandaleux.&#160; &#160; &#160;       &#160; 
 
 
 
 
        </text>
</document>
