<document>
	<date>2008-03-10</date>
        <title>L'&#233;lecteur zappeur a encore frapp&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;&#233;lecteur zappeur a encore frapp&#233;. Ceux qui hier souriaient sur les plateaux t&#233;l&#233; &#233;taient tristes il y a quelques mois, et il y a fort &#224; parier que pour les &#233;lections &#224; venir, les r&#233;gionales et les europ&#233;ennes, beaucoup de choses vont &#224; nouveau changer. La gauche, qui &#233;tait sonn&#233;e, a fait plus que reprendre des couleurs. En masse, elle a autant progress&#233; que la droite a recul&#233; par un impressionnant et rapide mouvement de balancier.   &#160;   Mais c&#8217;est en entrant dans l&#8217;examen de d&#233;tail que les choses deviennent plus int&#233;ressantes, car elles font appara&#238;tre une diversit&#233; locale tout &#224; fait remarquable. Dieppe est gagn&#233;e par un &#233;lu membre du parti communiste. Alain Jupp&#233; signe un v&#233;ritable d&#233;menti de sa d&#233;faite aux l&#233;gislatives qui date de moins d&#8217;un an, et un responsable politique tr&#232;s impliqu&#233; dans la m&#233;canique Sarkozy, Laurent Wauquiez, prend au premier tour &#224; la gauche le Puy-en-Velay. Chacun peut poursuivre par l&#8217;analyse des secteurs qu&#8217;il conna&#238;t, ou &#233;tudier les r&#233;sultats &#224; la loupe, notamment en comparant&#160;les r&#233;sultats des municipales et des cantonales, qui avaient lieu le m&#234;me jour.   &#160;   Aussi, c&#8217;est l&#8217;extr&#234;me mobilit&#233; de l&#8217;&#233;lectorat qui attire l&#8217;attention. Pendant cette derni&#232;re d&#233;cennie, on &#233;voquait volontiers le concept &#171;&#160;d&#8217;&#233;lections kleenex&#160;&#187;&#160;: on vote, on change. Une phase qui mettait fin &#224; celle de la stabilit&#233; des villes consid&#233;r&#233;es comme des bastions de droite, de gauche ou li&#233;es &#224; telle personnalit&#233;. Mais, apr&#232;s cette phase &#171;&#160;kleenex&#160;&#187;, c&#8217;est bien celle de l&#8217;&#233;lecteur zappeur qui s&#8217;impose. Il se renseigne au regard de ce qui l&#8217;int&#233;resse et fait son choix. Les  a priori  sont en recul, et le zappeur est capable d&#8217;une &#233;lection &#224; l&#8217;autre, parce que les enjeux ne sont pas les m&#234;mes, d&#8217;effectuer des choix tr&#232;s diff&#233;renci&#233;s.   &#160;   Les candidats se sont eux aussi mis au go&#251;t du jour, et il est tr&#232;s int&#233;ressant de relever la grande diversit&#233; des &#233;quipes et des positionnements politiques. C&#8217;est en cela d&#8217;ailleurs que les &#233;lections municipales restent une v&#233;ritable &#233;cole de la d&#233;mocratie. Faire voter dans 32&#160;000 communes&#160;?... On pourrait peut &#234;tre s&#8217;en passer, en termes d&#8217;efficacit&#233;. Mais sur le plan de l&#8217;inscription de la d&#233;mocratie dans le quotidien, c&#8217;est un atout incontestable. Des alliances ou des rapprochements impensables et st&#233;riles au niveau national, sont exp&#233;riment&#233;s au niveau local et s&#8217;av&#232;rent fructueux.   &#160;   Regardons Lyon, et G&#233;rard Collomb, l&#8217;un des grands vainqueurs de ce premier tour. De tradition, Lyon &#233;tait une ville de droite. Aux municipales de 2001, G&#233;rard Collomb avait r&#233;uni la gauche plurielle autour de lui, mais n&#8217;avait fait qu&#8217;un score faible, n&#8217;atteignant pas les 40 %. Il avait gagn&#233; le second tour dans le cadre de tr&#232;s fortes divisions &#224; droite, en restant minoritaire en voix. 7 ans apr&#232;s, il obtient plus de 50 % des voix d&#232;s le premier tour. Dans une ville qui avait vot&#233; majoritairement pour Sarkozy, l&#8217;ancien Ministre UMP Dominique Perben plafonne aux alentours de 30 %. Dans les faits, outre le fait qu&#8217;objectivement bien des choses ont boug&#233; &#224; Lyon, la liste conduite par Collomb regroupe un &#233;ventail politique large, incluant plusieurs personnalit&#233;s qui revendiquent d&#8217;avoir vot&#233; Sarkozy et qui auraient aujourd&#8217;hui vot&#233; Sarkozy s&#8217;il s&#8217;agissait de pr&#233;sidentielle. Quant au Modem, dans une ville qui a longtemps &#233;t&#233; pr&#233;sent&#233;e comme la capitale de l&#8217;UDF, il s&#8217;est explos&#233; en trois groupes, l&#8217;un rejoignant Perben, l&#8217;autre Collomb et le troisi&#232;me tentant l&#8217;aventure seul, pour se retrouver avec un petit 5 %, sorti du jeu.   &#160;   Les hommes politiques proposent des solutions, et l&#8217;&#233;lecteur zappeur choisit. Il reste &#224; savoir ce que feront sur le plan national ces graines qui poussent au niveau local. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
