<document>
	<date>2010-02-03</date>
        <title>Le local syndical d&#233;clar&#233; inviolable par la Cour de cassation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (18)</tag>
                <tag>syndicat</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>constitution</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 L&#8217;employeur qui veut d&#233;m&#233;nager le local d'un syndicat doit&#160;solliciter l&#8217;autorisation pr&#233;alable du juge. Alors que la loi ne le demande pas, la Cour de cassation l'impose en se fondant directement sur la Constitution  (Cour de cassation, chambre sociale, 13 janvier 2010, n&#176; 08-19917 - 08-19955).   Servair, c&#8217;est la soci&#233;t&#233; qui vous r&#233;gale lorsque vous d&#233;collez de Roissy-Charles de Gaulle. Je ne vous parlerai pas aujourd&#8217;hui des charmes de ses plateaux-repas, mais d&#8217;une belle avanc&#233;e dans le droit syndical que l&#8217;on doit aux d&#233;cisions intempestives de ses dirigeants .  &#160;   Les locaux syndicaux &#233;taient install&#233;s dans le b&#226;timent de production, soumis &#224; une r&#233;glementation sanitaire et de s&#233;curit&#233; en raison de son acc&#232;s direct aux pistes. En 2005, au motif de r&#233;duction des co&#251;ts, Servair d&#233;cide de transf&#233;rer ces locaux sur un parking situ&#233; dans l'enceinte de l'entreprise, en zone d'acc&#232;s libre depuis l&#8217;ext&#233;rieur. Les syndicats CGT, CFDT et SUD ne sont pas d&#8217;accord, car le salari&#233; qui veut se rendre dans les nouveaux locaux doit passer les syst&#232;mes de s&#233;curit&#233;, avec les in&#233;vitables embrouilles. Les syndicats&#160;rel&#232;vent un double grief&#160;: atteinte au libre exercice du droit syndical et &#224; la libert&#233; de circulation des d&#233;l&#233;gu&#233;s syndicaux. L&#8217;employeur n&#8217;entend pas renoncer. Il discute, annonce une date pour l&#8217;op&#233;ration, fait convoquer un huissier, et le 12 octobre 2005, il fait proc&#233;der au d&#233;m&#233;nagement des locaux syndicaux.   &#160;   R&#233;f&#233;r&#233;&#160;: trouble manifestement illicite   &#160;   Premier recours des syndicats dans le cadre d&#8217;une proc&#233;dure de r&#233;f&#233;r&#233;, dite de l&#8217;article 809 du code de proc&#233;dure civile&#160;: le juge des r&#233;f&#233;r&#233;s peut toujours, m&#234;me en pr&#233;sence d'une contestation s&#233;rieuse, prescrire les mesures conservatoires ou de remise en &#233;tat qui s'imposent pour faire cesser un trouble manifestement illicite.   &#160;   Le juge des r&#233;f&#233;r&#233;s ne tranche pas le fond d'une affaire, mais il peut prendre les mesures d'urgence ou de sauvagarde qu'impose une situation. L'affaire est soumise tr&#232;s rapidement au pr&#233;sident du tribunal de grande instance, et c'est parfait si &#231;a passe. Rien de dramatique dans le cas inverse : perdre en r&#233;f&#233;r&#233; ne veut rien dire sur l'avenir du dossier, qui se jouera "au fond" devant la formation compl&#232;te du tribunal. &#160;   &#160;   Bingo,&#160;les syndicats&#160;gagent&#160;! Mais le 2 juillet 2008&#8230; et apr&#232;s un vrai parcours du combattant judicaire&#160;: gagn&#233; devant le tribunal, perdu devant le Cour d&#8217;appel, cass&#233; par la cour de cassation, et gagn&#233; devant la formation de renvoi de la cour d&#8217;appel de Paris. Plus de trois ans de proc&#233;dure.   &#160;   Le d&#233;m&#233;nagement forc&#233; constituait un trouble manifestement illicite,&#8230; ce qui leur fait une belle jambe syndicale car trois ans sont pass&#233;s, et cette d&#233;cision de r&#233;f&#233;r&#233;, qui traite de l&#8217;urgence et du provisoire, ne permet pas de r&#233;int&#233;grer les anciens locaux.   &#160;   Demande de r&#233;int&#233;gration et d&#8217;indemnisation   &#160;   Aussi, les syndicats, entre temps, ont saisi le tribunal de grande instance pour obtenir la remise en &#233;tat des anciens locaux, la r&#233;int&#233;gration et des dommages-int&#233;r&#234;ts. Le tribunal de grande instance de Bobigny a fait droit &#224; ces demandes, mais la cour d'appel de Paris a&#160;infirm&#233; le jugement et d&#233;bout&#233; les trois syndicats. D&#233;bout&#233;s mais pas d&#233;go&#251;t&#233;s, ils ont form&#233; un pourvoi en cassation.   &#160;   Que dit la cour d&#8217;appel&#160;? Un arr&#234;t tr&#232;s patronal. L&#8217;employeur peut d&#233;terminer librement l'emplacement des locaux syndicaux, et si les syndicats refusent le transfert de leur locaux d'un emplacement &#224; un autre, aucun texte ne soumet celui-ci &#224; un accord pr&#233;alable. Aucun texte n&#8217;impose explicitement de recourir &#224; une d&#233;cision judiciaire pr&#233;alable. Aussi, exiger une autorisation judiciaire en l&#8217;absence de texte serait en &#171;&#160;contradiction absolue avec le pouvoir reconnu &#224; l'employeur de d&#233;terminer librement l'emplacement des locaux syndicaux&#160;&#187;. Pour la cour d&#8217;appel, dans l&#8217;entreprise priv&#233;e le patron est maitre chez lui, et seule la loi peut lui imposer des contraintes telles que la n&#233;cessit&#233; de requ&#233;rir une autorisation pr&#233;alable, sous la forme de la d&#233;cision d&#8217;un juge.   Seule la loi&#160;? Pas si simple r&#233;pond la Cour de cassation.   La loi&#8230; et la Constitution   Aucun texte de loi n'impose d'obtenir une autorisation judiciaire pr&#233;alablement &#224; un transfert des locaux syndicaux. Exact. Le texte pertinent est l&#8217;article L. 2142-10 du Code du travail, qui ne soumet &#224; la n&#233;gociation d'un accord d'entreprise que les modalit&#233;s d'am&#233;nagement et d'utilisation de ceux-ci. Certes.   Mais &#231;a, ce sont les modalit&#233;s. Le principe est pos&#233; par l&#8217;article L. 2141-4&#160;:&#160;   &#171;&#160; L'exercice du droit syndical est reconnu dans toutes les entreprises dans le respect des droits et libert&#233;s garantis par la Constitution de la R&#233;publique, en particulier de la libert&#233; individuelle du travail.   &#171;&#160;Les syndicats professionnels peuvent s'organiser librement dans toutes les entreprises conform&#233;ment aux dispositions du pr&#233;sent titre.   Garanti par la Constitution&#160;de la R&#233;publique ? Diable, oui. Par l&#8217;article 6 du pr&#233;ambule de la Constitution du 27 octobre 1946&#160; :   &#171;&#160;Tout homme peut d&#233;fendre ses droits et ses int&#233;r&#234;ts par l'action syndicale et adh&#233;rer au syndicat de son choix&#160;&#187;.   Et la Constitution la force sup&#233;rieure &#224; la loi. Alors que va s&#8217;ouvrir le contr&#244;le de constitutionnalit&#233; &#224; l&#8217;initiative des citoyens, &#224; l&#8217;occasion d&#8217;un proc&#232;s, il ne faudrait pas oublier que le g&#233;nome juridique se trouve dans les d&#233;clarations de droits qu&#8217;abrite la Constitution.  &#160;   D&#8217;o&#249; cet attendu couperet de la Cour de cassation&#160;: &#171;&#160;Porte atteinte &#224; la libert&#233; syndicale, l'employeur qui d&#233;place d'office sans autorisation judiciaire pr&#233;alable le local syndical malgr&#233; l'opposition d'une organisation syndicale, sans autorisation judiciaire pr&#233;alable&#160;&#187;. Les syndicats vont retrouver leurs anciens locaux et &#234;tre indemnis&#233;s. Un arr&#234;t qui ne va pas passer inaper&#231;u.   Des enseignements nombreux   La premi&#232;re donn&#233;e, propre au droit du travail, est que l&#8217;employeur qui veut d&#233;placer un local syndical doit d&#8217;abord demander au juge, et le juge doit v&#233;rifier si ce d&#233;m&#233;nagement n&#8217;est pas de nature &#224; remettre en causse le libre exercice du droit syndical.   Le deuxi&#232;me enseignement, c&#8217;est que la Cour de cassation applique sans r&#233;serve les d&#233;clarations de droits, incluses dans la Constitution, malgr&#233; leur r&#233;daction assez elliptique. Et comme la Constitution a force sup&#233;rieure &#224; la loi, le juge, tenu d&#8217;appliquer les d&#233;clarations de droits, peut ajouter au texte formel de la loi.   Enfin, quand un fait ou une d&#233;cision remet en cause l&#8217;exercice d&#8217;une libert&#233; garantie par la Constitution, la Cour de cassation permet de saisir le juge pour sanctionner cet abus, m&#234;me si la loi n&#8217;a pas formellement pr&#233;vu ce recours.   C&#8217;est donc une grosse piq&#251;re de rappel sur le th&#232;me du juge gardien des libert&#233;s, et un avertissement subliminal &#224; notre vibrionnant l&#233;gislateur. Les garanties fondamentales des citoyens se trouvent dans la Constitution ou le droit international, et le juge est tout dispos&#233; &#224; combler les lacunes de la loi, ou &#224; en corriger les exc&#232;s.   &#160;     La Cour de cassation prot&#232;ge les libert&#233;s individuelles...     *&#160;&#160; *&#160;&#160; *                               ... tout comme son comp&#232;re le Conseil d'Etat   
 
 
 
 
        </text>
</document>
