<document>
	<date>2012-10-15</date>
        <title>Le lynchage politique de Florence Lamblin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;somption d'innocence</tag>
                <tag>droits de la d&#233;fense</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Oh pur&#233;e quelle chasse contre Florence Lamblin, l&#8217;&#233;lue EELV, mise en examen dans l&#8217;affaire du blanchiment de l&#8217;argent de la drogue&#8230; Un &#233;lu est en vue, certes, mais la hargne &#224; d&#233;molir cette adjointe d'arrondissement est &#233;c&#339;urante. 
 Elle est pr&#233;sum&#233;e innocente, et b&#233;n&#233;ficie de la protection si bien pos&#233;e par l&#8217;article 9 de la D&#233;claration des droits de l&#8217;homme et du citoyen&#160;: &#171;&#160; Tout homme &#233;tant pr&#233;sum&#233; innocent jusqu'&#224; ce qu'il ait &#233;t&#233; d&#233;clar&#233; coupable&#160;&#187;. Selon la  premi&#232;re chambre de la Cour de cassation (12 novembre 1998, Bull. n&#176; 313), &#171;&#160; seule une condamnation p&#233;nale devenue irr&#233;vocable fait dispara&#238;tre, relativement aux faits qu'elle sanctionne, la pr&#233;somption d'innocence &#160;&#187; 
 Le r&#233;gime juridique a &#233;t&#233; pr&#233;cis&#233; par la loi n&#176; 2000-516 du 15 juin 2000,  qui a rappel&#233; au III de l&#8217;article pr&#233;liminaire du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Toute personne suspect&#233;e ou poursuivie est pr&#233;sum&#233;e innocente tant que sa culpabilit&#233; n'a pas &#233;t&#233; &#233;tablie. Les atteintes &#224; sa pr&#233;somption d'innocence sont pr&#233;venues, r&#233;par&#233;es et r&#233;prim&#233;es dans les conditions pr&#233;vues par la loi&#160;&#187;. 
 La personne peut utiliser la voie p&#233;nale de la diffamation, ou recourir aux proc&#233;dures efficaces pr&#233;vues par l&#8217;article 9-1  du Code civil&#160;: 
 &#171;&#160;Lorsqu'une personne est, avant toute condamnation, pr&#233;sent&#233;e publiquement comme &#233;tant coupable de faits faisant l'objet d'une enqu&#234;te ou d'une instruction judiciaire, le juge peut, m&#234;me en r&#233;f&#233;r&#233;, sans  pr&#233;judice de la r&#233;paration du dommage subi, prescrire toutes mesures, telles que l'insertion d'une rectification ou la diffusion d'un communiqu&#233;, aux fins de faire cesser l'atteinte &#224; la pr&#233;somption d'innocence, et ce aux frais de la personne, physique ou morale, responsable de cette atteinte&#160;&#187;. 
 Il n&#8217;est donc interdit ni de parler des faits, ni de donner son opinion, mais on ne peut pr&#233;senter comme condamn&#233;e une personne qui ne l&#8217;est pas. Comme dirait DSK&#160;: &#171;&#160;Le doute m&#8217;habite&#160;&#187;... Dans notre affaire, Florence reconnait par le biais de son avocat une fraude fiscale, mais conteste &#234;tre impliqu&#233;e dans le blanchiment de l&#8217;argent de la drogue. 
 Pour les dirigeants politiques parisiens, c'est tout carr&#233;.&#160; 
 Du c&#244;t&#233; des &#233;lus de l&#8217;UMP, c&#8217;est assez simple, genre gros bourrin. Pour Philippe Goujon, le  patron de l&#8217;UMP parisienne,  &#171; l&#8217;approche par les Verts et le PS de la question de la drogue, qui passe pour les Verts par la l&#233;galisation et pour certains socialistes par la d&#233;p&#233;nalisation, cr&#233;&#233; un climat favorable, permissif, qui fait que certains ne voient pas la diff&#233;rence entre le licite et l&#8217;illicite, entre le bien et le mal &#187;.  Bref, l&#8217;&#233;lue est plant&#233;e dans la drogue jusque-l&#224;. Donc, ch&#232;re Florence, celui-l&#224;, tu le colles au tribunal.  
 Du c&#244;t&#233; du PS, c&#8217;est Delano&#235; qui a fait le coq&#160;sur BFM T&#233;l&#233;&#160;: &#171;&#160; C'est une affaire grave. Il faut vraiment que toute la v&#233;rit&#233; soit faite, que la police, la justice puissent &#233;tablir les faits, mais il s'agit quand m&#234;me de blanchiment d'argent dans un cadre de trafic de drogue, c'est tr&#232;s tr&#232;s grave&#160;&#187;.   Et il demande &#224; l&#8217;&#233;lue de d&#233;missionner de son mandat de conseill&#232;re d&#8217;arrondissement. Donc, ch&#232;re Florence, celui-l&#224; aussi tu le colles au tribunal, d&#8217;autant plus que le lendemain, il a ajout&#233; une couche en affirmant que &#171;&#160;l&#8217; exemplarit&#233; des &#233;lus est non n&#233;gociable&#187;.   
 Et cette manie d&#8217;imposer la d&#233;mission alors que l&#8217;enqu&#234;te commence juste... C&#8217;est un truc aberrant&#160;: il est plus grave d&#8217;&#234;tre concern&#233; par une enqu&#234;te que d&#8217;&#234;tre condamn&#233;&#160;! &#160; 
 Jean-Paul Huchon a &#233;t&#233; condamn&#233; par la Cour d&#8217;appel de Paris le 21 novembre 2008 pour emploi fictif &#224;  6&#160;mois&#160;de prison avec sursis et &#160;60&#160;000&#160;euros&#160;d'amende, mais Delano&#235; n&#8217;a rien &#224; en dire sur l'exemplarit&#233;. Le 17 d&#233;cembre 1998, Harlem D&#233;sir avait &#233;t&#233; condamn&#233; &#224; 18 mois de prison avec sursis pour abus de biens sociaux, mais Delano&#235; n&#8217;a plus rien &#224; dire non plus.  
 Quand Gu&#233;rini avait &#233;t&#233; mis en examen, le PS lui avait demand&#233; de quitter ses fonctions de pr&#233;sident du Conseil g&#233;n&#233;ral des Bouches-du-Rh&#244;ne, et il avait r&#233;pondu&#160;: &#171;  Il y a 57 &#233;lus socialistes, maires de grandes villes, parlementaires ou pr&#233;sidents de conseils g&#233;n&#233;raux, qui ont &#233;t&#233; mis en examen ou condamn&#233;s et qui continuent &#224; occuper d'&#233;minentes fonctions&#160;&#187;.&#160; Parole d&#8217;expert. 
 En r&#233;alit&#233;, Delano&#235; bondit sur l&#8217;occasion, qui est trop belle, pour taper sur EELV alors que s&#8217;approchent les municipales de 2014, et que le match interne &#224; la Gauche est incertain car Hidalgo sa prot&#233;g&#233;e ne fait pas l&#8217;unanimit&#233;. Ca, c&#8217;est pas fortiche, camarade Delano&#235;... 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
