<document>
	<date>2012-02-18</date>
        <title>Le maire peut-il frapper les enfants de son village ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>maire</tag>
                <tag>violence</tag>
                <tag>mineur</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;affaire du maire fouteur de baffes qui &#233;cope de 1000 &#8364; d&#8217;amende avec sursis pour avoir frapp&#233; un gamin ne m&#233;riterait pas deux lignes si elle ne montrait pas toute la difficult&#233; de juger&#8230; m&#234;me les affaires plus simples. 
 Les faits sont d&#8217;une redoutable banalit&#233;. Des gamins jouent au foot, et le ballon va se perdre sur un terrain communal voisin. Pour aller r&#233;cup&#233;rer le ballon, un gamin de seize ans escalade le grillage, qui n&#8217;est pas fait pour supporter cela. Le maire qui passe par l&#224; le r&#233;primande, et le gamin lui balance des insultes. En r&#233;ponse, le maire lui colle une bonne baffe de ma&#231;on.  
 L&#8217;infraction est incontestable&#160;:  violence par personne d&#233;positaire de l'autorit&#233; publique sans incapacit&#233;. C&#8217;est l&#8217;article 222-13, 7&#176;. Les violences n&#8217;ayant caus&#233; aucune incapacit&#233; &#8211; des violences l&#233;g&#232;res &#8211; sont des contraventions, sauf dans certaines circonstances. Cela peut tenir &#224; la situation de victime, qui m&#233;rite une particuli&#232;re protection, ou &#224; l&#8217;auteur lorsqu&#8217;il s&#8217;agit de sanctionner des abus d&#8217;autorit&#233;.  
 Alors quelle d&#233;fense&#160;?  
 Bien s&#251;r, celle des circonstances att&#233;nuantes. &#171;&#160;Je suis le maire d&#8217;une petite commune, on doit s&#8217;occuper de tout en direct, et l&#8217;insolence de ce gamin sans respect pour notre travail et le bien commun m&#8217;a fait p&#233;ter les plombs. De plus, pas d&#8217;incapacit&#233;&#8230; Je regrette ce geste, mais bon&#8230;&#160;&#187;.  
 Au lieu de &#231;a, le maire, c&#8217;est son droit le plus strict, est all&#233; plaider la l&#233;gitime d&#233;fense. 
 Que dit l&#8217;a rticle 122-5&#160;du Code p&#233;nal : &#171;&#160;N'est pas p&#233;nalement responsable la personne qui, devant une atteinte injustifi&#233;e envers elle-m&#234;me ou autrui, accomplit, dans le m&#234;me temps, un acte command&#233; par la n&#233;cessit&#233; de la l&#233;gitime d&#233;fense d'elle-m&#234;me ou d'autrui, sauf s'il y a disproportion entre les moyens de d&#233;fense employ&#233;s et la gravit&#233; de l'atteinte&#160;&#187;. 
 Un propos aussi d&#233;plac&#233; soit-il ne peut justifier une violence physique, qui plus est par un homme adulte&#8230; et en fonction de maire.  
 Alors, parler &#171;&#160;d&#8217;excuse de provocation&#160;&#187;&#160;? Sans valeur pour justifier la r&#233;ponse pour des violences physiques. On aurait pu en parler si le maire avait r&#233;pliqu&#233; par des propos injurieux, l&#226;ch&#233;s dans l&#8217;outrance du moment.  
 Le tribunal pouvait prononcer une peine de trois ans d'emprisonnement et de 45 000 euros d'amende. Il se contente de 1&#160;000 &#8364; avec sursis, ce qui signifie&#160;: l&#8217;infraction existe, mais on est au stade la plus faible.  
 Voil&#224;, alors tournons la page&#160;? 
 Non, plaide le maire, qui avait appel&#233; la presse &#224; la rescousse&#160;: &#171;&#160;Cette  d&#233;cision relance le d&#233;bat sur la responsabilit&#233; des &#233;lus. Si on laisse faire &#231;a, c'est la &#8216;cata&#8217;. C'est la fonction de maire aussi qui est en cause&#160;&#187;. Brr&#8230; 
 Et comme si &#231;a ne suffisait pas, la tr&#232;s officielle Association des Maires de France, par son pr&#233;sident UMP Jacques P&#233;lissard est venu apporter son soutien au maire condamn&#233;, disant craindre &#171;&#160;que cette d&#233;cision n&#8217;encourage les actes d&#8217;incivilit&#233;s, d&#8217;insultes, voire d&#8217;agressions envers des maires&#160;&#187;. 
 Un autre maire, Benjamin Saint-Huile (PS) &#233;tait remont&#233; comme une pendule&#160;: &#171;&#160;Le symbole, c'est vous, mesdames et messieurs les &#233;lus de la R&#233;publique, qui faites le choix de vous engager pour les autres. Quand vous aurez un probl&#232;me, sachez qu'il faudra vous d&#233;brouiller, que l'institution judiciaire ne consid&#233;rera pas que vous avez un statut particulier. Pire, c'est g&#233;n&#233;ralement une circonstance aggravante&#160;&#187;.  
 Ben oui, mon grand, c&#8217;est juste la loi qui le dit. Tu peux effectivement faire changer la loi, en permettant aux maires de filer des torgnoles aux mineurs de leurs communes. Pour que &#231;a vaille la peine, il faudrait pr&#233;voir des s&#233;ances de ch&#226;timents corporels sur la place publique. Parles-en &#224; Gu&#233;ant, c&#8217;est un sp&#233;cialiste des civilisations.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
