<document>
	<date>2012-03-24</date>
        <title>Le Mali, premi&#232;re victime de l&#8217;OTAN en Libye</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
                <tag>otan</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le m&#233;chant Kadhafi renvers&#233; par la gentille OTAN, avec BHL pour assurer les sacrements, et Sarko et Cameron comme enfants de ch&#339;ur&#8230; Que l&#8217;histoire &#233;tait jolie sur TF1 et autres m&#233;dias lobotomis&#233;s&#8230;  
 Car d&#233;j&#224;, on savait tout. L&#8217;intervention &#233;tait ill&#233;gale&#160;; aucune arm&#233;e  &#160; n&#8217;a gagn&#233; une guerre en dehors de son territoire&#160;; l&#8217;armement des groupes terroristes allait d&#233;stabiliser la r&#233;gion.  (Les vrais groupes terroristes, &#224; ne pas confondre avec un sale gosse devenu dingue parque qu&#8217;un juge lui a refus&#233; un am&#233;nagement de peine).  
 Pour comprendre le Mali, il faut commencer par la carte de g&#233;ographie.  
 Vu de loin 
 
 &#160; 
 Vu de pr&#232;s 
 &#160; 
 Un territoire infernal, coup&#233; en deux. Le Mali, c&#8217;est un territoire de deux fois et demi la surface de la France. Le PIB de la France est de 2&#160;800 milliards de dollars, et celui du Mali de 10 milliards de dollars, 124&#176; du classement mondial. Vous avez les cl&#233;s du probl&#232;me. 
 La carte montre la coupure du pays, et le Nord du Mali est depuis des ann&#233;es une zone de grande ins&#233;curit&#233;. Un refuge pour les groupes terroristes, qui sont surtout des bandes de brigands, mais surtout une&#160;r&#233;alit&#233; socio-&#233;conomique : une vraie mis&#232;re&#160;pour la population de cette partie du Sahel.  
 Retour un an en arri&#232;re 
 L&#8217;OTAN, violant ouvertement le mandat de l&#8217;ONU en Libye, a envoy&#233; ses troupes au sol, et distribu&#233; des masses d&#8217;armes. Le but&#160;? Renverser le &#171;&#160;dictateur&#160;&#187;&#160;? Tu parles, de la fumisterie. Les objectifs des lascars de l&#8217;OTAN &#233;taient de se r&#233;partir la richesse du p&#233;trole et de d&#233;stabiliser la r&#233;gion pour mieux justifier son interventionnisme &#224; venir.  
 Une bonne part des armes de l&#8217;OTAN distribu&#233;es en Libye a &#233;t&#233; remise aux groupes arm&#233;s incontr&#244;lables du Sahel, avec une mission simple&#160;: &#171;&#160;Foutez le bazar, &#231;a renforcera le jeu de l&#8217;Oncle Sam, et profitons en tant que la Chine n&#8217;a pas d&#8217;influence militaire en Afrique&#160;&#187;. Obama Prix Nobel de la Paix et de l&#8217;Assassinat cibl&#233; engrange les dividendes. 
 Les armes de l&#8217;OTAN et de BHL sont arriv&#233;es en quelques mois chez les rebelles touaregs, qui ont aussit&#244;t repris l&#8217;offensive&#160;: plus de 200&#160;000 personnes d&#233;plac&#233;es depuis le d&#233;but janvier. Qui en parle&#160;?  
 Les soldats maliens d&#233;rouillaient, avec un pouvoir civil asphyxi&#233; &#233;conomiquement et d&#233;pass&#233;. L&#8217;arm&#233;e a donc pris le pouvoir et instaur&#233; un couvre feu. Les putschistes fustigent &#171; l'incapacit&#233; du gouvernement &#224; g&#233;rer la crise&#160;&#187; dans le Nord.  
 Le sc&#233;nario annonc&#233; se confirme, r&#233;gl&#233; comme du papier-musique. 
 Le Conseil de s&#233;curit&#233; de l'ONU a appel&#233; au &#171; r&#233;tablissement imm&#233;diat de l'ordre constitutionnel et du gouvernement d&#233;mocratiquement &#233;lu &#187;. La France a d&#233;cid&#233; de &#171;&#160;suspendre toutes ses coop&#233;rations r&#233;galiennes avec le Mali &#187; et les Etats-Unis ont entam&#233; le r&#233;examen de leur aide annuelle de 137 millions de dollars. Cette junte tiendra-t-elle ? Attendons quelques jours ou quelques semaines, et ces malades du colonialisme pr&#233;pareront les plans pour installer un pouvoir &#224; leur main, justifi&#233;&#8230; par la n&#233;cessit&#233; de combattre les troupes rebelles qu&#8217;ils ont arm&#233;s il y a un an.  
 Bien s&#251;r,&#160;tout le monde regarde du c&#244;t&#233; de l&#8217;Alg&#233;rie qui dans cette zone d&#233;sertique a plus de  1000 kilom&#232;tres de fronti&#232;res avec le Mali.  
 Alger est dans la mouise totale. Bien s&#251;r, un communiqu&#233; a fus&#233; pour d&#233;noncer ce coup d&#8217;Etat. Mais apr&#232;s, que faire&#160;? Le choix est totalement pourri. Il est impossible de g&#233;rer la situation en reconnaissant les rebelles comme interlocuteurs, et il faudra soit dealer avec les militaires de Bamako, soit assurer l&#8217;ordre. Rien ne dit que le nouveau gouvernement malien, objectivement&#160;tr&#232;s faible, ne pourra assurer l&#8217;unit&#233; du pays. Quelles seront les options pour Alger&#160;: choisir entre les groupes&#160;rebelles du Nord ? Assurer le m&#233;nage anti-terroriste, pour &#233;viter une intervention des US&#160;?  
 Qui un jour pourra pr&#233;senter une facture &#224; l&#8217;OTAN&#160;? Quiconque cause un dommage &#224; autrui doit r&#233;paration, non ?  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
