<document>
	<date>2013-10-14</date>
        <title>Le mariage gay d'un Marocain et d'un Fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>droit international</tag>
                <tag>maroc</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le mariage pour tous,&#8230; c&#8217;&#233;tait le mariage pour presque tous, car le minist&#232;re de la justice entendait pr&#233;server, au titre des bonnes relations entre Etats, la force de conventions bilat&#233;rales  posant pour principe que la loi relative au mariage applicable est celle du pays d&#8217;origine&#8230; loi qui ne connait pas le mariage gay . En cause, onze Etats&#160;: Pologne, Maroc, Bosnie-Herz&#233;govine, Mont&#233;n&#233;gro, Serbie, Kosovo, Slov&#233;nie, Tunisie, Alg&#233;rie, Laos et Cambodge.  
 Une fois la loi vot&#233;e, le 23 avril, le minist&#232;re avait publi&#233; une circulaire, le 29 mai 2013, pour souligner que ces conventions internationales devaient &#234;tre respect&#233;es. Ah, ah... 
 
 Alors, que vaut une circulaire&#160;? Pas grand-chose&#8230; On passe son temps &#224; le r&#233;p&#233;ter, et en voici un bel exemple. Mais l&#8217;obstacle de ces conventions, lui, ne sera pas si simple &#224; franchir. 
 L&#8217;affaire se jouait &#224; Chamb&#233;ry, avec la demande de mariage d&#8217;un Fran&#231;ais et d&#8217;un Marocain. Dominique et Mohamed avaient fait les formalit&#233;s, mais le procureur de la R&#233;publique a tout bloqu&#233; par une opposition &#224; mariage. L&#224;, c&#8217;est l&#8217;effet, le seul, de la circulaire&#160;: les consignes donn&#233;es par le minist&#232;re s&#8217;imposent par voie hi&#233;rarchique, et le Parquet &#233;tant sous l&#8217;autorit&#233; du garde des Sceaux, le procureur a appliqu&#233; la circulaire.  
 Les futurs &#233;poux ont alors form&#233; un recours devant le tribunal de grande instance, et la, patatras&#8230; le tribunal a &#233;cart&#233; et la loi, et la convention franco-marocaine. &#160; 
 Pour le tribunal de Chamb&#233;ry, depuis la publication de la loi, &#171;&#160;deux personnes de m&#234;me sexe peuvent&#160;contracter&#160;mariage lorsque, pour au moins l'une d'elles, soit sa loi personnelle, soit la loi de l'Etat sur le territoire duquel elle a son domicile le permet&#160;&#187;. Alors, la convention n&#8217;a pas disparu, mais ses dispositions ne peuvent pas &#234;tre appliqu&#233;es en droit interne si elles heurtent &#171;&#160;l&#8217;ordre public international fran&#231;ais&#160;&#187;. En clair, le droit interne accepte de prendre en compte des dispositions de r&#233;gimes juridiques &#233;trangers, &#224; condition de ne pas remettre en cause le c&#339;ur du syst&#232;me, ce fameux &#171;&#160;ordre public international fran&#231;ais&#160;&#187;,... dont vous vous doutez bien que le contenu et les limites sont toujours l&#8217;objet de d&#233;bats d&#233;licats.  
 Le tribunal a constat&#233; que la loi avait pos&#233; un principe clair, sans exception, et que les exceptions pr&#233;vues par une circulaire pouvaient circuler. La loi a donc&#160;&#171;&#160;implicitement mais n&#233;cessairement modifi&#233; l'ordre public international fran&#231;ais&#160;&#187; et cela &#171;&#160;justifie l'&#233;viction de l'article 5 de la convention franco-marocaine&#160;&#187;. Sous-entendu, le tribunal applique la loi, et il aurait statu&#233; diff&#233;remment si la loi - toute orient&#233;e vers l'&#233;galit&#233; - avait fait r&#233;f&#233;rence &#224; ces conventions.  
 Le parquet peut faire appel, et on devait le savoir aujourd&#8217;hui. Le d&#233;bat reste assez ouvert car ces conventions sont globalement appliqu&#233;es. Elles ont une force sup&#233;rieure &#224; la loi, sous r&#233;serve de l'appr&#233;ciation cet &#171;&#160;ordre public international fran&#231;ais&#160;&#187;, et pour ce faire, il faut aussi tenir compte d&#8217;autres textes internationaux, dont la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, qui interdit toute forme de discrimination. Pas simple&#8230; 
 Alors, appel ou pas appel&#160;? 
 
 En toute logique, le parquet devait faire appel. S&#8217;abstenir, ce serait dire que la circulaire minist&#233;rielle ne vaut plus rien&#8230; et cet abandon en rase campagne serait de nature &#224; f&#226;cher les Etats en cause. Et puis, t&#244;t ou tard, le probl&#232;me r&#233;appara&#238;tra, alors il serait pr&#233;f&#233;rable que les recours soient form&#233;s, et bien s&#251;r jusque devant la Cour de cassation, voire la Cour eul&#233;rienne des Droits de l&#8217;Homme.  
 L&#8217;autre solution, la plus nette, serait que le minist&#232;re des affaires &#233;trang&#232;res prennent attache avec tous ces pays amis, pour leur expliquer que le mariage pour tous,... c&#8217;est pour tous ! Mais c&#8217;est bizarre, notre Fafa qui il y a quelques jours voulait partir en guerre contre le m&#233;chant dictateur, je le sens soudain un peu mou du genou pour ces histoires de c&#339;ur&#8230;&#160; 
 
 
 
 
        </text>
</document>
