<document>
	<date>2010-09-02</date>
        <title>Apr&#232;s les Roms,... les &#233;trangers malades ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>sant&#233; publique</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les belles ann&#233;es passent vite, chantait L&#233;o Ferr&#233;. Ann&#233;e 2000&#160;: la lutte contre les exclusions &#233;tait &#224; l&#8217;ordre du jour... La fracture sociale&#8230; et parmi les r&#233;alisations, la r&#233;forme de l&#8217;Aide m&#233;dicale de l'Etat.   L&#8217;Aide m&#233;dicale de l'&#201;tat (AME) s'adresse aux sans-papiers. Sans papiers, mais pas sans droits. Eh oui, petit d&#233;tail&#160;:&#160;nous sommes tous&#160;des &#234;tres humains. Pour acc&#233;der &#224; l&#8217;AME, il faut trois mois de r&#233;sidence en France et&#160;se trouver&#160;dans l&#8217;impossibilit&#233; de s&#8217;affilier &#224; un r&#233;gime de S&#233;curit&#233; sociale. En dehors de ces situations, existe un r&#233;gime exceptionnel, dit de l'AME &#224; titre humanitaire.  L'AME est un droit sous condition de ressources.  Il ne faut pas d&#233;passer le plafond pr&#233;vu&#160;pour la&#160;CMU (environ 630 &#8364; par mois pour une&#160;personne seule), et l&#8217;aide est ouverte pour personnes &#224; charge. Si une personne est admise &#224; l'AME et que, par la suite, sa situation de s&#233;jour se r&#233;gularise, elle b&#233;n&#233;ficiera de la CMU ou du&#160;r&#233;gime g&#233;n&#233;ral.   L'AME permet la prise en charge des d&#233;penses de soins, de consultations m&#233;dicales &#224; l'h&#244;pital ou en m&#233;decine de ville, de prescriptions m&#233;dicales et de forfait hospitalier, par application des tarifs servant de base au calcul des prestations de l'assurance maladie. Le b&#233;n&#233;ficiaire de l'AME est dispens&#233; de faire l'avance des frais, &#224; l'h&#244;pital ou en m&#233;decine de ville.  L&#8217;essentiel des prestations de sant&#233; sont&#160;couvertes : les consultations m&#233;dicales en m&#233;decine de ville, les actes effectu&#233;s dans un &#233;tablissement de sant&#233;, et toutes prescriptions, y compris suite &#224; une consultation externe, les frais pharmaceutiques, les examens de laboratoire, les soins dentaires, une IVG.   La gestion de l&#8217;AME ne rel&#232;ve pas de l'Assurance Maladie, mais du ministre charg&#233; de l'Action sociale&#160;: c&#8217;est un devoir d&#8217;Etat (Code l&#8217;action sociale, Article L. 251-1 et suivants).&#160; &#160;   210&#8201;&#8201;000 personnes en b&#233;n&#233;ficient, pour un budget de 546 millions en 2009, soit +15% en un an -, ce qui alimente les critiques de l&#8217;UMP.   Claude Goasguen charg&#233; d'un rapport sur le co&#251;t de l'immigration, propose que l&#8217;AME soit r&#233;serv&#233;e aux &#171; seuls cas d'urgence, de grossesse, aux vaccinations&#160;&#187;, sans acc&#232;s &#224; la m&#233;decine lib&#233;rale. Rapporteur de la loi immigration, Thierry Mariani d&#233;plore une &#171; insupportable in&#233;galit&#233; entre des Fran&#231;ais et des immigr&#233;s l&#233;gaux qui sont pris en charge &#224; 70&#160;%&#160;&#187;. Fran&#231;ois Fillon &#233;voque une cotisation forfaitaire de 30 euros, qui pourrait rapporter pr&#232;s de 6 millions. Ce qui supposerait de faire des papiers pour des sans papiers, et de percevoir leur cotisation, sous forme d&#8217;un timbre fiscal. O&#249; sont les vrais malades&#160;?   Evidemment, je parle d&#8217;abord d&#8217;humanisme et de dignit&#233; de la personne. Toute personne qui se trouve sur notre sol doit pouvoir b&#233;n&#233;ficier des soins, et pas seulement quand ils sont vitaux. A moins de 630 &#8364; par mois, c&#8217;est un devoir que de faire le n&#233;cessaire. Ces questions devraient &#234;tre hors d&#8217;atteinte. Et avant d&#8217;embrayer sur la litanie des fraudes, j&#8217;attends les rapports document&#233;s et chiffr&#233;s qui les &#233;tablissent. Elles sont marginales.  &#160;   Car la r&#233;alit&#233; est que les sans papiers sont les derniers &#224; venir se faire soigner, par peur d&#8217;&#234;tre rep&#233;r&#233;s. Ils se d&#233;cident quand il est bien tard, ce qui complique les soins&#160;et rench&#233;rit la prise en charge. M&#233;decins du Monde explique que &#171;&#160;l'AME est une politique de pr&#233;vention, notamment des risques d'&#233;pid&#233;mie ou de propagation de virus r&#233;sistants&#187;. Les h&#244;pitaux ne peuvent fermer la porte aux plus malades, et les chiffres montrent que 38.000 b&#233;n&#233;ficiaires de l'AME hospitalis&#233;s ont co&#251;t&#233; 370 millions d'euros. D&#8217;o&#249; l&#8217;int&#233;r&#234;t d&#8217;&#234;tre accueillant pour agir en amont.   J'esp&#232;re vraiment qu'ils ne vont pas remettre en cause l'AME.   
 
 
 
 
        </text>
</document>
