<document>
	<date>2015-01-29</date>
        <title>Le mariage pour tous s&#8217;invite au Maroc</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>maroc</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Les faits sont d&#8217;une simplicit&#233; biblique &#8211; si j&#8217;ose &#8211; et c&#8217;est uniquement du fait de la force des principes du droit international que ces faits si simples deviennent une d&#233;tonation... avec cet arr&#234;t de la Cour de  cassation du 28 janvier 2015.&#160; 
 C&#8217;est l&#8217;histoire de deux hommes, l&#8217;un fran&#231;ais, l&#8217;autre marocain, vivant &#224; Chamb&#233;ry, qui s&#8217;aiment et ont d&#233;cid&#233; de se marier, en application de  l&#8217;article  202-1 alin&#233;a 2 du Code civil,  issu de la loi du 17 mai 2013 selon lequel&#160;: &#171;&#160;Deux personnes de m&#234;me sexe peuvent contracter mariage lorsque, pour au moins l&#8217;une d&#8217;elles, soit sa loi personnelle, soit la loi de l&#8217;Etat sur le territoire duquel elle a son domicile ou sa r&#233;sidence, le permet&#160;&#187;.   
 Bon.&#160;La condition l&#233;gale &#233;tait doublement remplie,&#8230; mais venait comme obstacle la Convention  franco-marocaine de 1981 , texte de droit international, et qui a donc une valeur sup&#233;rieure &#224; la loi ( Constitution, art. 55) . 
 La loi marocaine n&#8217;autorise pas le mariage homo&#8230; mais l&#8217;article 4 de la Convention pr&#233;voit que la loi de l&#8217;un des deux pays peut &#234;tre &#233;cart&#233;e lorsque celle-ci est manifestement incompatible avec l&#8217;ordre public&#8230; Bref, d&#8217;un c&#244;t&#233; l&#8217;interdiction par la loi marocaine, applicables &#224; tous les ressortissants, &#160;et de l&#8217;autre une libert&#233; fondamentale&#8230; 
 Pour la Cour de cassation, la libert&#233; fran&#231;aise l&#8217;emporte sur l&#8217;interdiction faite par le pays d&#8217;origine s&#8217;il existe un rattachement du futur &#233;poux &#233;tranger &#224; la France, ce qui &#233;tait le cas dans cette affaire, car le futur &#233;poux marocain &#233;tait domicili&#233; en France. Le principe est clairement pos&#233;&#160;: &#171;&#160;L&#8217;union entre personnes de m&#234;me sexe est une libert&#233; fondamentale &#224; laquelle une convention pass&#233;e entre la France et le Maroc ne peut faire obstacle si le futur &#233;poux marocain a un lien de rattachement avec la France, tel que son domicile&#160;&#187;.  
 &#160; 
 &#199;a joue pour le Maroc, mais aussi pour beaucoup de pays. Bonne nouvelle, les exportations reprennent&#8230; 
 
 
 
 
 
        </text>
</document>
