<document>
	<date>2011-05-14</date>
        <title>Comment un vol devient une cause de licenciement pour faute grave</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>vol</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Un vol au pr&#233;judice de l&#8217;employeur,&#160;de faible importance, quelle que soit l&#8217;anciennet&#233; du salari&#233;, et m&#234;me si le Parquet en poursuit pas, peut &#234;tre une cause de licenciement pour faute grave. Un r&#233;cent arr&#234;t de la Cambre sociale de la Cour de cassation  (5 mai 2011, n&#176; 09-43338)  permet de faire le point.   Pour appr&#233;cier la validit&#233; d&#8217;un licenciement, il faut partir de la lettre de licenciement, qui aux termes de l&#8217;article L. 1232-6 du Code du travail, doit indiquer le motif de la rupture.   La lettre de licenciement   &#171; Nous faisons suite &#224; l'entretien pr&#233;alable auquel vous avez r&#233;guli&#232;rement &#233;t&#233; convoqu&#233; le lundi 2 octobre 2006, et qui s'est d&#233;roul&#233; en pr&#233;sence de monsieur Philippe, d&#233;l&#233;gu&#233; du personnel.   &#171;&#160;Par la pr&#233;sente, nous avons le regret de vous signifier votre licenciement pour faute grave.   &#171;&#160;Les motifs invoqu&#233;s &#224; l'appui de cette d&#233;cision, tels qu'ils vous ont &#233;t&#233; expos&#233;s &#224; cette occasion sont, nous vous le rappelons, les suivants :   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Vol de carburant de l'entreprise.   &#171;&#160;Il est pr&#233;alablement rappel&#233; que vous avez &#233;t&#233; embauch&#233; par la soci&#233;t&#233; Aldis Bor&#233;hal le 10 janvier 1994, par contrat &#224; dur&#233;e ind&#233;termin&#233;e, et que vous y occupez un poste de chauffeur-navette. Le vendredi 18 septembre 2006, le gardien de l'entreprise monsieur Andr&#233; &#160;  (qui r&#233;side sur le site de mani&#232;re permanente), a demand&#233; &#224; rencontrer votre responsable hi&#233;rarchique, Monsieur Jean.  &#160; A l'occasion de cet entrevue, Monsieur Andr&#233; l'a inform&#233; qu'il vous avait vu, plusieurs soirs durant les jours pr&#233;c&#233;dents, remplir &#224; la pompe &#224; essence de l'entreprise et porter dans le coffre de votre voiture un jerrican rempli de carburant.   &#171;&#160;Fort de ce t&#233;moignage, des soup&#231;ons de vol ont imm&#233;diatement pes&#233; sur vous.   &#171;&#160;Votre licenciement, sans indemnit&#233; de pr&#233;avis ni de licenciement, prendra donc effet &#224; compter de la date de premi&#232;re pr&#233;sentation de cette lettre &#224; votre domicile.   &#171;&#160;La p&#233;riode de mise &#224; pied conservatoire qui a d&#233;but&#233; le 23 septembre 2006 ne vous sera pas r&#233;mun&#233;r&#233;e&#160;&#187;.   Classement sans suite du Parquet   L&#8217;employeur a d&#233;pos&#233; plainte, et la gendarmerie  &#160; enqu&#234;te. Les gendarmes ont recueilli les auditions du salari&#233; et des deux t&#233;moins, Jean et Andr&#233;. Ils ont reconstitu&#233;, par la prise de photos, les angles de vue des t&#233;moins et ont mesur&#233; les distances s&#233;parant les diff&#233;rents protagonistes. Ils ont relev&#233; que de l'endroit o&#249; se trouvaient les t&#233;moins lors de la constatation du vol, la distance est d'environ 15 m&#232;tres, et ont ajout&#233; que les lieux &#233;taient parfaitement visibles m&#234;me la nuit.   Ils ont ensuite eu la confirmation par les salari&#233;s de l'entreprise que les pompes o&#249; se trouvait Beno&#238;t &#233;taient allum&#233;es, contrairement &#224; ce que ce dernier avait d&#233;clar&#233;.   Les t&#233;moignages de Jean et Andr&#233; sont concordants. Ils d&#233;crivent pr&#233;cis&#233;ment comment Benoit s&#8217;&#233;tait servi de gas-oil &#224; la pompe de l'entreprise, en avait rempli un jerrican et l'avait port&#233; dans le coffre de sa voiture.   Lorsque Jean lui avait demand&#233; d'ouvrir le coffre, Benoit n&#8217;&#233;tait pas &#224; l&#8217;aise et il y avait un jerrican de gas-oil &#224; l'int&#233;rieur, ce qui tend &#224; conforter les dires des deux t&#233;moins. Et Andr&#233; a affirm&#233; que Beno&#238;t avait sur le moment reconnu le vol.   Oui, mais voil&#224;&#160;: le procureur a class&#233; sans suite. Pas de poursuites p&#233;nales.   Beno&#238;t conteste son licenciement   Beno&#238;t a alors contest&#233; son licenciement, estimant que la preuve du vol n&#8217;&#233;tait pas rapport&#233;e, et qu&#8217;en toute hypoth&#232;se avoir embarqu&#233; ce jerrican ne pouvait justifier un licenciement pour faute grave, apr&#232;s douze ans de bons et loyaux services. A tout p&#234;cheur mis&#233;ricorde.   La cour d&#8217;appel (Bordeaux) a commenc&#233; par d&#233;gager la question du classement sans suite.   Une d&#233;cision de classement sans suite du Parquet est d&#233;nu&#233;e de l'autorit&#233; de la chose jug&#233;e. C&#8217;est une d&#233;cision administrative, et non pas judicaire. D&#8217;ailleurs, la d&#233;cision a &#233;t&#233; prise avec pour motif : &#171;&#160;Autres poursuites ou sanctions de nature non p&#233;nale&#160;&#187;. Il s'agit donc d'un classement sans suite en opportunit&#233; qui ne se pronon&#231;ait pas sur les charges retenues contre Beno&#238;t.   La juridiction sociale n&#8217;est pas li&#233;e par ce type de d&#233;cision, et elle doit analyser les t&#233;moignages et les constatations men&#233;es dans le cadre de l'enqu&#234;te de gendarmerie. Dans notre affaire, pas de doute pour la Cour, il y a eu vol.   Vient alors le d&#233;bat sur la gravit&#233; de la faute.  &#160;   Beno&#238;t soutenait que la faute grave r&#233;sulte de faits d'une importance telle qu'ils rendent impossible le maintien du contrat de travail.  &#160; Or, un chapardage de quelques litres de gasoil ne rendait pas impossible le maintien dans l'entreprise de Beno&#238;t, qui comptait douze ans d'anciennet&#233; et n'avait jamais fait l'objet du moindre reproche.   N&#233;gatif&#160;: un vol est un vol, et quelques soient les circonstances, il justifie le licenciement pour faute grave.   La Cour de cassation comme un Ev&#234;que   C&#8217;est la solution que confirme la Cour de cassation.   &#171;&#160;Ayant relev&#233; que la lettre de licenciement visait plusieurs vols de carburant, la cour d'appel qui a retenu que le salari&#233; avait &#224; plusieurs reprises commis des vols de carburant aux d&#233;pens de l'employeur, a pu d&#233;cider que le comportement de l'int&#233;ress&#233; rendait impossible son maintien dans l'entreprise et constituait une faute grave&#160;&#187;.   On est pas tr&#232;s loin de la&#160;jurisprudence de la paire de lacets  ( Cour de cassation, chambre sociale, 20 f&#233;vrier 1986, n&#176; 82-43609).   Le patron d&#8217;un supermarch&#233; avait licenci&#233; pour faute grave  &#160; un salari&#233; qui avait   empoch&#233; une paire de lacets et pass&#233; &#224; la caisse en douce. Pour la Cour, il n&#8217;y a pas &#224; discuter&#160;: le vol commis au pr&#233;judice de son employeur par le salari&#233; constitue une faute grave.   Et gr&#226;ce &#224; Kebens, une vigie de la jurisprudence sociale, je peux pr&#233;ciser que  le vol par un salari&#233; de biens de l'entreprise ne justifie pas toujours sont licenciement pour faute grave :   A &#233;t&#233; jug&#233; sans cause r&#233;elle et s&#233;rieuse le licenciement d'un salari&#233; qui, charg&#233; de r&#233;assortir un rayon, avait d&#233;rob&#233; une tablette de chocolat et l'avait consomm&#233;e. Ce fait d&#233;risoire constituait le seul &#233;cart du salari&#233; en vingt ans de service  (19 mai 1993, n&#176; 91-43.706).   Ne constitue pas une faute grave le fait de d&#233;rober un couteau pour un salari&#233; ayant vingt ans d'anciennet&#233;  ( 24 mai 2000, n&#176; 99-41.314).   N'a pas &#233;t&#233; jug&#233; fond&#233; le licenciement pour faute grave d'un salari&#233; pour avoir donn&#233; deux sandwiches &#224; des clients qu'il connaissait  (21 mars 2002, n&#176; 00-40.776).   Me voici rassur&#233;. La chambre sociale reste supersociale.     Bon pour les Prud'hommes 
 
 
 
 
        </text>
</document>
