<document>
	<date>2014-06-12</date>
        <title>Le Nord de l&#8217;Irak est un sujet mondial</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>irak</tag>
                <tag>souverainet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Deux images, les visages de criminels impunis&#160;: Powell avec ses armes de destruction massive&#160;; Bush fr&#233;tillant parce que des &#233;lections s&#8217;&#233;taient tenues en Irak. Tout ira mieux quand ces types, et leurs sous-traitants, auront &#233;t&#233; jug&#233;s et entaul&#233;s, car les soci&#233;t&#233;s r&#233;agissent mal &#224; l&#8217;injustice. C&#8217;est ce que nous disent les Irakiens du Nord, pour peu qu&#8217;on les &#233;coute. Mais qui les &#233;coute&#160;? 
 
 &#160; 
 
 &#160; 
 Le drame, c&#8217;est la division des sunnites et des chiites 
 Je ne sous-estime pas cette division, n&#233;e des tout premiers temps, et conduisant &#224; des &#233;coles th&#233;ologiques tr&#232;s diff&#233;rentes. Les uns et les autres sont des musulmans, et ils se d&#233;chirent un h&#233;ritage qui int&#233;resse le tiers de l&#8217;humanit&#233;. J&#8217;ai la grande chance de connaitre les uns et les autres. J&#8217;appr&#233;cie des&#160;soci&#233;t&#233;s aussi diff&#233;rente que celles de T&#233;h&#233;ran ou&#160;d&#8217;Alger, de Ramallah ou&#160;de Damas, et il m&#8217;est impossible de faire la diff&#233;rence entre l&#8217;accueil au Nord ou au Sud du Liban. De partout, je me f&#233;licite de cette constance&#160;: tous cherchent se faire comprendre, avec ce respect scrupuleux de ce nous sommes. Ils demandent la compr&#233;hension, pas l&#8217;adh&#233;sion. 
 Aussi, je ne peux que renouveler ce message, qui est celui de tous leurs vrais amis : &#171;&#160;Cette terre, partag&#233;e depuis toujours, est la v&#244;tre. Vous devez r&#233;sister &#224; la guerre que veulent implanter&#160;des &#233;trangers, ignorants de tout, mais int&#233;ress&#233;s par votre destruction &#187;. Les guerres furieuses que se livrent sunnites et chiites, activ&#233;es par les plus pourris des imp&#233;rialismes, me d&#233;solent. 
 Les faits sont d&#8217;une importance exceptionnelle 
 L&#8217;info est que ce mardi des groupes djihadistes &#8211;&#160;l'Etat islamique en Irak&#160;et au Levant (EIIL),&#160;proches d&#8217;Al-Qaida &#8211; ont pris&#160;Mossoul, la deuxi&#232;me ville d'Irak, plant&#233;e depuis des mill&#233;naires sur le Tibre, bord&#233;e de champs p&#233;troliers. Les troupes gouvernementales n&#8217;ont pas tenu 48 heures. L&#8217;arm&#233;e irakienne, form&#233;e depuis 10 ans par les experts US, a d&#233;sert&#233;. Les combattants en tenue noire de l&#8217;EIIL ont pris le contr&#244;le de la ville, r&#233;cup&#233;rant des armes et les fonds des banques, appelant la population &#224; poursuivre ses activ&#233;s, et imposant un ordre de nature &#224; dissuader les pillages. D&#8217;apr&#232;s l'Organisation internationale pour les migrations, 500&#160;000 personnes sont en fuite, essentiellement en direction de la province autonome du Kurdistan. 
 Alors une victoire &#224; l&#8217;arrache des m&#233;chants commandos post-Al-Qaida ? 
 C&#8217;est un peu plus compliqu&#233;, et voir Washington, Moscou, T&#233;h&#233;ran et Damas sur la m&#234;me ligne doit conduire &#224; se poser quelques questions. La prise de Mossoul, la deuxi&#232;me ville du pays est spectaculaire, mais elle n&#8217;est qu&#8217;une pi&#232;ce &#8211; majeure &#8211; dans un grand puzzle qui fait effectivement ressembler L&#8217;Etat islamique en Irak&#160;et au Levant (EIIL) &#224; un Etat. L&#8217;EEIL contr&#244;le le nord de l'Irak, &#224; savoir les provinces d'Anbar, de Ninive et de Salaheddine &#8211; et une large part du nord-est de la Syrie.&#160;Le fait marquant avait &#233;t&#233; il y a six mois, la prise&#160;Fallouja, &#224; soixante kilom&#232;tres au nord de Bagdad, et depuis le r&#233;gime de Bagdad n&#8217;a fait que perdre du terrain. Hier, l&#8217;EIIL a cueilli pratiquement sans combattre plusieurs places militaires ou p&#233;troli&#232;res&#8230;&#160; et Al-Awja, village natal de Saddam Hussein, &#224; 160 km au nord de Bagdad. 
 Croyez-vous aux salades d&#8217;Obama et de Poutine&#160;? 
 Alors, un tiers de l&#8217;Irak et une grosse frange de la Syrie tenue par un groupe terroriste&#160;? La conqu&#234;te de cet immense territoire serait impossible sans l&#8217;appui des populations et un grand corps militaire, o&#249; l&#8217;on retrouve des cadres baasistes de l'arm&#233;e de Saddam Hussein. L&#8217;alliance qui s&#8217;empare du sol irakien est composite, certes, mais &#8211; et c&#8217;est force &#8211; elle est unie pour combattre l&#8217;autoritaire et si contestable premier ministre, le chiite Nouri Al-Maliki. 
 Pour se faire &#233;lire &#171;&#160;d&#233;mocratiquement&#160;&#187;, il a radicalis&#233; le discours religieux, et a r&#233;uni le vote chiite, la population chiite &#233;tant majoritaire en Irak. Les cr&#233;tins ont comment&#233;&#160;:&#160;&#171;&#160;Que c&#8217;est beau la d&#233;mocratie&#8230;&#160;&#187;. Les violences US ont laiss&#233; la place aux violences d&#8217;Al-Maliki, depuis l&#8217;ex&#233;cution de Saddam Hussein le jour de l&#8217;A&#239;d &#224; la condamnation &#224; mort par un proc&#232;s bidon de l&#8217;ancien Vice-pr&#233;sident Al-Hashemi, avec en toile de fond la r&#233;pression aveugle par les forces de s&#233;curit&#233; et les milices. 
 Depuis le d&#233;but 2024, on compte 4 600 morts 
 Effra t. Pris de panique,&#160;Al-Maliki a demand&#233; hier au Parlement de&#160; d&#233;cr&#233;ter &#160;l'&#233;tat d'urgence et il affirme vouloir armer les populations, ce qui finirait de faire sombrer le pays dans le chaos.&#160;Jen Psaki, le porte-parole US du d&#233;partement d'Etat, d&#233;clare&#160;:&#160;&#171; Les Etats-Unis sont profond&#233;ment pr&#233;occup&#233;s par les &#233;v&#233;nements qui se sont produits au cours des derni&#232;res 48 heures &#224; Mossoul, o&#249; des &#233;l&#233;ments de l'Etat islamique en Irak et au Levant se sont empar&#233;s d'une partie importante de la ville. La situation reste extr&#234;mement grave. Les Etats-Unis vont fournir toute l'aide n&#233;cessaire au gouvernement irakien dans le cadre de l'Accord-cadre strat&#233;gique pour contribuer au succ&#232;s de ces efforts&#160;&#187;. &#160;Quelle bande d&#8217;enfoir&#233;s&#8230; 
 Diviser, pour faire r&#233;gner Isra&#235;l 
 L&#8217;objectif imm&#233;diat de l&#8217;EEIL n&#8217;est pas Bagdad, mais la cr&#233;ation d&#8217;un Etat regroupant le Nord de l&#8217;Irak et une large bande du Nord-Est syrien. A ce jour, quelle force militaire peut s&#8217;y opposer, apr&#232;s treize ann&#233;es de destruction de l&#8217;Irak, et maintenant de la Syrie, par les Etats-Unis&#160;? Quel est le but des Etats-Unis? Eux qui n'ont aucun droit dans la r&#233;gion, pour la simple et bonne raison qu'ils ont &#233;t&#233; cr&#233;&#233;s r&#233;cemment, alors que pr&#233;existaient ces peuples du Moyen Orient, qui ont tous des histoires mill&#233;naires. 
 Le p&#233;trole&#160;? Celui du Moyen Orient n&#8217;est plus vital. Le but est ailleurs, manifestement. La seule hypoth&#232;se qui tient est une volont&#233; US de faire diviser&#160;les pays de la r&#233;gion pour faire admettre que la Palestine puisse &#234;tre divis&#233;e. Ce plan funeste est la seule ligne qui donne une coh&#233;rence &#224; leur politique. Alors qu&#8217;ils doivent se mettre en retrait sur le secteur, pour se consacrer au Pacifique et &#224; leur rival chinois, les Etats-Unis finissent de pourrir la vie des peuples en attisant les divisions. Leur plan est bien connu: au nord-est, le Kurdistan ami, Etat de facto; au nord-est, une zone d&#233;di&#233;e aux sunnites; au sud, un petit Irak qui ne ressemble plus &#224; rien. 
 Cette politique est parfaitement connue, car elle a toujours &#233;t&#233; celle des US. Au regard de l&#8217;histoire, il est dramatique que nos amis musulmans, aveugl&#233;s par leurs vraies diff&#233;rences, entrent dans ce jeu mortif&#232;re, organis&#233;&#160;pour les laminer. C'est dramatique. Depuis deux si&#232;cles chr&#233;tiens, juifs, sunnites et chiites vivent sur ces terres. La seule solution est qu&#8217;ils se ressaisissent pour r&#233;&#233;crire, eux et eux seuls, cette histoire commune, chacun ayant ses droits, chacun respectant les droits de autres. 
 
 
 Qui est l'ennemi ? 
 
 
 
 
        </text>
</document>
