<document>
	<date>2007-12-17</date>
        <title>Le Nouveau Centre plus fort que Dieu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;L'UDF a &#233;t&#233; assassin&#233;e, nous voulons la faire revivre&#160;!&#160;&#187; La r&#233;surrection&#160;au programme&#160;: le Nouveau Centre est plus fort que Dieu. Bel enthousiasme de son pr&#233;sident, Herv&#233; Morin, mais les difficult&#233;s apparaissent vite.   &#160;   Il y a d&#8217;abord ceux qui n&#8217;ont rien compris au film, tel le d&#233;put&#233; Jean-Christophe Lagarde&#160;: &#171;&#160;Quelqu&#8217;un a pass&#233; un coup de bulldozer sur notre maison, l'UDF&#160;&#187;. H&#233;r&#233;sie&#160;: l&#8217;UDF consid&#233;r&#233;e comme un bien et non une personne&#160;! Ne vous trompez pas, cher Lagarde, l&#8217;UDF avait une &#226;me. Elle pensait (si, si&#160;!) et n&#8217;&#233;tait pas une chose au sens du Code civil. De plus, le terrain d&#8217;attaque ne serait pas favorable, car le Code p&#233;nal, en son article 322-1, ne sanctionne que la destruction du bien d&#8217;autrui. Aussi bien, le Comit&#233; directeur pouvait-il d&#233;truire la maison. Il ne pouvait en revanche disposer de la personne, vivante et aimante, qu&#8217;&#233;tait l&#8217;UDF. C&#8217;est toute la diff&#233;rence entre les biens et les personnes.   &#160;   Donc, une personne. Mais est-elle vraiment morte&#160;? C&#8217;est l&#8217;article R. 1232-1 du Code de la Sant&#233; publique qui d&#233;finit les crit&#232;res de la mort&#160;:   &#160;   &#171;&#160; &#160;Si la personne pr&#233;sente un arr&#234;t cardiaque et respiratoire persistant, le constat de la mort ne peut &#234;tre &#233;tabli que si les trois crit&#232;res cliniques suivants sont simultan&#233;ment pr&#233;sents&#160;:   &#160;   1&#186;&#160;Absence totale de conscience et d'activit&#233; motrice spontan&#233;e&#160;;   &#160;   2&#186;&#160;Abolition de tous les r&#233;flexes du tronc c&#233;r&#233;bral&#160;;   &#160;   3&#186;&#160;Absence totale de ventilation spontan&#233;e.&#160;&#187;   &#160;   &#160;   L&#8217;UDF est-elle dans cet &#233;tat&#160;? L&#8217;&#233;lectroenc&#233;phalogramme est-il r&#233;solument plat&#160;? Le corps, pourtant, ne semble pas insensible &#224; la douleur. Certains signes associ&#233;s sont patents, tels la rigidit&#233; et le refroidissement, mais personne n&#8217;oserait dire que le stade de la putr&#233;faction est atteint. Prudence donc, tant que les l&#233;gistes ne se sont pas prononc&#233;s.   &#160;   Si la mort n&#8217;est pas constat&#233;e, s&#8217;appliqueront les dispositions de la loi du 22 avril 2005, dite loi L&#233;onetti&#160;: l&#8217;arr&#234;t des soins est possible quand il n&#8217;existe plus de perspective th&#233;rapeutique.   &#160;   S&#8217;ouvrira alors la phase tr&#232;s transitoire des pr&#233;l&#232;vements d&#8217;organes, dans les conditions des articles L. 1232-1 et suivants du Code de la sant&#233; publique. Mais quels organes, et pour quelles greffes&#160;?   &#160;   Ce sera ensuite le temps des fun&#233;railles. Inhumation&#160;? Cr&#233;mation&#160;? L&#8217;UDF avait-elle fait conna&#238;tre ses derni&#232;res intentions&#160;? Puis se posera la question d&#8217;un &#233;ventuel mariage posthume, possible dans les conditions de l&#8217;article 171 du Code civil, mais, attention, ce type de mariage n&#8217;entra&#238;ne aucun droit &#224; succession.   &#160;   Pass&#233; cela, l&#8217;UDF pourra alors reposer en paix, l&#8217;article 225-17 du Code p&#233;nal sanctionnant l&#8217;atteinte &#224; l&#8217;int&#233;grit&#233; du cadavre.   &#160;   Puis ce sera l&#8217;enqu&#234;te, et les chefs de poursuites ne manquent pas. D&#8217;abord, l'intention de donner la mort, voire la pr&#233;m&#233;ditation, ce que semble privil&#233;gier Herv&#233; Morin en parlant d&#8217;assassinat. Mais il faut aussi &#233;voquer la non-assistance &#224; personne en danger et la provocation au suicide.   &#160;   C&#8217;est dire qu&#8217;il faut temp&#233;rer l&#8217;enthousiasme de notre Herv&#233; Morin&#160;: &#171;&#160;Nous allons la faire revivre cette famille, la famille des Monnet, des Schuman, des Lecanuet, des Simone Veil, des Raymond Barre, des Fran&#231;ois L&#233;otard, des Val&#233;ry Giscard d'Estaing.&#160;&#187; Parce que si la mort, en droit, ce n&#8217;est pas simple, la r&#233;surrection, c&#8217;est encore plus compliqu&#233;, et, au total, assez rare. Pr&#233;cision&#160;: pour les familles nombreuses, m&#234;me Dieu ne s&#8217;y est pas essay&#233;. 
 
 
 
 
        </text>
</document>
