<document>
	<date>2013-10-17</date>
        <title>Leonarda : Le naufrage du Parti Socialiste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>racisme</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;affaire Leonarda va &#234;tre un tournant dans le mis&#233;rable quinquennat de Hollande et de son &#233;quipe de bras cass&#233;s. Pas un pour racheter l&#8217;autre... J&#8217;esp&#232;re seulement que Leonarda, loin du fracas politique, retrouvera ses droits &#224; la tranquillit&#233;, &#224; la libert&#233; et &#224; l&#8217;intimit&#233;.&#160; 
 
 Si j&#8217;ai bien compris, tout le monde attend le r&#233;sultat de l&#8217;enqu&#234;te administrative, et on s&#8217;appr&#234;te &#224; tirer &#224; boulets rouges sur la vilaine pr&#233;fecture du Doubs qui n&#8217;a pas fait comme il fallait quand il fallait. Un pr&#233;fet comme cible&#8230; C&#8217;est nul. Ce ne sont pas les pr&#233;fets qui votent la loi ou r&#233;digent les jugements&#160;: ils les appliquent.  
 Cette enqu&#234;te administrative est un &#233;l&#233;ment mineur, et d&#8217;avance, je me refuse &#224; en tirer le moindre enseignement. Il y a s&#251;rement &#224; revoir, et les larmes d&#8217;une enfant violemment arr&#234;t&#233;e par la police &#8211; la violence, selon le code p&#233;nal, commence avec le choc psychologique &#8211; ne peuvent laisser indiff&#233;rent, mais franchement, le probl&#232;me est ailleurs. 
 Pourquoi cette affaire a-t-elle pris cette ampleur&#160;? Parce que la sc&#232;ne est terrible, c&#8217;est &#160;s&#251;r ; parce que cette affaire a perc&#233; dans les m&#233;dias ; et parce qu&#8217;il existe dans ce magnifique pays qu&#8217;est la France un vieille base de r&#233;sistance &#224; l&#8217;injustice et &#224; la x&#233;nophobie d&#8217;Etat. Cette r&#233;sistance n&#8217;est ni de Droite, ni de Gauche&#160;: elle est humaine. Elle sait que nous n&#8217;avons qu&#8217;une vie sur terre, et que notre premier devoir, toujours et toutes circonstances, est de tendre la main &#224; celui qui est dans le malheur. 
 
 Ce qui est arriv&#233; &#224; cette jeune fille est tristement banal. C&#8217;est du quotidien dans les centres de r&#233;tention administrative et lors des audiences des tribunaux statuant sur les droits des &#233;trangers. Parce qu&#8217;un &#234;tre vit, il a des droits, ceux qui pr&#233;servent sa dignit&#233;. Mais avec des lois brutales, on brise des vies, on tue l&#8217;amour, on casse des &#234;tres humains. 
 Je suis r&#233;vuls&#233; de voir cette indignation sur commande des semi-huiles socialistes, alors qu'ils sont partie prenante de ce vieux syst&#232;me qui se perd. Ils applaudissent Hollande (et son gimmick Valls), attendent leur paie de larbins, votent tout ce qu'on leur demande, et les voil&#224; qui jouent aux indign&#233;s pendant une heure... Allons...&#160; 
 Alors, qui est responsable ?&#160; 
 Le pr&#233;fet de Besan&#231;on et les flics sont en bout de cha&#238;ne. Il y a des jugements et des ordres, et ils les appliquent. Certains font du z&#232;le, et &#231;a fend le c&#339;ur r&#233;publicain quand on le voit, mais les vraies responsabilit&#233;s sont au-dessus. 
 Ce sont d&#8217;abord celles de juges qui, trop souvent, restent avec un c&#339;ur de pierre et s&#8217;enferment dans les logiques s&#233;curitaires born&#233;es. Ils se retranchent derri&#232;re les faiblesses de la loi, alors qu&#8217;ils pourraient tant faire avec l&#8217;article 8 de la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme, qui garantit le droit &#224; une vie familiale normale, et la Convention de l&#8217;ONU sur les Droits de l&#8217;Enfant. 
 
 Mais le plus concern&#233; est le gouvernement.  
 Il faut d&#8217;abord filer aux &#233;quevilles les choix proclam&#233;s par Valls, dignes du FN&#8230; &#171;&#160;Les Roms refusent de s&#8217;int&#233;grer&#8230;&#160;&#187;. Oui, quand on donne les ordres pour expulser une enfant scolaris&#233;e&#8230;. Et quand on donne les ordres pour raser un campement, on en rejette combien &#224; la rue, de ces enfants qui ne demandent qu&#8217;&#224; vivre&#160;?&#160; Et si les larmes des enfants le laissent indiff&#233;rent, que dit-il &#224; la personne &#226;g&#233;e, qui ne peut se payer ni le m&#233;decin, ni le dentiste, et que ces d&#233;cisions fracassassent dans l&#8217;errance&#8230; Serait-il seulement capable de croiser leur regard&#160;? De leur serrer la main?&#160; 
 Apr&#232;s il reste la cohorte des pleutres socialistes qui pleurnichent sur les larmes de Leonarda. En fait, la question est simple&#160;: sont-ils pr&#234;ts &#224; voter demain une loi qui interdise l&#8217;expulsion d&#8217;une famille quand un enfant mineur est scolaris&#233;&#160;? La r&#233;ponse doit &#234;tre oui ou non&#160;! Alors, oui ou non&#160;? &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
