<document>
	<date>2013-06-20</date>
        <title>Le Parlement europ&#233;en s'engage pour la libert&#233; de religion</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Que les toxicomanes de la souverainet&#233; nationale ne se piquent pas une crise d&#8217;angoisse&#8230; Que les accros des b&#233;nitiers la&#239;cards ne se prennent pas le chou... Ce dont nous allons parler n&#8217;est pas une loi, mais juste une recommandation du Parlement europ&#233;en. C'est la phase des pr&#233;liminaires.   
 Le Parlement europ&#233;en prend position pour la promotion de la libert&#233; de religion . Merci de ne pas s&#8217;&#233;nerver&#8230; Ch&#232;res s&#339;urs, chers fr&#232;res, lisons la divine&#8230; euh la juridique parole. 
 Pour les archivistes, il s&#8217;agit de la d&#233;lib&#233;ration 2013/2082 (INI) que vous trouvez ci-dessous.  
 Cette excellente recommandation vise la trop m&#233;connue d&#233;claration des Nations Unies sur l&#8217;&#233;limination de toutes les formes d'intol&#233;rance et de discrimination fond&#233;es sur la religion ou la conviction. Ce genre de raisonnement s&#8217;&#233;tend, et c'est tr&#232;s bien. 
 Les Etats signent de magnifiques textes quand ils sont dans les conf&#233;rences internationales, et quand ils sont retour au pays, ils prennent leur masque grincheux de Sarko-Valls, et &#233;crivent des lois en regardant les sondages sur les votes du FN  (A propos : Marine bient&#244;t en correctionnelle, priv&#233;e de son immunit&#233; pour islamophobie).  Ces actes internationaux n&#8217;ont certes pas de force directe en droit interne, mais les Etats qui signent ces textes ne peuvent faire l&#8217;inverse avec leurs petites lois. Oki&#160;? Tr&#232;s bien, on a bien progress&#233;.  
 Le Parlement vise aussi nombre d&#8217;autres travaux pr&#233;paratoires&#160;: conclusions du Conseil de 2009 et de 2011 sur l'intol&#233;rance, la discrimination et la violence fond&#233;es sur la religion ou la conviction, plan d'action de l'Union europ&#233;enne en faveur des droits de l'homme et de la d&#233;mocratie, adopt&#233;s par le Conseil le 25&#160;juin&#160;2012, communication conjointe au Parlement europ&#233;en et au Conseil du 12&#160;d&#233;cembre&#160;2011 intitul&#233;e "Les droits de l'homme et la d&#233;mocratie au c&#339;ur de l'action ext&#233;rieure de l'UE&#8211;Vers une approche plus efficace" (COM (2011) 0886). 
 L&#224;, commencent les choses s&#233;rieuses. 
 Premi&#232;re &#233;tape&#160;: pourquoi agir&#160;?  
 1/ Le droit &#224; la libert&#233; de religion ou de conviction, y compris lorsqu'il s'agit de convictions th&#233;istes, non th&#233;istes et ath&#233;es, le droit de ne professer aucune religion ou conviction et le droit de changer de religion ou de conviction est un droit humain universel et une libert&#233; fondamentale de tout &#234;tre humain [&#8230;]&#187;. 
 2/ Conform&#233;ment aux normes de droit international, tous les &#201;tats ont l'obligation de prot&#233;ger efficacement l'ensemble de leurs citoyens et toutes les personnes relevant de leur juridiction. Or, il est notoire, dans certaines r&#233;gions du monde, que des pers&#233;cutions sont perp&#233;tr&#233;es &#224; l'encontre des personnes et de leur famille, des communaut&#233;s, des lieux de culte et des institutions, notamment chr&#233;tiennes, fond&#233;es sur leur pratique religieuse particuli&#232;re, leurs convictions ou toute autre expression publique l&#233;gitime de leur religion ou conviction. 
 3/ La discrimination fond&#233;e sur la religion ou la conviction est encore pratiqu&#233;e dans toutes les r&#233;gions du monde, y compris en Europe et dans son voisinage, et que de nombreux pays continuent de priver de leurs droits fondamentaux, de discriminer, de mettre aux arr&#234;ts, de condamner, voire d'ex&#233;cuter, des personnes appartenant &#224; certaines communaut&#233;s religieuses, notamment &#224; des minorit&#233;s religieuses, ainsi que des non-croyants. 
 Deuxi&#232;me &#233;tape&#160;: Les recommandations   
 D&#8217;une mani&#232;re g&#233;n&#233;rale  
 Les lignes directrices devraient souligner que le droit de chacun d'exercer seul ou collectivement sa libert&#233; de religion ou de conviction constitue un &#233;l&#233;ment indispensable de la libert&#233; de religion ou de conviction et comprend notamment&#160;: 
 - la libert&#233; de pratiquer un culte ou de tenir des r&#233;unions se rapportant &#224; une religion ou &#224; une conviction et d'&#233;tablir et d'entretenir des lieux &#224; ces fins&#160;; 
 - la libert&#233; de fonder et d'entretenir des institutions religieuses, m&#233;diatiques, &#233;ducatives, sanitaires, sociales, charitables ou humanitaires appropri&#233;es; 
 - la libert&#233; de solliciter et de recevoir des contributions volontaires, financi&#232;res et autres, de particuliers et d'institutions; 
 - la libert&#233; de former, de nommer, d'&#233;lire ou de d&#233;signer par succession les dirigeants appropri&#233;s, conform&#233;ment aux besoins et aux normes de toute religion ou conviction; 
 - la libert&#233; d'&#233;tablir et de maintenir des communications avec des individus et des communaut&#233;s en mati&#232;re de religion ou de conviction aux niveaux national et international. 
 Education 
 Conform&#233;ment aux normes internationalement reconnues, les parents ou tuteurs l&#233;gaux d'un enfant veillent librement &#224; ce que celui-ci re&#231;oive une &#233;ducation religieuse et morale conforme &#224; leurs convictions, et l'enfant ne doit pas &#234;tre contraint de se voir dispenser une telle &#233;ducation contre la volont&#233; de ses parents ou de ses tuteurs l&#233;gaux. 
 Le droit des parents d'&#233;duquer leurs enfants selon leurs convictions religieuses ou non religieuses inclut leur droit de refuser toute forme d'ing&#233;rence indue qu'exerceraient des acteurs publics ou priv&#233;s dans leur &#233;ducation et qui irait &#224; l'encontre de leurs convictions religieuses ou non religieuses. 
 Droit familial et social 
 L'Union europ&#233;enne devrait accorder une attention particuli&#232;re &#224; la discrimination fond&#233;e sur la religion ou la conviction dans le droit familial et social des pays tiers, notamment mais pas exclusivement en ce qui concerne le droit au mariage et le droit de garde des enfants. 
 Asile 
 L'Union europ&#233;enne doit encourager les Etats &#224; accepter des r&#233;fugi&#233;s victimes de pers&#233;cutions en raison de leur religion ou de leur conviction et &#224; leur accorder l'asile, notamment lorsqu'ils sont menac&#233;s de mort ou de violences. Les &#201;tats membres devraient accro&#238;tre leurs efforts pour accepter des r&#233;fugi&#233;s pers&#233;cut&#233;s en raison de leur religion ou de leur conviction.&#160; 
 * &#160; * &#160; * 
 C'est une excellente initiative du parlement europ&#233;en.  
 Les croyances sont des tr&#233;sors de nos vies, et la loi doit les prot&#233;ger. L'Europe a une tr&#232;s grande exp&#233;rience, alors qu'elle agisse, quitte &#224; heurter les d&#233;lires nationaux construits sur la manipulation de l'opinion. Ce n'est pas plus compliqu&#233;.  
 
 
 
 
 
        </text>
</document>
