<document>
	<date>2015-07-29</date>
        <title>Le Pen : La justice impuissante devant la politique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>le pen</tag>
                <tag>sarko</tag>
                <tag>hollande</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Le Pen, le multi- condamn&#233; , ce faisand&#233; des  blagues pourries , apologiste de la  torture en Alg&#233;rie ,  x&#233;nophobe accompli,   n&#233;gationniste &#233;panoui,  cit&#233; en correctionnelle pour son obstination maladive &#224; nier l&#8217;holocauste &#8211; et qui d&#233;noncera aussit&#244;t la justice &#8211; faisait hier le gros malin parce que la  Cour d&#8217;appel de Versailles  a confirm&#233; l&#8217;ordonnance du juge des r&#233;f&#233;r&#233;s de Nanterre du 8 juillet, suspendant la consultation des adh&#233;rents sur l&#8217;exclusion de Le Pen, organis&#233;e par voie postale. 
 
 Pour virer Le Pen de ses fonctions statutaires, il faudra une assembl&#233;e g&#233;n&#233;rale extraordinaire... conforme aux statuts. C&#8217;est le jeu du contrat. Une association, car le FN est une association, est un contrat qui repose sur des r&#232;gles convenues par accord. Donc, si une r&#232;gle est fix&#233;e par les statuts, c&#8217;est qu&#8217;elle a &#233;t&#233; adopt&#233;e en assembl&#233;e g&#233;n&#233;rale extraordinaire, et il faut une autre assembl&#233;e g&#233;n&#233;rale extraordinaire pour modifier la r&#232;gle. &#199;a se passera donc en public : Le Pen souhaite une humiliation sur sc&#232;ne,... son dernier plaisir.&#160; 
 Juridiquement, c&#8217;est imparable. La cour d&#8217;appel a appliqu&#233; le droit, en fonction des demandes qui la saisissait.  Mais voir ce destructeur de la soci&#233;t&#233; fran&#231;aise jouer hier &#224; Monsieur la vertu, avec comme troph&#233;e cet arr&#234;t de la cour d&#8217;appel, &#233;tait pitoyable. 
 Je n&#8217;ai pas &#224; choisir entre les uns et les autres, et je les rejette tous, car il n&#8217;y a rien &#224; attendre de ces pseudos politiques, morts de trouille devant les &#233;lecteurs, accroch&#233;s &#224; leur plan de com&#8217;, spectateurs ing&#233;nus de ph&#233;nom&#232;nes qui les d&#233;passent (Voir  Fabius,  qui  toute honte bue,  se pr&#233;cipite &#224; T&#233;h&#233;ran&#8230; alors que le peuple souffre au quotidien de ses aberrantes d&#233;cisions). 
 Sarko et Hollande sont gravement coupables d&#8217;avoir repris &#224; leur compte les th&#232;mes de Le Pen, en commen&#231;ant par l&#8217;hyst&#233;rie antimusulmane dont on a encore vu&#160; les ravages ce WE . Qu&#8217;ils aillent au diable !... R&#233;pondant &#224; l&#8217;injonction de Le Pen, Sarko et Hollande ont confi&#233; la question de l&#8217;immigration au minist&#232;re de l&#8217;int&#233;rieur, car c&#8217;est pour eux une question de s&#233;curit&#233;&#8230; De gentils &#233;l&#232;ves. Le dernier &#224; avoir confi&#233; cette question au minist&#232;re des affaires sociales, c&#8217;&#233;tait Chirac. Vive Chirac&#160;!  
 Mais, personne n&#8217;a fait autant de mal &#224; France que Le Pen, qui a install&#233; la x&#233;nophobie comme centre la vie politique, qui humilie notre histoire &#224; chacune de ses saillies.  
 Quand on me parle politique en France, je ne sais pas pourquoi, je pense &#224; une cuvette. &#160; 
 
 
 
 
 
        </text>
</document>
