<document>
	<date>2008-04-26</date>
        <title>Le Pen: Le n&#233;gationnisme et le droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le n&#233;gationnisme&#160;et le droit. Le Pen aime les juges. Il est accro, et il a besoin sa dose de condamnation &#224; espace r&#233;gulier. Le 8 f&#233;vrier dernier, il a &#233;t&#233; condamn&#233; &#224; trois mois de prison avec sursis pour complicit&#233; de contestation de crimes contre l'humanit&#233; et complicit&#233; d'apologie de crimes de guerre pour avoir dit que l'Occupation allemande n'avait &#171;&#160;pas &#233;t&#233; particuli&#232;rement inhumaine&#160;&#187;. Ses d&#233;clarations au magazine &#171;&#160;Bretons&#160;&#187;, ce vendredi, lui assurent un nouveau passage par le tribunal. Ah, les d&#233;pendances&#8230; &#160;   &#160;   &#160;   C&#8217;est reparti&#160;: &#171;&#160;J'ai dit que les chambres &#224; gaz &#233;taient un d&#233;tail de l'histoire de la Seconde guerre mondiale: &#231;a me para&#238;t tellement &#233;vident.&#160;&#187; Et au journaliste qui l&#8217;interroge sur le processus de d&#233;portation et d'extermination, Jean-Marie Le Pen r&#233;pond: &#171;&#160;Mais &#231;a, c'est parce que vous croyez &#224; &#231;a. Je ne me sens pas oblig&#233; d'adh&#233;rer &#224; cette vision-l&#224;. Je constate qu'&#224; Auschwitz il y avait l'usine IG Farben, qu'il y avait 80.000 ouvriers qui y travaillaient. A ma connaissance, ceux-l&#224; n'ont pas &#233;t&#233; gaz&#233;s en tout cas. Ni br&#251;l&#233;s&#160;&#187;. Le parquet de Paris a annonc&#233; qu&#8217;il va donner suite.   &#160;   Il fut un temps o&#249; le grand bonimenteur du FN pesait lourdement sur la vie politique. Actuellement, le FN vend son si&#232;ge social pour payer ses dettes. Aussi, il est moins n&#233;cessaire de s&#8217;interroger sur le pourquoi de ses provocations, et on peut se contenter d&#8217;en analyser le contenu. En rappelant que Le Pen a d&#233;j&#224; &#224; deux reprises d&#233;velopp&#233; sa th&#232;se du &#171;&#160;d&#233;tail&#160;&#187;, en septembre 1987 et d&#233;cembre 1997, et que le plus riche des ch&#244;meurs de Saint-Cloud a &#233;t&#233; condamn&#233; les deux fois.   &#160;   Pour le droit, c&#8217;est une r&#233;activation de la question des lois m&#233;morielles. Et c&#8217;est bien l&#224; toute la difficult&#233;, car si chacun est d&#8217;accord pour dire que ces d&#233;clarations sont ineptes, le fait de condamner p&#233;nalement quelqu&#8217;un pour ce qu&#8217;il dit d&#8217;&#233;v&#232;nements historiques ne va pas de soit. Il faut distinguer selon que les faits historiques aient &#233;t&#233; jug&#233;s ou non.   &#160;   La libert&#233; d&#8217;expression   &#160;   En droit europ&#233;en, la jurisprudence de r&#233;f&#233;rence est l&#8217;affaire Handyside / Royaume-Uni du 7 d&#233;cembre 1976, fond&#233;e sur l&#8217;article 10 de la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme. Pour la Cour Europ&#233;enne, &#171;&#160;la libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels de la soci&#233;t&#233; d&#233;mocratique&#160;; elle vaut non seulement pour les informations accueillies avec ferveur ou consid&#233;r&#233;es comme inoffensives, mais aussi pour celles qui heurtent, qui choquent ou qui inqui&#232;tent.&#160;&#187;   &#160;   En droit interne, l&#8217;approche est sensiblement diff&#233;rente. Le Conseil Constitutionnel, dans sa d&#233;cision du 18 septembre 1986, fond&#233;e sur article 11 de la D&#233;claration des Droits de l&#8217;Homme de 1789, estime que &#171;&#160;si la libert&#233; d&#8217;expression est une condition de la d&#233;mocratie, elle n&#8217;est ni g&#233;n&#233;rale, ni absolue. Elle doit se concilier avec&#160;les autres droits et principes de valeur constitutionnelle tels le respect de la libert&#233; d&#8217;autrui, les exigences du service public, la sauvegarde de l&#8217;ordre public, la pr&#233;servation du caract&#232;re pluraliste et courant d&#8217;expressions socio culturelles&#160;&#187;.   &#160;   Nous sommes loin du 1&#176; amendement de la Constitution des Etats-Unis&#160;: &#171;&#160;Le Congr&#232;s ne pourra faire aucune loi concernant l'&#233;tablissement d'une religion ou interdisant son libre exercice, restreignant la libert&#233; de parole ou de la presse, ou touchant au droit des citoyens de s'assembler paisiblement et d'adresser des p&#233;titions au gouvernement pour le redressement de leurs griefs.&#160;&#187;   &#160;   Histoire de culture. Pour nous, europ&#233;ens, il n&#8217;existe pas de libert&#233; sans limite, et c&#8217;est bien dans la d&#233;finition de ces limites que vient la difficult&#233;. Et il faut distinguer la Shoah, et les autres &#233;v&#232;nements historiques.  &#160;   &#160;   La loi Gayssot   &#160;   Cette loi n&#176; 90-615 du 13 juillet 1990  &#160; a ajout&#233; &#224; la loi du 29 juillet 1881 sur la libert&#233; de la presse un article 24 bis ainsi r&#233;dig&#233;:   &#160;   &#171;&#160;Art. 24 bis. - Seront punis des peines pr&#233;vues par le sixi&#232;me alin&#233;a de l&#8217;article 24 ceux qui auront contest&#233;, par un des moyens &#233;nonc&#233;s &#224; l&#8217;article 23, l&#8217;existence d&#8217;un ou plusieurs crimes contre l&#8217;humanit&#233; tels qu&#8217;ils sont d&#233;finis par l&#8217;article 6 du statut du tribunal militaire international annex&#233; &#224; l&#8217;accord de Londres du 8 ao&#251;t 1945 et qui ont &#233;t&#233; commis soit par les membres d&#8217;une organisation d&#233;clar&#233;e criminelle en application de l&#8217;article 9 dudit statut, soit par une personne reconnue coupable de tels crimes par une juridiction fran&#231;aise ou internationale.&#160;&#187;   &#160;   Le texte vis&#233;, l&#8217; article 6   du statut du tribunal militaire international annex&#233; &#224; l&#8217;accord de Londres du 8 ao&#251;t 1945&#160;&#187; d&#233;finit ainsi les crimes contre l&#8217;humanit&#233;&#160;:  &#160;   &#160;   &#171;&#160;c)  Les crimes contre l&#8217;Humanit&#233;:  c&#8217;est-&#224;-dire l&#8217;assassinat, l&#8217;extermination, la r&#233;duction en esclavage, la d&#233;portation, et tout autre acte inhumain commis contre toutes populations civiles, avant ou pendant la guerre, ou bien les pers&#233;cutions pour des motifs politiques, raciaux ou religieux lorsque ces actes ou pers&#233;cutions, qu&#8217;ils aient constitu&#233; ou non une violation du droit interne du pays o&#249; ils ont &#233;t&#233; perp&#233;tr&#233;s, ont &#233;t&#233; commis &#224; la suite de tout crime rentrant dans la comp&#233;tence du Tribunal, ou en liaison avec ce crime.&#160;&#187;   &#160;   Ainsi, la loi Gayssot respecte la libert&#233; d&#8217;expression du fait du caract&#232;re tr&#232;s pr&#233;cis de sa d&#233;finition&#160;: c&#8217;est la contestation de faits jug&#233;s, constitutifs de crimes contre l&#8217;humanit&#233;. Et c&#8217;est tout. C&#8217;est le respect de l&#8217;autorit&#233; de la chose jug&#233;e. D&#8217;ailleurs d&#8217;autres pays europ&#233;ens ont un texte similaire, &#224; commencer par l&#8217;Allemagne, et la Cour europ&#233;enne des droits de l&#8217;homme a confirm&#233; que cette loi n&#8217;&#233;tait pas contraire &#224; la libert&#233; d&#8217;expression, dans l&#8217;affaire  Marais  jug&#233;e le 24 juin 1996, requ&#234;te n&#176; 31159. &#160;   &#160;   Les lois m&#233;morielles   &#160;   On en peut donc mettre sur le m&#234;me plan les lois qui renforcent l&#8217;autorit&#233; de chose jug&#233;e par des cours internationales, et la lecture d&#8217;&#233;v&#232;nements historiques par les parlements nationaux. Il y a l&#224; une confusion souvent entretenue, y compris par les historiens qui peinent toujours &#224; abandonner leur grille de lecture lorsqu&#8217;il s&#8217;approchent du droit. L&#8217;abrogation des lois m&#233;morielles, oui&#160;; celle de la loi Gayssot, non.   &#160;   En France, trois lois ont pos&#233; probl&#232;me.   &#160;   Cela avait le cas avec la loi n&#176; 2005-158 du 23 f&#233;vrier 2005 dont l&#8217;article 4 imposait aux enseignants de d&#233;velopper &#171;&#160;le r&#244;le positif&#160;&#187; de la colonisation. Cet article a &#233;t&#233; abrog&#233;.   &#160;   Restent deux l&#233;gislations tr&#232;s discutables, et d&#8217;ailleurs rest&#233;es inappliqu&#233;es, ce qui est la honte pour une loi, qui passe du statut de loi de la R&#233;publique &#224; celui de loi d&#8217;op&#233;rette.   &#160;   La premi&#232;re est la loi n&#176; 2001-434 du 21 mai 2001, dite loi Taubira, qui &#171;&#160;reconna&#238;t&#160;&#187; la traite et l&#8217;esclavage comme des crimes contre l&#8217;humanit&#233; &#8211;  le L&#233;gislateur se fait juge  &#8211; et pr&#233;cise que les programmes scolaires &#171;&#160;accorderont &#224; la traite n&#233;gri&#232;re et &#224; l&#8217;esclavage la place cons&#233;quente (sic) qu&#8217;ils m&#233;ritent&#160;&#187; -  le L&#233;gislateur se fait directeur de conscience.  En attendant d&#8217;autres lois pour les autres r&#233;alit&#233;s historiques de l&#8217;esclavagisme&#8230;   &#160;   La deuxi&#232;me est la loi n&#176; 2001-70 du 29 juillet 2001, relative &#224; la reconnaissance du g&#233;nocide arm&#233;nien. Une loi pour ne rien dire. Quel est en effectivement le texte&#160;:   &#160;   Article 1   &#160;   &#171;&#160;La France reconna&#238;t publiquement le g&#233;nocide arm&#233;nien&#160;&#187;   &#160;   Et c&#8217;est tout. Aucun r&#233;gime, aucune limite, aucune sanction. Du vent l&#233;gif&#233;r&#233;. Et il est impossible &#224; la loi de faire davantage, car &#224; l&#8217;inverse de ce qui existe pour l&#8217;Holocauste, il n&#8217;y a pas de d&#233;cision de justice. Ce serait donc &#233;crire l&#233;galement l&#8217;histoire, dire qu&#8217;il existe une mani&#232;re ill&#233;gale de penser.   &#160;   Mais ces arguments d&#8217;&#233;vidence n&#8217;ont pas calm&#233; tous nos parlementaires, qui le 12 octobre 2006 ont adopt&#233; la p&#233;nalisation de cette loi. Un formulation ambig&#252;e, la quatri&#232;me propos&#233;e en 5 ans. Car lorsqu&#8217;il faut &#233;crire la loi, l&#8217;&#233;quation appara &#238;t   impossible. Comment menacer de sanction p&#233;nale l&#8217;analyse de faits historiques sans &#233;crie l&#8217;Histoire, et sans conduire les juges &#224; devenir des historiens r&#233;glementaires&#160;? Comment poursuivre la recherche sur des faits si l&#8217;&#233;mission d&#8217;un doute conduit en prison&#160;? Peu importe. Le vote a &#233;t&#233; acquis par 106 voix contre 19 (49 UMP, 40 PS, 7 UDF, 6 PCF et 4 non inscrits ayant vot&#233; le texte, tandis que 17 UMP et 2 PS s&#8217;y &#233;taient oppos&#233;s). Et depuis 2006, rien&#160;: le S&#233;nat ne s&#8217;est pas prononc&#233;, car chacun sait le caract&#232;re abusif d&#8217;un tel texte. C&#8217;est vraiment se moquer du monde.   &#160;   Cette pr&#233;tention du L&#233;gislateur &#224; vouloir &#233;crire l&#8217;histoire caract&#233;rise l&#8217;abus de pouvoir. &#160;   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
