<document>
	<date>2014-04-25</date>
        <title>Le Portugal veut vendre une collection de 85 &#339;uvres de Miro !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>portugal</tag>
                <tag>art</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;argent les fait devenir dingues&#160;! Le gouvernement portugais, pour renflouer ses caisses, s&#8217;appr&#234;tait &#224; faire vendre aux ench&#232;res une inestimable collection de 85 &#339;uvres de Joan Miro. Heureusement la justice a bloqu&#233; l&#8217;affaire. Provisoirement&#8230; 
 Ces tableaux, l&#8217;Etat les a pay&#233;s bien chers, lorsqu'en 2008, il a d&#251; nationaliser la banque  BPN , qui &#233;tait en d&#233;confiture, suite &#224; des op&#233;rations frauduleuses. Je rappelle en effet, &#224; tous les intoxiqu&#233;s par la lepenisterie &#8211; un syndrome de d&#233;labrement du bulbe, qui se soigne par la lecture de 5 pages de Victor Hugo ou d&#8217;Emile Zola par jour &#8211; que ce ne sont pas les pauvres qui ruinent un pays, mais les banques. 
 
 Avec ces 85 peintures, pratiquement inconnues du public car elles relevaient de la propri&#233;t&#233; priv&#233;e, le Portugal a de quoi organiser une extraordinaire mus&#233;e, qui nous donnera une raison de plus d&#8217;aller viser ce merveilleux pays.  &#160; 
 Oui, mais voil&#224;, la rencontre de l&#8217;art et des publics du monde, ce n&#8217;est pas le truc du mis&#233;rable gouvernement de Droite qui applique les bons rem&#232;des du Docteur Barroso&#160;: le destin d&#8217;un peuple est de s&#8217;ajuster sur un taux bancaire.  Alors, on vent tout ce qui rapporte du cash&#160;: et les pingouins de l&#8217;&#233;picerie Christie's faisaient d&#233;j&#224; miroiter une rentr&#233;e de d&#8217;argent de 30 millions d'euros. Une goutte d'eau au regard du budget du Portugal, Non, mais je r&#234;ve&#160;: bazarder un tel tr&#233;sor, et le retirer du public pour une grande nuit priv&#233;e. Des sauvages. Ecoutons Jorge Barreto Xavier, qui fait office de   secr&#233;taire d'Etat &#224; la&#160; culture &#160;:  &#171;&#160;Ce n'est pas la priorit&#233; du Portugal de&#160; garder &#160;une collection de cette dimension d'un grand peintre espagnol du XX e &#160;si&#232;cle&#160;&#187; . Authentique&#160;! 
 Premi&#232;re &#224; r&#233;agir, l'Association portugaise de mus&#233;ologie&#160;:  &#171;&#160;Une collection des tableaux de Miro est un ensemble artistique g&#233;n&#233;rateur de richesse partout dans le monde et a fortiori dans un pays touristique comme le Portugal&#160;&#187;.  Les d&#233;put&#233;s socialistes ont pris de relais, et saisi le tribunal administratif  de Lisbonne  en urgence, alors que les tableaux &#233;taient d&#233;j&#224; &#224; Londres, dans le garage de   Christie's,  pour &#234;tre vendus d&#233;but f&#233;vrier. Le tribunal administratif a estim&#233; qu&#8217;il ne pouvait bloquer la vente en urgence, mais il a expliqu&#233; qu&#8217;il y avait de s&#233;rieux d&#233;bats sur la validit&#233; de l&#8217;autorisation de sortie des biens. Un argument pris tr&#232;s au s&#233;rieux par  Christie's,  qui doit la s&#233;curit&#233; juridique &#224; ses clients sauf &#224; les indemniser&#160;:  &#171;&#160;Les incertitudes judiciaires cr&#233;&#233;es par le diff&#233;rend &#160; entre l'Etat et des d&#233;put&#233;s d'opposition au Portugal au sujet de cette vente signifient que nous ne pouvons pas&#160; proposer &#160;ces &#339;uvres &#224; la vente. Nous avons la responsabilit&#233; &#224; l'&#233;gard de nos clients de leur&#160; transmettre , sans probl&#232;me aucun, les droits de propri&#233;t&#233;&#160;&#187; . Et hop, les 85 tableaux sont revenus au Portugal. Provisoirement, car les vautours ne l&#226;chent pas comme &#231;a leur proie.  &#160; 
 Le gouvernement a donc repris la proc&#233;dure de sortie  des &#339;uvres, &#224; destination de l&#8217;&#233;picerie Christie&#8217;s, qui avait pr&#233;vu la vente pour juin. Le  premier ministre, Pedro Passos Coelho, a doctement expliqu&#233; que les frais d'entretien &#233;taient trop importants.. . Mais cette fois-ci c&#8217;est le Parquet g&#233;n&#233;ral de la R&#233;publique qui a saisi le Tribunal administratif de Lisbonne dans le cadre d'une proc&#233;dure en r&#233;f&#233;r&#233; &#171;&#160;en d&#233;fense du patrimoine culturel&#160;&#187;. Et le Parquet a bloqu&#233; la vente. 
 Ah, un parquet ind&#233;pendant,&#8230; &#231;a vous transforme une justice.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
