<document>
	<date>2015-09-09</date>
        <title>Le pr&#233;sident du S&#233;nat, un perroquet pas savant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;nat</tag>
                <tag>politique</tag>
                <tag>&#233;lection</tag>
                <tag>alg&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Comment les prendre au s&#233;rieux, m&#234;me cinq minutes&#160;? Larcher, le pr&#233;sident du S&#233;nat, s&#8217;est fait r&#233;diger des &#171;&#160;&#233;l&#233;ments de langage&#160;&#187; par le Quai d&#8217;Orsay avant sa visite en Alg&#233;rie, qui commence aujorud'hui. Sauf que   le document secret a &#233;t&#233; fuit&#233; . Nul, rigolo, d&#233;sesp&#233;rant&#160;: un peu tout &#231;a &#224; la fois&#8230;  
 Le pr&#233;sident du S&#233;nat, c&#8217;est un personnage important de notre divine R&#233;publique. Notamment, c&#8217;est lui qui assure l&#8217;int&#233;rim de la pr&#233;sidence de la R&#233;publique, si le chef d&#8217;&#201;tat n&#8217;est plus en mesure de le faire. Vu son rang protocolaire, il est de toutes les grandes manifestations internationales. Donc pour assurer ce type de fonction, on choisit un costaud, avec une solide exp&#233;rience, et un fin connaisseur de dossiers. 
 Bon tr&#232;s bien,&#8230; sauf que la petite aventure qui arrive au camarade Larcher est bien d&#233;cal&#233;e, et nous montre un mec plus nul que nul. 
 Larcher est parti hier pour une visite en Alg&#233;rie, et comme manifestement il ne conna&#238;t rien des probl&#233;matiques, il s&#8217;est fait r&#233;diger des &#171;&#160;&#233;l&#233;ments de langage&#160;&#187; par les services du Quai d&#8217;Orsay. C&#8217;est du pr&#233;m&#226;ch&#233; pour gros b&#233;b&#233;&#160;!  
 Les mecs du Quai d&#8217;Orsay consid&#232;rent visiblement que le type est une bouse, car ils ont m&#234;me r&#233;dig&#233; le propos liminaire. De la grande et fine litt&#233;rature&#160;: &#171;Je suis tr&#232;s heureux d'&#234;tre aujourd'hui en Alg&#233;rie, &#224; l'invitation du pr&#233;sident du Conseil de la Nation, que je remercie, ainsi que l'ensemble des autorit&#233;s alg&#233;riennes, pour la chaleur de leur accueil&#187;. 
 On trouve ensuite une s&#233;rie de 32 questions-r&#233;ponses, de telle sorte que le perroquet Larcher va apprendre de jolies formules, et les r&#233;citer &#224; la premi&#232;re occasion prenant l&#8217;air intelligent.  
 Par exemple, s&#8217;il y a une question sur la libert&#233; de la presse, Larcher sera pr&#234;t &#224; d&#233;gainer : &#171;Vous connaissez l'attachement de la France &#224; la libert&#233; d'expression et &#224; la libert&#233; de la presse, comme partout dans le monde. Cela &#233;tant, il ne me revient pas de faire acte d'ing&#233;rence dans les d&#233;bats qui concernent l'Alg&#233;rie et les Alg&#233;riens&#187;.  
 Ce qui est &#233;galement int&#233;ressant, c&#8217;est de voir les questions pos&#233;es. Il n&#8217;y a aucune vision prospective du r&#244;le que joue l&#8217;Alg&#233;rie comme p&#244;le de stabilit&#233; en Afrique, l&#8217;un des tr&#232;s rares grands pays &#224; tenir, ou du grand avenir que nous avons avec l&#8217;Alg&#233;rie. Toutes les questions sont sur le th&#232;me d&#8217;un pays qui ne va pas et qui ne fait que nous poser des probl&#232;mes. Et toutes les r&#233;ponses sont sur le m&#234;me mod&#232;le&#160;: comment r&#233;pondre sans r&#233;pondre &#224; la question&#8230; 
 Oui vraiment, comment prendre au s&#233;rieux ce personnel politique, qui survit en mendiant nos votes&#160;? &#160; 
 
 
 
 
        </text>
</document>
