<document>
	<date>2008-08-28</date>
        <title>Le procureur Eric de Montgolfier en correctionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (55)</tag>
                <tag>eric de montgolfier</tag>
                <tag>d&#233;tention arbitraire</tag>
                <tag>libert&#233;</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Le procureur Eric de Montgolfier en correctionnelle. Cas pratique sur la responsabilit&#233; des magistrats, avec cette d&#233;cision qui en surprendra plus d&#8217;un&#160;: le procureur de la R&#233;publique de Nice, Eric de Montgolfier, renvoy&#233; en correctionnelle pour d&#233;tention arbitraire. Le procureur est accus&#233; d&#8217;avoir donn&#233; des instructions au directeur de la prison de Nice pour garder en d&#233;tention une personne qui aurait du &#234;tre lib&#233;r&#233;e.   Une affaire abracadabra&#160;? Du taill&#233; sur mesure pour le c&#233;l&#232;bre procureur&#160;? Nous en saurons plus au proc&#232;s, dont la date n&#8217;est pas encore fix&#233;e, mais &#231;a n&#8217;est pas l&#8217;hypoth&#232;se &#224; privil&#233;gier. L&#8217;ordonnance de renvoi devant le tribunal correctionnel de Lyon, de ce 25 ao&#251;t, est sign&#233;e de deux vice-pr&#233;sidentes charg&#233;es de l&#8217;instruction, Marie-Christine Desplat-Didier et Christine Codol. Pas exactement des d&#233;butantes.   Et l&#8217;infraction reproch&#233;e n&#8217;est pas rien&#160;: atteinte &#224; la libert&#233; individuelle, d&#233;finie par l&#8217;article   432-4 du Code p&#233;nal&#160;: &#171;&#160;Le fait, par une personne d&#233;positaire de l'autorit&#233; publique ou charg&#233;e d'une mission de service public, agissant dans l'exercice ou &#224; l'occasion de l'exercice de ses fonctions ou de sa mission, d'ordonner ou d'accomplir arbitrairement un acte attentatoire &#224; la libert&#233; individuelle est puni de sept ans d'emprisonnement et de 100000 euros d'amende.&#160;&#187;   Le procureur n&#8217;est pas le seul concern&#233;. Il sera jug&#233; en m&#234;me temps que Christian Chambrin, qui n&#8217;est pas non plus un habitu&#233; de la correctionnelle, vu que c&#8217;est l&#8217;ancien directeur de la maison d&#8217;arr&#234;t de Nice. C&#8217;est m&#234;me parce qu&#8217;il est mis en cause par le directeur de la prison qu&#8217;Eric de Montgolfier connait&#160;ce renvoi en correctionnelle.   L&#8217;histoire est celle d&#8217;une personne, aujourd&#8217;hui d&#233;c&#233;d&#233;e, Jean Herrina, surnomm&#233; &#171;&#160;le Sultan&#160;&#187;, ce qui est de nature &#224; lui accr&#233;diter un certain savoir faire aux limites du code p&#233;nal. Jean Herrina &#233;tait d&#233;tenu pour une affaire de vol de bijoux. Le mandat de d&#233;p&#244;t, en l&#8217;occurrence un titre provisoire de d&#233;tention avant jugement, courrait jusqu&#8217;au 20 janvier 2003. Son avocat avait saisi, quelques jours avant le terme du mandat, le juge des libert&#233;s et d&#233;tention , Jean-Luc Cabaussel , et celui-ci avait ordonn&#233; le 13 une mise en libert&#233; devant &#234;tre effective le 16. Probl&#232;me&#160;: l'ordonnance comportait une erreur de r&#233;daction. Tout le monde est aujourd&#8217;hui &#160;  d&#8217;accord pour dire que cette erreur ne privait pas la d&#233;cision de sa port&#233;e&#160;: le d&#233;tenu aurait du &#234;tre lib&#233;r&#233;. Mais &#224; r&#233;ception de cette d&#233;cision du juge, le greffier de la maison d&#8217;arr&#234;t, vigilant, constate la mauvaise r&#233;daction, s&#8217;interroge, et interroge &#224; son tour le directeur de la prison.   Et l&#224; les versions divergent. Christian Chambrin, le directeur de la maison d&#8217;arr&#234;t indique avoir contact&#233; t&#233;l&#233;phoniquement Eric de Montgolfier, le procureur de la R&#233;publique, ce qui est loin d'e&#234;tre incoh&#233;rent,&#160;et celui-ci lui aurait donn&#233; &#171;&#160;l&#8217;instruction verbale&#160;&#187; de maintenir en d&#233;tention Jean Herrina. Eric de Montgolfier conteste, dit n&#8217;avoir pas souvenir de cet appel t&#233;l&#233;phonique et explique qu&#8217;il n&#8217;est pas dans ses m&#233;thodes de se prononcer par t&#233;l&#233;phone sur de telles demandes. Parole de l&#8217;un contre parole de l&#8217;autre ? A lire ce qu&#8217;en dit la presse, c&#8217;est un peu plus compliqu&#233;. Car si le directeur de la prison ne dispose pas d&#8217;&#233;l&#233;ments mat&#233;riels, il fait &#233;tat du t&#233;moignage du greffier de la maison d&#8217;arr&#234;t sur l&#8217;existence de cette conversation et de son contenu. Et il est difficile d&#8217;imputer au directeur de la prison la volont&#233; d&#8217;avoir voulu maintenir Jean Herrina trois jours de plus en d&#233;tention&#8230;   Le contexte p&#232;se aussi&#160;: une nouvelle mise en examen imminente attendait Jean Herrina, pour un autre vol. Avec un nouveau mandat de d&#233;p&#244;t, de telle sorte qu&#8217;il n&#8217;a pas connu la libert&#233;, m&#234;me au terme des trois jours. Et son avocat, Ma&#238;tre Thierry Herzog, d&#233;nonce une &#171;&#160;manipulation pour rattraper la d&#233;cision de mise en libert&#233;.&#160;"   La suite, dans quelques mois, en audience publique.   Eric de   Montgolfier proclame son innocence et a d&#233;j&#224; indiqu&#233; que s&#8217;il &#233;tait condamn&#233;, il ferait appel. La chancellerie attend les d&#233;veloppements de la proc&#233;dure p&#233;nale pour se prononcer sur une &#233;ventuelle proc&#233;dure disciplinaire.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
