<document>
	<date>2007-12-24</date>
        <title>Arche de Zo&#235;: S'enfuir avec des enfants vol&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Arche de Zo&#235;</tag>
                <tag>Eric Breteau</tag>
                <tag>Orphelins</tag>
                <tag>Humanitaire</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;   L&#8217;Arche de Zo&#235; est une affaire grave. Je ne saurais que trop encourager &#224; lire, entre les lignes, les comptes-rendus du proc&#232;s qui se tient actuellement devant la Cour criminelle de N'Djamena.   &#160;   &#160;   On en sait beaucoup, notamment par les d&#233;clarations des premiers int&#233;ress&#233;s, qui depuis leur prison, donnaient des conf&#233;rences de presse. Le tout est accablant, et la d&#233;contraction avec laquelle les faits sont revendiqu&#233;s, sid&#232;re. Eric Breteau persiste et signe&#160;: j&#8217;avais raison, et je suis pr&#234;t &#224; recommencer. Et les comit&#233;s de soutien, b&#233;ats d&#8217;admiration, applaudissent&#8230; Je ne suis pas s&#251;r que cela suffise &#224; convaincre les juges&#8230; En attendant, on trouve dans la presse, &#224; commencer par  Lib&#233;ration,  sous la plume de Somaria Malagardis, des commentaires ahurissants, sur le th&#232;me &#171;&#160;il se d&#233;brouille bien le Breteau, et il est finalement assez sympa &#187;. Syndrome de Stockholm&#160;?   &#160;   &#160;   Je passe sur les donn&#233;es g&#233;n&#233;rales, qui sentent d&#233;j&#224; tr&#232;s mauvais&#160;:   &#160;   Un chef absolu , que la pr&#233;sidence de   la   F&#233;d&#233;ration   fran&#231;aise d&#8217;automobiles tout-terrain pr&#233;destinait &#224; l&#8217;action humanitaire, et qui assoit son pouvoir par la ma&#238;trise de l&#8217;information. Il est le seul savoir, et ne dit aux autres que ce qui l&#8217;arrange.   &#160;   Un ensemble de freins qui n&#8217;ont pas jou&#233; , depuis les minist&#232;res jusqu&#8217;&#224; la conscience des membres de l&#8217;&#233;quipe, en passant par les militaires fran&#231;ais peu soucieux d&#8217;&#234;tre renseign&#233;s.   &#160;   Un immense m&#233;pris pour les Africains , sur le mode du colonialisme le plus d&#233;contract&#233;&#160;: &#171;&#160;Nous allons faire leur bonheur malgr&#233; eux.&#160;&#187;   &#160;   &#160;   &#160;   S&#8217;agissant des faits, deux points sont accablants.   Le premier est la question des interm&#233;diaires ,   Mahamat Eritero et Soule&#239;mane Ibrahim .  Lib&#233;ration  y voit le retournement du proc&#232;s, qui accr&#233;dite la th&#232;se d&#8217;Eric Breteau&#160;: ils reconnaissent avoir d&#233;sign&#233;s 70 enfants sans savoir s&#8217;ils &#233;taient orphelins. Victoire crie  Lib&#233;&#160; ! Mais victoire de quoi&#160;? Ce sont l&#224; les m&#233;thodes de l&#8217;action humanitaire&#160;? Pour trouver des enfants orphelins, adressez-vous &#224; un vieux marabout et un ancien colonel devenu chauffeur, mais surtout pas aux autorit&#233;s ou aux proches&#160;! Si des fois les orphelins ne l&#8217;&#233;taient pas, c&#8217;est tout le r&#234;ve de la gentille &#233;quipe des blancs qui s&#8217;&#233;croulait&#160;!   Le second est le mensonge sur la destination.  A aucun interm&#233;diaire africain, et surtout pas &#224; ses recruteurs d&#8217;orphelins, Eric Breteau n&#8217;a annonc&#233; la vraie destination, &#224; savoir la France aux fins d&#8217;adoption. Il parlait d&#8217;une structure d&#8217;accueil sur place. Voil&#224; la r&#233;alit&#233; du projet&#160;: s&#8217;enfuir avec des enfants vol&#233;s &#224; leur famille et &#224; leur terre.   Alors quand le m&#234;me se pr&#233;sente comme un des derniers d&#233;fenseurs de la &#171;&#160;Convention de Gen&#232;ve&#160;&#187;, il y vraiment de quoi se taper le cul par terre&#160;! Les associations humanitaires, les vraies, qui ont de justes m&#233;thodes de travail, observent un silence g&#234;n&#233;, comme s&#8217;il ne faillait nuire &#224; un coll&#232;gue dans la mouise. C&#8217;est &#224; elles qui ce silence nuira, car il va instaurer le doute. Durablement. &#160;   Les th&#232;ses de la na&#239;vet&#233; ou du coup m&#233;diatique ne valent pas tripette. La r&#233;alit&#233; est celle d&#8217;une activit&#233; d&#233;linquante, anim&#233;e par le m&#233;pris profond des r&#233;alit&#233;s africaines et de la vie des noirs. La condamnation est d&#233;j&#224; deal&#233;e. Le seul vrai rendez-vous est celui des faits. Et la principale difficult&#233; du proc&#232;s est que n&#8217;existe pas la qualification qui conviendrait le mieux, &#224; savoir le vol d&#8217;enfants. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
