<document>
	<date>2010-08-09</date>
        <title>Le recensement des Juifs : Loi du 2 juin 1941</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy; politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Le second statut n&#8217;est rien sans la loi du m&#234;me jour qui impose le recensement des Juifs. Rien n&#8217;est possible si la population juive n&#8217;est pas d&#233;termin&#233;e, or le r&#233;gime sait que le crit&#232;re de d&#233;signation &#8211; race ou religion &#8211; reste tr&#232;s imparfait. D&#8217;o&#249; l&#8217;astuce&#160;: imposer &#224; tous les Juifs de se faire recenser, sous peine de sanction. Le  Journal officiel  du 14 juin 1941, publie en continuit&#233; la loi du 2 juin 1941 prescrivant le recensement des juifs, une obligation fond&#233;e sur un syst&#232;me d&#8217;auto-d&#233;signation. Difficile &#224; mettre en &#339;uvre, vu le flou des crit&#232;res l&#233;gaux &#8211; comment une personne peut-elle savoir si elle est juive ou non au sens de la loi&#160;? &#8211; &#160;  mais redoutable dans ses effets&#160;: en cas de d&#233;claration, c&#8217;est le statut ; si l&#8217;administration rel&#232;ve un cas de non-d&#233;claration, c&#8217;est le statut, des sanctions p&#233;nales et un possible internement dans un &#171;&#160;camp sp&#233;cial&#160;&#187;, ce m&#234;me pour les Fran&#231;ais.   L&#8217;article 1&#176; rend le recensement obligatoire, et c&#8217;est aux personnes concern&#233;es d&#8217;estimer si elles sont juives, au sens de la loi.   &#171;&#160;Art. 1&#176;. &#8211; Toutes les personnes qui sont juives au regard de la loi du 2 juin 1941 portant statut des juifs doivent, dans le d&#233;lai d&#8217;un mois &#224; compter de la publication de la pr&#233;sente loi, remettre au pr&#233;fet du d&#233;partement ou au sous-pr&#233;fet de l&#8217;arrondissement dans lequel elles ont leur domicile ou leur r&#233;sidence, une d&#233;claration &#233;crite indiquant qu&#8217;elles sont juives au regard de la loi, et mentionnant leur &#233;tat-civil, leur situation de famille, leur profession et l&#8217;&#233;tat de leur biens.   &#171;&#160;La d&#233;claration est faite par le mari pour la femme, et par le repr&#233;sentant l&#233;gal pour le mineur ou l&#8217;interdit&#160;&#187;.   L&#8217;article 2 instaure des sanctions p&#233;nales et l&#8217;internement.   Art. 2&#176;. &#8211; Toute infraction aux dispositions de l&#8217;article 1&#176; est punie d&#8217;un emprisonnement de un mois &#224; un an et d&#8217;une amende de 100 &#224; 10.000 fr., ou de l&#8217;une de ces deux peines seulement, sans pr&#233;judice du droit pour le pr&#233;fet de prononcer l&#8217;internement dans un camp sp&#233;cial, m&#234;me si l&#8217;int&#233;ress&#233; est Fran&#231;ais.   Le communiqu&#233; de presse r&#233;dig&#233; par Xavier Vallat souligne, de mani&#232;re dramatiquement pr&#233;monitoire, le but de ce recensement est une avanc&#233;e vers &#171;&#160;la solution compl&#232;te du probl&#232;me juif&#160;&#187;&#160;:   &#171;&#160;Il faut en effet que nous sachions exactement le nombre et l&#8217;origine des isra&#233;lites que nous h&#233;bergeons. Les conditions actuelles nous forcent &#224; garder pour l&#8217;instant les centaines de mille de juifs qui ont d&#233;ferl&#233; sur la France au fur et &#224; mesure qu&#8217;Isra&#235;l cessait d&#8217;&#234;tre roi en Europe Centrale.   &#171;&#160;La solution compl&#232;te du probl&#232;me juif ne peut &#234;tre qu&#8217;internationale, &#224; tout le moins europ&#233;enne. Il faut donc pour l&#8217;instant l&#8217;ajourner jusqu&#8217;&#224; la conclusion de la paix. Mais il convenait pour l&#8217;instant de prendre des mesures imm&#233;diates pour la sauvegarde de notre &#233;conomie nationale et de l&#8217;int&#233;r&#234;t fran&#231;ais.   &#171;&#160;C&#8217;est ce que fait le Gouvernement&#160;&#187;.&#160;   (Cit&#233; par Laurent Joly, Vichy dans la Solution finale,&#160;Grasset, page 199)&#160; 
 
 
 
 
        </text>
</document>
