<document>
	<date>2009-12-18</date>
        <title>Le r&#233;f&#233;r&#233; de Johnny</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Johnny colle son toubib au tribunal. Que veut-il&#160;? Conna&#238;tre la v&#233;rit&#233; sur les soins qui lui ont &#233;t&#233; prodigu&#233;s, et si possible obtenir une indemnisation. C&#8217;est la d&#233;marche des victimes de fautes m&#233;dicales. Un classique de la proc&#233;dure : rock on the r&#233;f&#233;r&#233;.   &#160;   Un jour, Johnny engagera-t-il peut-&#234;tre un proc&#232;s &#224; son m&#233;decin, l&#8217;autoproclam&#233; &#171;&#160;m&#233;decin des stars&#160;&#187;. Un jour, et nous verrons. Pour l&#8217;instant, il s&#8217;agit juste d&#8217;une &#160;  proc&#233;dure de r&#233;f&#233;r&#233;, un acte pr&#233;paratoire &#224; cet &#233;ventuel proc&#232;s. Chacun le sait : la justice ne connait pas la v&#233;rit&#233;, mais seulement la v&#233;rit&#233; prouv&#233;e. Tout va bien quand les faits sont simples, qu&#8217;on dispose de documents, et de t&#233;moins. C&#8217;est plus compliqu&#233; quand les faits&#160;sont techniques, et qu&#8217;un particulier peut avoir une impression, mais ne peut pas prouver. Tel est le cas dans les affaires m&#233;dicales. Comment moi, le malade, puis-je convaincre le magistrat, un juriste, que le m&#233;decin a commis une faute&#160;?  &#160;   &#160;   La premi&#232;re chose, c&#8217;est de demander la copie de son dossier. Ce droit est reconnu par l&#8217;article L. 1111-7 du Code de la sant&#233; publique&#160;: &#171;&#160;Toute personne a acc&#232;s &#224; l' ensemble des informations concernant sa sant&#233; d&#233;tenues, &#224; quelque titre que ce soit, par des professionnels et &#233;tablissements de sant&#233;, qui sont formalis&#233;es ou ont fait l&#8217;objet d' &#233;changes &#233;crits entre   professionnels de sant&#233;, notamment des r&#233;sultats d&#8217;examen, comptes rendus de consultation, d' intervention, d&#8217;exploration ou d&#8217;hospitalisation, des protocoles et prescriptions th&#233;rapeutiques mis en &#339;uvre, feuilles de surveillance, correspondances entre professionnels de sant&#233;, &#224; l&#8217;exception des informations mentionnant qu&#8217;elles ont &#233;t&#233; recueillies aupr&#232;s de tiers n&#8217;intervenant pas dans la prise en charge th&#233;rapeutique ou concernant un tel tiers.&#160;&#187; Le modalit&#233;s sont d&#233;finies par l&#8217;article R. 1111-1, et la proc&#233;dure est simple&#160;: un courrier recommand&#233;, pr&#233;cisant l&#8217;identit&#233; et le motif.    &#160;   Ensuite, le patient engage un avant-proc&#232;s, le fameux r&#233;f&#233;r&#233;. C&#8217;est une proc&#233;dure, car il y a convocation devant le tribunal. Toutefois, la demande n&#8217;est pas une condamnation, mais l&#8217;organisation d&#8217;une mesure d&#8217;expertise contradictoire. &#171;&#160;Contradictoire&#160;&#187; signifie que la partie adverse est convoqu&#233;e, participe &#224; l&#8217;expertise, et que le rapport de l&#8217;expert lui sera opposable.  &#160;   &#160;   Ceci est pr&#233;vu par l&#8217;article 145 du Code de proc&#233;dure civile&#160;: &#171;&#160;S'il existe un motif l&#233;gitime de conserver ou d'&#233;tablir avant tout proc&#232;s la preuve de faits dont pourrait d&#233;pendre la solution d'un litige, les mesures d'instruction l&#233;galement admissibles peuvent &#234;tre ordonn&#233;es &#224; la demande de tout int&#233;ress&#233;, sur requ&#234;te ou en r&#233;f&#233;r&#233;.&#160;&#187;   &#160;   Le recours &#224; l&#8217;expertise est&#160;pr&#233;vu &#160;par l&#8217;article 232 du m&#234;me code&#160;: le juge peut commettre toute personne de son choix lorsqu&#8217;il se heurte &#224; une question de fait &#171;&#160;qui requiert les lumi&#232;res d'un technicien&#160;&#187;.   &#160;   L&#8217;expert traite de son domaine, &#224; savoir la m&#233;decine. Il d&#233;crit les soins prodigu&#233;s au regard des bonnes pratiques, mais il ne porte pas d&#8217;appr&#233;ciations d'ordre juridique. Ca, c&#8217;est le job du tribunal, dans une seconde phase, si le patient engage le proc&#232;s,... parce qu'il a trouv&#233; dans le rapport d&#8217;expertise la mati&#232;re d&#8217;un recours en responsabilit&#233;.&#160; &#160;   &#160;   C&#8217;est ce qui se jouera &#224; l&#8217;audience de lundi,&#8230; ou d&#8217;un peu plus tard. En effet, dans ce type de proc&#232;s civil, l&#8217;action ne concerne pas le m&#233;decin ou l&#8217;&#233;tablissement, mais les assureurs. Dans l&#8217;affaire de Johnny, on parle de la qualit&#233; de l&#8217;acte, ce qui int&#233;resse l&#8217;assureur du m&#233;decin, mais aussi d&#8217;infection nosocomiale, ce qui int&#233;resse plut&#244;t la clinique, donc un autre assureur. De plus, le pr&#233;judice concerne Johnny  himself , mais aussi les assureurs de ses spectacles. Or, s&#8217;il y a responsabilit&#233;, du m&#233;decin, ou de la clinique, ces assureurs qui supportent une lourde ardoise trouveraient une bienfaisante action en garantie. Et comme la proc&#233;dure civile est contradictoire, tout ceux qui ont int&#233;r&#234;t peuvent participer. Aussi, il ne faut pas &#233;carter que l&#8217;audience soit report&#233;e de quelques semaines pour pouvoir r&#233;unir tout ce petit monde.   &#160;   Une observation pour finir. Dans de telles circonstances, un patient dispose d&#8217;un d&#233;lai de dix ans pour agir. Pourquoi se pr&#233;cipiter&#160;? Et puis, il est toujours pr&#233;f&#233;rable d&#8217;attendre un peu avant d&#8217;engager le r&#233;f&#233;r&#233;, pour que l&#8217;expert examine la situation avec un peu de recul, et en laissant le temps pour que la sant&#233;&#160;se stabilise. Bon, tout le monde a compris que c&#8217;est une affaire de monnaie. Donc on renonce au p&#233;nal, et on choisit le&#160;civil. Entre nous,&#160;il est vrai qu'on&#160;ne voit pas Johnny envoyer son m&#233;decin au p&#233;nitencier&#8230;   &#160;     &#160;   &#160; 
 
 
 
 
        </text>
</document>
