<document>
	<date>2015-03-17</date>
        <title>Le retour de la censure polici&#232;re en France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>censure</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Dr&#244;le d&#8217;ambiance dans le pays&#8230; Tout le monde semble bien content de saluer le retour de la  censure polici&#232;re  en France. Hier, cinq sites internet &#171;&#160;pr&#244;nant l'apologie du terrorisme&#160;&#187; ont &#233;t&#233; bloqu&#233;s sur d&#233;cision du  ministre de l'Int&#233;rieur .  
 Le terrorisme, on n&#8217;aime pas trop, alors s&#8217;en prendre &#224; des sites qui propagent ses messages ou ses exploits, qui appellent &#224; prendre les armes contre le droit,... nous serons tous d&#8217;accord. Et cela ne pose pas de probl&#232;me &#224; l&#8217;&#233;gard de la libert&#233; d&#8217;expression, qui a pour limite le &#171;&#160; discours de haine&#160; &#187;, et alors que la Convention europ&#233;enne des droits de l&#8217;Homme pr&#233;voit qu&#8217;on ne peut invoquer le texte pour d&#233;fendre des  objectifs qui lui sont contraires . 
 
 Donc, tout va bien, et on se demande pourquoi &#231;a n&#8217;a pas &#233;t&#233; fait plus t&#244;t&#8230; si ce n&#8217;est que, comme nous ne sommes pas des cr&#233;tins finis, il faudra nous prouver que c&#8217;est vraiment utile, en r&#233;pondant &#224; trois questions&#160;: 
 - Y a-t-il des &#233;tudes fond&#233;es sur les r&#233;sultats des enqu&#234;tes judiciaires pour d&#233;montrer l&#8217;impact r&#233;el de ces sites&#160;?  
 - Dans une logique de renseignement de filtrage des r&#233;seaux, ne se prive-t-on pas d&#8217;informations&#160;?  
 - L&#8217;efficacit&#233; est-elle assur&#233;e pour des sites qui &#233;chappent aux r&#233;seaux de diffusion fran&#231;ais&#160;? &#160; Rue 89   et   Pixellibre.net   expliquent comment &#231;a marche&#8230; ou pas.  
 Mais bon&#8230; Alors pourquoi faut-il que je r&#226;le encore&#160;? Eh bien je r&#226;le encore car je d&#233;nonce la censure polici&#232;re, c&#8217;est-&#224;-dire le fait que ce soit la police, d&#8217;apr&#232;s ses renseignements et sans proc&#233;dure contradictoire qui d&#233;cide de la censure. C'est une violation grave de la  libert&#233; d&#8217;expression . Si un site d&#233;verse des appels &#224; la haine, on droit pouvoir s&#233;vir, mais par une d&#233;cision judiciaire, apr&#232;s l&#8217;&#233;nonc&#233; des griefs et un d&#233;bat contradictoire. Bref, le juge avec les droits de la d&#233;fense et non un flic qui bidouille dans son coin. La justice peut r&#233;agir tr&#232;s rapidement, et il existe m&#234;me toutes sortes de proc&#233;dures qui permettent de se prononcer dans l'urgence, soit en moins de 24 heures. Aussi, le respect de la libert&#233; d&#8217;expression serait simple&#160;: le minist&#232;re de l&#8217;Int&#233;rieur rep&#232;re un site frelat&#233;, fait une enqu&#234;te, rel&#232;ve les propos qui d&#233;connent, et saisit le juge qui, application les r&#232;gles du proc&#232;s &#233;quitable, prend une d&#233;cision autoris&#233;e par la loi, et pourquoi pas la fermeture du site. L&#224;, je n'aurais rien &#224; dire.&#160; 
 Le texte en cause, c&#8217;est la loi du  13 novembre 2014  qui renforce la lutte contre le terrorisme, et son d&#233;cret d&#8217;application du  5 f&#233;vrier 2015   qui ont confi&#233; la censure &#224; l'Office central de lutte contre la criminalit&#233; li&#233;e aux technologies de l'information et de la communication. Quel contr&#244;le du juge&#160;? Aucun&#160;! Mais le ministre nous dit la main sur le c&#339;ur&#160;: &#171;&#160;Les cinq premiers sites sont tous anim&#233;s par des groupes r&#233;pertori&#233;s par les services de renseignement et font tous l'apologie du terrorisme&#160;&#187;. Eh bien, si c&#8217;est si simple, pourquoi tu ne demandes pas au juge&#160;? 
 
 Ce syst&#232;me de censure administrative est une cr&#233;ation de Sarkozy &#8211;  une victoire morale de plus sur le PS  &#8211; avec la loi du  14 mars 2011   dite Loppsi2. Ce r&#233;gime de censure polici&#232;re est d&#233;nonc&#233; par les d&#233;fenseurs du net, je peux citer  La Quadrature du Net , le  Parti Pirate   et cette excellente tribune de  Philippe Aigrain et J&#233;r&#233;mie Zimmermann . 
 A deux reprises d&#233;j&#224;, le Conseil constitutionnel s&#8217;est oppos&#233; &#224; ce r&#233;gime de censure. 
 Dans sa d&#233;cision du  2009-580 du 10 juin 2009 , pour HADOPI,&#160; le Conseil a jug&#233;, &#160; que les pouvoirs confi&#233;s &#224; une autorit&#233; administrative de couper l&#8217;acc&#232;s sans passage pr&#233;alable par le juge que ceux-ci&#160; &#171; peuvent conduire &#224; restreindre l&#8217;exercice, par toute personne, de son droit de s&#8217;exprimer et de communiquer librement, notamment depuis son domicile&#160;&#187; et que dans ces conditions &#171;&#160;eu &#233;gard &#224; la nature de la libert&#233; garantie par l&#8217;article 11 de la D&#233;claration de 1789, le l&#233;gislateur ne pouvait, quelles que soient les garanties encadrant le prononc&#233; des sanctions, confier de tels pouvoirs &#224; une autorit&#233; administrative dans le but de prot&#233;ger les droits des titulaires du droit d&#8217;auteur et de droits voisins&#160;&#187;. Et oui, le syst&#232;me  HADOPI  qui &#233;tait  critiqu&#233; par le PS  comme contraire aux libert&#233;s&#8230; De pitoyables  girouettes &#8230; 
 Rebelote avec sa &#160; d&#233;cision  2011-625 du 10 mars 2011 , le Conseil constitutionnel avait valid&#233; des dispositions d&#232;s lors qu&#8217;elle &#171;&#160;ne conf&#232;rent &#224; l&#8217;autorit&#233; administrative que le pouvoir de restreindre, pour la protection des utilisateurs d&#8217;internet, l&#8217;acc&#232;s &#224; des services de communication au public en ligne lorsque et dans la mesure o&#249; ils diffusent des images de pornographie infantile&#160;&#187;.  
 Et alors, me direz-vous, comment se fait-il que le Conseil constitutionnel ait laiss&#233; passer la loi du 13 novembre 2014 sur la censure polici&#232;re&#160;? Tr&#232;s simple&#160;: parce que le Conseil constitutionnel n&#8217;a pas &#233;t&#233; saisi. Ah, ils sont fortiches&#160;! Ils sont soi-disant pr&#234;ts &#224; combattre contre le terrorisme mais ils n&#8217;osent m&#234;me pas affronter le Conseil constitutionnel&#8230;  
 Ce sera donc &#224; un de ces sites ou un des h&#233;bergeurs de faire un recours, et &#224; cette occasion de contester la loi par une  question prioritaire de constitutionnalit&#233; , avec une  d&#233;faite annonc&#233;e  du gouvernement. Mais peu importe, les &#233;lections d&#233;partementales seront pass&#233;es, et &#231;&#224;, c&#8217;est important.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
