<document>
	<date>2010-05-23</date>
        <title>Les 35.000 euros du tram de Bordeaux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;nigme</tag>
                <tag>vid&#233;osurveillance</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Le tram de Bordeaux mieux que le bouclier fiscal. Les 35&#160;000 euros r&#233;cup&#233;r&#233;s dans le tram sont une belle &#233;nigme. Pour le moment, c&#8217;est dr&#244;le, sauf pour le propri&#233;taire de la somme, et un papy qui s&#8217;est trouv&#233; en garde-&#224;-vue&#8230;   Une mamie, du genre  Mammouth &#233;crase les prix , prend le tram avec 35.000 euros en liquide, dans un sac plastique. Bref, comme vous et moi,&#160;partant&#160;au march&#233;. Bon, mais &#231;a se complique quand notre mamie quitte le tram en oubliant le sac, et les biftons. Un gros malaise, je veux bien le croire, avec les pompiers et l&#8217;h&#244;pital. Et l&#224;, mamie retrouve la m&#233;moire&#160;: ces sont quatre salauds de bulgares qui se sont ligu&#233;s contre elle, et lui ont piqu&#233; les bl&#233;. Et comme ses agresseurs ne portaient pas la burqa, elle pourra les reconna&#238;tre. Des bulgares dans le tram&#160;? C&#8217;est jouable. Probl&#232;me&#160;: on retrouve la vid&#233;o, et pas de chance&#160;: le film montre la mamie se lever, paisible comme Baptiste, et oublier le sac plastique. Pas plus de bulgares ce jour-l&#224; que de militants socialistes &#224; une r&#233;union de DSK.   Ca se complique. Mamie avait peur de se faire engueuler, genre engueulade &#224; 35&#160;000 euros&#8230; car les bitons n&#8217;&#233;taient pas &#224; elle. L&#224; il faut lire  Sud-Ouest  dans le texte, en esp&#233;rant comprendre&#160;:&#160;&#171;&#160;La femme, propri&#233;taire d'un coffre &#224; la banque, s'&#233;tait vu confier la manne. L'argent &#233;tait rest&#233; dans le coffre jusqu'au d&#233;but du mois de janvier. En raison d'un d&#233;m&#233;nagement, la banque avait alors demand&#233; aux clients de vider les coffres. La femme s'est ex&#233;cut&#233;e et a cach&#233; l'argent chez elle. Lorsque le propri&#233;taire a souhait&#233; r&#233;cup&#233;rer son argent, elle a, semble-t-il, paniqu&#233;. Et elle a imagin&#233; un sc&#233;nario. Les vid&#233;os l'attestent. Avec le sac en plastique d&#233;j&#224; plein, elle s'est rendue &#224; la banque, est descendue dans la salle des coffres, a fait mine de le vider et est repartie. Seul &#233;l&#233;ment non pr&#233;vu, la bourde au moment de descendre du tram&#160;&#187;. Ca devient dingue.   La mamie se prend une admonestation pour d&#233;nonciation d&#8217;un d&#233;lit imaginaire, et roulez.   L&#224; dessus, nos brillants pandores poursuivent l&#8217;enqu&#234;te, et croient identifier le malfaiteur &#224; partir de la vid&#233;o surveillance, genre vid&#233;o qui fait fr&#233;tiller de bonheur notre bon Brice. Moyenne en quoi un brave papy de 72 ans, qui avait eu la folle imprudence de prendre le tram de Bordeaux en plein jour, se retrouve en garde &#224; vue. Par les temps qui courent, un papy vaut bien quatre bulgares&#8230;   Mais le papy est innocent, et la garde-&#224;-vue n&#8217;a &#233;t&#233; qu&#8217;un stage de citoyennet&#233; mal plac&#233;. Pourtant, le  Parisie n avait tout vu&#160;: &#171;&#160;La bande vid&#233;o va par ailleurs apprendre aux enqu&#234;teurs que le sac en plastique est rest&#233; pr&#232;s de deux heures l&#224; o&#249; il &#233;tait sans int&#233;resser personne. Jusqu'&#224; ce qu'un sexag&#233;naire coiff&#233; d'une casquette et portant des lunettes noires, apr&#232;s avoir h&#233;sit&#233;, s'en empare&#160;&#187;. Pas si simple...   Remerciements, donc, &#224; celui ou celle qui par m&#233;garde &#224; gliss&#233; le sac plien d'oseille dans sa poche, et qui peut le ramener au commissariat de son choix... Ca arrangera bien la propri&#233;taire...     "Ma copine a perdu&#160;mes 35 000 euros, et je n'ai plus un sou pour faire mes courses" 
 
 
 
 
        </text>
</document>
