<document>
	<date>2010-02-11</date>
        <title>Les aiguilleurs du ciel travaillent moins de cent jours par an</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>aiguilleurs du ciel</tag>
                <tag>droit au repos</tag>
                <tag>cour des comptes</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Dans la s&#233;rie &#171;&#160;on se fiche de nous&#160;&#187;, je vous recommande le chapitre sur les aiguilleurs du ciel dans le rapport de la Cour des comptes qui vient de paraitre, disponible sur le site de la Cour.. Moins de 100 jours travaill&#233;s par an, pour 6&#160;500 &#8364; de salaire mensuel apr&#232;s dix ans d&#8217;anciennet&#233;, et le syst&#232;me est tellement opaque que seuls les chefs de &#160; bureau savent dire les heures r&#233;ellement travaill&#233;es par ces agents tr&#232;s sp&#233;ciaux.   &#160;   Surtout, pas de gr&#232;ve   &#160;   La Cour de comptes commence par pr&#233;ciser le contexte social&#160;: une gr&#232;ve des aiguilleurs du ciel et catastrophique, donc on leur a tout l&#226;ch&#233;.   &#160;   &#171;&#160;La gestion des personnels de la navigation a&#233;rienne, et particuli&#232;rement les contr&#244;leurs a&#233;riens, constitue une question sensible. Une gr&#232;ve de ces agents se r&#233;percute directement sur le trafic a&#233;rien et a un co&#251;t important pour l&#8217;ensemble de l&#8217;&#233;conomie du secteur.   &#160;   &#171;&#160; La politique des ressources humaines de la Direction g&#233;n&#233;rale de l&#8217;aviation civile (DGAC) a donc &#233;t&#233;, plus que dans d&#8217;autres administrations, conduite avec le souci de limiter les conflits avec ces personnels&#160;&#187;.   &#160;   97 jours de cong&#233;s...   &#160;   La base de discussion a &#233;t&#233; un jour sur deux travaill&#233; et 97 jours de cong&#233;s annuels. Non aux cadences infernales.   &#160;   &#171;&#160;Les contr&#244;leurs a&#233;riens ont ainsi obtenu de longue date  une organisation du temps de travail tr&#232;s favorable,  puisqu&#8217;ils ne travaillent qu&#8217;un jour  s ur deux.   &#160;   &#171;  Cette r&#232;gle, qui a pour objectif de limiter le nombre de trajets du domicile &#224; leur travail des contr&#244;leurs, les conduit &#224; assurer le contr&#244;le a&#233;rien pendant une dur&#233;e maximale de 8h15 par journ&#233;e, temps de pause d&#233;duits. Cette dur&#233;e, sup&#233;rieure &#224; ce qui se fait dans les pays voisins, est sans doute excessive dans un travail qui exige un niveau de concentration tr&#232;s intense&#160;&#187;.   &#160;   Des autorisations d'absence...   &#160;   &#160;   A &#233;t&#233; mis en place un syst&#232;me d&#8217;autorisation d&#8217;absence, g&#233;r&#233;s par les chefs d&#8217;&#233;quipes, sans compte rendu &#224; la hi&#233;rarchie, qui permet de descendre &#224; 100 jours travaill&#233;s par an, en incluant les jours de formation.   &#160;   &#171;&#160;Au surplus, des syst&#232;mes occultes d&#8217;autorisation d&#8217;absence ont &#233;t&#233; organis&#233;s &#224; la faveur des fluctuations du trafic a&#233;rien et des sureffectifs de contr&#244;leurs. Ces &#171; clairances &#187; - terme utilis&#233; pour d&#233;signer cette pratique irr&#233;guli&#232;re &#8211; permettent de diminuer plus encore le temps de travail effectif des contr&#244;leurs : celui-ci peut probablement descendre &#224; moins de 100 jours par an sans qu'il soit possible d'avancer un chiffre plus pr&#233;cis en raison du caract&#232;re officieux, mais admis, de cette pratique. En 2008, le temps annuel moyen de travail effectif par contr&#244;leur &#233;tait estim&#233; &#224; 483,84 heures, soit 84 vacations par an.  Les contr&#244;leurs b&#233;n&#233;ficieraient ainsi de 56 jours d'absence officieux (soit onze semaines), en plus des 97 jours de cong&#233;s ou de repos officiels (soit 20 semaines)&#160;&#187;.   Et une absence de controle !   Afin de pr&#233;server ce syst&#232;me, aucune possibilit&#233; de suivi individualis&#233; du travail des contr&#244;leurs n&#8217;a &#233;t&#233; mise en &#339;uvre.   &#171;&#160;Ainsi, un registre des heures de contr&#244;le a &#233;t&#233; cr&#233;&#233; en 2006, mais son contenu a &#233;t&#233; d&#233;fini de telle sorte qu&#8217;il ne permet pas de conna&#238;tre le nombre d&#8217;heures r&#233;ellement travaill&#233;es pour chaque contr&#244;leur. Seuls le chef d'&#233;quipe et le chef de salle connaissent le nombre et l'identit&#233; des contr&#244;leurs a&#233;riens r&#233;ellement pr&#233;sents. En revanche, le responsable de l'organisme de contr&#244;le et la direction de la s&#233;curit&#233; de l'aviation civile (DSAC), qui est charg&#233;e de s'assurer de la conformit&#233; du syst&#232;me de navigation a&#233;rienne aux r&#232;gles de s&#233;curit&#233;, n'ont qu&#8217; un acc&#232;s limit&#233; &#224; cette information&#160;&#187;.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
