<document>
	<date>2009-03-07</date>
        <title>Les antennes-relais se font griller</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (41)</tag>
                <tag>antennes-relais</tag>
                <tag>pr&#233;caution</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Jeux</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Le clocher de l&#8217;&#233;glise de Notre-Dame d'Alen&#231;on entre dans la r&#233;sistance aux antennes-relais. La question n&#8217;est pas la perturbation des voix du Seigneur, qui sont imp&#233;n&#233;trables, mais le respect du principe sacr&#233; de pr&#233;caution.   La semaine derni&#232;re, la Cour d&#8217;appel de Versailles et le Tribunal de grande instance de Carpentras avaient condamn&#233; Bouygues et SFR &#224; d&#233;monter des antennes-relais. Hier, le juge des r&#233;f&#233;r&#233;s du Tribunal de grande instance d&#8217;Angers a interdit l&#8217;installation d&#8217;une antenne-relais d&#8217;Orange sur le clocher du village. Pour les entreprises de t&#233;l&#233;phonie mobile, il y a crise dans la crise.   Le juge aurait-il p&#233;t&#233; les plombs devant le t&#233;l&#233;phone sans fil&#160;? Et non, le pauvre a seulement appliqu&#233; la loi, &#224; savoir l&#8217;article L. 110-1 du Code de l&#8217;environnement et son fameux principe de pr&#233;caution. Impossible de le rater&#160;: c&#8217;est lui qui ouvre le Code de l&#8217;Environnement. Lisez pas-&#224;-pas, mot-&#224;-mot, branchez la centrifugeuse &#224; penser, et admirez le r&#233;sultat. Je vous le livre en int&#233;gral.   &#171;&#160;  &#160; I. - Les espaces, ressources et milieux naturels, les sites et paysages, la qualit&#233; de l'air, les esp&#232;ces animales et v&#233;g&#233;tales, la diversit&#233; et les &#233;quilibres biologiques auxquels ils participent font partie du patrimoine commun de la nation.   &#171;&#160;II. - Leur protection, leur mise en valeur, leur restauration, leur remise en &#233;tat et leur gestion sont d'int&#233;r&#234;t g&#233;n&#233;ral et concourent &#224; l'objectif de d&#233;veloppement durable qui vise &#224; satisfaire les besoins de d&#233;veloppement et la sant&#233; des g&#233;n&#233;rations pr&#233;sentes sans compromettre la capacit&#233; des g&#233;n&#233;rations futures &#224; r&#233;pondre aux leurs. Elles s'inspirent, dans le cadre des lois qui en d&#233;finissent la port&#233;e, des principes suivants&#160;:   &#171;&#160;1&#176; Le principe de pr&#233;caution, selon lequel l'absence de certitudes, compte tenu des connaissances scientifiques et techniques du moment, ne doit pas retarder l'adoption de mesures effectives et proportionn&#233;es visant &#224; pr&#233;venir un risque de dommages graves et irr&#233;versibles &#224; l'environnement &#224; un co&#251;t &#233;conomiquement acceptable&#160;;   &#171;&#160;2&#176; Le principe d'action pr&#233;ventive et de correction, par priorit&#233; &#224; la source, des atteintes &#224; l'environnement, en utilisant les meilleures techniques disponibles &#224; un co&#251;t &#233;conomiquement acceptable&#160;;   &#171;&#160;3&#176; Le principe pollueur-payeur, selon lequel les frais r&#233;sultant des mesures de pr&#233;vention, de r&#233;duction de la pollution et de lutte contre celle-ci doivent &#234;tre support&#233;s par le pollueur&#160;;   &#171;&#160;4&#176; Le principe de participation, selon lequel chacun a acc&#232;s aux informations relatives &#224; l'environnement, y compris celles relatives aux substances et activit&#233;s dangereuses, et le public est associ&#233; au processus d'&#233;laboration des projets ayant une incidence importante sur l'environnement ou l'am&#233;nagement du territoire.&#160;&#187;   C'est le menu. Autant vous dire  terre d&#8217;aventures  pour un juge&#160;! Ce qui renvoie &#224; la question cent fois pos&#233;e&#160;: se rendent-ils compte de ce qu&#8217;ils votent&#160;?   Deux jours plus t&#244;t,  l'Acad&#233;mie nationale de m&#233;decine  avait estim&#233; ces craintes infond&#233;es, parlant d' &#171;&#160; erreur scientifique manifeste &#160;&#187; de la part de la justice. L&#8217;Acad&#233;mie affirmait qu&#8217;&#234;tre &#171;&#160; &#234;tre expos&#233; pendant 24 heures &#224; une antenne &#224; 1 volt par m&#232;tre donne la m&#234;me exposition de la t&#234;te que de t&#233;l&#233;phoner avec un portable pendant 30 secondes &#160;&#187;.   A l&#8217;heure l&#233;gale du principe de pr&#233;caution, l&#8217;Acad&#233;mie a juste m&#233;dicalement, mais &#160;  se gourre juridiquement. L'absence de certitudes ne doit pas retarder l'adoption de mesures visant &#224; pr&#233;venir un risque de dommages... C'est la loi.   Pour ce qui est du fait, il suffit du rapport Zmirou, de la Direction g&#233;n&#233;rale de la Sant&#233;, alertant :  &#171; &#160;Il est pr&#233;f&#233;rable de r&#233;duire au minimum le niveau d'exposition des personnes potentiellement sensibles tels que les enfants ou certaines personnes malades.&#160;&#187;   Conclusion du juge des r&#233;f&#233;r&#233;s&#160;:  &#171;&#160;Il y a un risque sanitaire pour les populations riveraines &#160;&#187; car la parcelle de l'&#233;cole maternelle et primaire, situ&#233;e &#224; moins de 50 m&#232;tres, est susceptible d'&#234;tre soumise au rayonnement de l'antenne.   Le gouvernement annonce d&#233;j&#224; un grenelle des antennes, qui va tout r&#233;soudre. Je serais Orange, je pr&#233;f&#233;rerais&#160;interjeter appel, sinon, &#231;a risque d&#8217;&#234;tre cuit.     Poussin s'&#233;tant fait pigeonner  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
