<document>
	<date>2014-02-25</date>
        <title>Les aventures amoureuses des pesticides et du principe de pr&#233;caution</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>principe de pr&#233;caution</tag>
                <tag>&#233;colo</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 On parlait de bio, hier, au tribunal correctionnel de Dijon. L'&#233;t&#233; dernier, un viticulteur avait jet&#233; aux &#233;quevilles un  arr&#234;t&#233;  pr&#233;fectoral imposant une bonne douche de pesticides&#8230; 
 Emmanuel Giboulot n&#8217;est pas le p&#8217;tit vigneron du coin&#160;: dix hectares en C&#244;te-de-Beaune et Haute-C&#244;te-de-Nuits, une solide exp&#233;rience de viticulteur en  biodynamie  &#8211; la rolls de la bio &#8211; depuis les ann&#233;es 1970, et les affaires qui vont bien.  
 C&#8217;est donc avec son grade de Mar&#233;chal de l&#8217;&#233;cologie que l'ami Giboulot voit arriver les arr&#234;t&#233;s pr&#233;fectoraux imposant des mesures sanitaires diverses et vari&#233;es, et l&#8217;accueil est parfois froid.  
 Dans cette affaire, est en cause une sale maladie des vignes, la  flavescence  dor&#233;e, qui est v&#233;hicul&#233;e par les cicadelles, de jolis petits insectes. Cette maladie, connue depuis 1949, est tr&#232;s contagieuse et peut faire des ravages sur les vignes. Alors, quand la maladie est l&#224;, il faut la traiter, donc par des pesticides. Jusque-l&#224;, tout le monde est d&#8217;accord.  
 Tout le probl&#232;me &#233;tait de savoir si la flavescence dor&#233;e pr&#233;sentait une  menace  pour le vignoble de C&#244;te d&#8217;Or en juin 2013&#160;? &#160; 
 Le pr&#233;fet, en fait&#160;le directeur r&#233;gional de l'Alimentation et de l'Agriculture, avait dit oui, expliquant que la maladie avait &#233;t&#233; trouv&#233;e dans des communes voisines, &#224; Pommard, Volnay, Saint-Aubin et Meursault. Aussi, le pr&#233;fet avait adopt&#233; un arr&#234;t&#233; du 7 juin 2013 imposant le traitement &#224; tous les vignobles de la C&#244;te d&#8217;Or.  
 Ce genre d&#8217;arr&#234;t&#233; intervient apr&#232;s une concertation, la profession avait accept&#233;, y compris la fili&#232;re bio. Seul un a refus&#233;, l&#8217;ami Giboulot. A l&#8217;arriv&#233;e de l&#8217;arr&#234;t&#233;, il avait fait sa petite enqu&#234;te, et estim&#233; le risque inexistant sur son secteur.  
 En 2012, 11 hectares atteints avaient d&#251; &#234;tre arrach&#233;s en C&#244;te d&#8217;Or, et en 2013,&#8230; seulement une parcelle de 0,2 hectare. La preuve de l'efficacit&#233; des traitements, selon les services d&#233;partementaux, mais pour l&#8217;ami Giboulot, celle que la maladie &#233;tait peu pr&#233;sente et que rien ne justifiait ce recours g&#233;n&#233;ral aux pesticides. 
 Le Bureau interprofessionnel des vins de Bourgogne (BIVB) a joyeusement  allum&#233;  l&#8217;ami Giboulot, qualifiant ses th&#233;ories d&#8217;illusoires, et d&#233;non&#231;ant une campagne qui fait passer les viticulteurs pour des pollueurs, accros aux pesticides.  
 La peine encourue &#233;tait de six mois d'emprisonnement et 30 000 euros d'amende, et le procureur a pris des r&#233;quisitions minimales&#160;: une amende de 1 000 euros, pour moiti&#233; avec sursis. 
 Selon l&#8217;AFP, le procureur a distingu&#233;&#160;le recours aux pesticides dans la tradition fran&#231;aise &#8211; c&#233;sar pour l&#8217;ensemble de son &#339;uvre &#8211; et l&#8217;attitude de l&#8217;ami Giboulot, qui n&#8217;a pas appliqu&#233; l&#8217;arr&#234;t&#233; : &#171;&#160;C'est une affaire avec en toile de fond un sujet  pol&#233;mique  et  controvers&#233; , je n'entrerai pas dans cette pol&#233;mique. En refusant de prendre une mesure de protection des v&#233;g&#233;taux, Emmanuel Giboulot a commis une infraction p&#233;nale en violant l'arr&#234;t&#233; pr&#233;fectoral&#160;&#187;. Bref, l&#8217;infraction n&#8217;est pas de ne pas avoir trait&#233; les ceps, mais d&#8217;avoir maltrait&#233; l&#8217;arr&#234;t&#233; pr&#233;fectoral.  
 Ce qui nous am&#232;ne &#224; un bien joli petit probl&#232;me de droit&#160;: l&#8217;exception d&#8217;ill&#233;galit&#233;. &#160; 
 Profond&#233;ment l&#233;galiste, le blog ne peut que regretter l&#8217;attitude de l&#8217;ami Giboulot qui n&#8217;a pas attaqu&#233; l&#8217;arr&#234;t&#233; pr&#233;fectoral devant le tribunal administratif dans les deux mois, en l&#8217;assortissant d&#8217;un r&#233;f&#233;r&#233;-suspension. C&#8217;&#233;tait la bataille frontale qu&#8217;il fallait mener. L&#224;, on est dans le syst&#232;me &#171;&#160;je rends justice moi-m&#234;me&#160;&#187;, et &#231;a, c&#8217;est pas fameux.   
 Mais le d&#233;bat juridique ne s&#8217;arr&#234;te pas l&#224;. Le procureur ne peut imaginer que le tribunal se contentera de constater la violation de l&#8217;arr&#234;t&#233;, car la d&#233;fense a soulev&#233; l&#8217;ill&#233;galit&#233; de cet arr&#234;t&#233;, comme non motiv&#233; s&#8217;agissant de l&#8217;urgence &#224; agir, et faisant une application d&#233;voy&#233;e du principe de pr&#233;caution. 
 Alors, on d&#233;bat de la l&#233;galit&#233; des arr&#234;t&#233;s pr&#233;fectoraux devant la chambre correctionnelle du tribunal de grande instance&#160;? Et alors que le d&#233;lai de recours a expir&#233;&#160;?   
 Et oui. Cette possibilit&#233;, reconnue par la jurisprudence comme une garantie du principe de l&#233;galit&#233;   (Tribunal des conflits, 5 juillet 1951, Avranches et Desmarets&#160;;  Crim. 21 d&#233;cembre 1961, Dame Le Roux) ,  a &#233;t&#233; incluse dans la Code p&#233;nal en 1992, &#224; l&#8217;article 111-5.  
 Ch&#232;res s&#339;urs et cher fr&#232;res de Notre Dame de la L&#233;galit&#233;, lisons&#160;: &#171; &#160;Les juridictions p&#233;nales sont comp&#233;tentes pour interpr&#233;ter les actes administratifs, r&#233;glementaires ou individuels et pour en appr&#233;cier la l&#233;galit&#233; lorsque, de cet examen, d&#233;pend la solution du proc&#232;s p&#233;nal qui leur est soumis &#160;&#187;. Ce moyen de d&#233;fense  s&#8217;analyse  en une exception pr&#233;judicielle, qui doit &#234;tre  invoqu&#233;e avant toute d&#233;fense au fond  (Art. 386 CPP).  L a question de la l&#233;galit&#233; est si importante que l e juge p&#233;nal peut d&#233;clarer d&#8217;office l&#8217;ill&#233;galit&#233; d&#8217;un acte quand elle lui para&#238;t conditionner la solution du proc&#232;s. 
 Si le tribunal correctionnel estime l&#8217;arr&#234;t&#233;  ill&#233;gal,  il l&#8217;&#233;carte des d&#233;bats et ne peut le retenir pour caract&#233;riser l&#8217;infraction. C&#8217;est une situation curieuse o&#249; l&#8217;arr&#234;t&#233; est d&#233;finitif, et le reste, mais il ne peut &#234;tre pris en compte au p&#233;nal.  
 Alors, l&#8217;arr&#234;t&#233; pr&#233;fectoral est-il l&#233;gal ou ill&#233;gal&#160;? La contrainte impos&#233;e par l&#8217;arr&#234;t&#233; &#233;tait-elle proportionnelle &#224; un risque av&#233;r&#233;e ou relevait-elle de conceptions d&#233;pressives du principe de  pr&#233;caution &#160;? Les d&#233;bats ont d&#251; &#234;tre tr&#232;s techniques. R&#233;ponse le 7 avril. 
 Mais d&#232;s que Hollande me nomme Premier ministre, je fais zigouiller ce principe de pr&#233;caution, pas mauvais &#224; l'origine, qui est devenu un gigantesque acc&#233;l&#233;rateur &#224; trouilles. Je le remplacerai par le principe de la prise de risques.&#160; 
 
 Ren&#233; Magritte, Les Vacances de Hegel (1958) 
 
 
 
 
        </text>
</document>
