<document>
	<date>2012-12-15</date>
        <title>Les Baumettes : Succ&#232;s du r&#233;f&#233;r&#233;-libert&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>prison</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s la visite des Baumettes par ses &#233;quipes, le Contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233;, Jean-Marie Delarue, avait utilis&#233; la proc&#233;dure rare de l&#8217;article 9 de la loi du 30 octobre 2007 qui lui permet de publier des recommandations urgentes  lorsqu&#8217;il constate &#171;&#160;une violation grave des droits fondamentaux des personnes priv&#233;es de libert&#233;&#160;&#187;.   
 Un rapport &#233;manant d&#8217;une instance de l&#8217;Etat indiquant que les conditions de d&#233;tention portent atteinte &#224; la dignit&#233; des d&#233;tenus&#160;? Le gouvernement a imm&#233;diatement r&#233;agi, annon&#231;ant un plan d&#8217;urgence pour faire tous les travaux propres &#224; resituer le niveau de dignit&#233; pour les d&#233;tenus.  
 Euh&#8230;, et ben non. &#160; 
 Il a fallu, une fois de plus, que ce soit du c&#244;t&#233; du militantisme que vienne l&#8217;application du droit.  
 L'Observatoire International des Prisons (OIP) auquel se sont associ&#233;s le Barreau de Marseille, le Syndicat des avocats de France, le Conseil national des barreaux et le Syndicat de la magistrature, s&#8217;est r&#233;solu &#224; faire condamner l&#8217;Etat, vu que le minist&#232;re de la Justice regarde passer les rapports comme les vaches regarde passer les trains. 
 Un r&#233;f&#233;r&#233;-libert&#233;  
 L&#8217;OIP a d&#8217;abord engag&#233; un r&#233;f&#233;r&#233;-libert&#233; devant le tribunal administratif de Marseille (CJA, Art. 521-2) qui permet d&#8217;obtenir du juge des r&#233;f&#233;r&#233;s &#171; toutes mesures n&#233;cessaires &#187; &#224; la sauvegarde une libert&#233; fondamentale &#224; laquelle l&#8217;administration aurait port&#233; atteinte de mani&#232;re grave et manifestement ill&#233;gale. Le juge se prononce dans ce cas dans un d&#233;lai de 48 heures. 
 Bingo&#160;! Le juge a r&#233;pondu favorablement, ce qui confirme l&#8217;analyse de Delarue&#160;: la d&#233;tention aux Baumettes se faisait dans des conditions contraires &#224; la dignit&#233;.   
 Le juge a ordonn&#233; &#224; l'administration p&#233;nitentiaire de contr&#244;ler que chaque cellule de la prison marseillaise des Baumettes&#160;&#171;&#160;dispose d'un &#233;clairage artificiel et d'une fen&#234;tre en &#233;tat de fonctionnement&#160;&#187;.&#160;L'administration devra &#233;galement&#160;&#171;&#160;faire proc&#233;der &#224; l'enl&#232;vement des d&#233;tritus&#160;&#187;&#160;dans les cellules et les communs de la prison, ainsi que veiller&#160;&#224; ce que les repas des d&#233;tenus ne soient plus&#160;&#171;&#160;entrepos&#233;s sur le sol ni &#224; proximit&#233; des bennes &#224; ordures&#160;&#187;.   
 L&#8217;OIP voulait obtenir la fermeture de la prison compte tenu de son &#233;tat de d&#233;labrement qui met en p&#233;ril la vie des d&#233;tenus, demande qui a &#233;t&#233; rejet&#233;e. L&#8217;OIP envisage de saisir le Conseil d&#8217;Etat.  
 Un r&#233;f&#233;r&#233; &#171;mesures utiles&#187; 
 L&#8217;OIP a eng&#233; un second r&#233;f&#233;r&#233;, pas aussi rapide car il ne se fonde pas sur l&#8217;atteinte aux libert&#233;s fondamentales, mais qui permet de&#160; demander au juge toute mesure utile avant m&#234;me que l&#8217;administration ait pris une d&#233;cision (CJA, Art. L. 521-3). 
 L'OIP demande la fermeture de trois b&#226;timents des Baumettes,&#160;&#171;&#160;dans l'attente de la r&#233;alisation de travaux ou la prise de toute autre mesure indispensable &#224; l'accueil des d&#233;tenus dans des conditions satisfaisantes de s&#233;curit&#233; et de salubrit&#233;&#160;&#187;. Patrice Spinosi, l&#8217;avocat de l&#8217;OIP, explique&#160;: &#171;&#160;C'est une d&#233;marche in&#233;dite. Mais que peut-on faire&#160;lorsqu'on constate un traitement inhumain et d&#233;gradant ? Quel est le m&#233;canisme dans un Etat de droit ? Si le juge ne nous donne pas raison, on aura fait la d&#233;monstration de la faillite du syst&#232;me fran&#231;ais. Le droit avance &#224; coups de contentieux&#160;&#187;. 
 L&#8217;audience se tiendra dans trois semaines. 
 D&#8217;ici l&#224;, bien s&#251;r, le gouvernement aura non seulement respect&#233; la premi&#232;re ordonnance, mais entrepris tous les travaux pour respecter les recommandations de Delarue et rendre la seconde demande caduque. On parie&#160;? &#160; &#160; 
 
 
 
 
 
        </text>
</document>
