<document>
	<date>2013-03-29</date>
        <title>Les Cannabis Social Clubs entrent en sc&#232;ne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cannabis</tag>
                <tag>drogue</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Pour lutter contre le trafic, produisons nous m&#234;me le cannabis dans l&#8217;esprit d&#8217;une coop&#233;rative&#160;; pour faire face au risque sanitaire, organisons-nous par de petits groupes, avec une production limit&#233;e&#160;; pour faire bouger la loi, cr&#233;ons des associations loi 1901, et soyons pr&#234;ts pour le d&#233;bat judiciaire. Voici l&#8217;entr&#233;e en sc&#232;ne des Cannabis Social Clubs, nouveau front de la d&#233;sob&#233;issance civile.  
 &#160; 
 La F&#233;d&#233;ration des Cannabis Social Clubs Fran&#231;ais (FCSCF) a d&#233;pos&#233; ses statuts d'association &#224; la pr&#233;fecture d'Indre-et-Loire, le 4 mars, &#224; Tours, inaugurant une vague de d&#233;clarations de Cannabis Social Clubs, sous forme d&#8217;association loi 1901. 
 &#160; 
 Dominique Broc, pr&#233;sident de la f&#233;d&#233;ration annonce que 400 clubs vont se d&#233;clarer &#224; partir de cette fin mars : &#171;&#160;On demande au gouvernement de trancher sur le cas des Cannabis Social Clubs. S&#8217;il y a des dissolutions au fur et &#224; mesure, on va faire &#231;a dans la dur&#233;e et occuper les tribunaux pendant un long moment&#160;&#187;.  
 &#160; 
 L&#8217;id&#233;e des Cannabis Social Clubs a &#233;t&#233; rod&#233;e aux US, en Espagne et en Belgique. Il s&#8217;agit, pour ces consommateurs amateurs, de revendiquer une production et des pratiques clean. On est loin des bandes qui tiennent les quartiers Nord de Marseille mieux que la mairie, ou des  go fast,  cette pratique semi-industrielle du trafic. Non ce sont de petits groupes, une vingtaine de personnes. Ces amis autoproduisent et d&#233;fendent des pratiques responsables. Pour &#234;tre membre de l&#8217;association, on paie une petite cotisation, mais personne n&#8217;ach&#232;te ou ne vend le cannabis, qui est le produit du terroir.  
 &#160; 
 C&#8217;est de la pure d&#233;sob&#233;issance civique&#160;: montrer que la loi r&#233;pressive est inadapt&#233;e, d&#232;s lors qu&#8217;il n&#8217;y a pas de trafic, et pas de danger car le petit groupe vit dans la clart&#233; d&#8217;une d&#233;claration en pr&#233;fecture, et avec une production limit&#233;e.   
 &#160; 
 Le minist&#232;re de l&#8217;int&#233;rieur ne peut que r&#233;agir.  
 &#160; 
 Les associations reposent sur un r&#233;gime d&#233;claratif. Ainsi, d&#232;s lors que les statuts correspondent au sch&#233;ma de la loi de 1901, et que les formalit&#233;s constitutives ont &#233;t&#233; respect&#233;es, la pr&#233;fecture est tenue d&#8217;enregistrer l&#8217;association. Mais si le pr&#233;fet estime que l&#8217;objet est illicite, il doit saisir le tribunal de grande instance d&#8217;une demande de dissolution. &#160;La f&#233;d&#233;ration compte sur cette vague de d&#233;clarations pour que suive une vague de proc&#232;s, en esp&#233;rant une bonne campagne de presse, et peut-&#234;tre un jugement dissident, qui mettrait l&#8217;ambiance. 
 
 Mais, il y a aussi un volet p&#233;nal.  L&#8217;article 222-35 du Code p&#233;nal punit la production ou la fabrication de vingt ans de prison et de 750 000 &#8364; d&#8217;amende, et si les faits sont commis en bande organis&#233;e, la peine grimpe &#224;&#160;trente ans de r&#233;clusion criminelle et &#224; 7,5 millions d&#8217;euros d&#8217;amende. 
 La f&#233;d&#233;ration des Cannabis Social Clubs a d&#233;j&#224; son argumentaire&#160;: &#171;&#160;&#160;Si par hasard on d&#233;cidait de nous poursuivre, nous exigerions de l&#8217;&#234;tre collectivement et demanderions &#224; &#234;tre jug&#233;s, en tant que producteurs de stup&#233;fiants en bande organis&#233;e par la Cour d&#8217;assise sp&#233;ciale pr&#233;vue &#224; cet effet&#160;&#187;. 
 Pas gagn&#233;&#8230; Le Parquet est ma&#238;tre de la gestion des poursuites, et il peut agir contre les personnes, &#224; titre individuel&#8230; avec des sanctions qui ne feront pas planer&#8230; 
 Le risque judiciaire est &#233;lev&#233;, mais le but est de d&#233;montrer l&#8217;impasse des politiques r&#233;pressives, alors que la consommation d&#8217;alcool, tellement partag&#233;e, est plus dangereuse.  
 Une &#233;tude r&#233;cente faite par les profs de m&#233;decine pour la Soci&#233;t&#233; fran&#231;aise   d&#8217;alcoologie  a &#233;tabli que le nombre de s&#233;jours hospitaliers d&#251;s &#224; l&#8217;alcool est de 470&#160;000 par an. Les troubles li&#233;s &#224; la consommation repr&#233;sentent 60&#160;% des s&#233;jours, et la d&#233;pendance 36&#160;%. Ces hospitalisations li&#233;es &#224; la d&#233;pendance ont augment&#233; de 30&#160;% en trois ans et sont d&#233;sormais aussi nombreuses que celles li&#233;es au diab&#232;te. 
 Ceci en toute l&#233;galit&#233;&#8230; 
 
 
 
 
 
        </text>
</document>
