<document>
	<date>2009-01-21</date>
        <title>Les chiffres &#233;lastiques de la d&#233;linquance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>s&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Un ministre qui se f&#233;licite, par les temps actuels, c&#8217;est plut&#244;t rare, et &#231;a fait plaisir &#224; voir. Interdiction de fumer, mais pas d&#8217;enfumer. C&#8217;&#160;&#233;tait la cas de Madame MAM se f&#233;licitant lundi de la baisse de 0,86% de la d&#233;linquance en 2008. F&#233;licitons nous, mes chers, et f&#233;licitons nous m&#234;me chaleureusement.   Comme personne ne fait confiance &#224; personne s&#8217;agissant des chiffres sur la d&#233;linquance, on a externalis&#233; le compte. Tu parles. Ce n&#8217;est donc plus le minist&#232;re de l&#8217;int&#233;rieur qui &#233;tablit des statistiques concernant les faits de d&#233;linquance recens&#233;s pendant l&#8217;ann&#233;e &#233;coul&#233;e, mais le tr&#232;s scientifique Observatoire national de la d&#233;linquance (OND). Un Observatoire qui travaille sur les chiffres fournis par les services de police et de gendarmerie, et dont les r&#233;sultats sont pr&#233;sent&#233;s place Beauvau et la ministre de l'Int&#233;rieur. Ce qui limite la perc&#233;e scientifique.   3.558.329 crimes et d&#233;lits ont &#233;t&#233; constat&#233;s par l'ensemble des services de police en 2008, contre 3.589.293 en 2007. Moins 0,86%, nous sommes sauv&#233;s.   Quelques petits probl&#232;mes, mais il ne faudrait pas g&#226;cher l&#8217;ambiance des f&#233;licitations. Augmentation de 2,40% du nombre des violences aux personnes, et de 15,40% des vols &#224; main arm&#233;e. Pour les seuls &#233;tablissements industriels et commerciaux, le nombre est pass&#233; de 2.907 en 2007 &#224; 3.502 en 2008, soit une hausse de 20,46%. F&#233;licitations. Et on compte 400.000 infractions &#233;conomiques et financi&#232;res, &#160;  en hausse de 10,31%.   Alors la violence augmente, mais c&#8217;est la faute de la soci&#233;t&#233;. Pour Mme Alliot-Marie &#171;&#160;si les violences aux personnes ont augment&#233; en 2008, malgr&#233; la baisse des violences crapuleuses, c'est majoritairement le fait de la hausse des violences intrafamiliales.&#160;&#187; Il reste du pain sur la planche, mais notre ministre a la solution avec une loi d'orientation pour la s&#233;curit&#233; int&#233;rieure (LOPSI II), attendu depuis la fin de 2007. Donc, pr&#233;voir de se f&#233;liciter en janvier 2009.   Le probl&#232;me de ces statistiques qui ouvrent vers la f&#233;licit&#233; est qu&#8217;un &#234;tre raisonnable a beaucoup de peine &#224; les prendre au s&#233;rieux. Car ces chiffres sont moins le produit d&#8217;un comptabilit&#233; que d&#8217;une combinaison d&#8217;&#233;lastiques.   D&#8217;un cot&#233; le r&#233;sultat facile.   La cible est l&#8217;augmentation du &#171;&#160;taux d&#8217;&#233;lucidation&#160;&#187;. Un fait, une enqu&#234;te, une arrestation&#160;: le r&#234;ve des statisticiens de l&#8217;Observatoire machin. Comment augmenter un taux d&#8217;&#233;lucidation&#160;? Prenons un trafic de drogue. Mettre les moyens, &#234;tre patient, remonter la fili&#232;re, pour apr&#232;s des mois de travail, arr&#234;ter les quatre dirigeants. Joli boulot statistiquement non valable. Prenez le m&#234;me trafic, faites un descente lors d&#8217;un soir&#233;e chez le utilisateurs, rentrez avec une petite &#233;quipe de consommateurs, aussit&#244;t renvoy&#233;s devant le tribunal. Autant d&#8217;affaires &#233;lucid&#233;es, sans trop se fatiguer,&#8230; et sans avoir trait&#233; en rien la d&#233;linquance.   De l&#8217;autre cot&#233;, la plainte impossible.   Tout le monde la sait&#160;: chercher &#224; porter plainte est devenu pour les particuliers une v&#233;ritable gal&#232;re. Avez-vous fait les tests de porter plainte pour un fait de la vie courante, genre tout la d&#233;linquance du quotidien, qui pourrit la vie&#160;? Et bien bon courage&#160;! C&#8217;est l&#8217;orientation syst&#233;matis&#233;e pour la main-courante. Voie de garage l&#233;gale, sans odeur et sans statistique. Le registre de main courante, c&#8217;est la petite chronique du quartier. Tous les petits faits du quotidien qui m&#233;ritent qu&#8217;on garde trace, mais qui ne justifient pas une enqu&#234;te, car il ne s&#8217;agit pas de d&#233;linquance av&#233;r&#233;e. Trop d&#8217;informations nous viennent du terrain&#160;: une vraie &#233;preuve que de parvenir &#224; faire enregistrer une plainte. Vous passez le soir, rencontrer l&#8217;&#233;quipe de service, qui prend votre d&#233;position comme une main courante, en vous avisant doctement que c&#8217;est l&#8217;OPJ qui tranchera&#8230; Porter plainte est un droit, et cette m&#233;thode g&#233;n&#233;ralis&#233;e de blanchiment des plainte en main courante est d&#233;testable.   Voil&#224;. D&#8217;un cot&#233;, je bidonne les chiffres de la r&#233;ussite par une descente chez de petits fumeurs ou un contr&#244;le sur le raclage des prostitu&#233;es. De l&#8217;autre, j&#8217;&#233;touffe nombre d&#8217;affaires du quotidien, si d&#233;rangeantes. Au milieu je trouve un &#171;&#160;baisse de la d&#233;linquance de 0,86%&#160;&#187;.   Admettons qu&#8217;on la l&#226;che aux petits fumeurs pour se concentrer vers les gros trafiquants, et qu&#8217;on prennent syst&#233;matiquement toutes plaintes. La police remplirait mieux sa t&#226;che, mais les statistiques la condamnerait. On a beaucoup parl&#233; de chiffres s'agissant du coup de la vie ou du ch&#244;mage, et la question se retoruve avec les chiffres sur la s&#233;curit&#233;.           &#160; 
 
 
 
 
        </text>
</document>
