<document>
	<date>2014-08-09</date>
        <title>Les crimes d&#8217;Isra&#235;l devant la CPI : Nous sommes pr&#232;s du but ; ce qu&#8217;il reste &#224; faire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>cpi</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;&#233;cris ces lignes alors que les 1,8 millions d&#8217;habitants du territoire palestinien de Gaza vivent dans les plus grandes difficult&#233;s, et les plus grandes incertitudes. Le bilan provisoire est de 1800 morts et plus de 6&#160;000 bless&#233;s graves, dont 85% de civils. L&#8217;&#233;lectricit&#233; est l&#224; quelques heures par jour, l&#8217;eau manque, et le pays est en ruine. Les familles pleurent leurs morts. Venus s&#8217;occuper de tunnels, les soldats isra&#233;liens ont ray&#233; de la carte des quartiers entiers et d&#233;truit des infrastructures essentielles &#224; la population civile (h&#244;pitaux, &#233;coles, centrale &#233;lectrique&#8230;). Rien de significatif ne se d&#233;gage sur le blocus de Gaza, qui est en lui-m&#234;me un crime de guerre. 
 Alors, est-ce le moment de parler de la proc&#233;dure quand l&#8217;id&#233;e d&#8217;un proc&#232;s semble &#224; des ann&#233;es lumi&#232;res des besoins urgents d&#8217;un peuple qui demande seulement &#224; vivre&#160;? 
 Oui, c&#8217;est le moment. D&#8217;abord, car nos amis Palestiniens nous le demandent. Ensuite, parce que nous n&#8217;avons jamais &#233;t&#233; aussi pr&#232;s du but&#160;: combattre l&#8217;impunit&#233; d&#8217;Isra&#235;l devant une juridiction internationale. Le ministre de la justice&#160;Saleem Al-Saqqa est clair : &#160;la proc&#233;dure doit se poursuivre . 
 
 I 
 O&#249; en est-on&#160;? 
 L&#8217;action juridique est un relais de la R&#233;sistance palestinienne, et elle ne s&#8217;arr&#234;tera pas. Pour des raisons sur lesquelles nous reviendrons, la plainte engag&#233;e au nom du Ministre de la Justice de l&#8217;Etat de Palestine et du Procureur g&#233;n&#233;ral de Gaza a &#233;t&#233; rejet&#233;e par la Procureure de la Cour p&#233;nale internationale. Mais ce n&#8217;est qu&#8217;une toute petite &#233;tape au regard de ce qui &#233;t&#233; fait et de ce qui sera fait. Notre d&#233;termination est intacte. 
 En synth&#232;se&#160;? 
 Voici en synth&#232;se le bilan : 
 1/ La plainte d&#233;pos&#233;e le 25 juillet 2014 a &#233;t&#233; class&#233;e par la Procureure. C&#8217;est une mesure, ill&#233;gale sur la forme comme sur le fond, et qui, quoiqu&#8217;il en soit, n&#8217;a pas d&#8217;autorit&#233; de chose jug&#233;e; 
 2/ La motivation retenue par la Procureure est une aberration juridique, qui n&#8217;est partag&#233;e par aucun Professeur de droit&#160;; 
 3/ L&#8217;unanimit&#233; des Professeurs de droit a dit que la Palestine peut donner comp&#233;tence &#224; la Cour p&#233;nale internationale par une d&#233;claration de comp&#233;tence (art&#160;; 12.3)&#160;; 
 4/ Du fait de cette plainte, s&#8217;est cr&#233;&#233; un consensus dans la classe politique palestinienne pour se d&#233;cider &#224; ratifier le Statut de la CPI, et c&#8217;est l&#224; une immense avanc&#233;e, qui change tout&#160;; 
 5/ La proc&#233;dure engag&#233;e &#233;tait parfaitement valable car elle comprenait une d&#233;nonciation de faits (Art. 15.1) et une d&#233;claration confirmative de comp&#233;tence (Art. 12.3) par le ministre de la justice ; 
 6/ La visite du Ministre palestinien des affaires &#233;trang&#232;res, M. Al-Malki, au si&#232;ge de la CPI le 5 aout 2014, reste un &#233;pisode regrettable car la plainte qui &#233;tait en cours auparavant ne l&#8217;&#233;tait plus apr&#232;s&#160;; 
 7/Cette &#233;tape laissera in&#233;vitablement des traces, car il &#233;tait tr&#232;s facile de contourner l&#8217;obstacle lev&#233; par la Procureure, mais les forces lanc&#233;es sont telles que t&#244;t ou tard, la CPI sera saisie du dossier des crimes commis en Palestine. 
 8/ Si la Procureure trouve un nouvel &#233;chappatoire pour rejeter la demande du peuple palestinien, elle aura port&#233; un nouveau coup, cette fois fatal, &#224; la CPI, qui est d&#233;j&#224; au c&#339;ur de bien des critiques. 
 9/ Le mouvement Hamas, d&#233;cr&#233;t&#233; terroriste en Europe, s&#8217;en remet &#224; la justice, alors qu&#8217;Isra&#235;l la refuse, et que les pays occidentaux tente de barrer la route &#224; la Palestine. C&#8217;est tout un pan de propagande qui s&#8217;&#233;croule sous nos yeux, et qui change toute la donne au Proche-Orient. 
 2 
 Quelle proc&#233;dure a &#233;t&#233; engag&#233;e&#160;? 
 Monsieur Saleem Al-Saqqa, Ministre de la Justice de Palestine et Monsieur Ismail Jabr,&#160; Procureur G&#233;n&#233;ral de la Cour de Gaza ont, le 25 juillet 2014, d&#233;pos&#233; une plainte fond&#233;e sur l&#8217;article 15.1 du statut aupr&#232;s de Madame Fatou Bensouda, Procureure pr&#232;s la Cour p&#233;nale internationale, concernant les crimes de guerre commis par l&#8217;arm&#233;e isra&#233;lienne en juin et juillet 2014 en Palestine, dans le contexte de l&#8217;op&#233;ration militaire appel&#233; &#171;&#160;Bordure protectrice&#160;&#187;. 
 La plainte visait les infractions suivantes, qui sont toutes des crimes de guerre d&#233;finis par le statut de la CPI&#160;: 
 
 Homicide intentionnel 
 Attaques port&#233;es contre des civils 
 Attaques causant incidemment des pertes en vies humaines, des blessures et des dommages excessifs 
 Destruction et appropriation de biens 
 Crime de colonisation 
 Crime d&#8217;apartheid 
 Violation des r&#232;gles du proc&#232;s &#233;quitable 
 
 &#160; 
 Dans leur plainte, Monsieur Saleem Al-Saqqa, Ministre de la Justice de Palestine et Monsieur Ismail Jabr,&#160; Procureur G&#233;n&#233;ral de la Cour de Gaza ont demand&#233; &#224; Mme la Procureur de saisir la chambre pr&#233;liminaire de la Cour p&#233;nale internationale pour qu&#8217;elle autorise l&#8217;ouverture d&#8217;une enqu&#234;te sur les crimes commis &#224; Gaza. 
 Quatre jours plus tard, a &#233;t&#233; adress&#233;e au bureau du procureur la d&#233;claration confirmative de comp&#233;tence. C&#8217;est le sch&#233;ma qui avait &#233;t&#233; suivi pour l&#8217;affaire Gbagbo. Nous avons donc respect&#233; ce pr&#233;c&#233;dent. 
 La proc&#233;dure &#233;tait-elle r&#233;guli&#232;re &#160;? 
 Elle l&#8217;&#233;tait parfaitement, et elle le reste. 
 Pour accepter un Trait&#233;, un Etat doit le signer et le faire ratifier par son parlement. La Palestine ne l&#8217;a h&#233;las pas fait. La proc&#233;dure que nous avons engag&#233;e a montr&#233; que c&#8217;&#233;tait une posture intenable, et il y a d&#233;sormais un consensus pour le faire, ce qui est un acquis consid&#233;rable. Donc, c&#8217;est juste une question de temps, et bien s&#251;r, le plus t&#244;t sera le mieux. 
 Mais le statut pr&#233;voit un mode d&#233;rogatoire&#160;: un gouvernement peut donner comp&#233;tence &#224; la Cour par une simple d&#233;claration. C&#8217;est ce qu&#8217;avait fait le ministre de la justice de Palestine en janvier 2009, et c&#8217;est ce que nous avons fait ce mois de juillet 2014, par une d&#233;claration confirmative. 
 On dit que c&#8217;&#233;tait vou&#233; &#224; l&#8217;&#233;chec car c&#8217;&#233;tait une d&#233;marche personnelle&#160;? 
 Ceux qui disent cela parlent sans savoir. Ils n&#8217;ont pas lu les actes de la proc&#233;dure, et n&#8217;ont pas cherch&#233; &#224; me contacter. Je me contenterai de dire que la plainte et les mandats ont bien &#233;t&#233; sign&#233;s au nom de l&#8217;Etat de Palestine, par les autorit&#233;s comp&#233;tentes en droit interne. Ces pi&#232;ces sont d&#233;sormais publiques. 
 On dit que le ministre de la justice n&#8217;avait pas comp&#233;tence... 
 En janvier 2009, c&#8217;est le Ministre de la Justice qui avait saisi la CPI, et personne n&#8217;avait critiqu&#233; cela. En 2014, le Ministre palestinien de la justice en exercice&#160; a saisi la CPI en sa qualit&#233; d&#8217;autorit&#233; gouvernementale. En 2014 comme en 2009, le ministre a agi en engageant le gouvernement. Je n&#8217;ai lu aucune d&#233;claration officielle disant le contraire. 
 En novembre 2009, l&#8217;assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a demand&#233; &#224; chaque partie &#8211; Isra&#235;l et la Palestine &#8211; de juger les crimes de&#160; Plomb Durci . &#160;C&#8217;est dire que l&#8217;AG ONU avait reconnu l&#8217;existence du pouvoir juridictionnel de la Palestine. Aussi, le Procureur g&#233;n&#233;ral de Gaza, qui ne pouvait envisager un proc&#232;s &#224; Gaza, &#233;tait parfaitement en droit de d&#233;noncer les faits aupr&#232;s de la CPI, ce qui est conforme au principe de compl&#233;mentarit&#233; pr&#233;vu par le Statut de Rome. 
 J&#8217;ai pu lire &#233;galement que le Procureur g&#233;n&#233;ral ne pouvait donner comp&#233;tence &#224; la Cour. Cette critique est &#224; nouveau sans objet car deux actes ont &#233;t&#233; faits, conform&#233;ment &#224; la r&#232;gle&#160;: 
 - une d&#233;nonciation des faits, sign&#233;e par le ministre et le procureur&#160;; 
 - une d&#233;claration confirmative de comp&#233;tence, sign&#233;e par le ministre. 
 Tout est donc tr&#232;s clair. 
 La Palestine n&#8217;a pas ratifi&#233; le trait&#233; de la CPI. Et Isra&#235;l non plus&#8230; 
 Le fait qu&#8217;Isra&#235;l n&#8217;ait pas ratifi&#233; le statut n&#8217;est pas un probl&#232;me car la comp&#233;tence de la Cour est li&#233;e au lieu de commission des crimes. Depuis la d&#233;claration de comp&#233;tence de 2009, la comp&#233;tence de la CPI est donc acquise pour les crimes commis sur le territoire de l&#8217;Etat de Palestine. 
 3 
 Le communiqu&#233; de rejet de la Procureure 
 La Procureure affirme dans un communiqu&#233; du 5 ao&#251;t que cette d&#233;claration de 2009 ne serait plus valable car la Palestine a &#233;t&#233; reconnue comme Etat observateur non membre de l&#8217;ONU en novembre 2012. Elle est la seule &#224; tenir ce type de raisonnement et ne l&#8217;explique pas. 
 C&#8217;est de plus un exc&#232;s de pouvoir. Seule une d&#233;cision de la Cour pourrait dire cette proc&#233;dure nulle&#8230; mais la cour n&#8217;a jamais &#233;t&#233; saisie par la Procureure&#8230; 
 C&#8217;est tout le probl&#232;me de l&#8217;action de la Palestine devant la Cour p&#233;nale internationale. Depuis le d&#233;but de la proc&#233;dure en 2009, le bureau du Procureur fait de la r&#233;tention en s&#8217;accaparant le pouvoir des juges. Or, c&#8217;est &#224; eux &#8211; et &#224; eux seuls &#8211; qu&#8217;il appartient de dire si la Cour est comp&#233;tente, et donc de trancher la question de la validit&#233; de la d&#233;claration de comp&#233;tence du 22 janvier 2009. 
 L&#8217;analyse est certaine car elle se fonde sur un principe cardinal du droit du contentieux international. C&#8217;est le principe &#171;&#160;kompetenz-kompetenz&#160;&#187;. Seuls les juges &#8211; et non le Bureau du Procureur qui n&#8217;est que l&#8217;organe de poursuite de la Cour &#8211; ont le pouvoir de d&#233;cider si la Cour est comp&#233;tente pour juger les crimes commis &#224; Gaza. Bien entendu, la plainte s&#8217;appuie sur ce principe fondamental et le Bureau du Procureur devra t&#244;t ou tard se justifier devant la Cour et expliquer pourquoi il a d&#233;lib&#233;r&#233;ment d&#233;cid&#233; de l&#8217;ignorer. 
 Le Ministre palestinien des affaires &#233;trang&#232;res, M. Al-Malki, venait de rencontrer la Procureure. Que s&#8217;est-il pass&#233;&#160;? 
 Chacun esp&#232;re que le Ministre palestinien des affaires &#233;trang&#232;res expliquera ce qui s&#8217;est pass&#233; dans le bureau de la Procureure, car les questions sont lourdes&#8230; On ne peut pas rester dans le non-dit. 
 Pour dire que la Cour ne serait pas comp&#233;tente, la Procureure explique que la d&#233;claration de comp&#233;tence de 2009, confirm&#233;e par le ministre de la justice en 2014, n&#8217;est plus valable car la Palestine est reconnue Etat observateur &#224; l&#8217;ONU en 2012. Si c&#8217;est vraiment &#231;a l&#8217;argumentaire, il suffisait de refaire une nouvelle d&#233;claration de comp&#233;tence au greffe de la Cour, qui aurai aurait r&#233;troagi &#224; 2002, et donc validait la proc&#233;dure. Attendons des d&#233;clarations explicites, car &#224; ce stade, c&#8217;est incompr&#233;hensible, et ce qui s&#8217;est pass&#233; est tr&#232;s choquant. 
 La d&#233;cision de la procureure est-elle un obstacle d&#233;finitif&#160;? 
 Non. La Procureure a clairement exc&#233;d&#233; les pouvoirs que lui conf&#232;re le Statut. Le bureau du Procureur est un organe de poursuite de la Cour, et ce n&#8217;est pas &#224; lui de d&#233;terminer si la Cour est comp&#233;tente. Comme je l&#8217;ai d&#233;j&#224; expliqu&#233; plus haut, c&#8217;est une comp&#233;tence de la Cour. Je pense qu&#8217;il y a eu de la pr&#233;cipitation. Il faut maintenant revenir au respect des textes. 
 Y a-t-il eu dialogue avec la Procureure&#160;? 
 Non. Nous lui avons &#233;crit &#224; deux reprises pour obtenir un rendez-vous, et organiser le travail pour la bonne suite de cette plainte. Elle ne nous a pas r&#233;pondu, ce qui finit d&#8217;enlever toute valeur &#224; sa d&#233;cision. Toute personne a droit &#224; un proc&#232;s &#233;quitable, c&#8217;est-dire &#224; voir sa cause examin&#233;e dans la contraction des arguments. Ici, la procureure a refus&#233; d&#8217;ouvrir le moindre d&#233;bat alors que deux hautes autorit&#233;s institutionnelles s&#8217;adressaient &#224; elle. Ces autorit&#233;s l&#8217;ont fait dans les plus grandes difficult&#233;s, c&#8217;est-&#224;-dire pendant des bombardements qui les obligeaient &#224; la clandestinit&#233;. Cet appel &#224; la justice incarnait l&#8217;esprit de r&#233;sistance &#224; la violence. Leurs bureaux avaient &#233;t&#233; bombard&#233;s et les victimes tombaient chaque jour&#160;: pour la procureure, c&#8217;&#233;tait un probl&#232;me mineur. Cela montre, aux yeux du grand public, des dysfonctionnements majeurs dans ce que doit &#234;tre la justice internationale. 
 Si elle continue comme &#231;a, la CPI va devenir la Cour p&#233;nale de l&#8217;injustice, et elle p&#233;rira. Elle est d&#233;j&#224; tr&#232;s malade. 
 On dit que le Hamas s&#8217;opposerait &#224; la proc&#233;dure de crainte de faire l&#8217;objet de poursuites&#160;? 
 C&#8217;est enti&#232;rement faux. De longue date, ces responsables politiques demandent que la CPI soit saisie. Ils assument pleinement la mani&#232;re dont ils conduisent la R&#233;sistance arm&#233;e pour la protection du peuple palestinien, un peuple qui fait face &#224; l&#8217;occupation militaire et &#224; un blocus ill&#233;gal. Ils ne redoutent aucune enqu&#234;te, et au contraire la demandent, car elle sera conduite dans le respect de la proc&#233;dure internationale, et visera les deux parties au conflit. &#160;Le vrai chiffre du bilan, c&#8217;est 85% de victimes civiles&#8230; C&#8217;est &#231;a la marque du crime. 
 Les puissances occidentales ne peuvent supporter cette d&#233;marche du Hamas &#8211; appeler &#224; la justice internationale et au proc&#232;s &#233;quitable &#8211; &#160;car elle fait s&#8217;&#233;crouler toute l&#8217;analyse du &#171;&#160;Hamas terroriste islamiste&#160;&#187;. Sur le plan technique, le Hamas invoque l&#8217;article 31.d du statut sur la l&#233;gitime d&#233;fense et l&#8217;&#233;tat de n&#233;cessit&#233;. Mais sur le plan fondamental, le constat est simple&#160;: le Hamas en appelle &#224; la CPI, alors qu&#8217;Isra&#235;l la rejette. C&#8217;est l&#224; la base pour une vraie analyse&#8230; Qui redoute l&#8217;intervention du juge&#160;? Pourquoi&#160;? 
 &#160; 4 
 Que faire&#160;pour r&#233;gulariser ?&#160; 
 La proc&#233;dure peut &#234;tre r&#233;gularis&#233;e par la remise au greffe de la Cour d'une d&#233;claration de comp&#233;tence fond&#233;e sur l&#8217;article 12.3 du statut. C&#8217;est un texte de trois lignes et une d&#233;marche simple, qui peut &#234;tre faite par un simple fax. Cela donnerait imm&#233;diatement comp&#233;tence &#224; la Cour. Or, c&#8217;est urgent, car il faut constater maintenant les preuves des crimes, et donner un signal fort &#224; Isra&#235;l. 
 L&#8217;autre solution est la signature du trait&#233;, puis la ratification. Le consensus politique existe d&#233;sormais, c&#8217;est un processus plus long. Aussi, il faut signer le trait&#233; et rependre cette d&#233;claration de comp&#233;tence, pour assurer la comp&#233;tence r&#233;troactive de la Cour &#224; compter de 2002. Face &#224; un argumentaire au niveau,&#160; la Procureure devra revenir sur son analyse, qui ne tient pas en droit. Si elle bloque, il suffira d&#8217;une nouvelle d&#233;claration, pour lever cet obstacle, et aller &#224; l&#8217;essentiel&#160;: l&#8217;ouverture de l&#8217;enqu&#234;te et la recherche des preuves. 
 On lit parfois que le combat est perdu d&#8217;avance car le droit international est l&#8217;outil des grandes puissances&#8230; 
 De fait, le bilan de la CPI n&#8217;est pas franchement glorieux&#8230;. Ceci dit, notre devoir n&#8217;est pas de nous lamenter, mais d&#8217;utiliser au mieux la connaissance juridique, d&#8217;&#234;tre &#224; l&#8217;avant-garde des proc&#233;dures pour d&#233;truire patiemment, pi&#232;ce apr&#232;s pi&#232;ce, les remparts de l&#8217;injustice. 
 Pourtant le combat du peuple palestinien pour vivre sa souverainet&#233; n&#8217;a jamais pu compter sur le droit international et l&#8217;ONU. 
 C&#8217;est exact. Depuis 1947, le Conseil de s&#233;curit&#233; est le calvaire de la Palestine. Pendant des ann&#233;es, le droit international n&#8217;a &#233;t&#233; qu&#8217;un instrument de domination. C&#8217;&#233;tait l&#8217;ach&#232;vement raffin&#233; du rapport de force&#160;: d&#8217;abord, les tanks et l&#8217;aviation&#160;; ensuite, la loi, qui &#233;tait celle du plus fort. Le Conseil de s&#233;curit&#233; est la repr&#233;sentation de ce droit des plus forts. Totalement non-repr&#233;sentatif du monde de 2014, phraseur et vell&#233;itaire, toxicomane au double standard. Il est en &#233;tat de faillite, et la preuve de sa faillite a un nom&#160;: la Palestine. 
 Pourquoi cela changerait-il&#160;? 
 On s&#8217;&#233;tait aussi habitu&#233; &#224; invoquer le droit international pour d&#233;noncer l&#8217;injustice. D&#233;sormais, les temps changent. C&#8217;est difficile, pas toujours visible, mais le fait est incontestable&#160;: le droit international devient un outil que l&#8217;on peut retourner contre les puissants. 
 Cela se construit par &#233;tape, avec constance, initiative et lucidit&#233;. Et les petits coups tordus qui marquent les proc&#233;dures, m&#234;me s&#8217;ils font mal sur le moment, sont d&#233;risoires au regard de la force qu&#8217;est l&#8217;appel &#224; la justice. 
 5 
 Que peuvent faire les citoyens&#160;? 
 Les p&#233;titions sont tr&#232;s utiles. A ce jour, nous savons combattre les obstacles juridiques. Les freins qui restent sont politiques, et les politiques sont sensibles &#224; la pression de l&#8217;opinion. 
 Il va falloir aussi engager des actions contre les dirigeants occidentaux, qui font pression sur la Palestine pour ne pas donner comp&#233;tence &#224; la Cour p&#233;nale internationale. &#160;Les dirigeants palestiniens &#233;voquent ces pressions, et chacun peut constater qu&#8217;il n&#8217;y a aucune d&#233;claration de responsables politiques occidentaux pour soutenir l&#8217;action de la Palestine vers la justice internationale. Pour eux, le droit est un discours, mais leur politique est celle de l&#8217;oppression. C&#8217;est inacceptable de la part des Etats europ&#233;ens, qui sont tous membres de la CPI. Il faut donc lancer un mouvement pour interroger l&#8217;ensemble des responsables politiques et des parlementaires sur cette attitude, qui est scandaleuse. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
