<document>
	<date>2014-09-05</date>
        <title>Les critiques terriblement machos contre le livre de Val&#233;rie Trierweiler</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>famille</tag>
                <tag>divorce</tag>
                <tag>&#233;galit&#233;</tag>
                <tag>r&#233;pudiation</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Je lis les commentaires assassins sur le livre de Val&#233;rie Trierweiler, et je dois dire aux uns et aux autres&#160;: vous avez tort. 
 
 Je rel&#232;ve d&#8217;abord &#8211; le service investigation du blog ayant v&#233;rifi&#233; les &#233;tats g&#233;n&#233;tiques des &#233;ditorialistes &#8211; que ces signatures sont &#224; 95% masculines, ce qui montre l&#8217;arri&#233;ration de notre soci&#233;t&#233;. La presse fran&#231;aise est une presse de mecs, avec quelques poup&#233;es cosm&#233;tiques. Donc tous ces mecs arriv&#233;s l&#224; parce que sont des mecs nomm&#233;s par des mecs vomissent sur une femme. Une femme qui n&#8217;entre pas dans le module gentil du &#171;&#160;Secr&#233;tariat d&#8217;Etat aux droits de femmes&#160;&#187;, et qui commet l&#8217;horreur absolue&#160;: elle dit ce qu&#8217;elle pense. Donc, le verdict est sans appel&#160;: cette femme pense mal. 
 Je souhaite donc bonheur et apaisement &#224; tous les sales gus qui ont vir&#233; leur femme comme une malpropre &#8211; des neuneus qui, chez une femme, focalisent &#224; moins d&#8217;un m&#232;tre,&#8230; oki&#160;? &#8211; et qui font dans leur froc parce que l&#8217;ex largu&#233;e, humili&#233;e et bafou&#233;e, se permet de dire comment elle a v&#233;cu le largage&#8230; Une femme, qui chez ces gens, est consid&#233;r&#233;e comme un kleenex, et qui s&#8217;exprime&#8230; Imaginons que &#231;a se g&#233;n&#233;ralise&#8230; C&#8217;est absolument insupportable en effet. Non, la femme doit aller pleurnicher chez ses parents &#8211;pas &#171;&#160;jojos&#160;&#187; &#8211; et basta&#160;! 
 Car je n&#8217;oublie pas la violence de la r&#233;pudiation, par ce bigame imp&#233;nitent&#8230; alors que Val&#233;rie Trierweiler &#233;tait en convalescence d&#8217;une hospitalisation&#160;: &#171;&#160;Je fais savoir que j'ai mis fin &#224; la vie commune que je partageais avec Val&#233;rie Trieweiler&#160;&#187;. Gougnafier de chez gougnafier&#8230; 
 Une d&#233;capitation affective,&#8230; et en public&#160;! Spectacle horrible pour les enfants&#160;! Horrible. Alors, vous qui d&#233;zinguez Val&#233;rie Trierweiler, mesurez-vous la violence de la r&#233;pudiation&#160;? Ou admettez-vous la r&#233;pudiation si le chef est blanc&#160;? Mesurez-vous tout de ce que renferme de cynisme, de m&#233;chancet&#233;, de sentiment de sup&#233;riorit&#233;, ce communiqu&#233;&#160;? Il a vir&#233; la &#171;&#160;pas jojo&#160;&#187;&#8230; 
 Val&#233;rie Trierweiler a pris le temps de la r&#233;action. Hollande avait pondu un communiqu&#233; de quinze mots &#224; l&#8217;AFP&#160;; elle, elle a &#233;crit, seule, un livre de 300 pages. Et que dit-elle dans ce livre, que j&#8217;ai lu le temps de six heures de vol, et qui se lit tr&#232;s bien&#160;? Elle dit des choses qui confirment ce que disait le communiqu&#233; de Hollande. 
 Qui peut imaginer un instant que Val&#233;rie Trierweiler a invent&#233; l&#8217;expression des &#171;&#160;sans-dents&#160;&#187;&#160;? Non, c&#8217;est bien l&#8217;&#339;uvre de l&#8217;autre salopard. Mais, comme le dit la chanson, celui qui dit la v&#233;rit&#233; doit &#234;tre ex&#233;cut&#233;. Qui peut imaginer un instant que Val&#233;rie Trierweiler a invent&#233; la sc&#232;ne o&#249; Hollande se fout de la gueule des handicap&#233;s&#160;? D&#8217;ailleurs, qu&#8217;elle a &#233;t&#233; sa politique&#160;? All&#244;&#160;? 
 Je n&#8217;ai pas en dire plus ici. Le livre est en vente, et du fait du succ&#232;s, la r&#233;&#233;dition est en cours ce qui est tr&#232;s bien. Lisez ce livre, et m&#233;ditez sur une soci&#233;t&#233; o&#249; les femmes refusent la soumission, &#160;d&#233;noncent l&#8217;humiliation dont elles sont l&#8217;objet, quelle que soit la &#171;&#160;puissance&#160;&#187; du macho r&#233;pudiateur. 
 Ce livre, quels que soient ces d&#233;fauts, est absolument essentiel car il est une incroyable avanc&#233;e dans la lutte contre le machisme. Ce que les machistes et leurs poup&#233;es ont bien compris,&#8230; d&#8217;o&#249; leurs cris effarouch&#233;s. 
 
 
 
 
 
        </text>
</document>
