<document>
	<date>2010-12-18</date>
        <title>Les demandeurs d&#8217;asile sous la tente !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil d'etat</tag>
                <tag>asile</tag>
                <tag>libert&#233;</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Tout le monde p&#232;te les plombs, alors pourquoi pas le Conseil d&#8217;Etat&#160;? Une ordonnance de r&#233;f&#233;r&#233; du   22 novembre 2010 autorise l&#8217;h&#233;bergement des demandeurs d&#8217;asile sous la tente&#160;!  (D&#233;cision h&#233;las non disponible sur Legifrance).   Pour accueillir les demandeurs d&#8217;asile, la France, &#160;60 millions d&#8217;habitants, dispose d&#8217;environ 21&#160;000 places. Bon. Tout le probl&#232;me est que le nombre de demandeurs d&#8217;asile est de plus du double&#160;: 47&#160;000 en cette fin d&#8217;ann&#233;e. Alors, c'est le syst&#232;me D institutionnalis&#233;.   Une directive europ&#233;enne du 27 janvier 2003 impose aux pays membres de l&#8217;UE des&#160;normes minimales&#160;permettant d'assurer l' accueil, comprenant&#160;&#171;&#160;le logement, la nourriture et l&#8217;habillement, fournis en nature ou sous forme d&#8217;allocation financi&#232;re ou de bons, ainsi qu&#8217;une allocation journali&#232;re &#160;&#187; dans l&#8217;objectif du &#171;&#160; plein respect de la dignit&#233; humaine &#160;&#187;.&#160; En cas de n&#233;cessit&#233;,&#160;la directive autorise des modalit&#233;s d&#8217;accueil diff&#233;rentes,&#160;&#171;&#160; &#224; titre exceptionnel &#160;et  pendant une p&#233;riode raisonnable, aussi courte que possible &#160;&#187;.   Un coup d'oeil,&#160;c&#244;t&#233; finance. Les demandeurs d&#8217;asile les plus d&#233;munis se voient garantir le versement de l&#8217;allocation temporaire d&#8217;attente (ATA)&#160;: 10,67&#160;euros par jour, soit &#160;320&#160;euros par mois. Largement suffisant pour financer le logement, l&#8217;habillement, la nourriture&#8230;&#160; &#160;et ouvrir un plan &#233;pargne logement. De quoi se plaignent-ils ?   Alors que de plus en plus fr&#233;quemment, les tribunaux administratifs enjoignaient aux pr&#233;fets de trouver un logement d&#233;cent, respectant&#160;la directive, le   Conseil d'Etat valide la possibilit&#233; d'un h&#233;bergement&#160;sous&#160;la tente&#160;: l&#8217;administration peut &#171;&#160;recourir &#224; des modalit&#233;s d'accueil sous forme de tentes ou d'autres installations comparables&#160;&#187;.   Le Conseil d&#8217;Etat ajoute que ce doit &#234;tre la solution de derni&#232;re extr&#233;mit&#233;,&#160;aussi limit&#233;e que possible et qu&#8217;il faut chercher les solutions d'h&#233;bergement dans d'autres r&#233;gions... Trois conditions parfaitement bidon d&#232;s lors qu&#8217;il n&#8217;existe que 21&#160;000 places dans les Centres d&#8217;accueil des demandeurs d&#8217;asile pour les 47&#160;000 demandeurs d&#8217;asile.   De telle sorte que si en droit strict, l&#8217;ordonnance du Conseil d&#8217;Etat est pr&#233;sentable, elle l&#233;gitime la politique de l&#8217;Etat qui est de m&#233;priser le droit s&#8217;asile, la directive europ&#233;enne et les droits fondamentaux de la personne.  &#160; &#160;   Ce lundi 20 d&#233;cembre, &#224; 18 heures, le GISTI, le Secours Catholique et une quarantaine d&#8217;associations manifesteront devant le Conseil d&#8217;Etat pour d&#233;noncer cette d&#233;cision. Ce jour-l&#224;, il n&#8217;y aura pas de doute&#160;: les gardiens du droit seront dans la rue.     En exclusivit&#233; sur le blog : Le futur si&#232;ge du Conseil d'Etat 
 
 
 
 
        </text>
</document>
