<document>
	<date>2008-08-31</date>
        <title>Arm&#233;nie-Turquie: le foot diplomatique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (56)</tag>
                <tag>arm&#233;nie</tag>
                <tag>turquie</tag>
                <tag>foot</tag>
                <tag>diplomatie</tag>
                <tag>g&#233;nocide</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Arm&#233;nie-Turquie&#160;: le foot diplomatique. Ce sera le 6 septembre&#160;en Arm&#233;nie&#160;dans le cadre des &#233;liminatoires pour le Mondial 2010 de football. Un beau match de foot, et peut-&#234;tre un tournant diplomatique si, comme il est envisag&#233;, le pr&#233;sident turc Abdullah G&#252;l se rend, &#224; l&#8217;invitation de son homologue le pr&#233;sident arm&#233;nien Serge Sarkissian, &#224; Erevan. Avec en ligne de mire, l&#8217;&#233;tablissement de relations diplomatiques. Soudain, tout semble aller vite.   La Turquie a refus&#233; l&#8217;&#233;tablissement de relations diplomatiques depuis que l&#8217;Arm&#233;nie, cette ex-r&#233;publique sovi&#233;tique, est devenue ind&#233;pendante en 1991. Les causes&#160;: essentiellement les efforts d&#8217;Erevan pour obtenir la reconnaissance des &#233;v&#232;nements de 1915/1917 comme un g&#233;nocide. Ajoutez aussi, quelques revendications frontali&#232;res li&#233;es au vieux Trait&#233; de S&#232;vres. Et en 1993, la Turquie s&#8217;&#233;tait nettement rang&#233;e aux c&#244;t&#233;s de l&#8217;Azerba&#239;djan alors en guerre avec l&#8217;Arm&#233;nie.   Depuis, les signes de r&#233;chauffement, timides, &#233;taient toutefois bien r&#233;els. G&#233;ographie, histoire, &#233;conomie, soci&#233;t&#233;&#160;: ces deux pays sont &#233;troitement imbriqu&#233;s. Et tous deux ont int&#233;r&#234;t &#224; sortir de ce gel. On apprend que depuis d&#233;j&#224; deux ans avaient lieu des discussions secr&#232;tes entre diplomates turcs et arm&#233;niens. L&#8217;avenir doit se construire, et une r&#233;gion ne demande qu&#8217;&#224; se structurer&#160;: Turquie, Arm&#233;nie, G&#233;orgie, Azerba&#239;djan.   S'agissant des fronti&#232;res, le chef de l&#8217;Etat arm&#233;nien vient, dans une d&#233;claration r&#233;cente, de balayer l&#8217;argument&#160;: &#171;&#160; Je n&#8217;ai pas souvenir d&#8217;un quelconque membre du gouvernement ayant tenu des propos de revendications territoriales&#160;&#187;.   Et quant &#224; la question, centrale, de la reconnaissance d&#8217;un g&#233;nocide, les lignes bougent aussi. En 2005, le Premier ministre turc Recep Tayyip Erdogan avait un fait premier pas, sous-estim&#233;, en proposant que les deux Etats installent un commission mixte d&#8217;historiens et s&#8217;en remettent &#224; ses conclusions. Le gouvernement arm&#233;nien avait rejet&#233; cette id&#233;e.   Les choses &#233;voluent, et beaucoup. Ecoutons l&#224; encore le pr&#233;sident Sarkissian, qui pose la question en terme politique et n&#8217;en fait pas un pr&#233;alable : &#171;&#160;Vous trouverez difficilement un arm&#233;nien de par le monde qui ne croit pas que le g&#233;nocide a eu lieu. Mais la reconnaissance du g&#233;nocide n&#8217;est pas une condition pr&#233;alable pour l&#8217;&#233;tablissement d&#8217;un dialogue avec la Turquie. C&#8217;est pourquoi nous disons que nous sommes pr&#234;ts &#224; &#233;tablir des relations diplomatiques avec la Turquie sans aucune condition pr&#233;alable.&#160;&#171;&#160;   Et le chef de l&#8217;Etat explique que tout commence par le r&#233;tablissement de relations diplomatiques : &#171;&#160;Je crois que nous devons &#233;laborer de nouvelles approches sur cette question. Je vois mal comment une commission non gouvernementale puisse &#234;tre mise en place pour r&#233;gler une question intergouvernementale. Le mieux est de commencer par &#233;tablir des relations diplomatiques. Et alors seulement, le nombre de sous-commissions pourra &#234;tre &#233;tabli dans le cadre de la commission intergouvernementale arm&#233;no-turque.&#160;&#187;   Un environnement appropri&#233;&#8230; Qui ne le souhaite&#160;! Le chef de l&#8217;Etat Turc, ce 31 ao&#251;t, n&#8217;a pas encore officiellement fait connaitre la r&#233;ponse quant &#224; sa pr&#233;sence &#224; Erevan. L&#8217;obstacle est moins le principe, qui semble acquis, que les conditions de s&#233;curit&#233;. Il faut vraiment souhaiter que la r&#233;ponse soit positive, et saluer ces chefs d&#8217;Etat qui savent ouvrir le chemin.   &#160;   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
