<document>
	<date>2011-11-05</date>
        <title>Les dettes de jeu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jeu</tag>
                <tag>code civil</tag>
                <tag>dette</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
   Si vous voulez jouer, empruntez de l&#8217;argent &#224; un pr&#234;teur qui conna&#238;t votre go&#251;t pour le jeu&#160;: il ne pourra jamais vous demander le remboursement, comme le rappelle la Cour de cassation ce 4 novembre 2011  (Premi&#232;re Chambre civile, n&#176; 10-24.007).   
 Je pr&#233;cise&#160;que, non-joueur inv&#233;t&#233;r&#233;, je d&#233;nonce au passage l&#8217;utilisation &#233;hont&#233;e de la passion du jeu par l&#8217;Etat. Une escroquerie aussi l&#233;gale qu&#8217;immorale.  
 Les faits se sont &#233;chelonn&#233;s sur deux ans&#160;: d&#8217;octobre 1995 &#224; mai 1997, Accro avait sign&#233; chaque mois un acte dans lequel il reconnaissait avoir re&#231;u une somme en esp&#232;ces de Loser. Les reconnaissances de dette avaient pour motif le financement de ses besoins personnels et Accro s&#8217;engageait &#224; rembourser au plus vite. En juillet 1997, les deux&#160;comp&#232;res avaient &#233;tabli un r&#233;capitulatif par une reconnaissance de dette g&#233;n&#233;rale pour  &#160; la somme de 11 500 000 francs outre int&#233;r&#234;ts. 
 Accro n&#8217;a rien r&#233;gl&#233;, et en novembre 2005, Loser a saisi le tribunal de grande instance. Les int&#233;r&#234;ts avaient fait des petits, et la somme r&#233;clam&#233;e &#233;tait de 1 753 163,70 euros. 
 Mais Accro, pas d&#8217;accord pour payer, a soulev&#233; l&#8217;irrecevabilit&#233; de la demande, en visant l&#8217;exception de jeu. Une &#171;&#160;exception&#160;&#187; est le moyen de droit qui vise &#224; faire rejeter la demande comme non recevable. C&#8217;est  fatal error.   
 L&#8217;exception en cause est contenue dans le tr&#232;s bref article 1965, rest&#233; inchang&#233; depuis la promulgation du Code civil en 1804&#160;: &#171;&#160;La loi n'accorde aucune action pour une dette du jeu ou pour le paiement d'un pari&#160;&#187;. Ce texte revient &#224; dire que pour une dette de jeu, le paiement est purement volontaire.&#160;Toute la question est de savoir si, dans les relations entre le cr&#233;ancier et le d&#233;biteur, la somme peut &#234;tre qualifi&#233;e&#160;de dette de jeu.  
 Dans la mesure o&#249; il y a des &#233;crits, la cause de l&#8217;obligation au paiement d&#8217;Accro, &#233;nonc&#233;e dans cet acte, est pr&#233;sum&#233;e exacte. Mais c&#8217;est une pr&#233;somption simple, et Accro garde deux possibilit&#233;s pour se d&#233;fendre&#160;: d&#233;montrer que Loser ne lui a pas vers&#233; la somme litigieuse ou que ce pr&#234;t lui a &#233;t&#233; consenti pour jouer. Dans la mesure o&#249; il s&#8217;agit d&#8217;un fait, cette preuve est rapport&#233;e part tout moyen. 
 Le premier point est l&#8217;&#233;normit&#233; de la somme globale pr&#234;t&#233;e &#8211; 11 millions de francs d&#8217;&#233;poque en deux ans &#8211; et tout en esp&#232;ces, comme chez Ballamou. Euh, je m&#8217;&#233;gare&#8230; La somme est hors de proportion avec des besoins de vie courante, et l&#8217;&#233;tablissement de ces reconnaissances de dette mensuelles sur une longue p&#233;riode n&#8217;a rien de courant non plus. 
 De plus, le dossier montre que Loser savait qu&#8217;Accro &#233;tait un joueur. Loser contestait l&#8217;&#234;tre &#233;galement, mais l&#8217;une des attestations indiquait pourtant qu&#8217;il s&#8217;&#233;tait adonn&#233; aux jeux d&#8217;argent, et qu&#8217;&#224; l&#8217;&#233;poque des faits il rencontrait de grandes difficult&#233;s financi&#232;res, ce qui laisse penser que cet argent pr&#234;t&#233; venait lui-m&#234;me du jeu, de telle sorte que Loser ne peut s&#233;rieusement pr&#233;tendre avoir ignor&#233; qu&#8217;Accro &#233;tait joueur et que les sommes litigieuses &#233;taient destin&#233;es au jeu. 
 Bref, les belles reconnaissances de dette ne valent pas grand-chose devant cette analyse des faits&#160;: il s&#8217;agissait de fonds destin&#233;s au jeu, ayant permis &#224; Accro de payer ses dettes que de continuer &#224; jouer. 
 Aussi, l&#8217;article 1965 s&#8217;applique&#160;: adieu au 1 753 163,70 euros. Jou&#233;,&#8230; perdu&#160;!  
 
 
 
 
 
        </text>
</document>
