<document>
	<date>2010-11-29</date>
        <title>Les diplomates US utilis&#233;s comme espions</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etats unis</tag>
                <tag>droit international</tag>
                <tag>onu</tag>
                <tag>espions</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Hillary donnant ordre aux diplomates US d&#8217;espionner  Ban Ki-moon  en violation de sa vie priv&#233;e. Int&#233;ressant et nouveau&#160;! Ca fait partie des documents publi&#233;s par  Wikileaks  et repris par  Le Monde.  Washington se montrait nerveux avant cette nouvelle vague de publication, et le site, attaqu&#233;, &#233;tait inatteignable ce dimanche. Si la premi&#232;re s&#233;rie de documents sur l&#8217;Irak &#233;tait essentiellement de confirmation, il en va tout autrement avec&#160;ces 250&#160;000 m&#233;mos &#233;chang&#233;s entre les diplomates US et Washington.   Parmi ses nombreuses &#339;uvres de&#160;flicage de la plan&#232;te, Washington publie &#224; destination de ses agents diplomatiques des directives  &#171;&#160;HUMINT&#160;&#187;  (Human Intelligence, Renseignement humain) qui, pour chaque pays ou organisation internationale, d&#233;signent les zones d&#8217;int&#233;r&#234;t &#224; surveiller plus particuli&#232;rement. Rien &#224; dire.   Beaucoup plus g&#234;nante se trouve &#234;tre la  &#171;&#160;National HUMINT  Collection Directive &#160;&#187; sign&#233;e  au cours de  &#160; l'ann&#233;e 2009 par la d&#233;licieuse et si d&#233;mocrate secr&#233;taire d&#8217;Etat,  Hillary Clinton . Le texte rappelle, en pr&#233;ambule, que  &#171;&#160;l&#8217;Intelligence Community compte sur le d&#233;partement d'Etat pour collecter beaucoup&#160;d'informations biographiques collect&#233;es &#224; travers le monde&#160;&#187;. Oui, &#231;a parait encore logique. Mais apr&#232;s, &#231;a le devient beaucoup moins, car la douce et tendre Hillary se l&#226;che dans des instructions cibl&#233;es.   Tout &#224; fait remarquable, le m&#233;mo 219058 adress&#233; &#224; l'ambassade des Etats-Unis &#224; l'ONU, &#224;  New York . Il est demand&#233; aux diplomates, dans ce lieu sacr&#233; de la grande diplomatie qu&#8217;est le si&#232;ge de l&#8217;ONU, de faire fi des r&#232;gles de l'immunit&#233; diplomatique et du respect de la vie priv&#233;e, pour glaner le maximum de renseignements.  &#160;   &#171;&#160; Les rapports doivent inclure les informations suivantes : noms, titres et autres informations contenues sur les cartes de visite&#160;; num&#233;ros de t&#233;l&#233;phone fixes, cellulaires, de pagers et de fax&#160;; annuaires t&#233;l&#233;phoniques et listes d'emails&#160;; mots de passe internet et intranet&#160;; num&#233;ros de cartes de cr&#233;dit&#160;; num&#233;ros de cartes de fid&#233;lit&#233; de compagnies a&#233;riennes&#160;; horaires de travail&#8230;&#160;&#187;   Les diplomates am&#233;ricains &#224; l'ONU doivent transmettre  &#171;&#160;toute information biographique et biom&#233;trique&#160;&#171;&#160;  sur leurs coll&#232;gues des pays du Conseil de s&#233;curit&#233;, y compris les alli&#233;s britanniques et fran&#231;ais, et sur les dirigeants de nombreux pays. La consigne  &#171;&#160;biom&#233;trique&#160;&#187;  revient dans presque tous les m&#233;mos&#160;: il faut se procurer  &#171;&#160;les empreintes digitales, photographies faciales, ADN et scanners de l'iris&#160;&#187;  de toute personne int&#233;ressant les Etats-Unis.   Les personnes vis&#233;es&#160;? Les ennemis des gentils Etats-Unis&#160;?   Pas vraiment. Sont sur la liste&#160;: le secr&#233;taire g&#233;n&#233;ral des Nations unies, son secr&#233;tariat et ses &#233;quipes, les agences de l'ONU, les ambassades &#233;trang&#232;res et les ONG pr&#233;sentes &#224; Manhattan.   On peut ainsi retracer le travail d&#8217;un grand diplomate US lors d&#8217;une r&#233;union de travail avec le staff de  Ban Ki-moon  ou un pays alli&#233;&#160;: scruter le code d&#8217;acc&#232;s internet lorsqu&#8217;on allume le PC, parvenir &#224; se faire inviter &#224; boire un coup et apprendre par c&#339;ur le num&#233;ro de la carte de cr&#233;dit, une petite photo souvenir pour le signalement biom&#233;trique, et pr&#233;texter un besoin hygi&#233;nique pour aller draguer dans le vestiaire et r&#233;cup&#233;rer un cheveu sur le manteau du convive pour identifier l'ADN.   Bien entendu avant une touchante accolade sur l&#8217;amiti&#233;, la confiance et le destin commun.       
 
 
 
 
        </text>
</document>
