<document>
	<date>2010-03-28</date>
        <title>Des revenus d&#233;cents pour les handicap&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>aah</tag>
                <tag>solidarit&#233;</tag>
                <tag>&#233;galit&#233;</tag>
                <tag>discrimination</tag>
                <tag>qpc</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;L'allocation aux adultes handicap&#233;s (AAH) a pour objet de garantir un revenu minimum&#160;aux personnes handicap&#233;es pour qu'elles puissent faire face aux d&#233;penses de la vie courante&#160;&#187;.   Ah que c&#8217;est beau&#160;! On croirait presque la Constitution est respect&#233;e.   Magnifique pr&#233;ambule de la Constitution de 1946 qui proclame fi&#232;rement&#160;: &#171;&#160; Au lendemain de la victoire remport&#233;e par les peuples libres sur les r&#233;gimes qui ont tent&#233; d'asservir et de d&#233;grader la personne humaine, le peuple fran&#231;ais proclame &#224; nouveau que tout &#234;tre humain, sans distinction de race, de religion ni de croyance, poss&#232;de des droits inali&#233;nables et sacr&#233;s&#160;&#187;, et qui enchaine avec  ses alin&#233;a 10 et 11&#160;:   &#171;&#160; La Nation assure &#224; l'individu et &#224; la famille les conditions n&#233;cessaires &#224; leur d&#233;veloppement.   &#171;&#160; Elle garantit &#224; tous, notamment &#224; l'enfant, &#224; la m&#232;re et aux vieux travailleurs, la protection de la sant&#233;, la s&#233;curit&#233; mat&#233;rielle, le repos et les loisirs. Tout &#234;tre humain qui, en raison de son &#226;ge, de son &#233;tat physique ou mental, de la situation &#233;conomique, se trouve dans l'incapacit&#233; de travailler a le droit d'obtenir de la collectivit&#233; des moyens convenables d'existence&#160;&#187;.   Tout le probl&#232;me tient en deux chiffres&#160;:   - Le seuil de pauvret&#233; est fix&#233; &#224; 817 euros par mois pour une personne seule.   - L'allocation aux adultes handicap&#233;s (AAH)  est actuellement de 628 euros par mois au maximum.   C&#8217;est dire que la Constitution est viol&#233;e, en toute impunit&#233;, et qu&#8217;il faut mettre fin &#224; cet abus. Le pacte r&#233;publicain en est tout retourn&#233;, bichette.    Hier, des centaines de personnes handicap&#233;es se sont rassembl&#233;es la place du Trocad&#233;ro, &#224; Paris, pour r&#233;clamer un revenu d&#233;cent. Bon, ils sont bien sympas les handicap&#233;s, mais quand m&#234;me, ils exag&#232;rent un peu. Tenez vous bien&#160;: ils demandent la cr&#233;ation d'un &#171;&#160;revenu d'existence&#160;&#187; &#233;gal au SMIC. Le SMIC pour de handicap&#233;s, mais c&#8217;est du luxe&#160;! Ils ne veulent tout de m&#234;me pas l&#8217;&#233;galit&#233; de droits&#160;? Le pacte r&#233;publicain supporterait-il le choc&#160;?   Les chiffres sont catastrophiques, pas besoin de longs commentaires, mais ils sont aussi anticonstitutionnels. Les articles L. 821-1 &#224; L. 821-8 de la Code de la S&#233;curit&#233; sociale, ayant naissance aux R. 821-1 &#224; R. 821-8&#160;et D. 821-1 &#224; D. 821-11 du m&#234;me code, sont vermoulus jusqu&#8217;&#224; l&#8217;os r&#233;publicain. Loin d&#8217;assurer &#171;&#160;les conditions n&#233;cessaires&#160;&#187; au d&#233;veloppement personnel, et de garantir &#171;&#160;la sant&#233;, la s&#233;curit&#233; mat&#233;rielle, le repos et les loisirs&#160;&#187;, les textes de loi organisent la mis&#232;re pour les handicap&#233;s.   Il faut donc de tout urgence mettre en &#339;uvre l&#8217;article 61-1 de la Constitution&#160;: &#171;&#160; Lorsque, &#224; l'occasion d'une instance en cours devant une juridiction, il est soutenu qu'une disposition l&#233;gislative porte atteinte aux droits et libert&#233;s que la Constitution garantit, le Conseil constitutionnel peut &#234;tre saisi de cette question sur renvoi du Conseil d'&#201;tat ou de la Cour de cassation qui se prononce dans un d&#233;lai d&#233;termin&#233;&#160;&#187;.   Sch&#233;ma tr&#232;s simple. L&#8217;un des tr&#232;s m&#233;chants handicap&#233;s &#233;crit au sinistre, euh pardon au ministre,   du   Travail, de la  Solidarit&#233;  et de la Fonction Publique, pour lui demander le compl&#233;ment entre le montant de l&#8217;AAH soit 628 &#8364; et   1 055 &#8364;, soit le SMIC net. Le SMIC est une tr&#232;s bonne r&#233;f&#233;rence, si j&#8217;en juge par l&#8217;a rticle L. 3231-2 du Code du travail&#160;:   &#160;   &#171;&#160;Le salaire minimum de croissance assure aux salari&#233;s dont les r&#233;mun&#233;rations sont les plus faibles :   &#171;&#160;1&#176; La garantie de leur pouvoir d'achat ;   &#171;&#160;2&#176; Une participation au d&#233;veloppement &#233;conomique de la nation&#160;&#187;.   &#160;   Avec un SMIC, les handicap&#233;s seront plein de bl&#233;, et ils vont craquer leur fortune dans les magasins, ce qui va booster la croissance. Les Chinois n'ont qu'&#224; bien se tenir...   &#160;   Donc, un de ces virulents handicap&#233;s va &#233;crire au minist&#232;re de la Solidarit&#233;, pour demander, au visa des alin&#233;as 10 et 11 du pr&#233;ambule de la Constitution de 1946, qui fait partie de nos textes constitutionnels, le rattrapage, ce pour b&#233;n&#233;ficier d&#8217;une garantie du pouvoir d&#8217;achat et participer joyeusement &#171;&#160;au d&#233;veloppement &#233;conomique de la nation&#160;&#187;.   &#160;   Cela donne un delta de 427 &#8364; par mois, soit 5&#160;024 &#8364; par an. On peut r&#233;clamer, du fait de la r&#233;gle de la&#160;d&#233;ch&#233;ance quadriennale, un arri&#233;r&#233; sur les 4 derni&#232;res ann&#233;es, soit 20&#160;096 &#8364;. Bien s&#251;r le minist&#232;re refusera, avec une lettre d&#8217;excuse genre t&#233;l&#233;thon am&#233;lior&#233;&#160;: &#171;&#160;Tout mon c&#339;ur est avec vous, mais je suis tenu par les termes de la loi, et donc les articles &#160; L. 821-1 &#224; L. 821-8 de la Code de la S&#233;curit&#233; sociale. Mais je pense bien &#224; vous&#160;&#187;.   &#160;   Il restera alors &#224; saisir le tribunal administratif, et &#224; d&#233;poser un m&#233;moire fond&#233; sur l'article 61-1 de la Constitution, d&#233;montrant le caract&#232;re inconstitutionnel du dispositif l&#233;gislatif. Et l&#224;, on commencera vraiment &#224; rigoler.   &#160;   
 
 
 
 
        </text>
</document>
