<document>
	<date>2015-05-07</date>
        <title>Les drones, des serial killer, Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>obama</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 L&#8217;assassinat comme politique &#233;trang&#232;re. Oui, pas de doute, nous sommes aux Etats-Unis (Territoire indien occup&#233;, Am&#233;rique du Nord), pays dirig&#233; par le super comique Prix Nobel de la Paix et de l&#8217;Assassinat, Barack Obama. 
 
 A Washington c&#8217;est d&#233;sormais un &#171; rituel macabre &#187; : une fois par mois des membres du Congr&#232;s, faisant partie des commissions sur le renseignement, vont au quartier g&#233;n&#233;ral de la CIA &#171; visionner les enregistrements film&#233;s de personnes qui explosent, frapp&#233;es par les attaques des drones au Pakistan, et autres pays &#187;. C&#8217;est  The New York Times  du 24 avril  qui le rapporte, en soulignant que ce  &#171; semblant de supervision &#187; sert &#224; faire appara&#238;tre &#171; un rigoureux contr&#244;le, par le Congr&#232;s, sur le programme de meurtres cibl&#233;s &#187;. Programme que &#171; la Maison Blanche continue &#224; soutenir &#187; en promouvant aux plus hauts rangs les fonctionnaires de la Cia qui l&#8217;ont &#233;labor&#233; il y a dix ans, &#171; dont certains ont aussi &#233;t&#233; &#224; la t&#234;te des programmes pour l&#8217;utilisation de la torture dans les prisons secr&#232;tes &#187;. Les drones killer sont d&#233;sormais &#171; int&#233;gr&#233;s dans le mode am&#233;ricain de faire la guerre &#187;. Ce compte-rendu du  New York Times  confirme que le pr&#233;sident Obama, quand il a rencontr&#233; le Premier ministre Renzi, ne pouvait pas ne pas &#234;tre au courant du meurtre de Lo Porto [if !supportFootnotes] [i] [endif] [i]  par un drone Cia, advenu trois mois auparavant. Cela d&#233;montre que la &#171; terrible douleur &#187;, qu&#8217;il a exprim&#233;e tardivement, n&#8217;implique pas de changement de politique sur l&#8217;usage des drones killer. C&#8217;est ce m&#234;me Pr&#233;sident des Etats-Unis (rapportions-nous dans  il manifesto  le 12 juin 2012 sur la base d&#8217;une enqu&#234;te du NYT) qui approuve la &#171; kill list &#187;, continuellement mise &#224; jour, comprenant des personnes du monde entier qui, jug&#233;es nocives pour les Etats-Unis et leurs int&#233;r&#234;ts, sont condamn&#233;es secr&#232;tement &#224; mort sous l&#8217;accusation de terrorisme. &#171; L&#8217;&#233;valuation morale finale&#187; revient au Pr&#233;sident, surtout quand &#171; avec le terroriste, qui sera touch&#233; par un drone, se trouve la famille de celui-ci &#187;. Et quand arrive la validation du Pr&#233;sident, l&#8217;op&#233;rateur, commod&#233;ment install&#233; aux Etats-Unis, &#224; 10mille Km de distance, &#224; la console de commandement du drone, lance les missiles contre cette maison -au Pakistan ou dans un autre pays- indiqu&#233;e comme refuge du terroriste. 
 C&#8217;est surtout la Cia qui utilise les drones killer en Afghanistan, Pakistan, Irak, Y&#233;men, Somalie et divers autres pays. Le Commandement pour les op&#233;rations sp&#233;ciales du Pentagone, qui effectue des actions parall&#232;les &#224; celles de la Cia, a essay&#233; en 2013 de prendre le contr&#244;le de toutes les op&#233;rations des drones, mais n&#8217;y est pas arriv&#233;. La Cia continue &#224; op&#233;rer avec un nombre non pr&#233;cis&#233; de drones killer. S&#8217;ajoutent &#224; ceux-ci environ 250 drones d&#8217;attaque de la U.S. Air Force, faisant partie d&#8217;une flotte d&#8217;environ 7 500 drones de tous types g&#233;r&#233;s par le Pentagone. Leur nombre est en augmentation, si bien que les pilotes de drones manquent. Ceux qui sont en service sont contraints &#224; des roulements stressants, qui accroissent les &#171; dommages collat&#233;raux &#187;. Mais le nombre &#233;lev&#233; de victimes civiles est d&#251; surtout au fait que la majorit&#233; des attaques des drones (plus de 60% au Pakistan) est dirig&#233;e contre des maisons habit&#233;es aussi par des femmes et des enfants. Le nombre de victimes civiles est destin&#233; &#224; augmenter avec l&#8217;utilisation d&#8217;engins volants robotis&#233;s en mesure de d&#233;coller, attaquer et rentrer &#224; la base de fa&#231;on autonome. Parmi ceux-ci le nEUROn, construit par un consortium europ&#233;en dont fait partie Alenia Aermacchi, qui sera capable d&#8217; &#171; effectuer automatiquement la reconnaissance de la cible &#187;. 
 En attendant la guerre robotis&#233;e, la ministre de la D&#233;fense Roberta Pinotti (qui comme Renzi a d&#233;but&#233; comme chef scout) est d&#233;cid&#233;e &#224; faire participer l&#8217;Italie &#224; la guerre des drones : elle a demand&#233; &#224; Washington de pouvoir armer les MQ-9 Reaper, les drones killer &#233;tasuniens achet&#233;s par l&#8217;Italie, capables de lancer, chacun, 14 missiles &#171; Feu de l&#8217;enfer &#187;. Tr&#232;s bons pour d&#233;truire en Libye les embarcations des trafiquants d&#8217;&#234;tres humains. Sauf &#171; dommage collat&#233;ral &#187; de quelque autre massacre d&#8217;innocents. 
 [endif] 
 
 [if !supportFootnotes] [i] [endif] [i]  Giovanni Lo Porto &#233;tait un coop&#233;rant italien qui, enlev&#233; au Pakistan par un groupe arm&#233;, &#233;tait sur le point d&#8217;&#234;tre lib&#233;r&#233; &#224; la suite de tractations avec ses ravisseurs.NdT. 
 &#160; 
 
 
 
 
 
 
 
 
        </text>
</document>
