<document>
	<date>2015-05-23</date>
        <title>Voici les e-mails d&#8217;Hillary... Bonne lecture !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>politique</tag>
                <tag>clinton</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Acceptant mal d&#8217;avoir &#233;t&#233; battue par Barack Obama, Hillary Clinton nomm&#233;e secr&#233;taire d&#8217;Etat avait voulu continuer son jeu perso avec la maison m&#232;re, c&#8217;est-&#224;-dire la  soci&#233;t&#233; Clinton &amp; co,  et elle avait refus&#233; d&#8217;utiliser le mail officiel de l&#8217;Etat, s&#233;curis&#233;, pour garder sa  boite mail perso .  Bonne ambiance au sommet de l&#8217;Etat&#8230;  
 Ce qui avait crisp&#233; l&#8217;affaire, ce sont les relations avec un certain  Sidney&#160;Blumenthal , un ami de la  troublante   soci&#233;t&#233;&#160; Clinton &amp; co.&#160; Hillary Clinton avait voulu prendre ce fid&#232;le dans son &#233;quipe, mais  Barack Obama avait refus&#233; &#160;: &#171;&#160;Pas de probl&#232;me, avec mon adresse mail priv&#233;e, je pourrais correspondre avec qui je veux&#160;&#187;. Nickel. 
 
 Le secret sur ces m&#233;thodes peu orthodoxes a &#233;t&#233; conserv&#233; jusqu&#8217;&#224; la d&#233;claration de candidature d&#8217;Hillary Clinton, et l&#224;, &#231;a a fuit&#233; dans la presse. Aussit&#244;t, c&#8217;est devenu une affaire, personne ne pouvant comprendre cette privatisation de la fonction, avec pour cons&#233;quence que ces archives d&#8217;Etat restaient des souvenirs de famille.  
 La g&#233;rante de la soci&#233;t&#233; Clinton &amp; co s&#8217;est braqu&#233;e, le monde politique aussi, les R&#233;publicains en t&#234;te, et la justice a &#233;t&#233; saisie.  
 &#199;a commen&#231;ait &#224; polluer sa campagne, et la com&#8217; de la soci&#233;t&#233; Clinton &amp; co, qui a d&#233;cid&#233; de nous vendre le film &#171;&#160; The wonderful story of the so sweet Hillary&#160; &#187;, a vite repris l'affaire en main, pour publier tous les mails li&#233;s &#224; ses fonctions publiques&#160;! On se doute que les services secrets ont fait le tri, mais c'est quand m&#234;me une &#233;tonnante plong&#233;e dans le syst&#232;me de pouvoir des Etats-Unis.  Voici une premi&#232;re s&#233;rie de mails , de la p&#233;riode de l&#8217;attaque contre le consulat de Benghazi. Bonne lecture. Vous lisez les mails qu'Hillary Clinton cachait &#224; Barack Obama...&#160; 
 Donc, si tu as un besoin d&#8217;un tuyau, n&#8217;attends pas le prochain Wikileaks. Il te suffit d&#8217;adresser un mail &#224; la g&#233;rante de la Soci&#233;t&#233; Clinton &amp; co, que voici  hrod17@clintonemail.com . 
 C&#8217;&#233;tait dans notre s&#233;rie&#160;:&#160;&#171;&#160;on est bien gouvern&#233;s, et on a raison de leur faire confiance&#160;&#187;. 
 
 
 
 
 
        </text>
</document>
