<document>
	<date>2011-10-27</date>
        <title>UMP-land: Les enfants de r&#233;fugi&#233;s priv&#233;s de cantine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>r&#233;fugi&#233;</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
   La gourde x&#233;nophobe du jour s&#8217;appelle Jacqueline Eustache-Brinio, et c'est la Maire de Saint-Gratien (Val d&#8217;Oise). Membre de l&#8217;UMP.  
 Un peu d&#8217;apartheid dans le Val d&#8217;Oise, et sous licence UMP, &#231;a n&#8217;avait fait trop broncher notre petit monde politique.  
 Silence radio du cot&#233; de l&#8217;UMP.  
 Grand moment avec le comique Luc Ch&#226;tel, qui comme Sinistre de l&#8217;&#233;ducation nationale ne pouvait rester silencieux&#160;: &#171;&#160;J e  trouve choquant qu'on laisse ces enfants qui sont scolaris&#233;s &#224; la porte de la cantine .  C'est un avis tr&#232;s personnel ,  car   ce n'est pas mon r&#244;le de tancer le maire d'une commune puisque c'est sa comp&#233;tence&#160;&#187;. De sa comp&#233;tence d&#8217;adopter des arr&#234;t&#233;s discriminatoires. Ah ah ah&#8230;  
 C&#8217;est le tribunal administratif de Cergy-Pontoise qui, dans une ordonnance de r&#233;f&#233;r&#233; du 21 octobre 2011, a suspendu cet arr&#234;t&#233; x&#233;nophobe, ce qui va obliger Jacqueline &#224; accueillir des enfants de r&#233;fugi&#233;s &#224; la cantine et dans les autres structures p&#233;riscolaires.   Le tribunal consid&#232;re que &#171; la d&#233;cision par laquelle le maire de Saint-Gratien refuse l&#8217;acc&#232;s aux services p&#233;riscolaires (restaurants scolaires, &#233;tudes et centres de loisirs) aux enfants porte une atteinte grave et imm&#233;diate &#224; l&#8217;int&#233;r&#234;t des ces enfants &#187;.  
 Cette UMP, &#231;a commence vraiment &#224; puer, et j&#8217;observe au passage que les pleureurs officiels, genre NPNS,&#160;n&#8217;avaient pas bronch&#233; une oreille. En toute logique, les poursuites p&#233;nales devraient venir pour cette discrimination, mais l&#224; aussi on risque d&#8217;attendre.  
 
 "Y'a pas un truc pourri dans votre soci&#233;t&#233; ?" 
 
 
 
 
        </text>
</document>
