<document>
	<date>2015-03-25</date>
        <title>Les Etats-Unis d&#233;guerpissent du Y&#233;men&#8230; Et qui, apr&#232;s ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>yemen</tag>
                <tag>iran</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Avec la &#171;&#160; guerre contre le terrorisme&#160; &#187;, Obama est beau comme un Bush,&#8230; mais quand &#231;a se g&#226;te, les vaillants soldats US pr&#233;f&#232;rent  d&#233;guerpir . Bref, ils dirigent la  coalition contre  Daech ,  mais de loin&#8230; Ce qui arrive au Yemen, c&#8217;est une &#233;tape de plus de la&#160; fin d&#8217;une &#233;poque . Les US, qui ont mis &#224; feu et &#224; sang le Moyen-Orient, ne ma&#238;trisent plus rien  et se cassent . 
 
 
 En p&#233;riode post-11 septembre, les US s&#8217;&#233;taient pos&#233;s comme Monsieur Loyal au Y&#233;men, pour tenir le r&#233;gime et combattre Al Qaida. Du s&#233;rieux&#8230; sauf que rien n&#8217;a march&#233;. Al Qaida a &#233;t&#233; marginalis&#233; par Daech, et le pr&#233;sident y&#233;m&#233;nite Ali Abdallah Saleh a &#233;t&#233;  &#233;vinc&#233; &#8211; au nom du printemps arabe &#8211; au profit de Abd Rabbo Mansour Hadi. Mais Saleh, qui a &#233;t&#233; longtemps l'homme des Occidentaux, garde le go&#251;t de la revanche et active de  forts soutiens dans l&#8217;arm&#233;e .  Au final, cela a &#160;cr&#233;&#233; une inesp&#233;r&#233;e opportunit&#233; aux groupes houtis, proches du chiisme, qui &#233;taient cantonn&#233;s dans le Nord. 
 Les groupes houtis, qui ont b&#233;n&#233;fici&#233; des solides appuis dans l&#8217;ancien encadrement militaire de Saleh, avancent &#224; grands pas dans la conqu&#234;te du Sud. Ce mois de f&#233;vrier, Hadi a d&#251; quitter la capitale de Sanaa et se r&#233;fugier dans le port d'Aden, o&#249; il essaie de recr&#233;er une troupe. Ils&#160;viennent de conqu&#233;rir coup sur coup  Dhaleh, et  l&#8217;a&#233;roport de Taez .&#160; Apr&#232;s la prise de Saana, les US avaient&#160; abandonn&#233; leur ambassade. &#160; 
 Face &#224; ces avanc&#233;es en direction de Haden, Hadi  r&#233;affirme son pouvoir   et cherche &#224; mobiliser les troupes, visant l&#8217;Iran&#160;: &#171;Nous allons redonner sa s&#233;curit&#233; au pays et hisser le drapeau du Y&#233;men &#224; Saada, au lieu du drapeau iranien&#160;&#187;.&#160; 
 Depuis Djibouti, la France observe.&#160; 
 Les soldats US se sont cass&#233;s sans tambour ni trompette&#160;: &#171;&#160;En raison de la d&#233;t&#233;rioration de la situation s&#233;curitaire au Y&#233;men, le gouvernement am&#233;ricain a transf&#233;r&#233; temporairement son personnel restant au Y&#233;men&#160;&#187;, a indiqu&#233; samedi le   porte-parole du D&#233;partement d'Etat Jeff Rathke  dans un communiqu&#233;. Avec un coup de fil &#224; Hadi pour l'assurer que  Washington  &#171;&#160;continuera &#224; engager le peuple y&#233;m&#233;nite et la communaut&#233; internationale &#224; soutenir fermement la transition politique au Y&#233;men&#160;&#187;. On dirait du Hollande. 
 Pass&#233; le temps des armes, des troubles et des pantalonnades US, le Y&#233;men va devenir le pays test du rapport de forces entre les pays du Golfe et l&#8217;Iran. A suivre.&#160; 
 
 
 
 
        </text>
</document>
