<document>
	<date>2014-11-19</date>
        <title>Asian Games : Poutine-Obama 2-0, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>chine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Un Poutine envoy&#233; dans les cordes par Obama &#224; P&#233;kin comme &#224; Brisbane, oblig&#233; de quitter le G20 de fa&#231;on anticip&#233;e : c&#8217;est l&#8217;image m&#233;diatique qu&#8217;on nous a pr&#233;sent&#233;e. Exactement l&#8217;oppos&#233; de ce qui s&#8217;est pass&#233;. A P&#233;kin pour le sommet APEC, Obama a conclu avec la Chine un accord aussi &#171;&#160;historique&#160;&#187; que fumeux qui pr&#233;voit la r&#233;duction des &#233;missions de gaz &#224; effet de serre d&#8217;ici 2030. Poutine a conclu avec la Chine 17 accords op&#233;rationnels d&#8217;importance strat&#233;gique. Avant tout celui trentennal sur la fourniture de 30-40 milliards de m&#232;tres cubes de gaz naturel &#224; travers un couloir &#233;nerg&#233;tique allant de la Sib&#233;rie occidentale &#224; la Chine nord-occidentale. Une fois r&#233;alis&#233;, la Chine deviendra le plus grand importateur de gaz russe.  
 Ont en outre &#233;t&#233; sign&#233;s des accords sur des projets &#233;nerg&#233;tiques conjoints dans la r&#233;gion d&#8217;Arkhangelsk et en Extr&#234;me-Orient russe. Les plus grandes compagnies &#233;nerg&#233;tiques russes &#8211; Gazprom, Rosneft et Lukoil &#8211; sont sur le point de coter leurs actions &#224; la Bourse de Hong Kong, non pas en dollars mais en monnaies asiatiques : yuan chinois, dollar de Hong Kong, dollar de Singapour. Le processus de d&#233;dollarisation des &#233;changes commerciaux, extr&#234;mement redout&#233; aux Etats-Unis, accomplit un nouveau pas avec l&#8217;accord entre la Banque centrale russe et la Banque populaire de Chine. En outre, Exim Bank, qui finance l&#8217;export-import de la Chine, a effectu&#233; des investissements dans des banques russes (Vnesheconombank, Vtb, Rosselkhozbank) touch&#233;es par les sanctions USA/UE. 
 Un autre accord important concerne la r&#233;alisation de grands parcs de haute-technologie dans les deux pays, destin&#233;s en particulier &#224; d&#233;velopper les syst&#232;mes satellites de navigation mondiale, le  Glonass russe et le Beidou chinois, alternatifs au GPS &#233;tasunien : dans ce cadre seront install&#233;es en Chine diverses stations terrestres du  Glonass. 
 Le chef d&#8217;&#233;tat-major russe, Valery Gerasimov, a en outre annonc&#233; que les deux gouvernements se sont mis d&#8217;accord sur&#160; &#171;&#160;de nombreux projets de coop&#233;ration militaire&#160;&#187;. L&#8217;un d&#8217;entre eux est le chasseur  stealth  (furtif) chinois J-31, analogue au F-35 &#233;tasunien, qui, dot&#233; de moteurs russes, a &#233;t&#233; montr&#233; en vol au Salon a&#233;rospatial de Zhuhai en Chine m&#233;ridionale, pendant que le pr&#233;sident Obama se trouvait &#224; P&#233;kin. 
 Les liens entre les deux pays &#171;&#160;repr&#233;sentent une tendance irr&#233;versible&#160;&#187;, a d&#233;clar&#233; le pr&#233;sident Xi, lors de sa dixi&#232;me rencontre avec le pr&#233;sident Poutine depuis qu&#8217;il est entr&#233; en fonction en mars 2013. Et, pour preuve de ceci, les deux pr&#233;sidents ont annonc&#233; que Chine et Russie c&#233;l&#232;breront ensemble, en 2015, le 70 &#232;me  anniversaire de la victoire dans la Seconde guerre mondiale. Climat analogue &#224; Brisbane, en Australie, o&#249; s&#8217;est tenu un G20 inconcluant, qui a annonc&#233; l&#8217;objectif d&#8217;atteindre une croissance de 2,1% d&#8217;ici 2018 (moyenne statistique entre une Chine dont le PIB croit de 8% par an et une Italie pratiquement &#224; l&#8217;arr&#234;t). L&#8217;&#233;v&#233;nement le plus important s&#8217;est tenu &#224; Brisbane en marge du G20, la r&#233;union des chefs d&#8217;Etat et de gouvernement des pays des BRICS : Br&#233;sil, Russie, Inde, Chine et Afrique du Sud. Leur PIB total, &#224; parit&#233; de pouvoir d&#8217;achat, est plus haut que celui du G7.&#160; Ces pays r&#233;alisent plus de 20% du produit brut et du commerce mondiaux et le commerce interne aux BRICS a doubl&#233; en cinq ans, atteignant les 300 milliards de dollars.  
 A Brisbane les cinq leaders ont confirm&#233; la cr&#233;ation, &#224; l&#8217;int&#233;rieur des BRICS, d&#8217;une banque pour le d&#233;veloppement avec un capital de 100 milliards de dollars (dont 41 vers&#233;s par la Chine) et d&#8217;un fonds de r&#233;serve de 100 autres milliards pour fournir une liquidit&#233; ult&#233;rieure aux pays membres. Le &#171;&#160;leadership am&#233;ricain dans la r&#233;gion Asie/Pacifique&#160;&#187; proclam&#233; par Obama &#224; Brisbane, doit compter avec un monde qui change. 
 &#160; 
 &#160; 
 Manlio Dinucci,  il manifesto du 18  novembre 2014 , traduit de l&#8217;italien par Marie-Ange Patrizio 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
