<document>
	<date>2010-08-31</date>
        <title>Les faucheurs OGM dispens&#233;s de pr&#233;l&#232;vements ADN</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (36)</tag>
                <tag>ogm</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les faucheurs anti-OGM vont pouvoir &#233;chapper aux pr&#233;l&#232;vements ADN, qui les&#160;faisaient int&#233;grer pour 40 ans le fichier FNAEG. La Cour de cassation vient de mettre fin &#224; ce petit jeu.   &#160;   Le dernier de la liste, c&#8217;est Herv&#233; Georges, mara&#238;cher bio &#224; Salles (Gironde), condamn&#233; &#224; 3 mois de prison avec sursis pour sa participation &#224; une action anti-OGM men&#233;e en 2006 &#224; Lugos, contre un silo de ma&#239;s MON 810, au c&#244;t&#233; de Jos&#233; Bov&#233;&#160;: d&#233;gradation grave d&#8217;un bien appartenant &#224; autrui,  &#160; infraction pr&#233;vue par l&#8217;article 322-1 du Code p&#233;nal. A la suite, il a &#233;t&#233; convoqu&#233; pour que soit pratiqu&#233; un pr&#233;l&#232;vement ADN, destin&#233;&#160;au fichier national automatis&#233; des empreintes g&#233;n&#233;tiques (FNAEG), car cette infraction autorise la prise d&#8217;empreinte. Le fichier, cr&#233;&#233; en 1998 pour recenser l'ADN des personnes condamn&#233;es pour agressions sexuelles, a &#233;t&#233; &#233;tendu en 2003 &#224; toute une s&#233;rie d&#8217;infractions, parmi lesquelles les atteintes aux biens.   &#160;   Herv&#233; a refus&#233;, et il a &#233;t&#233; alors convoqu&#233; devant le procureur, qui lui reproche ce refus, constitutif de l&#8217;infraction pr&#233;vue par l'article 706-56 du code de proc&#233;dure p&#233;nale.&#160; &#160;   Herv&#233;, tout beau dans son T-shirt  OGM R&#233;sistance , et entour&#233; de ses amis, &#233;tait hier matin devant le procureur du TGI de Bordeaux, dans le cadre d&#8217;une proc&#233;dure de plaider coupable&#160;: reconnaissance des faits et peine mod&#233;r&#233;e, 300 euros, pour &#233;viter un passage devant le tribunal correctionnel. Refus &#171;&#160;J'ai eu une proposition d'amende de 300 euros et j'ai refus&#233;. Je demande &#224; pouvoir argumenter mon refus de pr&#233;l&#232;vement&#160;&#187;.   &#160;   Oui, mais voil&#224;, Herv&#233; est servi par l&#8217;actualit&#233;, et devant le tribunal, il aura mieux &#224; faire que &#171;&#160;s&#8217;expliquer&#160;&#187;, genre la ch&#232;vre de Monsieur Seguin qui lutte toute la nuit avant de se faire manger par le loup quand le jour&#160;se l&#232;ve. Il pourra demander sa relaxe, avec une bien jolie jurisprudence de la Cour de cassation sous le bras  (Cour de cassation, chambre criminelle, 22 juin 2010, n&#176; 10-80957).   &#160;   C&#8217;est l&#8217;histoire de   Pierre, condamn&#233; le 27 juin 2006 pour le m&#234;me d&#233;lit de l'article 322-1 du Code p&#233;nal. Comme Herv&#233;, Pierre avait refus&#233;, le 13 avril 2008, de se soumettre au pr&#233;l&#232;vement&#160;ADN et il avait &#233;t&#233; convoqu&#233;  &#160; sur le fondement de l'article 706-56 du Code de proc&#233;dure p&#233;nale. Relaxe par le tribunal, appel du parquet, relaxe confirm&#233;e par la cour d&#8217;appel et arr&#234;t confirm&#233; par la Cour de cassation ce 22 juin. Explications, puisant dans la grande th&#233;orie du droit p&#233;nal.   &#160;   Les faits de destruction de ma&#239;s transg&#233;nique sont d&#233;sormais r&#233;prim&#233;s par une incrimination sp&#233;cifique,&#160;l'article 7 de la loi n&#176; 2008-595 du 25 juin 2008 (Code rural, article L. 671-15). Et, probl&#232;me, cette infraction n'a pas &#233;t&#233; ins&#233;r&#233;e dans l'article 706-55 du code de proc&#233;dure p&#233;nale qui &#233;num&#232;re les infractions permettant le pr&#233;l&#232;vement ADN.   &#160;   On retrouve l&#224; un grand classique du droit p&#233;nal&#160;: l&#8217;application imm&#233;diate des lois plus douces.   &#160;   En principe, le juge applique les textes en cours au jour de la commission de l&#8217;infraction, et non ceux en cours au jour de l'audience. Or, Pierre a &#233;t&#233; condamn&#233; en 2006 pour le d&#233;lit de d&#233;gradation (Code p&#233;nal, art. 322-1) qui entrait dans le domaine d&#8217;application de l&#8217;article 706-56 du Code de proc&#233;dure p&#233;nale, le 13 avril 2008, lorsque son refus de pr&#233;l&#232;vement a &#233;t&#233; act&#233;.   &#160;   Oui, mais quand le tribunal statue sur&#160;les poursuites engag&#233;es pour ce refus, la loi a cr&#233;&#233; une infraction sp&#233;cifique pour les faucheurs d&#8217;OGM, celle de l&#8217;article 671-15 du Code rural. &#160;  Peu importe, dit le procureur car le refus date du 13 avril 2008 et la loi nouvelle du 25 juin 2008. Eh si &#231;a change tout, par l&#8217;articulation de deux grandes r&#232;gles du droit p&#233;nal.   &#160;   (1) &#160;&#160;&#160; Les lois plus douces sont d&#8217;application imm&#233;diate, c&#8217;est-&#224;-dire m&#234;me aux affaires en cours.&#160;En pratique, elles sont ainsi d&#8217;application r&#233;troactive. Pour comprendre, il faut partir du fait infractionnel. Il se trouve qu&#8217;au moment o&#249; le juge statue, le L&#233;gislateur estime que l&#8217;infraction n&#8217;est pas si grave, et la sanctionne moins s&#233;v&#232;rement. C&#8217;est donc que socialement, la r&#233;pression ant&#233;rieure n&#8217;est plus jug&#233;e n&#233;cessaire. Il faut alors appliquer cette mesure aux affaires en cours, car il serait idiot de maintenir des sanctions inutiles, et surtout ce serait ill&#233;gal, car la soci&#233;t&#233; ne peut prononcer que les peines &#171;&#160;strictement n&#233;cessaires&#160;&#187;, dit la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789.   &#160;   (2) &#160;&#160;&#160; Les lois sp&#233;ciales d&#233;rogent aux lois g&#233;n&#233;rales.  Speciala generalibus derogant , selon l&#8217;adage&#160;! L&#8217;infraction de destruction de bien existe toujours, et permet toujours la prise d&#8217;empreinte. Oui, mais le L&#233;gislateur a adopt&#233; une loi sp&#233;ciale, con&#231;ue pilepoil pour les faucheurs OGM, et c&#8217;est le r&#233;gime de cette loi sp&#233;ciale qui doit &#234;tre adopt&#233;.   &#160;   Ces deux principes sous-tendent l&#8217;arr&#234;t de la Cour de cassation.   &#160;   D&#8217;abord le constat de la loi plus douce&#160;: &#171;&#160;Le l&#233;gislateur a ainsi modifi&#233; l'appr&#233;ciation qu'il faisait du besoin d'ing&#233;rence dans la vie priv&#233;e de ses nationaux militant contre les cultures transg&#233;niques et a consid&#233;r&#233; qu'il &#233;tait disproportionn&#233; de les soumettre &#224; un tel pr&#233;l&#232;vement pour des faits entrant dans les pr&#233;visions de la loi nouvelle&#160;&#187;.   &#160;   Puis, l&#8217;analyse&#160;: &#171; Au regard de l'article 8 de la Convention europ&#233;enne des droits de l'homme, l'ing&#233;rence de l'autorit&#233; publique dans l'exercice du droit au respect de la vie priv&#233;e n'est possible que pour autant que celle-ci est pr&#233;vue par la loi et constitue, dans une soci&#233;t&#233; d&#233;mocratique, une mesure n&#233;cessaire.&#160;&#187;   &#160;   Aussi, si rien d&#8217;autre ne vient charger l&#8217;affaire d&#8217;Herv&#233;, il peut se pr&#233;parer &#224; cueillir une relaxe tout belle,&#8230; et garantie sans OGM ni ADN.     Ambiance nouvelle au tribunal 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
