<document>
	<date>2014-06-04</date>
        <title>Asile politique pour Edward Snowden</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etats unis</tag>
                <tag>droit d'asile</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Edward Snowden est&#160; notre h&#233;ros, homme seul, anim&#233; par la force de la conscience pour rompre avec les ordres ill&#233;gaux de l&#8217;Etat qui l&#8217;employait&#160;: nul ne doit ob&#233;ir &#224; un ordre ouvertement ill&#233;gal. C&#8217;est un grand r&#233;sistant, et les informations fournies sur le programme PRISM ont finir d&#8217;ouvrir nos yeux sur le mal qui ronge le monde&#160;depuis des d&#233;cennies&#160;: l&#8217;imp&#233;rialisme des Etats-Unis&#160; (Territoire indien &#160; occup&#233; ,  Am&#233;rique du Nord). 
 
 Planqu&#233; &#224; Hongkong, Edward Snowden a r&#233;ussi &#224; d&#233;coller le 22 juin pour Moscou, alors que les dirigeants US venaient de lui r&#233;voquer son passeport. Le 1 er &#160;ao&#251;t, il a obtenu de la Russie, un pays qui accepte de se soumettre &#224; une juridiction internationale, la CEDH &#8211; et oui, la Russie est europ&#233;enne &#8211; un asile temporaire d&#8217;un an. Son titre va venir &#224; expiration. 
 La Russie va peut-&#234;tre renouveler le titre, mais il semble qu&#8217;Edward ait une bonne piste pour le Br&#233;sil (bien penser &#224; assurer l&#8217;avion). Autre solution&#160;: la France. 
 Le r&#233;gime le plus pratiqu&#233; pour les &#160; r&#233;fugi&#233;s politiques &#160; est le r&#233;gime dit &#171;&#160;conventionnel&#160;&#187;, car il est issu de la Convention de Gen&#232;ve de 1951. Le statut peut &#234;tre&#160;accord&#233; &#224; toute personne&#160;&#171; pers&#233;cut&#233;e du fait de sa race, de sa religion, de sa nationalit&#233;, de son appartenance &#224; un certain groupe&#160;social&#160;ou de&#160;ses opinions politiques &#187;. Parfait. Mais probl&#232;me&#160;: il faut que la personne soit parvenue sur le sol fran&#231;ais. Pas facile pour Edward, qui est un peu pist&#233;&#8230; 
 Mais il existe un autre r&#233;gime, le r&#233;gime constitutionnel, qui trouve sa source dans l&#8217;alin&#233;a 4 du pr&#233;ambule de la Constitution de 1946 selon laquelle&#160;&#171; Tout homme pers&#233;cut&#233; en raison de son action en faveur de la libert&#233; a droit d&#8217;asile sur les territoires de la R&#233;publique &#187;. Cette disposition a &#233;t&#233; mise en &#339;uvre&#8230; 42 ans plus tard, par la loi &#160;n&#176; 98-349&#160;du 11 mai 1998, devenue l&#8217;article L .&#160; 711-1 &#160; du Ceseda, selon lequel le statut de r&#233;fugi&#233; peut &#234;tre reconnu &#224; &#171; toute personne pers&#233;cut&#233;e en raison de son action en faveur de la libert&#233; &#187;. L&#224;, grand changement&#160;: pas besoin d&#8217;&#234;tre en France. Edward peut demander le b&#233;n&#233;fice de ce statut m&#234;me s&#8217;il est encore chez nos&#160;amis russes. C&#8217;est l&#8217;Office fran&#231;ais de protection des r&#233;fugi&#233;s et des apatrides (OFPRA) qui se prononcera, et non Fran&#231;ois ou Manuel, ce sous le contr&#244;le de la Cour nationale du droit d&#8217;asile puis du Conseil d&#8217;Etat. 
 Donc, signez la &#160; p&#233;tition ,  mais c&#8217;est pour se faire entendre de l&#8217;OFPRA, et pas de Fran&#231;ois ou Manuel, qui sont hors-jeu. 
 Edward, tu trouveras ici le site de  l&#8217; OFPRA ,  mais attention, la partie est tr&#232;s technique, et il te faut choisir un avocat rod&#233; &#224; cette proc&#233;dure. S&#8217;il y a besoin, je te mettrais en contact. 
 Amiti&#233;s. 
 
 
 
 
 
 
        </text>
</document>
