<document>
	<date>2011-05-30</date>
        <title>Les femmes font progresser le droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
                <tag>ivg</tag>
                <tag>pologne</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Ces abrutis qui n&#8217;arrivent pas &#224; imprimer la libert&#233; des femmes&#8230; C&#8217;est l&#8217;histoire d&#8217;Irena, n&#233;e en Pologne en 1973, qui vient de gagner devant la CEDH contre le culte de l'immobilisme.   &#160;   L&#8217;histoire d&#8217;Irena   &#160;   Lors de l&#8217;hiver 2002, les m&#233;decins lui ont refus&#233; une amniocent&#232;se que tout indiquait. Sa fille est n&#233;e avec un grave handicap et la justice polonaise a minimis&#233; l&#8217;affaire. Mais ce 26 mai, Irena a fini par gagner devant la CEDH  (n&#176; 27617/04).   &#160;   Le 20 f&#233;vrier 2002, Irena, m&#232;re de famille de deux enfants, passe une &#233;cographie de contr&#244;le alors qu&#8217;elle est enceinte de 18 semaines. Son &#160;  m&#233;decin traitant diagnostique une malformation grave du f&#339;tus. Pour Irena, si le diagnostic est confirm&#233;, ce sera l&#8217;avortement comme le permet la loi. Il reste 5 semaines pour d&#233;cider, car la dead line est la fin de la 23&#176; semaine. Deux autres &#233;chographies confirment les soup&#231;ons de malformation et une amniocent&#232;se est recommand&#233;e.   &#160;   Pour Irena commence des ann&#233;es de bagarre contre l&#8217;obscurantisme.   &#160;   Elle consulte un sp&#233;cialiste en g&#233;n&#233;tique clinique, qui lui recommande la r&#233;alisation de l&#8217;amniocent&#232;se dans un h&#244;pital public de &#321;&#243;d&#378;, examen qui, selon le r&#233;gime de S&#233;curit&#233; sociale polonais, doit &#234;tre prescrit par son m&#233;decin traitant. Tr&#232;s bien, mais celui-ci refuse. Pourquoi&#160;? Contraire &#224; ses convictions religieuses.   &#160;   Le 11 mars 2002, Irena&#160;vient consulter&#160;&#224;&#160;l&#8217;h&#244;pital, mais les blouses blanches lui expliquent qu&#8217;il n&#8217;est plus possible de pratiquer l&#8217;IVG, car une telle intervention risquerait de mettre sa vie en danger.   &#160;   Irena ne baisse pas les bras. Le 14 mars, elle se rend au centre hospitalier universitaire de Cracovie, &#224; 150 km, mais elle tombe sur un nouveau barrage. Une grosse le&#231;on de morale &#224; la cl&#233;,&#160;et le refus d&#8217;autoriser les tests g&#233;n&#233;tiques. La proc&#233;dure mettra en &#233;vidence que ce CHU n&#8217;a pratiqu&#233; aucune IVG au cours des 15 derni&#232;res ann&#233;es !   &#160;   Le 16 mars 2002, elle sort de l&#8217;h&#244;pital avec des certificats lui expliquant que le f&#339;tus pr&#233;sente un d&#233;veloppement anormal.   &#160;   De fait, le 21 mars 2002, une nouvelle &#233;chographie confirme la malformation.&#160; &#160;   &#160;   Enfin le test, mais trop tard &#160;   &#160;   Le 26 mars 2002, Irena se pr&#233;sente aux urgences de l&#8217;h&#244;pital.   &#160;   Elle n&#8217;a toujours pas pu obtenir l&#8217;indispensable ordonnance, mais elle parvient &#224; ruser, et elle obtient enfin que soit pratiqu&#233;e une amniocent&#232;se. On est dans la 23 e  semaine de grossesse. R&#233;sultat&#160;? Quinze jours d&#8217;attente pour avoir le r&#233;sultat... Or la loi de 1993 dispose que l&#8217;avortement pour cause d&#8217;anomalie f&#339;tale ne peut &#234;tre r&#233;alis&#233; qu&#8217;avant la 24e semaine de grossesse.   &#160;   Elle tente un nouvel h&#244;pital le 29 mars 2002 et d&#233;pose une demande &#233;crite d&#8217;IVG. Le 3 avril 2002, toujours pas de r&#233;ponse. Elle revient &#224; l&#8217;h&#244;pital, mais on lui explique que le m&#233;decin ne peut pas la recevoir car il est malade.   &#160;   Le 9 avril 2002, elle re&#231;oit les r&#233;sultats des tests g&#233;n&#233;tiques, qui confirment que l&#8217;enfant &#224; na&#238;tre est atteint du syndrome de Turner, une maladie g&#233;n&#233;tique connue, qui peut avoir des cons&#233;quences graves. Le m&#234;me jour, Irena renouvelle sa demande d&#8217;IVG que les m&#233;decins s&#8217;empressent de refuser&#160;: le d&#233;lai l&#233;gal a expir&#233;.   &#160;   Le 11 juillet 2002, Irena donne naissance &#224; une petite fille, atteinte du syndrome de Turner. Rien n&#8217;est simple&#160;: le mari quitte Irena dans les temps qui suivent la naissance de l&#8217;enfant.   &#160;   La proc&#233;dure commence   &#160;   Irena porte une plainte p&#233;nale contre les m&#233;decins qui avaient refus&#233; de pratiquer les tests pr&#233;nataux en temps utile.   &#160;   Dix huit mois &#224; attendre, et le 2 f&#233;vrier 2004, le tribunal p&#233;nal rejette la plainte, estimant qu&#8217;aucune infraction n&#8217;a &#233;t&#233; commise.   &#160;   Le 11 mai 2004, elle engage une action civile contre le m&#233;decin traitant, qui avait refus&#233; de prescrire l&#8217;examen g&#233;n&#233;tique, et les diff&#233;rents h&#244;pitaux. Le m&#233;decin se l&#226;che dans la presse, et critique Irena en donnant maints d&#233;tails sur son &#233;tat de sant&#233;, et en d&#233;plorant son irresponsabilit&#233;.   &#160;   Le 19 octobre 2005, le tribunal r&#233;gional de Cracovie condamne le m&#233;decin &#224; verser &#224; 10 000 zlotys (2&#160;500 euros) pour ses d&#233;clarations publiques, mais tous les autres griefs sont rejet&#233;s. Pourvoi en cassation d&#8217;Irena.   &#160;   Le 11 juillet 2008, la Cour supr&#234;me juge qu&#8217;elle a subi un stress, une angoisse et une humiliation du fait de la mani&#232;re dont son cas avait &#233;t&#233; trait&#233;, et renvoie l&#8217;affaire.   &#160;   Le 30 octobre 2008, la cour d&#8217;appel de Cracovie condamne le m&#233;decin traitant &#224; lui verser 20 000 zlotys (5&#160;000 euros) pour ne pas lui avoir fait passer les tests g&#233;n&#233;tiques en temps utile. Les h&#244;pitaux, en tant que responsables de la n&#233;gligence de leurs employ&#233;s, sont &#233;galement condamn&#233;s &#224; verser une indemnit&#233; de 15 000 zlotys. Irena estime le jugement d&#233;risoire, et saisit la CEDH le 30 juillet 2004.   &#160;   Recevable devant la CEDH   &#160;   Le premier probl&#232;me, de recevabilit&#233;, est &#233;cart&#233;. Pour la CEDH, le montant de l&#8217;indemnisation, 35 000 zlotys, moins de 10&#160;000 euros, &#160;  est insuffisante au regard des questions soulev&#233;es devant elle. Pour la Cour, en d&#233;pit de ce jugement &#171;&#160;favorable&#160;&#187;, Irena n&#8217;a pas perdu la qualit&#233; de victime.   &#160;   Traitement d&#233;gradant   &#160;   La Cour examine alors les faits, pour donner enti&#232;rement raison &#224; Irena, en retenant deux chefs de condamnation de la Pologne. L&#8217;&#233;chographie pratiqu&#233;e &#224; la 18e semaine de grossesse confirmait la probabilit&#233; que le f&#339;tus souffre d&#8217;une malformation, et les craintes d&#8217;Irena quant &#224; une malformation g&#233;n&#233;tique &#233;taient justifi&#233;es. Or, il s&#8217;est av&#233;r&#233; impossible de passer les examens n&#233;cessaires.   &#160;   La Cour reprend le parcours invraisemblable de ces semaines, jusqu&#8217;&#224; ce par ruse Irena parvienne &#224; se faire hospitaliser &#224; &#321;&#243;d&#378;, o&#249; elle a pass&#233; les tests en question, &#224; sa 23e semaine de grossesse, pour obtenir les r&#233;sultats, mais hors d&#233;lai l&#233;gal pour une interruption de grosses. Seuls des tests g&#233;n&#233;tiques pouvaient confirmer ou r&#233;futer le diagnostic initial, et la loi de 1993 garantit cet acc&#232;s &#224; l&#8217;information. Or, tout a &#233;t&#233; fait pour emp&#234;cher l&#8217;exercice de ce droit pendant six semaines. La Cour d&#233;crit la vuln&#233;rabilit&#233; d&#8217;Irena et son angoisse extr&#234;me, devant r&#233;fl&#233;chir &#224; la mani&#232;re dont sa famille et elle pourraient assurer le bien-&#234;tre de l&#8217;enfant et lui apporter des soins adapt&#233;s sur le long terme.   &#160;   La Cour retient qu&#8217;Irena a &#233;t&#233; humili&#233;e, au sens de l&#8217;article 3 de la Convention, qui sanctionne les traitements inhumains ou d&#233;gradants.   &#160;   Atteinte &#224; la vie familiale   &#160;   Pour la Cour, l&#8217;interdiction de mettre fin &#224; une grossesse pour raisons de sant&#233; et/ou de bien-&#234;tre s&#8217;analyse en une ing&#233;rence dans la vie priv&#233;e des femmes, et celles-ci doivent avoir la possibilit&#233; d&#8217;exposer leur point de vue. Les m&#233;decins ont &#233;t&#233; nuls, mais l&#8217;Etat en prend aussi pour son grade.&#160;Les restrictions l&#233;gales pos&#233;es &#224; l&#8217;avortement en Pologne, combin&#233;es avec le risque pour les m&#233;decins de voir leur responsabilit&#233; p&#233;nale engag&#233;e en vertu de l&#8217;article 156 &#167; 1 du code p&#233;nal, ont sur les m&#233;decins un effet dissuasif lorsqu&#8217;ils doivent d&#233;terminer si les conditions pour pratiquer un avortement l&#233;gal sont r&#233;unies.   &#160;   Cette affaire montre que les dispositions l&#233;gales devraient &#234;tre formul&#233;es de mani&#232;re &#224; r&#233;duire cet effet dissuasif. Elle conclut que les autorit&#233;s polonaises ont manqu&#233; &#224; leur obligation de garantir &#224; la requ&#233;rante le respect effectif de sa vie priv&#233;e, ce qui constitue une violation de l&#8217;article 8.   &#160;   La Pologne est condamn&#233;e &#224; verser 45 000 euros le pour dommage moral, et 15 000 EUR pour frais de proc&#233;dure (240&#160;000 zlotys).   &#160;   Ici comme l&#224;-bas, les progr&#232;s de la vie sociale doivent beaucoup aux femmes qui d&#233;fendent le droit, contre la puissance de l&#8217;immobilisme macho.   &#160;   Il faut si longtemps pour comprendre la moiti&#233; du ciel&#160;?     Ca y est, &#231;a me remonte au cerveau ! 
 
 
 
 
        </text>
</document>
