<document>
	<date>2009-08-22</date>
        <title>Les flics anglais seraient-ils de petits coquins ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tea</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s les parlementaires british qui se gavaient, voici les flics. Accros au th&#233; et aux stylos. C'est le r&#233;sultat d'une &#233;tude tr&#232;s s&#233;rieuse, et tr&#232;s simple, car bas&#233;e sur les lois relatives &#224; la transparence financi&#232;re des services administratifs. Ce n&#8217;est pas triste.   Cette &#233;tude conduite sur   40 des 57&#160;services de  police  que compte le Royaume-Uni  vient rafra&#238;chir l&#8217;ambiance de ce mois d&#8217;ao&#251;t. En 2008, les forces de l'ordre britannique ont d&#233;pens&#233; plus de 3 millions d'euros pour acheter du th&#233; et des biscuits. Alors que nous voyons &#224; Berlin des athl&#232;tes qui peinent tant pour faire tomber les records du monde, j&#8217;ai plaisir &#224; saluer l&#8217;excellente performance  des deux bureaux de la police &#233;cossaise qui ont d&#233;pens&#233; pr&#232;s de 443 000 euros en un an.&#160;Avec environ 2 600 agents, cela repr&#233;sente 170 euros par personne. Pas mal. Poussons l&#8217;analyse, si j&#8217;ose m&#8217;exprimer ainsi.   Attendu que le prix d&#8217;achat du th&#233; est tr&#232;s bon march&#233;, attendu qu&#8217;achet&#233; en grande quantit&#233; le th&#233; est vendu avec un prix &#224; la baisse, attendu qu&#8217;une commande de 443&#160;000 euros de th&#233; repr&#233;sente une vraie montagne de la pr&#233;cieuse plante, attendu que cela repr&#233;sente surtout quelques lacs du d&#233;licieux breuvage, attendu qu&#8217;en parler est une chose mais que le th&#233; doit &#234;tre successivement pr&#233;par&#233;, d&#233;gust&#233; et &#233;vacu&#233;, attendu que si l&#8217;&#233;vacuation est un exercice solitaire, &#160; la pr&#233;paration et la d&#233;gustation ne se comprennent pas, en revanche, sans une certaine convivialit&#233;, s'impose la n&#233;cessit&#233; d&#8217;une nouvelle &#233;tude&#160;: combien de temps de service reste-t-il pour faire le travail&#160;?   Question d&#8217;autant plus pertinente que, dans le fonctionnement courant, tout ne semble pas simple. L&#8217;&#233;tude r&#233;v&#232;le qu&#8217;au cours de la m&#234;me p&#233;riode, la police a d&#233;pens&#233; plus 1,3 million d'euros pour l'achat de stylos.  (Je pr&#233;cise&#160;: Non, Julien Dray n&#8217;a pas &#233;t&#233; embauch&#233; dans la police britannique) .   Pour la  Metropolitan police , la plus grande du  pays , le chiffre s&#8217;&#233;l&#232;ve &#224; 837 584 stylos en 2008, soit 27 par agent a calcul&#233; la presse britannique. Ce qui &#224; l&#8217;heure de l&#8217;ordinateur fait tout de m&#234;me beaucoup.   Aussi, je vous livre telle que la r&#233;ponse du pr&#233;sident de la f&#233;d&#233;ration de la police, Pete Smyth, qui met en cause la &#171;&#160; qualit&#233; m&#233;diocre &#160;&#187; des stylos&#160;: &#171;&#160; La plupart des officiers veulent en avoir trois ou quatre sur eux parce que &#231;a ne fait pas tr&#232;s professionnel si en prenant des notes votre  stylo  vous l&#226;che.&#160;&#187;   T&#8217;as raison, Pete. Mieux vaut &#234;tre pr&#233;voyant, et restons&#160;de bons professionnels. Et si tu en as d&#8217;autres comme &#231;&#224;, tu reviens quand tu veux pour nous faire rire un bon coup.     
 
 
 
 
        </text>
</document>
