<document>
	<date>2010-08-05</date>
        <title>Les Fran&#231;ais sont-ils des blaireaux ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (334)</tag>
                <tag>ump</tag>
                <tag>politique</tag>
                <tag>economie</tag>
                <tag>mondialisation</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les Fran&#231;ais sont-ils des blaireaux&#160;?&#160;Une grande majorit&#233; oui, si j'en crois le sondage publi&#233; hier, genre 80% sont pour les d&#233;ch&#233;ances de nationalit&#233; et les expulsions de roms.  &#160;   Comme je ne fais pas de politique, je peux r&#233;pondre franchement&#160;: oui, ce sont des blaireaux, et avec de solides r&#233;flexes de bourrins. Car pour ceux qui ne l&#8217;ont pas encore fait, je vous encourage &#224; lire ce sondage que par hygi&#232;ne de la pens&#233;e, je ne reproduirai pas ici.   Quelle est l&#8217;actu depuis un an&#160;? Le crack de la finance qui, par vagues de dizaines de milliards d&#8217;euros, a ruin&#233; les &#233;conomies. Tiens, toute fra&#238;che d&#8217;hier, une autre info, importante celle-ci&#160;:   256.000 destructions de postes de salari&#233;s en 2009, une baisse in&#233;gal&#233;e depuis 1976.   Et qu&#8217;en disent les blaireaux&#160;? Simple&#160;: il faut taper sur ces salauds de pauvres.   C e qui menace l&#8217;avenir ce sont les roms totalement fauch&#233;s et les gus qui pratiquent l&#8217;excision. Bien vu&#160;! Une hauteur de vue et une finesse d&#8217;analyse qui va aider &#224; percuter la bourse de New York et le march&#233; chinois ! Des pays comme le Br&#233;sil ou la Turquie tournent aux alentours de 10% de croissance par an &#8211; donc le pays gagne 50% en 5 ans &#8211; alors que nous peinons &#224; faire 1%, mais ce n&#8217;est pas le probl&#232;me. Ben voyons, bande de rigolos&#160;! Un autre monde se dessine, mais les blaireaux montent la garde devant leur terrier.  &#160;   Face &#224;&#160;ce sondage, on peut prendre le point de vie raisonnable et dire&#160;: ce ne sont pas les bonnes questions. Donc, si la question avait &#233;t&#233;&#160;: &#171;&#160;telle ou telle mesure fera-t-elle reculer l&#8217;ins&#233;curit&#233;&#160;? &#187; nos gentils bourrins auraient marqu&#233; leur r&#233;probation.  &#160;   Et bien, je m&#8217;en tape de ce genre d&#8217;explications &#224; la noix, qui masque la r&#233;alit&#233;&#160;: nous ne sommes pas au fond, mais pr&#232;s du pr&#233;cipice, et on fonce. Prends du Doliprane, mon pote, &#231;a calme la douleur&#8230;   La r&#233;alit&#233;, c&#8217;est que le peuple fran&#231;ais qui, dans le monde est encore celui de la patrie des droits de l&#8217;homme, ce peuple assis sur plus deux ans cents de d&#233;mocratie, menac&#233;e sur aucune fronti&#232;re, avec une &#233;conomie qui reste stable, se d&#233;foule contre les d&#233;munis d&#232;s qu&#8217;il est un peu excit&#233; par ses dirigeants. Ce qui me donne juste envie de vomir.  &#160;   Et que nous dit la Gauche&#160;? Deux choses palpitantes&#160;: &#171;&#160;je ne r&#233;ponds pas pour ne pas c&#233;der &#224; la provocation et &#171;&#160;de toute fa&#231;on c&#8217;est anticonstitutionnel&#160;&#187;. Mais on s&#8217;en fiche, de vos r&#233;ponses d&#233;fraichies de socialistes d&#233;fraichis&#160;! Vous qui avez pour job d&#8217;assurer les responsabilit&#233;s, vous &#234;tes d&#233;munis &#224; ce point-l&#224;, pour vous retrancher derri&#232;re ce juridisme froid&#160;? Terrifi&#233;s par deux sondages d&#233;biles. Incapables de parler &#224; votre peuple. Deux cents d&#233;put&#233;s, la quasi majorit&#233; au S&#233;nat, vingt r&#233;gions, et incapables de se faire entendre&#8230;   Alors, je suis minoritaire&#160;? Nous sommes, ch&#232;res amies et chers amis minoritaires&#160;? Oui, et on s&#8217;en fiche. Entre les psychomaniaques de Droite et les d&#233;pressifs de Gauche, nous sommes les seuls &#224; croire&#160;&#224; l&#8217;avenir.   Je ne rejoins pas non plus instant ceux qui pleurent sur le th&#232;me &#171;&#160;c&#8217;est le retour de Vichy&#160;&#187;. Les &#233;poques n&#8217;ont rien &#224; voir, et les liens internationaux changent tout. L&#8217;histoire montre que la R&#233;publique tant glorifi&#233;e a r&#233;guli&#232;rement eu ce genre de grands coups de pompe. Et elle s&#8217;en est toujours relev&#233;e.   Ce discours de haine et ces sondages de peureux, c&#8217;est de la gonflette. On n&#8217;a jamais r&#233;solu un probl&#232;me en s&#8217;attaquant &#224; des leurres. Ils vont donc de mettre &#224; 40 millions de blaireaux pour trouver le fran&#231;ais d&#8217;origine &#233;trang&#232;re qui a &#233;t&#233; jug&#233; coupable d&#8217;excision, et saisir le Conseil d&#8217;Etat pour obtenir une d&#233;ch&#233;ance de nationalit&#233;. Non, mais franchement&#8230; Un accouchement d&#8217;&#233;l&#233;phant, c&#8217;est une partie de plaisir, &#224; c&#244;t&#233;&#8230;   Le probl&#232;me pour eux est que la soci&#233;t&#233; change et que le monde va vite. Heureusement, la vraie vie se cr&#233;e ailleurs, en marge pour le moment. On bosse, on &#233;tudie, on &#233;change, on construit, on voyage, on innove, on apprend les langues, on ruse, on cr&#233;e, on invente des histoires d&#8217;amour pas possibles. On se marre bien, et tout en s&#8217;occupant de notre avenir, on va leur coller une toise, &#224; nos blaireaux&#8230;   Soyons un peu &#233;go&#239;stes, mais pas de regrets, car certaines choses d&#233;passent la force humaine&#160;: comme on dit &#224; la campagne, on ne fait pas avancer un &#226;ne qui chie.     L'UMP vous dessine un avenir 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
