<document>
	<date>2015-04-21</date>
        <title>Les grandes man&#339;uvres de l&#8217;OTAN en Europe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>europe</tag>
                <tag>guerre</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Destruction des Etats&#8230; ils ne sont pas rassasi&#233;s...   L&#8217;Europe a &#233;t&#233; ces jours-ci le th&#233;&#226;tre de man&#339;uvres militaires de l&#8217;OTAN. Pour le patron de l&#8217;OTAN en Europe, le g&#233;n&#233;ral &#233;tasunien Breedlove, ces constituent &#171;&#160;une claire indication que notre Alliance a la capacit&#233; et la volont&#233; de r&#233;pondre aux d&#233;fis &#233;mergents contre la s&#233;curit&#233; sur nos flancs m&#233;ridional et oriental&#160;&#187;. Au vu de ce qui se passe depuis 20 ans, c&#8217;est l&#8217;annonce de nouvelles guerres de destruction, mais bien s&#251;r, les po&#232;tes de l&#8217;OTAN soutiennent l&#8217;inverse&#160;: juste pour se d&#233;fendre contre les m&#233;chants.  
 Sur ces questions essentielles, voici deux textes qui soutiennent des analyses radicalement contradictoires, avec Manlio Dinucci de  il manifesto,  et Oliveir Bot, de  la Tribune de Gen&#232;ve. 
 
 
 Escalade USA/Otan en Europe 
 Manlio Dinucci 
 &#171;&#160;Noble Jump&#160;&#187; est le nom de la man&#339;uvre Otan qui s&#8217;est d&#233;roul&#233;e du 7 au 9 avril en Allemagne, Hollande, R&#233;publique Tch&#232;que et huit autres pays europ&#233;ens, o&#249; en 48 heures ont &#233;t&#233; mobilis&#233;s des milliers de soldats de la &#171;&#160;Force de pointe&#160;&#187; &#224; tr&#232;s haute rapidit&#233; op&#233;rative, faisant partie de la &#171;&#160;Force de riposte&#160;&#187; de 30mille soldats. La seconde phase se d&#233;roulera les 9-20 juin en Pologne, o&#249; seront d&#233;ploy&#233;es des troupes provenant d&#8217;Allemagne, Hollande, R&#233;publique Tch&#232;que, Norv&#232;ge et autres pays. On pr&#233;pare ainsi la &#171;&#160;Trident Juncture 2015&#160;&#187;, la man&#339;uvre qui, de 28 septembre au 6 novembre, se d&#233;roulera en Italie, Espagne et Portugal avec des unit&#233;s terrestres, a&#233;riennes et navales et avec des forces sp&#233;ciales de tous les pays de l&#8217;Otan. Avec 25 mille participants, annonce le US Army Europe, elle sera &#171;&#160;la plus grande man&#339;uvre Otan depuis la chute du Mur de Berlin&#160;&#187;, qui testera les capacit&#233;s de la &#171;&#160;Force de riposte&#160;&#187;, dont le r&#244;le -a expliqu&#233; un porte-parole Otan- est de &#171;&#160;r&#233;pondre &#224; une crise avant m&#234;me qu&#8217;elle ne commence&#160;&#187;, en d&#8217;autres termes&#160;celui de la &#171;&#160;guerre pr&#233;ventive&#160;&#187;. Celui qui conduira la man&#339;uvre est le Jfc Naples, commandement Otan (avec quartier g&#233;n&#233;ral &#224; Lago Patria, Naples) aux ordres de l&#8217;amiral &#233;tasunien Ferguson, simultan&#233;ment commandant des Forces navales USA en Europe et des Forces navales du Commandement Africa. Comme d&#233;clare le g&#233;n&#233;ral &#233;tasunien Breedlove -Commandant supr&#234;me alli&#233; en Europe (le chef militaire de l&#8217;Otan toujours nomm&#233; par le Pr&#233;sident des Etats-Unis) - ces man&#339;uvres constituent &#171;&#160;une claire indication que notre Alliance a la capacit&#233; et la volont&#233; de r&#233;pondre aux d&#233;fis &#233;mergents contre la s&#233;curit&#233; sur nos flancs m&#233;ridional et oriental&#160;&#187;. C&#8217;est-&#224;-dire qu&#8217;elle a la capacit&#233; et la volont&#233;, en partant des bases en Europe, de faire d&#8217;autres guerres en Afrique du Nord/Moyen-Orient (o&#249; se pr&#233;pare une autre intervention militaire en Libye) et en Europe orientale. Sur le &#171;&#160;flanc oriental&#160;&#187; l&#8217;Otan, apr&#232;s avoir provoqu&#233; l&#8217;explosion de la crise ukrainienne, fait de plus en plus pression sur la Russie.&#160; 
 Au large de l&#8217;Ecosse est en cours (11-24 avril) la plus grande man&#339;uvre navale Otan de la s&#233;rie &#171;&#160;Joint Warrior&#160;&#187;, en fonction anti-Russie, avec la participation de plus de 50 navires de guerre et 70 chasseurs-bombardiers de 14 pays, y compris un groupe naval sous commandement italien. En Mer Noire, o&#249; en mars s&#8217;est d&#233;roul&#233;e une man&#339;uvre Otan &#224; laquelle a aussi particip&#233; l&#8217;Italie, des navires de guerre &#233;tasuniens croisent aux limites des eaux territoriales russes. Quand un chasseur-bombardier russe, d&#233;sarm&#233; mais outill&#233; pour la guerre &#233;lectronique, a survol&#233; le torpilleur lance-missiles Donald Cook, le Pentagone a protest&#233; pour &#171;&#160;cette action provocatrice russe qui viole les protocoles internationaux&#160;&#187;. Sont l&#233;gaux par contre, pour Washington, les drones USA Global Hawk qui survolent la Mer Noire et l&#8217;Ukraine. O&#249; est arriv&#233; de Vicence un convoi USA de la 173rd Airborne Brigade avec armes et &#233;quipements pour l&#8217;op&#233;ration &#171;&#160;Fearless Guardian&#160;&#187; : l&#8217;entra&#238;nement, pour une p&#233;riode de six mois, de trois bataillons (de claire inspiration nazie) de la Garde nationale ukrainienne, effectu&#233; par environ 300 paras USA. &#192; qui s&#8217;ajoutent des centaines d&#8217;instructeurs envoy&#233;s par Grande-Bretagne et Canada. Ottawa fournit aussi &#224; Kiev des images &#224; haute d&#233;finition de son satellite Radarsat-2 pour une utilisation militaire.&#160; 
 Et l&#8217;Allemagne ? Tandis que d&#8217;un c&#244;t&#233; elle semble se diff&#233;rencier de Washington en traitant avec Moscou, de l&#8217;autre elle participe aux manoeuvres Otan sous commandement USA en fonction anti-Russie et, en m&#234;me temps, arme la Lituanie en lui offrant m&#234;me des obus automoteurs Panzerhaubitze 2000, qui tirent 12 projectiles de 155mm &#224; la minute avec une port&#233;e de 30-40 Km. Les m&#234;mes qui ont &#233;t&#233; utilis&#233;s par l&#8217;Allemagne dans la guerre Otan en Afghanistan. 
 http://ilmanifesto.info/escalation-usanato-in-europa/ &#160; 
 Traduit de l&#8217;italien par Marie-Ange Patrizio 
 &#160; 
 
 &#160; 
 Les pays voisins de la Russie s'arment face &#224; l'agressivit&#233; poutinienne 
 Olivier Bot  
 La confrontation entre la Russie et l'Occident ne se joue pas seulement en Ukraine. Si le pr&#233;sident russe Vladimir Poutine appara&#238;t comme le grand vainqueur &#224; court terme des tensions entretenues dans ce pays (annexion de la Crim&#233;e, popularit&#233; record, d&#233;stabilisation de l'Ukraine, absence de r&#233;action ferme des Etats-Unis et de l'Union europ&#233;enne qui ont limit&#233; leur r&#233;action &#224; des sanctions &#233;conomiques et des initiatives diplomatiques), le r&#233;sultat &#224; long terme de ce conflit gel&#233; pourrait bien &#234;tre d&#233;sastreux pour la Russie. La tension r&#233;gionale cr&#233;&#233;e par l'annexion pure et simple de la Crim&#233;e et l'envoi de troupes sans insignes et de mat&#233;riels aux s&#233;paratistes de l'est ukrainien, ainsi que les d&#233;clarations de Vladimir Poutine se faisant le protecteur des minorit&#233;s russophones des pays voisins, commencent &#224; avoir de s&#233;rieuses cons&#233;quences dans l'environnement r&#233;gional de la Russie. 
 Des budgets militaires &#224; la hausse en Europe de l'Est 
 La sortie du dernier &#160; rapport du Sipri (Institut international de recherche sur la paix de Stockholm) &#160; sur les d&#233;penses militaires dans le monde d&#233;montre que la menace russe a chang&#233; l'attitude des pays d'Europe de l'Est et des pays baltes, mais aussi ceux d'Europe centrale et scandinave. Sur le front de tensions qui ont regagn&#233; en intensit&#233; ce lundi - apr&#232;s une p&#233;riode de cessez-le-feu troubl&#233;e par des tirs, depuis les accords de Minsk 2 sign&#233;s le 12 f&#233;vrier - l'Ukraine a augment&#233; ses d&#233;penses militaires de 20% l'an dernier et pr&#233;voit de doubler cet effort cette ann&#233;e. Au palmar&#232;s des augmentations de budget de d&#233;fense, la Pologne arrive deuxi&#232;me avec 13%, juste devant la Russie avec 8% et la Lituanie qui accro&#238;t son budget d'armement de 6%. 
 L'OTAN en alerte 
 Mais les d&#233;penses militaires ne sont pas le seul indicateur de la crainte des pays voisins &#224; l'&#233;gard de la Russie. Apr&#232;s avoir interrompu toute coop&#233;ration pratique avec la Russie, l'OTAN, l'organisation de d&#233;fense des Occidentaux, a d&#233;cid&#233; au sommet de Newport en septembre 2014, de l'instauration d'une force rapide d'intervention, apr&#232;s l'annexion de la Crim&#233;e. La semaine derni&#232;re, les premi&#232;res man&#339;uvres de cette force de r&#233;action ont eu lieu en R&#233;publique tch&#232;que et aux Pays-Bas. Elles ont impliqu&#233; 900 soldats allemands, 200 n&#233;erlandais et 150 Tch&#232;ques dans leurs pays respectifs pour se rendre &#224; un point d'embarquement dans les a&#233;roports afin de tester un d&#233;ploiement de force en quelques dizaines d'heures &#224; destination des Pays Baltes. 
 Un autre exercice baptis&#233; Noble Jump 2, est programm&#233; en juin &#224; une &#233;chelle plus grande, avec le d&#233;ploiement de troupes alli&#233;es en Pologne. Le pr&#233;sident estonien r&#233;clamait m&#234;me ce lundi une pr&#233;sence permanente de troupes de combat de l'OTAN dans les trois Pays Baltes. M&#234;me l'Allemagne, qui r&#233;p&#233;tait encore ce lundi, son appel &#224; Moscou et Kiev &#224; s'atteler &#224; la prochaine phase de l'accord de Minsk, a d&#233;cid&#233; de r&#233;agir au rel&#232;vement de l'&#233;tat d'alerte dans l'Alliance atlantique en r&#233;int&#233;grant dans ses forces de l'arm&#233;e de terre. Une centaine de chars seront modernis&#233;s &#224; partir de 2017 pour atteindre les 328 chars L&#233;opard II pr&#234;ts au service, au lieu des 225 actuels. Kiev enfin a r&#233;p&#233;t&#233; jeudi dernier que sa strat&#233;gie prioritaire de d&#233;fense &#233;tait bien de rejoindre l'OTAN, malgr&#233; la r&#233;ticence de pays comme l'Allemagne ou la France, qui y voient comme la Russie, un facteur d'aggravation des tensions. Dans ce rendez-vous diplomatique de Berlin, mardi, pour le suivi des accords de Minsk &#224; Berlin s'annonce difficile. Celui qui &#233;tait programm&#233; le m&#234;me jour dans la capitale allemande pour &#233;voquer les n&#233;gociations sur le gaz entre l'Ukraine, l'Union europ&#233;enne et la Russie a &#233;t&#233; report&#233;, faute d'avanc&#233;es suffisantes. 
 Des incidents dans le ciel et en mer 
 Partout en Europe, les incidents ou provocations se multiplient depuis des semaines entre militaires russes et forces de l'OTAN. Lundi, les Etats-Unis ont protest&#233; contre l'interception "dangereuse" d&#8217;un avion de reconnaissance am&#233;ricain au-dessus de la Pologne. La chasse au sous-marin nucl&#233;aire russe en Mer Baltique qui semble avoir &#233;t&#233; le fruit d'une parano&#239;a, rappelait celles de la guerre froide et mettait en col&#232;re la Su&#232;de. L'interception de deux bombardiers russes survolant La Manche avait mis &#224; cran le Royaume-Uni qui a intercept&#233; ces vols. Et en M&#233;diterran&#233;e, la pr&#233;sence de navires russes s'est accrue. La Pologne a, en outre, construit ce mois-ci six miradors sur les 200 kilom&#232;tres de fronti&#232;re avec l'enclave russe de Kaliningrad. Ils devraient &#234;tre op&#233;rationnels en juin prochain. 
 La perspective des c&#233;l&#233;brations de la victoire contre les forces nazies le 9 mai sur la place rouge va concr&#233;tiser la m&#233;fiance qui s'est install&#233;e entre les alli&#233;s d'hier. Le pr&#233;sident tch&#232;que sera en effet le seul chef d'Etat de l'Union europ&#233;enne &#224; r&#233;pondre &#224; l'invitation de Vladimir Poutine. La plupart des pays occidentaux vont aussi snober cette comm&#233;moration, que Vladimir Poutine utilisera sans doute pour d&#233;crire les r&#233;volutionnaires ukrainiens de la place Maidan comme des Nazis. 
 Guerre d'espions et de communication 
 Depuis des semaines, les affaires d'espionnage et les renvois de diplomates se multiplient aussi. La Lituanie affirmait la semaine derni&#232;re qu'un tiers des diplomates russes en poste dans ce pays, &#233;taient des espions. Trois suspects ont &#233;t&#233; expuls&#233;s en d&#233;but d'ann&#233;e. En mars, la Su&#232;de avait &#233;valu&#233; elle aussi &#224; un tiers, la proportion d'agents des services secrets parmi le personnel diplomatique russe. Dans ce pays neutre comme en Finlande, de plus en plus d'hommes politiques &#233;voquent la possibilit&#233; d'adh&#233;rer &#224; l'OTAN. La Norv&#232;ge vient d'achever pour sa part un exercice interarm&#233;es de grande ampleur &#224; la fronti&#232;re russe, avec 5000 hommes, alors que de l'autre c&#244;t&#233;, des exercices de l'arm&#233;e russe commen&#231;aient. Les ministres de la D&#233;fense norv&#233;gien, su&#233;dois, danois, finlandais et le ministre des Affaires &#233;trang&#232;res islandais ont sign&#233; une d&#233;claration commune publi&#233;e par un quotidien norv&#233;gien expliquant que le bloc nordique devait se pr&#233;parer &#224; "de possibles crises ou incidents". 
 La guerre de communication, une arme que les Russes ont largement utilis&#233;e dans le conflit, a aussi pouss&#233; certains pays &#224; prendre des mesures drastiques. La Lituanie a ainsi interdit une cha&#238;ne de t&#233;l&#233;vision russe d'&#233;mettre sur son territoire, l'accusant de faire de la propagande.&#160; 
 
 
 
 
 
        </text>
</document>
