<document>
	<date>2012-02-28</date>
        <title>Assad devant la Cour P&#233;nale Internationale ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>onu</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 C&#8217;&#233;tait hier l&#8217;id&#233;e du jour&#160;: renvoyer Assad devant la Cour P&#233;nale Internationale (CPI) de la Haye. Il faudrait un minimum de s&#233;rieux avant d'aborder ces questions br&#251;lantes...&#160; 
 
 Le matin, Jupp&#233; Alain s'est prononc&#233; en faveur d'une saisine de la CPI tout en reconnaissant&#160;: " C&#8217;est un dossier difficile". Certes, cher ami. Et le soir, c&#8217;est le  leader minimo  qui s&#8217;est f&#226;ch&#233; tout rouge, estimant qu&#8217;il  fallait "menacer Bachar Al Assad d'&#234;tre traduit devant la CPI".  
 La justice comme menace,&#8230; c&#8217;est une conception tr&#232;s sarkozienne&#160;: l&#8217;&#233;l&#232;ve a bien appris les le&#231;ons du ma&#238;tre. Dans les grandes civilisations, la justice n&#8217;est pas une menace, mais un bienfait, qui cherche &#224; r&#233;soudre les litiges et &#224; assurer l&#8217;application du droit. Non, la justice n&#8217;est pas une arme, et les magistrats ne sont pas des soldats.  
 Dossier difficile donc&#8230; et m&#234;me un peu plus, mon Jupp&#233;. L&#8217;analyse se d&#233;cline en trois points. 
 La ratification 
 La Syrie n&#8217;a pas ratifi&#233; le trait&#233; de la CPI. Le principe est que la CPI est une cour ind&#233;pendante, et les Etats acceptent de s&#8217;y soumettre en ratifiant le texte instituant cette cour, le Trait&#233; de Rome de 1998. Plus de 110 Etats l&#8217;ont fait &#224; ce jour. Cela signifie que pour la Syrie&#160;la principale voie est ferm&#233;e. 
 La saisine par le Conseil de s&#233;curit&#233; 
 Il reste la voie d&#8217;exception. Le Conseil de s&#233;curit&#233; peut d&#233;cider de soumettre une situation &#224; la Cour. C&#8217;est ce qui a &#233;t&#233; fait pour le Soudan ou la Libye, qui ne sont pas partie au Trait&#233; de Rome. Possible, mais inefficace.  
 Pour commencer, il faut une r&#233;solution du Conseil de S&#233;curit&#233;, et on retrouve le v&#233;to probable de la Chine et de la Russie. Et ces deux Etats ont clairement montr&#233; qu&#8217;ils &#233;taient gav&#233;s de l&#8217;interventionnisme occidental.  
 Et puis &#8211; et Hollande le dit &#8211; les Etats n&#8217;ont absolument rien &#224; faire de la justice internationale. Ils cherchent &#224; utiliser la proc&#233;dure pour aider leur action politique essoufl&#233;e. Mais cette instrumentalisation de la proc&#233;dure est une catastrophe.  
 D&#8217;abord, elle tend &#224; transformer la CPI en courroie de transmission du Conseil de s&#233;curit&#233;, ce qui est particuli&#232;rement choquant quand les Etats masters du Conseil de s&#233;curit&#233; refusent de ratifier le trait&#233; de la CPI&#160;: Etats Unis, Chine, Russie. Justice pour les autres, pas pour eux.  
 Ensuite, ca ne marche pas, ou tr&#232;s mal, car la CPI se heurte tr&#232;s vite &#224; la souverainet&#233; des Etats. Des mandats d&#8217;arr&#234;ts ont &#233;t&#233; d&#233;livr&#233;s contre les dirigeants soudanais, mais sans r&#233;sultat. Pour la Libye, la saisine de la CPI a &#233;t&#233; une des man&#339;uvres pour d&#233;stabiliser le r&#233;gime,&#160;mais depuis le nouveau pouvoir veut exercer lui-m&#234;me sa comp&#233;tence judiciaire. Ocampo, le procureur pr&#232;s la CPI a fonc&#233;, et il se trouve fragilis&#233;.  
 Admettons un instant que le Conseil de s&#233;curit&#233; adopte une r&#233;solution saisissant la CPI, et que celle-ci d&#233;livre un mandat d&#8217;arr&#234;t. Qui irait le mettre en &#339;uvre&#160;? Comment&#160;? On n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre, et on condamne la CPI &#224; l&#8217;&#233;chec. Nous sommes dirig&#233;s par des guignols qui passent leur temps &#224; brasser de l'air pour se rendre int&#233;ressants.  
 Respecter les peuples 
 Toute la question est le respect de l&#8217;autod&#233;termination des peuples, mais pour ces colonialistes dans l&#8217;&#226;me, c&#8217;est trop demander.  
 Si un nouveau r&#233;gime prend le pouvoir en Syrie, il aura entre autre &#224; juger les faits de la derni&#232;re p&#233;riode, et les interventions ext&#233;rieures. Souverain, il pourra juger lui-m&#234;me ou, si cela parait indispensable, transf&#233;rer la comp&#233;tence pour ces affaires &#224; la CPI.  
 Il n&#8217;y a donc ni urgence, ni n&#233;cessit&#233;. Allez, je fais un r&#234;ve&#160;: que nos hommes politiques aient l&#8217;intelligence et la capacit&#233; de faire de la politique, et&#160;cessent&#160;de polluer le monde du droit et de la justice.  
 
 
 
 
 
        </text>
</document>
