<document>
	<date>2012-02-15</date>
        <title>Les grosses ficelles du juge Garzon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>franquisme</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
   Le juge vedette, c&#8217;est le justicier, sh&#233;rif enrubann&#233; de bonnes intentions. Alors&#8230; Et quand c&#8217;est l&#8217;occasion d&#8217;un conte pour enfants &#8211; la m&#233;chante justice contre le gentil juge &#8211; ne vous trompez pas&#160;: c&#8217;est une nouvelle saillie de la pens&#233;e bien pensante... et bien pesante. La justice ramen&#233;e au petit juge courageux&#8230; Ouah le navet. 
 En Espagne, ce qui est en jeu n&#8217;est pas le sort du juge Garzon, mais celui de la justice. Et comme les contacts avec les amis avocats espagnols sont permanents, ce n&#8217;est pas trop compliqu&#233;&#160;: la justice espagnole est nickel. Bien s&#251;r, on retrouve les deux colonnes, avec des r&#233;ussites et les maux end&#233;miques de tout syst&#232;me judicaire&#160;: complexit&#233;, retards, incompr&#233;hensions&#8230; Mais pour les principes, tout est sain.  
 L&#8217;un des mes bons amis avocats a appris le droit alors qu&#8217;il avait &#233;t&#233; condamn&#233; &#224; 14 ans de prison comme militant basque pour sa participation &#224; une op&#233;ration d&#8217;enl&#232;vement. Dites-moi combien d&#8217;anciens condamn&#233;s, et pour l&#8217;appartenance &#224; des groupes qualifi&#233;s de terroristes, ont obtenu leur r&#233;hab et sont devenus avocats en France&#160;? Alors, la condescendance,&#8230; c&#8217;est bon.  
 On pourrait aussi rappeler que l&#8217;Espagne est soumise au contr&#244;le de la CEDH, et si les juges &#233;taient encore des post-franquistes pourades, je pense que des avocats auraient fait le n&#233;cessaire, non&#160;? Passons sur la litanie molle, et regardons les faits.  
 C&#8217;est une&#160;v&#233;rit&#233;, puisque  Le Monde  le dit&#160;: le juge Garzon est un h&#233;ros des droits de l&#8217;homme pour avoir, entre autre faits de guerre, lanc&#233; un mandat d&#8217;arr&#234;t contre Pinochet et d&#8217;autres g&#233;n&#233;raux sud-am&#233;ricains.  
 Exact quant au faits, mais nul dans l&#8217;analyse. Si le juge Schmoll peut lancer un mandat d&#8217;arr&#234;t, c&#8217;est 1) que la loi l&#8217;y autorise, 2) que des victimes et leurs avocats ont port&#233; plainte, et 3) qu&#8217;un procureur a autoris&#233; les poursuites. Donc, tout ce ceci a &#233;t&#233; possible car les parlementaires espagnols ont vot&#233; des lois adapt&#233;s, que des avocats ont constitu&#233; de bons dossiers et que le procureur a jou&#233; le jeu. Donc, on se calme. Et puis, un mandat d'arr&#234;t, c'est la justice ? Je vois que les conceptions UMPistes de la justice progressent... 
 Usant des m&#234;mes lois, et membres de la m&#234;me magistrature, bien d&#8217;autres juges espagnols ont fait leur m&#233;tier. Certains se sont aventur&#233;s &#224; accepter des poursuites contre les g&#233;n&#233;raux isra&#233;liens responsables de l&#8217;attaque du  22 juillet 2002 &#224; Gaza, causant 16 morts dans le quartier populaire de Al-Daraj, dont un responsable du Hamas. Un juge avait son travail.  
 Depuis, la loi a &#233;t&#233; chang&#233;e pour remettre en cause ce r&#233;gime l&#233;gislatif de la comp&#233;tence universelle. Ben oui,&#8230; le vieux Pinochet, &#231;a va, mais pas les responsables militaires de l&#8217;Etat sioniste qui d&#233;fend si gentiment les valeurs de l&#8217;Occident&#8230;, non, pas possible.  &#160; 
 Pas la peine de pr&#233;ciser que ceux qui chouignent aujourd&#8217;hui sur le sort du juge n&#8217;avaient pas eu un mot quand le parlement espagnol a modifi&#233; la loi, enterrant ces proc&#233;dures.  
 Alors, le juge justicier Garzon&#8230;  
 C&#8217;est incontestablement un rescap&#233; des conseils de discipline. Il faudrait beaucoup de temps pour faire la liste des personnes emprisonn&#233;es par Garzon et ensuite lib&#233;r&#233;es, mais cass&#233;es &#224; vie. Et cette insupportable mani&#232;re de toujours se mettre en avant alors que la discr&#233;tion est inh&#233;rente &#224; la fonction de juge.  L&#8217;Express  titre &#171;&#160;les grandes causes de Baltazar Garzon&#160;&#187;&#160;! Mais depuis quand un agent de l&#8217;Etat peut-il ainsi s&#8217;approprier des causes&#160;? C&#8217;est le mythe du juge justicier, ce qui est la n&#233;gation de la fonction judiciaire. 
 Garzon ne passe pas en conseil de discipline pour les innocents qu&#8217;il a jet&#233; en prison, mais pour un dossier dans lequel il a fait progresser son enqu&#234;te&#8230; en pla&#231;ant sur &#233;coutes les avocats de la d&#233;fense. Quelle classe&#160;! Pour cela, les sept juges qui se sont prononc&#233;s, le CSM espagnol, ont statu&#233; &#224; l&#8217;unanimit&#233;. Onze ans d&#8217;interdiction d&#8217;exercer.  
   Ah mais me dit-on, la m&#233;chante magistrature post-franquiste a fait un carton en multipliant les plaintes. Regardons &#231;&#224;.  &#160; 
 Il y avait un autre dossier de corruption passive. Le juge avait class&#233; une affaire financi&#232;re concernant une banque US&#8230; qui l&#8217;avait largement r&#233;tribu&#233; pour tenir des conf&#233;rences (s&#251;rement sur l&#8217;&#233;thique des juges). Eh bien, la justice disciplinaire a abandonn&#233; ce grief, en d&#233;clarant les faits prescrits, car les derniers paiements dataient de plus de trois ans lors de l&#8217;ouverture de l&#8217;enqu&#234;te.  
 Mais il reste le pire&#160;!... Garzon est poursuivi pour avoir r&#233;ouvert le dossier des enfants vol&#233;s du franquisme (dont le blog a rendu compte). Sous Franco, des enfants annonc&#233;s comme morts &#224; des femmes r&#233;publicaines &#233;taient donn&#233;s en adoption &#224; des familles franquistes. Garzon est poursuivi pour avoir instruit alors qu&#8217;une loi d&#8217;amnistie l&#8217;interdit. Et Garzon agite toute la plan&#232;te des braves gens&#8230;  
 Garzon se moque du monde, une fois de plus. Il est poursuivi par des associations d&#8217;extr&#234;me droite,&#8230; mais le procureur a d&#233;nonc&#233; cette plainte comme non fond&#233;e, demandant qu&#8217;elle soit rejet&#233;e.  
 Si Garzon veut s&#8217;engager sur des causes et ainsi, avec &#233;nergie et modestie, contribuer &#224; l&#8217;&#339;uvre de justice,&#160;il lui reste une chose simple &#224; faire&#160;: demander son inscription au barreau. Mais attention, il faudra&#160;de la&#160;rigueur dans le travail pour que &#231;a marche.  
 Si c'&#233;tait juste l'histoire de ces juges vedettes &#224; la noix, on s'en ficherait. Mais pour construire leur pub, ces sherifs d&#233;truisent la perception de la justice : un travail collectif, fond&#233; sur la loi, opiniatre, contradictoire, rien sans les preuves, rien sans l'argument... Et si un jour, vous avez le sentiment d'avoir fait progresser la justice d'un petit rien, c'est d&#233;j&#224; une grande victoire.  
 
 Votre h&#233;ros est cach&#233; dans la photo... Saurez vous le d&#233;couvrir ?  
 
 
 
 
        </text>
</document>
