<document>
	<date>2009-11-12</date>
        <title>Le siphonn&#233; du devoir de r&#233;serve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>devvoir de r&#233;serve</tag>
                <tag>marie ndiaye</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Devoir de r&#233;serve pour les &#233;crivains honor&#233;s d&#8217;un prix litt&#233;raire&#160;! C&#8217;est en France, et c&#8217;est UMP. Une petite fi&#232;vre identitaire pour notre toujours subtil Eric Raoult. Et d&#8217;abord, qu&#8217;est ce que ce devoir de r&#233;serve&#160;?   &#160;   Trois textes pour la libert&#233; d&#8217;expression   &#160;   Le cadre est pos&#233; par trois textes. Les deux premiers sont de type fondamental, car ils prot&#232;gent l&#8217;exercice de la libert&#233; d&#8217;expression par tous. Deux articles 10.   &#160;   D'abord, la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789&#160;:&#160;   &#160;   &#171;&#160; Nul ne doit &#234;tre inqui&#233;t&#233; pour ses opinions, m&#234;me religieuses, pourvu que leur manifestation ne trouble pas l&#8217;ordre public &#233;tabli par la loi.&#160;&#187;   &#160;   Ensuite, la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme&#160;:   &#160;   &#171;&#160; 1. Toute personne a droit &#224; la libert&#233; d'expression. Ce droit comprend la libert&#233; d'opinion et la libert&#233; de recevoir ou de communiquer des informations ou des id&#233;es sans qu'il puisse y avoir ing&#233;rence d'autorit&#233;s publiques et sans consid&#233;ration de fronti&#232;re. Le pr&#233;sent article n'emp&#234;che pas les Etats de soumettre les entreprises de radiodiffusion, de cin&#233;ma ou de t&#233;l&#233;vision &#224; un r&#233;gime d'autorisations.   &#160;   &#171;&#160;2. L'exercice de ces libert&#233;s comportant des devoirs et des responsabilit&#233;s peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire.&#160;&#187;   &#160;   Pour la fonction publique, cette libert&#233; est proclam&#233;e &#224; l&#8217;article 6 du statut g&#233;n&#233;ral, &#224; savoir la loi  n&#176; 83-634 du 13 juillet 1983 &#160; : &#171;&#160;La libert&#233; d'opinion est garantie aux fonctionnaires&#160;&#187;. Quelques mots&#8230; et beaucoup de jurisprudence, avec un double but&#160;: d&#233;fendre l&#8217;expression des opinions, et prot&#233;ger de toute discrimination en fonction des opinions.   &#160;   On aurait pu ne rester l&#224;, c'est-&#224;-dire en interpr&#233;tant l&#8217;article 6 en fonction des deux articles 10.   &#160;   &#160;   Ce que dit le statut de la fonction publique&#8230;   &#160;   Le l&#233;gislateur a apport&#233; des pr&#233;cisions avec l&#8217;article 26&#160;:   &#160;   &#171;&#160;Les fonctionnaires sont tenus au secret professionnel dans le cadre des r&#232;gles institu&#233;es dans le code p&#233;nal.   &#171;&#160;Les fonctionnaires doivent faire preuve de discr&#233;tion professionnelle pour tous les faits, informations ou documents dont ils ont connaissance dans l'exercice ou &#224; l'occasion de l'exercice de leurs fonctions. En dehors des cas express&#233;ment pr&#233;vus par la r&#233;glementation en vigueur, notamment en mati&#232;re de libert&#233; d'acc&#232;s aux documents administratifs, les fonctionnaires ne peuvent &#234;tre d&#233;li&#233;s de cette obligation de discr&#233;tion professionnelle que par d&#233;cision expresse de l'autorit&#233; dont ils d&#233;pendent.&#160;&#187;   Voil&#224; les deux seules limites l&#233;gales&#160;: secret professionnel, ne pas trahir des secrets confi&#233;s, et la discr&#233;tion, se faire discret sur les affaires du service aupr&#232;s des tiers.   Et pour le reste on ob&#233;it aux ordres et on la ferme, car les ordres sont des ordres&#160;?   Pas si simple, r&#233;pond l&#8217;article 28&#160;:   &#171;&#160;Tout fonctionnaire, quel que soit son rang dans la hi&#233;rarchie, est responsable de l'ex&#233;cution des t&#226;ches qui lui sont confi&#233;es. Il doit se conformer aux instructions de son sup&#233;rieur hi&#233;rarchique, sauf dans le cas o&#249; l'ordre donn&#233; est manifestement ill&#233;gal et de nature &#224; compromettre gravement un int&#233;r&#234;t public.&#160;&#187;   Donc m&#234;me un ordre peut se discuter. Et heureusement, car l&#8217;ordre ill&#233;gal n&#8217;a pas de fondement dans une R&#233;publique. Je signale cette autre conception :   &#160;   &#171;&#160;Les fonctionnaires, &#224; tous les rangs de la hi&#233;rarchie, sont soumis &#224; une discipline fond&#233;e sur l&#8217;autorit&#233; des chefs, l&#8217;ob&#233;issance et la fid&#233;lit&#233; des subordonn&#233;s.   &#160;   &#171;&#160;La discipline se manifeste par une soumission constante aux lois, d&#233;crets, et r&#232;glements en vigueur, et par l&#8217;ob&#233;issance des subordonn&#233;s &#160;  aux ordres de leurs sup&#233;rieurs dans l&#8217;exercice de leur autorit&#233;.   &#160;   &#171;&#160;Cette ob&#233;issance doit &#234;tre enti&#232;re. Toutefois, dans le cas o&#249; l&#8217;ordre re&#231;u leur para&#238;trait entach&#233; d&#8217;irr&#233;gularit&#233;, ou s&#8217;ils estiment que son ex&#233;cution pourrait entra&#238;ner des inconv&#233;nients graves, les subordonn&#233;s doivent exprimer leur mani&#232;re de voir &#224; leurs sup&#233;rieurs. Si l&#8217;ordre donn&#233; est maintenu, il doit &#234;tre ex&#233;cut&#233;.&#160;&#187;   Obligation d&#8217;ex&#233;cuter les ordres gravement ill&#233;gaux&#8230; Alors&#160;? Ce texte sinistre est l&#8217;article 13 du statut g&#233;n&#233;ral de la fonction publique, institu&#233; le 14 septembre 1941, par le Gouvernement de Vichy. Gouverner, c&#8217;est pr&#233;voir.   .. et ce qu'ajoute la jurisprudence   Revenons au statut actuel. O&#249; est donc pass&#233; notre devoir de r&#233;serve&#160;? Et bien, il n&#8217;est pas dans la loi. Mais vous savez comment fonctionne le droit&#160;: tout le droit n&#8217;est pas dans la loi, car le droit n&#8217;est rien sans son in&#233;puisable r&#233;serve de jurisprudence. Donc, le devoir de r&#233;serve est une obligation g&#233;n&#233;rale des fonctionnaires, mais une obligation jurisprudentielle.   Le Conseil d&#8217;Etat, statuant en mati&#232;re disciplinaire, rappelle r&#233;guli&#232;rement que &#171;&#160;le  devoir  de  r&#233;serve  s'impose &#224; tout agent public.&#160;&#187;  (Conseil d'Etat, N&#176; 97189, 28 juillet 1993)   Il existe parfois une r&#233;f&#233;rence de texte, mais c&#8217;est rare . &#160; Un conseiller d&#8217;Etat est tenu &#224; &#171;&#160; la r&#233;serve que lui imposent ses fonctions &#160;&#187;. Pour la police, joue l'article 11 du d&#233;cret du 18 mars 1986 portant code de d&#233;ontologie de la police nationale : &#171;&#160;Les fonctionnaires de police peuvent s'exprimer librement dans les limites r&#233;sultant de l'obligation de  r&#233;serve  &#224; laquelle ils sont tenus et des r&#232;gles relatives &#224; la discr&#233;tion et au secret professionnels&#160;&#187;.   Tr&#232;s bien. Mais quel est le contenu de ce droit&#160;? La jurisprudence s&#8217;est gard&#233;e de donner une d&#233;finition g&#233;n&#233;rale. L&#8217;id&#233;e est une exigence de comportement, qui&#160;trouve sa source dans l&#8217;id&#233;e m&#234;me de la fonction publique&#160;: un service au nom de la collectivit&#233;, engageant l&#8217;autorit&#233; publique. Chaque agent en est un repr&#233;sentant, ce qui impose une attitude g&#233;n&#233;rale&#160;: respect, dignit&#233;, distance devant l&#8217;&#233;v&#232;nement, culture de la neutralit&#233; et du loyalisme&#8230; La jurisprudence utilise un curseur tr&#232;s mobile, li&#233; &#224; la place dans la hi&#233;rarchie. Plus l&#8217;agent est pr&#232;s de l&#8217;autorit&#233;, plus il est tenu &#224; cette r&#233;serve.   Ajoutons que ce devoir de r&#233;serve fait l&#8217;objet d&#8217;un am&#233;nagement sp&#233;cial pour les agents investis de responsabilit&#233;s syndicales dans l'expression de leurs opinions &#171;&#160;d&#232;s lors que cette expression se rattache &#224; la d&#233;fense des int&#233;r&#234;ts professionnels des agents de l'administration&#160;&#187;.  (Conseil d'Etat, N&#176; 213590, 29 d&#233;cembre 2000)   Alors, le cas   Marie Ndiaye   Marie Ndiaye n&#8217;est pas fonctionnaire. Donc, le devoir de r&#233;serve lui est inapplicable. Point.   Le Goncourt est un concours ind&#233;pendant, en tout cas de l&#8217;Etat. Aucun rattachement, m&#234;me fonctionnel, donc aucune prise non plus pour le fameux devoir.   Marie Ndiaye est &#233;crivain. Les deux articles 10 &#8211;  le patrimoine g&#233;n&#233;tique de la libert&#233; d&#8217;expression  &#8211; c&#8217;est d&#8217;abord et avant tout pour les &#233;crivains, pour leurs &#339;uvres comme pour leurs d&#233;clarations. Sans limite&#160;? Si,  le trouble &#224; l&#8217;ordre public. Et  a priori  pas d&#8217;&#233;meutes en vue&#8230; Donc, hors la loi, si je puis dire. Mais notre ami  Eric Raoult est sur ce point un expert, connu pour refuser avec constance &#224; appliquer la loi SRU dans sa commune. Au nom de l&#8217;identit&#233; nationale&#160;? &#160;   Il est donc assez insens&#233; que la pol&#233;mique ait pu s&#8217;installer, comme si poser une obligation de r&#233;serve &#224; un &#233;crivain &#233;tait une vraie question. O&#249; en est-on de notre go&#251;t pour les libert&#233;s&#160;? A ce propos,  &#160; je dois dire que je d&#233;plore la d&#233;claration de   Marie Ndiaye  qui s&#8217;en remet &#224; l&#8217;arbitrage de Fr&#233;do.   Marie, l&#224;, permets moi de te dire, en toute amiti&#233;, que tu es &#224; c&#244;t&#233; de la plaque. Un ministre, autorit&#233; administrative, pour garantir une libert&#233; aussi importante que la libert&#233; d&#8217;expression&#160;? Jamais de la vie&#160;! Cette libert&#233;, elle est d&#8217;abord &#224; toi, par ta capacit&#233; &#224; tout dire, et &#224; te faire entendre. Ensuite, si un malheureux te cherche des noises, c&#8217;est lui qui te collera devant un juge. Et &#224; ce juge, tu ne lui demanderas pas garantie. Tu d&#233;velopperas tes arguments pour forger toi-m&#234;me ta victoire, et il restera au juge &#224; chasser les mouches.   On marche sur la t&#234;te&#8230;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
