<document>
	<date>2011-04-15</date>
        <title>Les jur&#233;s populaires en correctionnelle ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cour d'assises</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Comme sur un blog on peut tout dire, eh bien je vais vous dire franchement ce que tout le monde pense des jur&#233;s populaires&#160;: c&#8217;est juste un truc pour emmerder les magistrats.   Et comme vraiment on se dit tout, l&#8217;id&#233;e de voir des jur&#233;s, plein de bon sens et de caract&#232;re, venir d&#233;ranger les feutr&#233;s d&#233;lib&#233;r&#233;s de la correctionnelle, &#231;a donne &#224; plus d&#8217;un avocat, dont votre serviteur, une bonne occasion de rire  in peto.  Car combien de fois n&#8217;ai-je, comme les autres, temp&#234;t&#233; contre, non pas le secret des d&#233;lib&#233;r&#233;s, mais ses myst&#232;res&#8230; Je suis certainement le premier &#224; me tromper, car nul n&#8217;est plus subjectif que l&#8217;avocat qui aborde une affaire par la d&#233;fense des int&#233;r&#234;ts de son client. Et ce d&#8217;autant plus qu&#8217;il se cr&#233;&#233;e toujours une empathie, et l&#8217;id&#233;e que la peine est trop car un peu moins aurait tout aussi bien prot&#233;g&#233; la soci&#233;t&#233;. Bref, je suis volontiers injuste quand j&#8217;en appelle &#224; la justice, mais ce n&#8217;est pas un probl&#232;me, car moi je ne suis pas juge. Injuste, oui, mais pas irraisonn&#233;, et c&#8217;est pour cela que je suis radicalement oppos&#233; &#224; cette r&#233;forme.   Alors, ces jur&#233;s en correctionnelle&#8230;   Ca n&#8217;apportera rien &#224; la justice, entendu comme une justice plus juste. Le parall&#232;le avec la cour d&#8217;assises est nul. Lorsqu&#8217;une affaire arrive en cour d&#8217;assises, elle est purg&#233;e de toutes les questions de proc&#233;dure, ou quasi. Un juge d&#8217;instruction a dirig&#233; l&#8217;enqu&#234;te et l&#8217;affaire a pass&#233; le filtre de la chambre d&#8217;instruction, trois magistrats de la cour d&#8217;appel qui r&#233;digent l&#8217;acte de mise en accusation, un v&#233;ritable guide pour le travail de la cour. Il reste les faits et la personnalit&#233;, en prenant un ou deux jours pour juger l&#8217;affaire, on s&#8217;en sort. Rien de cela en correctionnelle. Dans l&#8217;apr&#232;s midi, passent en moyenne 10 &#224; 20 dossiers qui arrivent&#160;de mani&#232;re tr&#232;s majoritaire&#160;directement de la police, soit &#224; l&#8217;&#233;tat brut, et donc permettant de joyeuses batailles de proc&#233;dure. Les jur&#233;s regarderont le ballet des arguments sans ne rien y paner.    Pass&#233; la proc&#233;dure, on arrive aux faits. Aux assises, les jur&#233;s sont tir&#233;s au sort au dernier moment, comme &#231;a pas de pression, et le pr&#233;sident de la cour reprend tout le d&#233;tail de l&#8217;instruction. Tout. Des heures. Pour la correctionnelle, il faudra g&#233;rer. Premi&#232;re solution : on adopte le syst&#232;me de la cour d&#8217;assises. Tr&#232;s bien, mais on passera deux fois moins d&#8217;affaires. Impossible, car il faut tenir le rythme. Aussi, pour que les jur&#233;s ne soient pas cantonn&#233;s au r&#244;le d&#8217;idiots parfaits lors de l&#8217;audience, il faudra qu&#8217;ils viennent &#233;tudier le dossier &#224; l&#8217;avance. Voil&#224; donc Monsieur et Madame qui d&#233;barquent au Palais de Justice et vont passer des journ&#233;es &#224; &#233;tudier des dossiers, souvent techniques et volumineux, et pour dire ind&#233;cryptables sans une solide exp&#233;rience. Quelles r&#232;gles pour garantir leur ind&#233;pendance et leur impartialit&#233; ? Comment g&#232;rer le secret absolu sur la proc&#233;dure&#160;? Combien d&#8217;heures&#160;d&#8217;&#233;tude&#160;? Qui les paie&#160;?  &#160; Et, soyons s&#233;rieux, un dossier p&#233;nal ne se lit seulement par la lecture des proc&#232;s-verbaux, mais par la confrontation de ces pi&#232;ces &#224; un savoir, &#224; la connaissance de la jurisprudence&#8230; Ce alors que seule une minorit&#233; de nos jur&#233;s saura faire la diff&#233;rence entre la Cour de cassation et le Conseil d&#8217;Etat... Je ne leur reproche pas, car cet enseignement g&#233;n&#233;ral est inexistant, mais je constate le s&#233;isme.  &#160;   En r&#233;alit&#233;, il n&#8217;y aura ni formation, ni proc&#233;d&#233; d&#8217;&#233;tude pr&#233;alable des dossiers, ni allongement des dur&#233;es d&#8217;audience. Les jur&#233;s seront l&#224; comme des pantins.   Et seront-ils n&#233;cessairement plus s&#233;v&#232;res, car on a bien compris que les jur&#233;s n&#8217;ont leur place que pour combattre le laxisme suppos&#233; des magistrats&#160;?  &#160; Je pense que, majoritairement, l&#8217;influence sera inverse. On trouvera toujours des fondus de la r&#233;pression, oui. Mais, ch&#232;res amies et chers amis, ne vous trompez pas. Ce sera une &#233;preuve terrible pour ces jur&#233;s d&#8217;infortune, peut-&#234;tre vous, de regarder en face les pr&#233;venus et leur coller des peines de prison ferme. De quoi perdre la t&#234;te devant ces parcours si difficiles.  &#160; De quoi fondre devant le regard du pr&#233;venu, peut-&#234;tre votre voisin, dont la vie bascule. De quoi perdre son latin, si l&#8217;&#233;pouse ou les enfants ont demand&#233; l&#8217;indulgence pour sauver une famille chancelante. De loin, tout va bien&#160;: r&#233;pression tous azimuts, et chantons avec Nicolas et Marine. Mais de pr&#232;s, comment assumer, sans formation ni pr&#233;paration, ces d&#233;cisions objectivement violentes&#160;? Comment construire le blindage n&#233;cessaire, trouver la juste distance&#160;? Comment juger mon semblable ? Comment l&#8217;envoyer en taule&#160;? Comment apprendre &#224; douter&#160;?   Non, la justice n&#8217;a rien &#224; gagner dans cette affaire. Sarko, une fois de plus, joue la carte de la peur, le mythe de la masse des gentils contre le clan des m&#233;chants. Et mes pauvres soc&#8217;, qui se sont greff&#233;s une andouillette &#224; la place du cerveau, pleurent sur &#171;&#160;le manque de moyens&#160;&#187;. Petits cr&#233;tins...       &#171;&#160;Le doute&#160;&#187;, Fusain et rehaut de gouache blanche sur papier, 1861   Louis Janmot   (1814 &#8211; 1892)   
 
 
 
 
        </text>
</document>
