<document>
	<date>2011-01-23</date>
        <title>Les m&#233;dicaments et la responsabilit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
                <tag>sant&#233; publique</tag>
                <tag>code civil</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 En pleine affaire M&#233;diator, voici le Laboratoire Servier condamn&#233; par la Cour d&#8217;appel de Versailles, ce 20 janvier, pour le dommage subi du fait d&#8217;un m&#233;dicament. Aussit&#244;t, apparaissent les titres proclamant la fin de l&#8217;impunit&#233;&#8230; L&#8217;effet de calendrier peut faire illusion, mais la question jug&#233;e est bien diff&#233;rente. Essayons une analyse, &#224; partir des r&#232;gles pos&#233;es par la Premi&#232;re chambre de la Cour de cassation le 9 juillet 2009 (N&#176; 08-12777), dans la d&#233;cision qui a d&#233;fini le cadre de l&#8217;arr&#234;t de la Cour d&#8217;appel de Versailles. &#160;   Les faits   Une patiente a &#233;t&#233; trait&#233;e avec de l&#8217;Isom&#233;ride entre 1986 et 1988, puis de nouveau en 1993. Son d&#233;c&#232;s est survenu le 31 octobre 1995 des suites d'une hypertension art&#233;rielle pulmonaire, alors qu&#8217;elle &#233;tait &#226;g&#233;e de 47 ans.   La famille, inform&#233;e de dangers potentiels de ce m&#233;dicament, a engag&#233; une proc&#233;dure en responsabilit&#233; civile contre le laboratoire. C&#8217;est un litige classique entre un patient et l&#8217;assureur de l&#8217;entreprise mise en cause. Avant de s&#8217;engager dans le proc&#232;s proprement dit, il faut r&#233;unir des &#233;l&#233;ments de preuve. Pour la part scientifique, la solution pratique est d&#8217;obtenir la d&#233;signation &#160;  d&#8217;un expert, par la proc&#233;dure de r&#233;f&#233;r&#233;.   C&#8217;est ce qu&#8217;a fait la famille de la d&#233;funte, et les experts ont dit que l'affection ayant entrain&#233; le d&#233;c&#232;s &#233;tait en relation directe et certaine avec l'administration de l'Isom&#233;ride : &#171; L'association entre la prise de ces anorexig&#232;nes (Ponderal retard et Isom&#233;ride) et l'hypertension art&#233;rielle primitive &#233;tait consid&#233;r&#233;e comme &#233;tablie par plusieurs &#233;tudes et en particulier estim&#233;e par une &#233;tude internationale (Abenhaim, 1996). Le risque relatif &#233;tait de 6,3, c'est-&#224;-dire que le risque de d&#233;velopper cette maladie &#233;tait de 6,3 fois plus forte que dans la population normale non expos&#233;e &#224; ces m&#233;dicaments. Des cas d'hypertension art&#233;rielle pulmonaire en relation avec la prise de fenfluramine avaient &#233;t&#233; rapport&#233;s d&#232;s 1981. Il apparaissait donc que les dangers &#233;ventuels de la prise d'Isom&#233;ride &#233;taient connus bien ant&#233;rieurement aux modifications apport&#233;es dans le Vidal 1993 &#187;.   Homologuant le rapport d&#8217;expertise, les juges ont estim&#233; que la preuve d'un lien de causalit&#233; direct et certain entre la prise d'Isom&#233;ride et l'HTAP &#233;tait suffisamment &#233;tablie, de telle sorte qu&#8217;une imputabilit&#233; devait &#234;tre reconnue &#224; l'Isom&#233;ride dans la survenance du dommage, &#224; savoir le d&#233;c&#232;s de la patiente.   La causalit&#233;, mais pas de faute&#8230;   Juridiquement, on trouve alors un dommage certain, le d&#233;c&#232;s, et un double lien de causalit&#233;&#160;: avec la maladie trait&#233;e et avec le m&#233;dicament. Une s&#233;rieuse avanc&#233;e, mais pour obtenir la reconnaissance de la responsabilit&#233;, il manque l&#8217;&#233;l&#233;ment cl&#233; : la faute.   Le lien de causalit&#233; est une relation de type scientifique entre deux faits&#160;: le d&#233;c&#232;s et la prise du m&#233;dicament. Mais pour engager la responsabilit&#233;, il faut prouver la faute. Or, o&#249; est la faute quand le produit a &#233;t&#233; con&#231;u apr&#232;s des protocoles de recherche et d&#8217;essai reconnus, b&#233;n&#233;ficie de l&#8217;autorisation de mise sur le march&#233; (AMM), et est prescrit par des m&#233;decins, et sous leur surveillance&#160;? Chacun sait que le m&#233;dicament est un produit dangereux, d&#8217;o&#249; toutes les r&#232;gles relatives &#224; sa pr&#233;paration et &#224; son usage. Mais la survenance du risque, risque connu et &#233;valu&#233;, ne peut &#234;tre confondue avec l&#8217;existence d&#8217;une faute.   A ce stade, la proc&#233;dure se trouve mal engag&#233;e et c&#8217;est seulement parce que le droit a supprim&#233; l&#8217;exigence de la faute dans ce type d&#8217;affaires que le proc&#232;s a pu &#234;tre gagn&#233;. Pour comprendre, il faut partir des fondamentaux.   Toute la th&#233;orie du droit repose sur le principe&#160;selon lequel la responsabilit&#233; est engag&#233;e pour les fautes commises. Les m&#233;decins connaissent bien cette r&#232;gle, sous l&#8217;angle de l&#8217;obligation de moyens. Le m&#233;decin ne s&#8217;engage pas &#224; un r&#233;sultat, qui serait la gu&#233;rison, mais &#224; mettre en &#339;uvre tous les moyens pour tendre au meilleur r&#233;sultat possible, et sa responsabilit&#233; est engag&#233;e s&#8217;il a commis une n&#233;gligence, une abstention ou une maladresse. La jurisprudence consid&#232;re qu&#8217;il a alors manqu&#233; &#224; son obligation de moyens, ce qui constitue sa faute et engage sa responsabilit&#233;.   De la faute au risque&#8230; et &#224; l&#8217;assurance   Ce grand classique qu&#8217;est la th&#233;orie de&#160;la faute a &#233;t&#233; compl&#233;t&#233; au fil du temps par une th&#233;orie du risque, partant du constat simple qu&#8217;un certain nombre d&#8217;activit&#233;s, bien n&#233;cessaires &#224; la vie sociale, pr&#233;sentent un risque r&#233;el et connu. L&#224;, s&#8217;ouvre une option&#160;: si ce risque est trop important, on renoncera &#224; cette activit&#233;&#160;; mais si le risque parait acceptable au regard des &#160;  bienfaits attendus, il faut alors autoriser l&#8217;exploitation sous respect de conditions propres &#224; limiter ce risque et en am&#233;nageant le r&#233;gime de responsabilit&#233;.   C&#8217;est ainsi que nombre de r&#233;glementations interviennent en amont, apr&#232;s une &#233;valuation de ce risque. Tiens, parlons de votre belle auto&#8230; L&#8217;usage d&#8217;une voiture est tr&#232;s dangereux, et la r&#233;glementation autorise son usage sous r&#233;serve du respect de conditions strictes par le fabriquant et le conducteur. Le m&#234;me type de r&#233;gime est retenu pour les m&#233;dicaments, avec l&#8217;AMM, la prescription m&#233;dicale, la d&#233;livrance par le pharmacien et l&#8217;administration par l&#8217;infirmier. Ces mesures ne font pas disparaitre le risque, mais le rendent acceptable.   La responsabilit&#233; pour risque   Si l&#8217;utilisateur du produit ou de l&#8217;activit&#233; dangereuse a commis une faute, sa responsabilit&#233; est engag&#233;e selon le sch&#233;ma classique. C&#8217;est le cas de&#160;l&#8217;automobiliste qui cause par inattention un accident&#160;: il engage sa responsabilit&#233; pour faute. Mais il peut arriver qu&#8217;un accident survienne sans qu&#8217;aucune faute ne puisse lui &#234;tre reproch&#233;e, par exemple si un enfant courant apr&#232;s son ballon vient heurter une voiture qui roulait avec la plus grande prudence. Entre ici en jeu le r&#233;gime d&#233;rogatoire : on supprime la n&#233;cessit&#233; de la faute. Suffisent la preuve d&#8217;un lien de causalit&#233; entre le dommage et le fait d&#8217;origine, et dans le m&#234;me temps on cr&#233;e une obligation d&#8217;assurance. Le paiement de la prime d&#8217;assurance est en quelque sorte la contrepartie du risque que l&#8217;on cr&#233;e pour les tiers.   Cette id&#233;e d&#8217;une responsabilit&#233; pour risque s&#8217;est install&#233;e dans le paysage juridique au cas par cas, parfois par la loi, souvent par la jurisprudence. En droit de la sant&#233;, on dispose d&#8217;un cas d&#8217;&#233;cole avec les infections nosocomiales. Tant que l&#8217;on &#233;tait sous le r&#233;gime classique de la faute, le patient prouvait sans trop difficult&#233; que son pr&#233;judice &#233;tait caus&#233; par une infection nosocomiale, mais il perdait le proc&#232;s car il ne parvenait pas &#224; prouver quelle &#233;tait la faute ayant caus&#233; l&#8217;infection. Les patients se heurtaient &#224; ce mur oppos&#233; par les &#233;tablissements de sant&#233;&#160;: &#171;&#160;Oui, il s&#8217;agit d&#8217;une infection nosocomiale, et nous en sommes bien d&#233;sol&#233;s, mais notre assureur ne pourra vous indemniser que si prouvez, et avec certitude, quelle faute dans le fonctionnement de l&#8217;h&#244;pital est la cause de l&#8217;infection&#160;&#187;.   Les juges, confront&#233;s &#224; ces situations iniques, ont fait le premier pas, par de c&#233;l&#232;bres arr&#234;ts du d&#233;but des ann&#233;es 2000, reconnaissant une pr&#233;somption de responsabilit&#233; &#224; la charge des &#233;tablissements de sant&#233;. Ceux-ci ne pouvaient se lib&#233;rer qu&#8217;en apportant la preuve de leur &#171;&#160;innocence&#160;&#187;, c&#8217;est-&#224;-dire d&#8217;une cause &#233;trang&#232;re. Depuis le l&#233;gislateur est intervenu, cr&#233;ant un r&#233;gime l&#233;gal de responsabilit&#233; sans faute et instituant une prise en charge par la collectivit&#233;, &#224; savoir l&#8217;ONIAM (Office National d&#8217;Indemnisation des Accidents M&#233;dicaux), pour les cas les plus graves.   La g&#233;n&#233;ralisation de la responsabilit&#233; pour risque   La derni&#232;re &#233;tape du processus a &#233;t&#233;, en compl&#233;ment de ces r&#233;gimes sp&#233;cifiques, l&#8217;adoption d&#8217;un r&#233;gime g&#233;n&#233;ral de responsabilit&#233; pour risque.  &#160; L&#8217;initiative est venue de l&#8217;Europe, avec la directive CEE n&#176; 85/374 du 25 juillet 1985. La France a tard&#233; &#224; transposer cette directive, mais cela a &#233;t&#233; finalement fait, et se lit dans le Code civil   "Article 1386-1. &#8211; Le producteur est responsable du dommage caus&#233; par un d&#233;faut de son produit, qu'il soit ou non li&#233; par un contrat avec la victime.   "Article 1386-4. &#8211; Un produit est d&#233;fectueux au sens du pr&#233;sent titre lorsqu'il n'offre pas la s&#233;curit&#233; &#224; laquelle on peut l&#233;gitimement s'attendre.   &#160;   "Dans l'appr&#233;ciation de la s&#233;curit&#233; &#224; laquelle on peut l&#233;gitimement s'attendre, il doit &#234;tre tenu compte de toutes les circonstances et notamment de la pr&#233;sentation du produit, de l'usage qui peut en &#234;tre raisonnablement attendu et du moment de sa mise en circulation.   "Un produit ne peut &#234;tre consid&#233;r&#233; comme d&#233;fectueux par le seul fait qu'un autre, plus perfectionn&#233;, a &#233;t&#233; mis post&#233;rieurement en circulation".   C&#8217;est ce dispositif qui joue pour les m&#233;dicaments   Dans le syst&#232;me ant&#233;rieur, le patient devait d&#233;monter qu&#8217;en l'&#233;tat des connaissances scientifiques et techniques au moment de la mise en circulation du produit litigieux, il &#233;tait possible de d&#233;celer la d&#233;fectuosit&#233; du produit. La faute &#233;tait de ne pas avoir d&#233;cel&#233; ce d&#233;faut. Cela revenait &#224; dire que le fait g&#233;n&#233;ral de la mise en vente &#233;tait une faute&#8230; Bref, l&#8217;assurance de perdre le proc&#232;s.  &#160;   Avec le r&#233;gime nouveau, tout se simplifie. Lisons l&#8217;attendu d&#233;cisif de la Cour de cassation&#160;:   &#171;&#160;Ayant constat&#233; que l'affection dont avait souffert Nicole X... &#233;tait en relation directe et certaine avec l'administration de l'Isom&#233;ride, ce dont il r&#233;sultait que la soci&#233;t&#233; Les Laboratoires Servier avait manqu&#233; &#224; son obligation de fournir un produit exempt de tout d&#233;faut de nature &#224; cr&#233;er un danger pour les personnes et les biens, c'est-&#224;-dire un produit offrant la s&#233;curit&#233; &#224; laquelle on pouvait l&#233;gitimement s'attendre, sans facult&#233; d'exon&#233;ration pour risque de d&#233;veloppement&#160;&#187;, la cour ne peut que dire la responsabilit&#233; du laboratoire engag&#233;e. &#160;   Ne cherchez pas la faute,&#8230; il n&#8217;y en a pas&#160;!   &#171;&#160;Ayant constat&#233; que l'affection dont avait souffert Nicole X... &#233;tait en relation directe et certaine avec l'administration de l'Isom&#233;ride&#160;&#187;&#160;: c&#8217;est l&#224; un fait, sans autre connotation, et il va se soit que sur ce point l&#8217;analyse des experts est d&#233;cisive.   &#160; &#171;&#160;&#8230; ce dont il r&#233;sultait que la soci&#233;t&#233; Les Laboratoires Servier avait manqu&#233; &#224; son obligation de fournir un produit exempt de tout d&#233;faut de nature &#224; cr&#233;er un danger pour les personnes et les biens&#8230;&#160;&#187;&#160;: adieu &#224; l&#8217;obligation de moyens et bienvenue &#224; l&#8217;obligation de r&#233;sultat&#160;: la survenance du pr&#233;judice suffit &#224; engager la responsabilit&#233;.   &#171; &#8230; c'est-&#224;-dire un produit offrant la s&#233;curit&#233; &#224; laquelle on pouvait l&#233;gitimement s'attendre, sans facult&#233; d'exon&#233;ration pour risque de d&#233;veloppement&#160;&#187;&#160;: la loi n&#8217;est toute fois pas dans l&#8217;absolu du risque z&#233;ro, car la r&#233;f&#233;rence est la s&#233;curit&#233; &#224; laquelle on peut l&#233;gitimement d&#8217;attendre. &#160;   Cette affaire a connu de nombreux d&#233;veloppements proc&#233;duraux car elle est intervenue dans la p&#233;riode o&#249; la France &#233;tait en retard dans la transposition de la directive. Fallait-il appliquer le droit interne, rest&#233; bloqu&#233; au r&#233;gime de la faute, ou la directive non rendue applicable. La Cour de cassation a expliqu&#233; que le gouvernement n&#8217;avait pas le choix, et que le droit applicable &#233;tait la directive, m&#234;me non transpos&#233;e.  &#160;&#160;   Bien loin du p&#233;nal&#8230;   Apr&#232;s ces explications, on voit qu&#8217;il ne reste rien pour accr&#233;diter qu&#8217;il aurait &#233;t&#233; mis fin &#224; une &#171;&#160;impunit&#233;&#160;&#187;.   C&#8217;est uniquement parce qu&#8217;est applicable le r&#233;gime de responsabilit&#233; civile sans faute que l&#8217;indemnisation a &#233;t&#233; obtenue. Sur le terrain de la faute prouv&#233;e, le proc&#232;s aurait &#233;t&#233; irr&#233;m&#233;diablement perdu. Et il est hors de propos d&#8217;&#233;voquer la responsabilit&#233; p&#233;nale qui ne repose que sur la preuve de la faute.   Une plainte p&#233;nale aurait rencontr&#233; un autre obstacle. Au civil, le seul interlocuteur est le laboratoire, en tant que personne morale, assist&#233; de son assureur. La loi permet donc d&#8217;imputer le risque au laboratoire, qui r&#233;pond des fautes commise par ses salari&#233;s. Mais au p&#233;nal, on serait entr&#233; dans une s&#233;rie de d&#233;monstrations pour rapporter le dommage non &#224; la structure mais aux personnes qui y travaillent. Il s&#8217;agirait donc de prouver que c&#8217;est la faute de X ou de Y qui a caus&#233; le dommage, et ce sans le moindre doute.   Pas de doute&#8230; Dans un tel cas, la voie p&#233;nale est une illusion. 
 
 
 
 
        </text>
</document>
