<document>
	<date>2011-12-02</date>
        <title>Les millions de Ballamou</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gaullisme</tag>
                <tag>d&#233;linquance</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Il va avoir de belles histoires &#224; raconter au juge, notre grand Ballamou ! 10 millions de francs en beaux billets pour financer la campagne&#8230; Sacr&#233; rigolo, et mes amiti&#233;s &#224; l&#8217;&#233;quipe de campagne. 
 &#160; 
 Ballamou avait choisi de se pr&#233;senter contre Chirac, ce qui avait &#233;t&#233; une fine man&#339;uvre politique, et il avait du financer sa campagne pr&#233;sidentielle sans avoir recours&#160;&#224; l'argent&#160;du parti, car c&#8217;est Chirac qui tenait la caisse. Ah, ah&#8230; Comment faire&#160;? Eh bien Ballamou nous l&#8217;avait gentiment expliqu&#233;&#160;: il vendait des tee-shirts &#224; son effigie, et les foules en d&#233;lire se pr&#233;cipitaient, les achetant par liasse de billets de 500 Fr tout neufs. Logique. Imparable.  
 &#160; 
 Stop, &#231;a suffat comme ci&#160;! Arr&#234;tons le d&#233;lire, arr&#234;tons les mensonges. Les sommes en liquide &#233;teint tr&#232;s sup&#233;rieures, et la l&#233;gende des tee-shirts, c&#8217;est du bidon complet. Les comptes &#233;taient ouvertement irr&#233;guliers avec 10 millions en liquide, et il a fallu que le Conseil constitutionnel fasse lui-m&#234;me des faux, sur ordre de Roland Dumas, pour valider ce compte de campagne.  
 &#160; 
 Pas banal, et pas banale non plus la personnalit&#233; de celui qui caviarde&#160;: Jacques Robert, 83 ans, ancien membre du Conseil constitutionnel, professeur de droit de renom et pr&#233;sident honoraire de l&#8217;universit&#233; Panth&#233;on-Assas. I l si&#233;geait lors de la s&#233;ance qui devait se prononcer sur les comptes de campagne, et s&#8217;est d&#233;cid&#233; &#224; raconter l&#8217;histoire au  Parisien.   &#160; 
 &#160; 
 Les comptes sont &#233;pluch&#233;s par trois conseillers rapporteurs, issus de la Cour des comptes et le Conseil d&#8217;Etat, et leur rapport mettait en &#233;vidence &#171;&#160;10 millions de francs de recettes d&#8217;origine inconnue&#160;&#187;. 
 &#160; 
 L&#224;, le Professeur Robert se l&#226;che, racontant cette sc&#232;ne impensable, qui nous explique la magie des d&#233;lib&#233;r&#233;s du Conseil constitutionnel sous la pr&#233;sidence de Roland Dumas&#160;:   
 &#160;" Nous &#233;tions tous tr&#232;s ennuy&#233;s. Roland Dumas, pr&#233;sident du Conseil, a alors pris la parole. &#171; Nous ne sommes pas l&#224; pour flanquer la pagaille, a-t-il dit. Les Fran&#231;ais ne comprendraient pas qu&#8217;on annule l&#8217;&#233;lection pour une affaire de d&#233;passement de cr&#233;dits. Il faut trouver une solution. &#187; Il s&#8217;est tourn&#233; vers les rapporteurs. &#171; Des postes ont peut-&#234;tre &#233;t&#233; major&#233;s? Si vous baissiez cette somme, ce serait pas mal&#8230; &#187; La s&#233;ance a &#233;t&#233; suspendue. Les trois rapporteurs se sont retir&#233;s pour travailler. Au bout de cinq ou six heures, quand ils sont revenus, le montant avait &#233;t&#233; r&#233;duit, mais les comptes &#233;taient encore largement d&#233;pass&#233;s. Roland Dumas leur a demand&#233; de faire un effort suppl&#233;mentaire. Les rapporteurs se sont retir&#233;s &#224; nouveau. Ils ont fini par pr&#233;senter des comptes exacts&#8230; &#224; 1 franc pr&#232;s. Sans doute pour montrer qu&#8217;ils n&#8217;appr&#233;ciaient pas d&#8217;&#234;tre pris pour des imb&#233;ciles&#160;". 
 &#160; 
 Trois remarques. 
 &#160; 
 Un, notre petit monde politique devrait la jouer mollo pendant quelques jours, et peut-&#234;tre &#233;viter de donner trop de le&#231;ons de d&#233;mocratie &#224; l&#8217;Egypte ou &#224;&#160;la Tunisie. Qu&#8217;est que tu en dis, mon Jupp&#233;&#160;? On a franchi la ligne rouge ou non, l&#224;&#160;?  &#160; 
 &#160; 
 Deux, le Professeur Robert sait tr&#232;s bien l&#8217;importance de la r&#232;gle qu&#8217;il viole, le secret du d&#233;lib&#233;r&#233;. Il accuse tout le monde&#160;: les rapporteurs de produire des faux sur ordre de Roland Dumas, le Conseil de les valider, et Balladur de se financer avec de l&#8217;argent sale.  
 &#160; 
 Trois, &#231;a se resserre sur Ballamou. Enfin&#160;! Les d&#233;clarations du Professeur Robert sont corr&#233;lation exacte avec ce qu&#8217;explique depuis quelque temps  Mediapart  et l&#8217;ancien charg&#233; de mission, qui racontait comment il maniait les sacs de billets. Le fait d&#233;sormais bien &#233;tabli, c&#8217;est cette masse d&#8217;argent. Reste juste une question&#160;: d&#8217;o&#249; venait cet argent&#160;?  &#160; Fais nous rire, sacr&#233; farceur&#8230; 
 &#160; 
 
 
 
 
 
        </text>
</document>
