<document>
	<date>2009-11-01</date>
        <title>Les ministres doivent-ils la fermer ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Nadine Morano fait la le&#231;on &#224; Rama Yade : &#171;&#160;Quand on n'est pas d'accord avec la politique men&#233;e par le gouvernement, c'est simple : ou on ferme sa gueule, ou on d&#233;missionne, vous connaissez l'adage&#160;&#187;.   Elle vient d&#8217;o&#249;, cette formule de Jean-Pierre Chev&#232;nement ? Il faut remonter &#224; 1983. Apr&#232;s deux ans de politique fid&#232;le au programme du PS, r&#233;dig&#233; un certain Chev&#232;nement Jean-Pierre, le gouvernement adopte le tournant de la rigueur. Une v&#233;ritable crucifixion pour celui qui depuis des ann&#233;es d&#233;veloppait une id&#233;ologie sens&#233;e doubler le &#160;  PC par la gauche. Allez faire un tour chez un bouquiniste, et achetez  Le projet socialiste pour les ann&#233;es 1980&#160; : c&#8217;est une lecture distrayante et rafra&#238;chissante.   Donc, Chev&#232;nement doit s&#8217;incliner devant les r&#233;alit&#233;s &#233;conomiques de base, apr&#232;s trois d&#233;valuations du franc en deux ans. Et au lieu de se faire tout petit sur le th&#232;me &#171;&#160;d&#233;sol&#233;, je me suis gour&#233;&#160;&#187;, il balance sa formule grandiloquente et devient un h&#233;ros r&#233;publicain&#160;! M&#234;me chose un septennat plus tard, quand il attendra que les troupes soient expos&#233;es au combat, lors de la premi&#232;re guerre d&#8217;Irak, pour d&#233;missionner de son poste de ministre de la d&#233;fense. On a fait mieux... &#160;   Aussi, voir tout le petit&#160;monde politique se gargariser de cette formule me fait doucement rigoler. Mais dans le cas pr&#233;sent, &#231;a devient assez pitoyable.   Les ministres ont tellement int&#233;gr&#233; la consigne de Chev&#232;nement qu&#8217;il n&#8217;y en a plus un pour l&#8217;ouvrir&#160;! Ils ne viennent devant les micros que pour d&#233;biter les notes r&#233;dig&#233;es par la com&#8217; de l&#8217;Elys&#233;e. Qui peut aujourd&#8217;hui savoir ce que pense un ministre&#160;? Regardez l&#8217;aventure du Prince Jean. Tous les membres du gouvernement &#233;taient sur le front pour dire que c&#8217;&#233;tait une &#233;lection pas une nomination, qu&#8217;on attaquait la personne, que Martine Aubry &#233;tait la fille de Jacques Delors&#8230; Vingt personnes disent la m&#234;me chose, et pas une seule&#160;n'est sinc&#232;re.   Tout d&#233;bat est devenu impossible&#160;: oser un avis divergent est une trahison. La discipline des ministres oui, mais ce conformisme, quand &#160;  m&#234;me ! Prenons le cas de Rama Yade. Le d&#233;saccord ne porte pas sur la politique de la France, mais sur la remise en cause d&#8217;un am&#233;nagement fiscal pour les sportifs de haut niveau&#8230; Un crime de l&#232;se-majest&#233; et on lui conseille de d&#233;missionner&#160;! Quelle ambiance&#160;! Quel esprit de conqu&#234;te ! Qu&#8217;il faille de la solidarit&#233; dans un gouvernement, et une seule ligne politique, c&#8217;est l&#8217;&#233;vidence. Mais qu&#8217;un ministre ait uniquement le droit d&#8217;&#234;tre d&#8217;accord avec les d&#233;cisions prises par d'autres, c&#8217;est un excellent moyen de se pr&#233;parer de magnifiques gamelles. La PME qui dirige la France depuis l&#8217;Elys&#233;e se crispe&#8230;     R&#233;union minist&#233;rielle en Sarkozie 
 
 
 
 
        </text>
</document>
