<document>
	<date>2008-12-06</date>
        <title>Les Moudjahidine du peuple d'Iran retir&#233;s de la liste terroriste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (56)</tag>
                <tag>europe</tag>
                <tag>iran</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 D&#233;saveu pour le Conseil de l&#8217;Union europ&#233;enne et la pr&#233;sidence fran&#231;aise&#160;: le Tribunal de premi&#232;re instance europ&#233;en a ordonn&#233; le retrait de l&#8217;Organisation des  &#160; Moudjahidine du peuple d'Iran ( OMPI), le principal groupe d&#8217;opposition iranien,   de la liste des terroristes   (Arr&#234;t du 4 d&#233;cembre 2008, affaire T-284/08 People&#8217;s Mojahedin Organization of Iran v Council).   Belle victoire pour  Maryam Radjavi, leader de l&#8217;OMPI.   &#160;   Il s&#8217;agit bien du Tribunal de premi&#232;re instance europ&#233;en, instance de l&#8217;Union europ&#233;enne, et non de la c&#233;l&#232;bre Cour europ&#233;enne des Droits de l&#8217;Homme, qui rel&#232;ve du Conseil de l&#8217;Europe. En cause le gel, par le Conseil de l&#8217;Union europ&#233;enne, des fonds des Moudjahidine du peuple d'Iran   dans le cadre de la lutte contre le terrorisme&#160;: cette organisation avait &#233;t&#233; port&#233;e sur la liste des organisations terroristes.   &#160;   La premi&#232;re d&#233;cision datait de 2002, et le Tribunal l&#8217;avait annul&#233;e par un arr&#234;t du 12 d&#233;cembre 2006. Le Conseil avait maintenu cette d&#233;cision, sans arguments nouveaux, et le Tribunal avait rendu un second arr&#234;t le 23 octobre 2008 pour condamner ce maintien. Mais le Conseil, sous la pr&#233;sidence fran&#231;aise, avait cru jouer fin en adoptant le 15 juillet 2008, une nouvelle d&#233;cision maintenant l&#8217;inscription sur la liste, anticipant l&#8217;annulation in&#233;luctable de la pr&#233;c&#233;dente d&#233;cision. Avec les d&#233;lais de proc&#233;dure, on repartait pour trois ans&#8230;   &#160;   Le motif, pour cette troisi&#232;me d&#233;cision : une information judiciaire conduite par le parquet antiterroriste du tribunal de grande instance de Paris, en avril 2001, avec deux r&#233;quisitoires suppl&#233;tifs de mars et novembre 2007, visant de pr&#233;sum&#233;s membres des   Moudjahidine du peuple d'I ran. Rappelez-vous le 17 juin 2003, une op&#233;ration de police, &#224; grand spectacle, au si&#232;ge de l&#8217;organisation &#224; Auvers-sur-Oise (Val-d'Oise), pilot&#233;e par le juge  Jean-Louis Brugui&#232;re , suivie de 17 mises en examen... Petit probl&#232;me&#160;: cinq ans plus tard, il n&#8217;y a rien de concret, et l&#8217;instruction s&#8217;enlise gentiment.   &#160;   L&#8217;OMPI a form&#233; un recours le 21 juillet 2008, et cette fois, le Tribunal   de premi&#232;re instance europ&#233;en   s&#8217;est f&#226;ch&#233;. L&#8217;affaire a &#233;t&#233; instruite selon la proc&#233;dure d&#8217;urgence, avec une audience 3 d&#233;cembre, et un d&#233;lib&#233;r&#233; le lendemain plus tard, soit le plus bref d&#233;lib&#233;r&#233;  jamais observ&#233; par le Tribunal .   &#160;   Jugement &#233;difiant sur les m&#233;thodes de la pr&#233;sidence fran&#231;aise du Conseil.   &#160;   L&#8217;attendu principal est simple&#160;: la d&#233;cision a &#233;t&#233; prise sans que sans que les griefs aient &#233;t&#233; communiqu&#233;s pr&#233;alablement aux repr&#233;sentants de l&#8217;OMPI, au pr&#233;texte d&#8217;une &#171;&#160;urgence&#160;&#187;, qui ne repose sur rien. Aussi, le Tribunal annule la d&#233;cision, pour  violation des droits de la d&#233;fense . Bien jou&#233;.    &#160;   Le Tribunal aurait pu en rester l&#224;, mais &#233;chaud&#233; par les &#233;pisodes pr&#233;c&#233;dents, il a d&#233;cid&#233; de vider l&#8217;abc&#232;s, pour faire une d&#233;monstration simple&#160;: le dossier est lourd, mais lourd d&#8217;intox.   &#160;   Les &#233;l&#233;ments produits par le Conseil ne d&#233;montrent pas que l&#8217;information judiciaire ouverte en France en 2001 et les deux r&#233;quisitoires suppl&#233;tifs de 2007 constituent &#171;&#160;une d&#233;cision d&#8217;une autorit&#233; judiciaire comp&#233;tente &#224; l&#8217;&#233;gard de l&#8217;OMPI elle-m&#234;me.&#160;&#187; Et d&#8217;ajouter&#160;: &#171;&#160; Le Conseil n&#8217;a pas expliqu&#233; les raisons sp&#233;cifiques pour lesquelles les actes imputables &#224; des individus pr&#233;tendument membres de l&#8217;OMPI doivent &#234;tre imput&#233;s &#224; l&#8217;OMPI &#187; . Bref, on affirme tout et on ne prouve rien. Malgr&#233; la magnifique instruction en cours depuis cinq ans&#8230;   &#160;   Plus fort&#160;: le Tribunal a demand&#233; que lui soient communiqu&#233;s les documents faisant la synth&#232;se des griefs, ce qui est tout de m&#234;me le minimum devant un tribunal. Mais le Conseil, &#224; la demande de la France, a refus&#233; de lui communiquer, et ce alors que ces &#233;l&#233;ments d'information avaient &#233;t&#233; communiqu&#233;s au Conseil et donc aux 26 autres &#201;tats. La France petite cachoti&#232;re qui refuse de communiquer ses pi&#232;ces au juge&#8230; Qu&#8217;ils sont beaux les discours sur le respect de la justice quand ils s&#8217;appliquent aux autres&#160;!   &#160;   Dans la foul&#233;e, l es &#171;&#160;Amis d'un Iran libre&#160;&#187; au Parlement europ&#233;en qui regroupe environ 150 d&#233;put&#233;s, appelle le Conseil &#224; reconnaitre officiellement ce retrait de la liste, et &#224; r&#233;parer tous les pr&#233;judices inflig&#233;s &#224; la r&#233;sistance iranienne.&#160; D&#233;claration du parlementaire Struan Stevenson: &#171;&#160;Je tiens &#224; informer mes distingu&#233;s coll&#232;gues &#224; la Chambre que, ce matin, le Tribunal de premi&#232;re instance &#224; Luxembourg, a ordonn&#233; le retrait des Moudjahidine du peuple d'Iran de la liste du terrorisme de l&#8217;UE. C'est la troisi&#232;me fois que les tribunaux de l&#8217;UE ordonnent la radiation de l&#8217;OMPI de la liste du terrorisme et cela devrait servir d&#8217;avertissement honteux au Conseil et &#224; la Commission comme quoi leurs tentatives visant &#224; satisfaire les mollahs et le r&#233;gime oppressif &#224; T&#233;h&#233;ran en pla&#231;ant l&#8217;OMPI sur la liste du terrorisme, sont un d&#233;lit contre la libert&#233; &#187;.   &#160;   Tant pis pour la l&#233;gende, il faut revenir au r&#233;el. Certes, la diplomatie ne se r&#233;sout pas &#224; une d&#233;cision de justice, mais la France et le Conseil de l&#8217;Union europ&#233;enne seraient bien inspir&#233;s de respecter cet arr&#234;t du Tribunal, sauf &#224; s&#8217;enfermer dans des configurations sans queue ni t&#234;te, qui augurent des sorties encore plus compliqu&#233;es&#8230;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
