<document>
	<date>2008-10-03</date>
        <title>Assassin &#224; 17 ans. Sans cause ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit des enfants</tag>
                <tag>droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Assassin &#224; 17 ans. Sans cause ? Une de ces affaires qui laisse sans voix. Aujourd&#8217;hui essayer de savoir, de comprendre. Demain, et pour d&#8217;autres, juger.   Les faits se passent dans la petite commune de Saint-Honorine-du-Fay, 1330 habitants, pr&#232;s de Caen dans le Calvados. C&#8217;est l&#224; qu&#8217;habite Aur&#233;lien, un &#233;l&#232;ve de 3&#176;. Existence tranquille pour Aur&#233;lien, qui a une grande s&#339;ur de 18 ans, handicap&#233;e, et vit chez ses parents. Sa m&#232;re, Laurence, est bien connue dans le village. Elle est membre de plusieurs associations, &#160;  comme le  comit&#233; des f&#234;tes ou le club de gymnastique.  Dimanche, c&#8217;&#233;tait  la &#171;&#160;foire &#224; tout &#187;, et elle &#233;tait sur un stand &#224; vendre des frites.   Lundi apr&#232;s la classe, vers 17h 30, Aur&#233;lien rentre &#224; la maison, et c&#8217;est l&#8217;horreur. Il trouve le corps de sa m&#232;re, ensanglant&#233;, en haut de l&#8217;escalier. Du sang &#160;  de partout, et les traces d&#8217;une grande violence. Une chaise cass&#233;e. La m&#232;re &#233;tait seule, car le mari, Jean-Jacques, travaillait d&#8217;apr&#232;s-midi. Rien de vol&#233;, apparemment. Si, le porte-monnaie. La gendarmerie est vite sur place.   L&#8217;autopsie fait apparaitre que le corps a re&#231;u de nombreux coups de couteaux. On sait depuis que le couteau a &#233;t&#233; cass&#233; sous les chocs. L&#8217;assassin s&#8217;est alors saisi d&#8217;une chaise, fracass&#233;e sur la victime. &#171; Des coups d&#8217;une violence extr&#234;me, au visage et &#224; la poitrine. Des blessures profondes &#187;, a d&#233;taill&#233; le procureur de la R&#233;publique de Caen, Fran&#231;ois Nicot.   Peu d&#8217;indices pour la gendarmerie. Rien dans la vie de cette femme, de cette famille, ne peut faire rien avec cette mort si violente. Sur le r&#233;pondeur t&#233;l&#233;phonique, un message enregistr&#233; en d&#233;but d&#8217;apr&#232;s-midi&#160;: &#171;&#160;Excusez-moi de vous avoir d&#233;rang&#233;e. J&#8217;ai retrouv&#233; mon jeu vid&#233;o, je ne vais pas passer chez vous.&#160;&#187; C&#8217;est la voix d&#8217;un copain d&#8217;Aur&#233;lien,   &#233;l&#232;ve de BEP,  qui croyant avoir laiss&#233; un jeu vid&#233;o, &#233;tait pass&#233; chez Aur&#233;lien, en vain car le jeu &#233;tait en fait rest&#233; chez lui. Il s&#8217;excusait aupr&#232;s de la m&#232;re pour l&#8217;avoir d&#233;rang&#233;e pour rien. Ce copain a &#233;t&#233; entendu par la gendarmerie, car il&#160;&#233;tait le dernier &#224; avoir vu la m&#232;re. Aucun soup&#231;on.   Mercredi matin, ce jeune homme mineur, 17 ans, accompagn&#233; de sa m&#232;re, s&#8217;est rendu &#224; la gendarmerie   d'&#201;vrecy , et a expliqu&#233; &#234;tre l&#8217;auteur de l&#8217;assassinat. D&#8217;apr&#232;s le procureur de la R&#233;publique, il a d&#233;crit les faits, et indiqu&#233; o&#249; se trouvaient l&#8217;arme du crime et le porte monnaie de la victime. Il a pr&#233;text&#233; qu&#8217;il voulait r&#233;cup&#233;rer un jeu vid&#233;o, et s&#8217;est rendu sur place, arm&#233; d&#8217;un couteau de cuisine et de gants. Sur place, il s&#8217;est acharn&#233; sur cette femme, la laissant morte.   &#171; &#160; &#199;a a &#233;t&#233; de l'acharnement,  pr&#233;cise le procureur,  mais la victime n'est pas morte tout de suite. &#160; &#187;   Il est ensuite rentr&#233; chez lui, a laiss&#233; le message comme un alibi malheureux, et a lav&#233; ses v&#234;tements.   Une premi&#232;re expertise psychiatrique a &#233;t&#233; r&#233;alis&#233;e, et dit le procureur, &#171;&#160; l'adolescent ne souffre  a priori  d'aucune maladie qui abolirait son &#233;tat mental. &#160; &#187; Mais sur le mobile, la cause&#160;: rien. Aucune explication. Alors, on peut tuer comme &#231;a, devenir un assassin alors qu&#8217;on est encore un enfant. Tuer avec pr&#233;m&#233;ditation, mais sans mobile. Que s&#8217;est-il pass&#233; dans la t&#234;te de ce jeune homme&#160;?  
 
 
 
 
        </text>
</document>
