<document>
	<date>2013-05-06</date>
        <title>Les N&#233;onazis et leurs r&#233;seaux : Un grand proc&#232;s &#224; Munich</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>terrorisme</tag>
                <tag>n&#233;onazi</tag>
                <tag>allemagne</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des accus&#233;s n&#233;onazis pour 10 assassinats, et la complicit&#233; de r&#233;seaux solides. Le proc&#232;s qui s&#8217;ouvre &#224; Munich, devant la  Chambre des infractions contre la s&#251;ret&#233; de l&#8217;Etat, &#160;le &#160; Staatsschutzsenat &#160; - du tribunal criminel de Munich,  va sans doute durer plus de deux ans. 
 Dans le box, l&#8217;enjeu est presque simple. La principale accus&#233;e est Beate Zsch&#228;pe, 38 ans, et elle sera jug&#233;e en m&#234;me temps que douze autres personnes, accus&#233;es &#224; divers degr&#233;s de soutien logistique. Beate Zsch&#228;pe &#339;uvrait en trio, et cette cellule n&#233;onazie s&#8217;&#233;tait donn&#233;e pour nom  Clandestinit&#233; national-socialiste  (NSU), mais ses deux coll&#232;gues Uwe B&#246;hnhardt (34 ans) et Uwe Mundlos (38 ans), se sont suicid&#233;s le 4 novembre 2011, alors qu&#8217;ils allaient au-devant de leur arrestation suite &#224; un braquage rat&#233;. Elle-m&#234;me s&#8217;&#233;tait rendue quelques jours plus tard au commissariat de Zwickau, en ex-Allemagne de l&#8217;Est. C&#8217;&#233;tait la fin de 14 ann&#233;es de vie clandestine. 
 
 La salle d'audience 
 Les chefs d&#8217;accusation&#160;sont neuf assassinats x&#233;nophobes, celui d&#8217;une polici&#232;re en 2007, deux attentats contre des communaut&#233;s &#233;trang&#232;res et 15 braquages de banque. Une petite centaine de personnes se sont port&#233;es partie civile. 
 Beate Zsch&#228;pe a fait savoir qu&#8217;elle ne s&#8217;expliquerait pas sur les faits. Ce sera donc un proc&#232;s sur dossier, qui consistera &#224; diss&#233;quer les PV de cette s&#233;rie de faits criminels, et les documents retrouv&#233;s. La Cour entendra aussi de tr&#232;s nombreux t&#233;moins, des experts&#8230; 
 Les faits en eux-m&#234;mes rel&#232;vent de la plus effroyable criminalit&#233;, et il y aura beaucoup &#224; comprendre la m&#233;canique de cette id&#233;ologie n&#233;onazie, les chemins qui y conduisent, l&#8217;organisation du groupe, la volont&#233; froide de tuer, cette vie clandestine  &#160; pendant 14 ans&#8230; 
 Cela suffirait &#224; &#233;tablir l&#8217;importance de ce proc&#232;s, mais il y a beaucoup plus, et le second volet hante l&#8217;Allemagne&#160;: il s&#8217;agit de savoir comment la police judiciaire a pu passer &#224; c&#244;t&#233; de cette enqu&#234;te pendant si longtemps. Je rappelle que l&#8217;issue ne r&#233;sulte pas de l&#8217;&#233;lucidation par une enqu&#234;te, mais des suites d&#8217;un braquage qui a foir&#233;. En clair, la question pos&#233;e est celle des ramifications de ces r&#233;seaux d&#8217;influence dans la police et la justice&#8230; et le monde politique. Rien de moins.  &#160; 
 Les assassinats racistes, commis entre le 9 septembre 2000 et le 6 avril 2006, ont atteint huit citoyens turcs ou d&#8217;origine turque, et un Grec. Tous ces crimes ont &#233;t&#233; commis selon le m&#234;me proc&#233;d&#233; : en entrant simplement dans de petits commerces de d&#233;tail et toujours avec la m&#234;me arme. Or, la police n&#8217;a jamais fait de rapprochement, n&#8217;a jamais creus&#233; la piste x&#233;nophobe et a soutenu contre toute &#233;vidence la th&#232;se de r&#232;glements de compte, chez de braves gens hors de tout conflit. Les enqu&#234;tes visaient les proches, parfois la famille&#8230; 
 L&#8217;assassinat de la polici&#232;re sera sans doute un &#233;l&#233;ment pivot du proc&#232;s, car il semble r&#233;sulter du dossier que si cette femme a &#233;t&#233; abattue, c&#8217;est qu&#8217;elle avait trop bien enqu&#234;t&#233; sur le dossier. 
 De fait,&#160;l&#8217;analyse des archives du groupe pose toute une s&#233;rie de questions, car si le trio &#233;tait effectivement clandestin, il a b&#233;n&#233;fici&#233; d&#8217;une incroyable libert&#233; de man&#339;uvre, circulant tr&#232;s facilement avec de faux papiers. Or, les trois &#233;taient des militants connus de l&#8217;extr&#234;me-droite allemande, soudain disparus des &#233;crans radars en 1998&#8230; et pas m&#234;me recherch&#233;s. Ce alors qu&#8217;un axes proclam&#233; de la lutte contre les r&#233;surgences du nazisme passe par le noyautage des r&#233;seaux par la police. &#160;Uwe Mundlos avait &#233;t&#233; rep&#233;r&#233; de longue date pour son id&#233;ologie nazie, et il a plusieurs fois &#233;t&#233; convoqu&#233; par  le MAD, le service de renseignement de l&#8217;arm&#233;e . Plusieurs responsables des services du renseignement int&#233;rieur ont d&#233;missionn&#233;s en 2012. 
 Alors, juste dix personnes jug&#233;es pour le soutien logistique apport&#233; au cours de ces 14 ann&#233;es&#160;? Quel &#233;tait le r&#233;seau r&#233;el de la NSU&#160;? Quelles &#233;taient les complicit&#233;s&#160;? Qu&#8217;a-t-il &#233;t&#233; fait pour &#233;radiquer cette organisation&#160;? 
 Ici ou l&#224;, on se paie de mots en stigmatisant des &#171;&#160;radicaux&#160;&#187; improbables, en fait organis&#233;s comme des potaches. Avec ce proc&#232;s, on est dans le vrai&#160;: c&#8217;est un plong&#233;e dans le centre n&#233;vralgique du crime, qui ne peut prendre cette ampleur sans des appuis solides dans la soci&#233;t&#233; et dans les services d&#8217;Etat. 
 Oui, il faudra suivre de pr&#232;s le proc&#232;s de Munich. C&#8217;est vraiment le genre de circonstances o&#249; l&#8217;on compte sur la Justice.  &#160; 
 
 Karl Huber, le magistrat qui pr&#233;sidera la juridiction de 5 membres 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
