<document>
	<date>2012-09-16</date>
        <title>Les Noces de Figaro, Harnoncourt, Salzbourg 2006</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>op&#233;ra</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Vive notre &#233;poque&#160;! Il y a &#224; peine vingt ans, je pouvais juste lire les programmes du festival de Salzbourg, la terre des racines de Mozart, et tchao, avec la rage de ne pouvoir y aller, et la rage de voir ronronner ce temple du conservatisme. Aujourd&#8217;hui, je peux trouver sur  Youtube  l&#8217;une des plus bouleversantes versions des  Noces , avec un Mozart honor&#233; comme rarement, et la partager avec les amies et les amis.  
 D&#232;s la premi&#232;re ligne, il y a tout pour &#234;tre s&#233;duit&#160;:  Les Noces de Figaro  &#224; Salzbourg, sous la direction d&#8217;Harnoncourt. Vite, allons-y, mais il faut un peu situer l&#8217;histoire de cette interpr&#233;tation. 
 
 La musique de Mozart n&#8217;appartient &#224; personne, et elle appartient &#224; tous&#160;: le plus amateur des pianistes qui travaille les sonates joue du Mozart, en toute libert&#233;.  &#160; 
 Mais apr&#232;s, viennent les marchands du temple, avec en t&#234;te l&#8217;insupportable Karajan, incarnation du conservatisme puant, et Harnoncourt a &#233;t&#233; de ceux qui ont tout fait pour combattre ces pesanteurs, par un travail rigoureux sur la partition, les instruments et le chant. En 2006, la version d&#8217;Harnoncourt a &#233;t&#233; une petite r&#233;volution. Encore, il dirigeait l&#8217;orchestre philarmonique de Vienne, programm&#233; mozartien de r&#233;f&#233;rence. Mais, en 2012, et apr&#232;s tant d&#8217;&#233;pisodes, tant de crises, tant de perspectives dessin&#233;es, Harnoncourt &#233;tait &#224; Salzbourg, &#224; la t&#234;te du Concentus Musicus pour  La Fl&#251;te Enchant&#233;e . Impossible d&#8217;enfermer Mozart. Merci.  
 Ces  Noces  sont &#224; voir et &#224; revoir, tout simplement car elles sont magnifiques. En dire plus&#160;?  
 Une distribution exceptionnelle, avec comme un&#160;magn&#233;tisme dans le r&#244;le de Susanna, Anna Netrebko (j&#8217;avoue craquer), qui en 2006 s&#8217;imposait comme soprano, et&#160;:  
 Figaro: Ildebrando D'Arcangelo 
 Graf Almaviva: Bo Skovhus 
 Gr&#228;fin Almavira: Dorothea R&#246;schmann 
 Cherubino: Christine Sch&#228;fer 
 Marcellina: Marie McLaughlin 
 Bartolo: Franz-Josef Selig 
 Basilio: Patrick Henckens 
 Barbarina: Eva Liebau 
 Antonio: Florian Boesch 
 Don Curzio: Oliver Ringelhahn 
 Cherubim: Uli Kirsch. 
 Pour le reste, fruit de la direction de Nicolaus Harnoncourt et de la mise en sc&#232;ne de Claus Guth, le choix est celui d&#8217;une version plus lente, plus sobre que les r&#233;f&#233;rences, et tout est relu, revisit&#233;, d&#233;poussi&#233;r&#233;. Tout renvoie vers la musique de Mozart.  Les Noces  changent et gagnent&#160;: plus graves et &#8211; je ne sais pas si je peux dire &#8211; plus authentiques, mais elles restent, je crois, une immense r&#233;ussite. Un immense bonheur, ind&#233;fini, infini. 
 http://www.youtube.com/watch?v=w36_QVFsYTU&amp;feature=g-... 
 
 
 
 
 
        </text>
</document>
