<document>
	<date>2009-07-30</date>
        <title>Le Soudan menac&#233; par le pantalon f&#233;minin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 40 coups de fouet pour port d&#8217;un pantalon&#160;! C&#8217;est le sort qui attend Loubna Ahmed al-Hussein, une jeune femme soudanaise, journaliste et membre de la section communication de la Mission des Nations Unies au Soudan (Unmis).   Le 3 juillet, la police soudanaise a d&#233;barqu&#233; dans un restaurant pour d&#233;couvrir &#8211; si je peux me permettre ce mot &#8211;  &#160; l&#8217;horreur absolue&#160;: 13 femmes habill&#233;es avec un pantalon&#160;! Loubna explique que dix des femmes ont &#233;t&#233; convoqu&#233;es par la police deux jours plus tard et fouett&#233;es dix fois chacune. Mesure de faveur, car ces femmes &#233;taient issues du Sud du pays, majoritairement chr&#233;tien ou animiste.   Loubna a du compara&#238;tre hier devant  &#160; un tribunal de Khartoum, et l&#8217;affaire a &#233;t&#233; ajourn&#233;e au 4 ao&#251;t, avec l&#8217;alternative qu&#8217;a expliqu&#233; son avocat, Ma&#238;tre Nabil Adib, &#224; l&#8217;AFP&#160;: soit revendiquer l'immunit&#233; octroy&#233;e par les Nations unies, soit subir le proc&#232;s, et la perspective des coups de fouets.   Et Loubna, qui s&#8217;est pr&#233;sent&#233;e devant le tribunal en pantalon, a d&#233;clar&#233; qu&#8217;elle allait d&#233;missionner de l'ONU pour que ce proc&#232;s continue. Une vraie pantalonnade pour les juges, qui&#160;&#224; coup s&#251;r, si&#232;gent en robe&#160;!   Le R&#233;seau Arabe pour l'Information sur les Droits de l'Homme, qui a fait conna&#238;tre cette affaire, explique que l'arrestation de Loubna Hussein est moins une question vestimentaire &#171;&#160;qu&#8217;une tactique politique pour intimider et terroriser les opposants&#160;&#187;.   D&#8217;une mani&#232;re ou d&#8217;une autre, c&#8217;est la glorification de la b&#234;tise la plus crasse.   Je pense &#224; mes amis musulmans, et je sais &#224; quel point ils ont ras-le-bol d&#8217;avoir &#224; se justifier sur des faits qui n&#8217;ont rien &#224; voir avec ce qu&#8217;ils vivent et ce qu&#8217;ils pensent. Ils ont en horreur ces pouvoirs dictatoriaux qui enrobent leur incapacit&#233; d&#8217;attributs religieux. Ils n&#8217;en reste pas moins que de vrais gestes de soutien pour Loubna Hussein seraient les bienvenus.   La modernit&#233; du monde arabo-musulman se joue en puisant dans une culture ancestrale et en cherchant &#224; &#234;tre au mieux  de son temps.  Loin de ces r&#233;pressifs &#224; tout crin, inventant chaque jour un archa&#239;sme nouveau, pour retarder leur in&#233;vitable chute.     
 
 
 
 
        </text>
</document>
