<document>
	<date>2011-05-21</date>
        <title>L&#8217;Espagne &#224; l&#8217;heure tunisienne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espagne</tag>
                <tag>tunisie</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Les Tunisiens, m&#233;prisant l&#8217;incr&#233;dulit&#233; universelle, se sont lev&#233;s devant les armes d&#8217;un dictateur qui &#233;tait &#224; la fois un mafieux notoire et le repr&#233;sentant des belles valeurs occidentales. Je tiens pour ceux qui auraient la m&#233;moire courte la liste des chefs d&#8217;Etats et d&#8217;institutions mon&#233;taires internationales qui ont fait l&#8217;&#233;loge de la crapule Ben Ali. Il y a m&#234;me de belles vid&#233;os, tr&#232;s touchantes.   Notre dette vis-&#224;-vis des martyrs tomb&#233;s sous les armes de Ben Ali est immense.     Les Egyptiens ont encha&#238;n&#233;s. Personne n&#8217;y a cru une minute, au motif que l&#8217;oncle Sam ne l&#226;cherait jamais. Ca a pris trois semaines de plus.   Le peuple y&#233;m&#233;nite va gagner, mais Sanaa, c&#8217;est loin. La Libye, c&#8217;&#233;tait pr&#232;s et riche, alors on a fait une guerre, qui s&#8217;enlise. Le Maroc, la Syrie, l&#8217;Alg&#233;rie&#8230;&#160;: chacun fera &#224; son rythme. La premi&#232;re phase de la d&#233;colonisation a mis trente ans, et la seconde ira plus vite. Le printemps arabe&#8230;   Mais voici que le printemps arabe devient europ&#233;en. Le douanier Gu&#233;ant a agit&#233; ses (tout) petits bras pour bloquer nos amis tunisiens &#224; Vintimille. Avec un gros renfort de compagnies de CRS, il y est arriv&#233;, et les racornis du bulbe qui prolif&#232;rent dans les bureaux feutr&#233;s des &#171;&#160;gouvernements&#160;&#187; ont tous applaudi pour renforcer Schengen. Ouf, on va blinder les fronti&#232;res. Petits cr&#233;tins&#8230; Depuis quand une fronti&#232;re peut-elle arr&#234;ter une id&#233;e&#160;? Comprendre la vie est trop compliqu&#233; pour eux.   Ils pr&#233;f&#232;rent compter, r&#233;glementer, juger,&#8230; mais r&#233;fl&#233;chir, non. Ils adorent la loi, car il suffit de l&#8217;appliquer. Mais construire un raisonnement libre&#8230; Voir le monde tel qu&#8217;il est&#8230; Ils peuvent bloquer un train, arr&#234;ter des innocents, faire des annonces fracassantes lors d&#8217;une conf&#233;rence de presse. Mais ils ne peuvent rien contre le r&#233;el, contre les forces qui font la vie, car ils n'y comprennent rien.   Le printemps arabe, c&#8217;est&#160;: &#171;&#160;Ta vie t&#8217;appartient&#160;&#187;. Tu es tellement diff&#233;rent des autres, et m&#234;me de tes amis, que toute vie sociale commence par le respect intangible de l&#8217;&#233;galit&#233; des &#234;tres humains. Donc, on se pose, et on r&#233;fl&#233;chit. Le printemps arabe arrive en Europe, et le cri de ralliement va &#234;tre&#160;: &#171;&#160;Nous sommes tous des Arabes&#160;&#187;.     A Madrid, le feu a pris comme &#231;a, le 15 mai. Des groupes d&#8217;amis se sont install&#233;s sur la splendide Puerta del Sol, et ils se sont mis &#224; causer. Des forums, des commissions, des assembl&#233;es&#8230; Depuis, il y a des   cantines gratuites, un stand d'information juridique, une infirmerie, une garderie... Venez, et installez un b&#226;che&#160;; il faut se prot&#233;ger du soleil et de la pluie pour causer. Le nom du mouvement&#160;: &#171;&#160; Toma la plaza&#160;&#187; , soit &#171;&#160;Prends la place&#160;&#187;. Lundi, c&#8217;&#233;tait une poign&#233;e, et jeudi, ils &#233;taient dix mille.&#160;&#160;   A Barcelone, la c&#233;l&#232;bre Plaza Catalunya est elle aussi devenue un grand forum. Au total 70 villes en Espagne. Pour aujourd&#8217;hui, un joli gag. Ce dimanche ont lieu les &#233;lections municipales, et toute manifestation publique est interdite la veille.   La  commission &#233;lectorale a confirm&#233; ces interdictions, alors que sur la Puerta del Sol et dans toutes les villes, la population est invit&#233;e aujourd'hui&#160;&#224; une &#160;  journ&#233;e de &#171;&#160;r&#233;flexion collective&#160;&#187;. La compet&#8217; &#233;lectorale n&#8217;est pas leur probl&#232;me&#160;: &#171; Nous ne faisons pas campagne, nous ne demandons le vote pour ou contre personne. Nous appelons simplement les citoyens &#224; la r&#233;flexion. Nous ne voulons pas renverser les politiciens, juste les ramener au niveau des pr&#233;occupations de la rue&#160;&#187;. R&#233;fl&#233;chir &#224; ce qui se passe, &#231;a c&#8217;est important.   A minuit, ils &#233;taient 20&#160;000 sur la  Puerta del Sol. Quand les douze coups de minuit ont sonn&#233;, ils ont&#160;respect&#233; une minute de silence. Bienvenue dans l&#8217;ill&#233;galit&#233; qui cr&#233;e les libert&#233;s.   La lumi&#232;re  arabe donne de belles couleurs &#224; l&#8217;Europe.&#160; &#160;       
 
 
 
 
        </text>
</document>
