<document>
	<date>2011-03-17</date>
        <title>Les pompiers sacrifi&#233;s de Fukushima</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>japon</tag>
                <tag>fukushima</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Donner sa vie avec l&#8217;espoir fou que cela puisse sauver celle des autres. J&#8217;ai beaucoup de mal &#224; &#233;crire quelques lignes sur les 50 pompiers sacrifi&#233;s de Fukushima.   &#160;   Que se passe-t-il &#224; Fukushima&#160;? Les informations tronqu&#233;es s&#8217;encha&#238;nent aux informations fausses car tout le staff pro-nucl&#233;aire est vent debout pour mentir &#224; qui mieux mieux. Il sait tr&#232;s bien qu&#8217;un jour nous saurons tout, mais pour sauver le business, il faut s&#233;quencer l&#8217;information&#160;: au compte goutte, le minimum et le plus tard possible, pour accoutumer&#160;l'opinion et compter sur la lassitude quand surviendra le pire. Mettre en accusation le nucl&#233;aire est une id&#233;e interdite. En France, c&#8217;est une cause nationale et chacun est somm&#233; d&#8217;arr&#234;ter de penser.   &#160;   Ainsi, on sait bien peu de choses de ce qui se passe &#224; Fukushima, mais une seule est certaine&#160;: il y a l&#224;-bas une cinquantaine de personnes qui ont hypoth&#233;qu&#233; leur vie en esp&#233;rant que leur sacrifice permettra de sauver leur pays, et tant d&#8217;autres vies &#224; travers le monde. Des anonymes engag&#233;s avec d&#233;termination contre des forces terrifiantes. La mission est simple :   refroidir co&#251;te que co&#251;te les r&#233;acteurs. Pour cela, il faut aller au c&#339;ur de la centrale. Les syst&#232;mes de refroidissement ayant &#233;t&#233; d&#233;truits, il faut d&#8217;une part pomper l'eau de mer, la transporter dans des camions-citernes&#160;pour l'injecter dans les r&#233;acteurs, et d&#8217;autre part actionner manuellement les vannes pour faire baisser la pression.   &#160;   De tout ce qui je lis, je comprends que ce sont des volontaires. Ted Lazo, expert en radioprotection de l&#8217;Agence pour l&#8217;&#233;nergie nucl&#233;aire de l&#8217;OCDE explique&#160;: &#171;&#160;Il mettent leur vie en danger et ils le savent. Seules les personnes volontaires, d&#251;ment inform&#233;es et conscientes des dangers encourus, peuvent &#234;tre mobilis&#233;es en cas d&#8217;urgence radiologique, selon les consignes des standards de s&#233;curit&#233; internationaux &#233;labor&#233;s sous l&#8217;&#233;gide de l&#8217;AIEA (Agence internationale de l&#8217;&#233;nergie atomique), d&#8217;apr&#232;s les recommandations du comit&#233; international de protection radiologique. [&#8230;] Ils interviennent &#233;quip&#233;s de combinaisons int&#233;grales, branch&#233;es sur un compresseur ou dot&#233;es de bouteilles d&#8217;oxyg&#232;ne portables, voire d&#8217;un casque en surpression, pour se prot&#233;ger de tout risque d&#8217;exposition cutan&#233;e, d&#8217;inhalation ou d&#8217;ingestion de particules radioactives. Ils tentent de se mouvoir dans la chaleur &#233;touffante des b&#226;timents, due au d&#233;gagement de chaleur des combustibles&#160;&#187;.   &#160;   Pass&#233; un certain seuil, les rayonnements gamma percent tout. La dose maximale admissible est de 20 millisievert (mSv) par an pour les travailleurs du nucl&#233;aire. Elle a &#233;t&#233; port&#233;e mardi par les autorit&#233;s japonaises &#224; 250 mSv. Et on &#233;voque des d&#233;bits de dose radioactive de 400 &#224; 500 mSv/heure.   &#160;   Pour Olivier Gupta, directeur g&#233;n&#233;ral adjoint de l'Autorit&#233; de s&#251;ret&#233; nucl&#233;aire (ASN), &#171;&#160;les niveaux de radioactivit&#233; sur le site atteignent d&#233;sormais des niveaux importants qui mettent en danger les intervenants sur le site&#160;&#187;.   Analyse confirm&#233;e par   la Commission ind&#233;pendante de radioprotection fran&#231;aise (Criirad), pour laquelle les &#171;&#160;quelque 50 travailleurs encore pr&#233;sents sur le site sont expos&#233;s &#224; des doses potentiellement mortelles&#160;&#187;.   &#160;   J&#8217;&#233;cris ce texte et vous le lisez pendant que l&#224;-bas, un homme &#233;puis&#233;, sans nouvelle de personne, est entrain de remettre sa tenue de combat, ses appareils de mesure, son masque et ses bouteilles d'oxyg&#232;ne, pour repartir quelques heures dans cette fournaise v&#233;rol&#233;e, actionner un camion pompe charg&#233; d&#8217;eau de mer ou lib&#233;rer une vanne en surpression. Il ne conna&#238;t plus qu&#8217;une loi&#160;: le sens du devoir. Nous, vous et moi, nous sommes l&#224;, d&#233;pass&#233;s, &#224; penser &#224; ce h&#233;ros sans m&#234;me pouvoir lui dire un mot.   &#160;   Eux ne baissent pas les bras. Et s&#8217;ils r&#233;ussissaient&#160;? Le pire n&#8217;est jamais s&#251;r.&#160;Quoiqu'il en soit,&#160;au milieu du chaos de&#160;cette terre qui bascule, les pompiers de&#160; &#160; Fukushima&#160; ont cr&#233;&#233; un joyau d'admiration.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
