<document>
	<date>2008-11-19</date>
        <title>Assembl&#233;e Nationale : L&#8217;hommage qui ne passe pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
                <tag>loi</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un homme, d&#233;put&#233;, tue sa compagne et se suicide&#160;: un drame, qui n&#8217;appelle que le silence. Celui du deuil. Or, l&#8217;Assembl&#233;e nationale a d&#233;cid&#233; de lui rendre hommage par une minute de silence. Inacceptable.   Jean-Marie Demange, 65 ans, m&#233;decin angiologue, &#233;tait d&#233;put&#233; (UMP) de la 9 e  circonscription de Moselle, et il avait perdu la mairie de Thionville aux derni&#232;res municipales. Lundi 17 novembre, au terme d&#8217;une violente dispute avec sa compagne qui avait d&#233;cid&#233; de mettre fin &#224; leur relation, il a tir&#233; sur cette femme, la tuant &#224; bout portant d'une balle dans la tempe, avant de retourner l'arme contre lui et de se donner la mort.   Le procureur de la R&#233;publique de Thionville, Jean-Fran&#231;ois Mailhes, a apport&#233; des pr&#233;cisions, reprises par la presse&#160;: &#171;&#160; Plusieurs riverains ont assist&#233; &#224; la sc&#232;ne, qui s'est d&#233;roul&#233;e sur le balcon .  Jean-Marie Demange aurait, dans un premier temps, rou&#233; sa victime de coups avant de lui tirer dessus &#224; bout portant, arm&#233; d'un revolver de calibre 7,65 mm.&#160;&#187; Il est ensuite rentr&#233; dans  l'appartement o&#249; il s&#8217;est suicid&#233; par un second tir.   La victime &#233;tait &#226;g&#233;e de 43 ans et m&#232;re de deux enfants.   Lundi apr&#232;s-midi, deux heures apr&#232;s l'annonce de ces faits, la pr&#233;sidente de s&#233;ance de l&#8217;Assembl&#233;e nationale, Dani&#232;le Hoffman-Rispal (PS), a d&#233;clar&#233;, &#224; l'ouverture des d&#233;bats: &#171;&#160;J'ai la tristesse de faire part du d&#233;c&#232;s de notre coll&#232;gue Jean-Marie Demange, d&#233;put&#233; de la neuvi&#232;me circonscription de Moselle. J'invite l'Assembl&#233;e &#224; observer une minute de silence.&#160;&#187;   Et l&#8217;Assembl&#233;e a observ&#233; une minute de silence. A la m&#233;moire du d&#233;put&#233; meurtrier, pas de la femme victime.   L&#8217;&#233;motion pour ceux qui ont c&#244;toy&#233; et appr&#233;ci&#233; le d&#233;funt, &#231;a ne se discute pas. La peine pour ceux qui sont proches, tout autant. Quoiqu&#8217;il se soit pass&#233;. Mais un hommage, et dans l&#8217;h&#233;micycle de l&#8217;Assembl&#233;e nationale, non, c&#8217;est impossible.   Rien ne repr&#233;sente plus la R&#233;publique que cette h&#233;micycle. C&#8217;est le lieu de la repr&#233;sentation nationale, celui o&#249; s&#8217;&#233;labore la loi, d&#233;finie par l&#8217;article 6 de la D&#233;claration des Droits de l&#8217;homme et du citoyen de 1789 comme &#171; l&#8217;expression de la volont&#233; g&#233;n&#233;rale&#160;&#187;. D&#233;claration qui proclame en son article 4&#160;&#171;&#160;La libert&#233; consiste &#224; pouvoir faire tout ce qui ne nuit pas &#224; autrui&#160;&#187;.   L&#8217;Assembl&#233;e s&#8217;est plus d&#8217;une fois engag&#233;e dans la lutte contre les violences conjugales. Si le d&#233;put&#233; est mort, suicid&#233;, apr&#232;s une douloureuse d&#233;pression, cette femme qui ne demandait qu&#8217;&#224; vivre a &#233;t&#233; violent&#233;e puis tu&#233;e d&#8217;une balle dans la tempe, laissant deux enfants orphelins. Que dira demain la m&#234;me Assembl&#233;e contre ces violences qui sont la premi&#232;re menace contre la s&#233;curit&#233; des femmes&#160;? Qu&#8217;aurons nous &#224; faire des discours alambiqu&#233;s et sirupeux de ces parlementaires liqu&#233;fi&#233;s ?   Et cette Assembl&#233;e, surtout, qui vient de renforcer la r&#233;pression tous azimuts contre les &#171;&#160;dangereux&#160;&#187;. Qui veut priver de libert&#233; quand la sanction p&#233;nale a pris fin. Qui veut juger ceux qui n&#8217;ont, happ&#233;s par la souffrance psychique, ont perdu la raison.   Je me suis plus d&#8217;une fois demand&#233; si les parlementaires comprenaient r&#233;ellement le sens des lois qu&#8217;il votent. J&#8217;ai aujourd&#8217;hui des &#233;l&#233;ments de r&#233;ponse en plus. &#160;&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
