<document>
	<date>2014-06-03</date>
        <title>Les r&#233;gions : Une r&#233;forme ? Quelle r&#233;forme ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;centralisation</tag>
                <tag>r&#233;gions</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 On part du consensus&#160;: communes, communaut&#233;s de communes, d&#233;partements, r&#233;gions, c&#8217;est trop. Apr&#232;s &#231;a, se g&#226;te, quand il faut d&#233;finir l&#8217;alternative. Le projet de Hollande va soulever bien des citriques. Ce n&#8217;est pas un probl&#232;me, car c&#8217;est le but recherch&#233;&#160;: on veut nous vendre le film d&#8217;un Hollande r&#233;formateur, qui combat les immobilismes du pays. Alors r&#233;formateur&#160;? 
 La m&#233;thode ne peut que surprendre. Le projet est n&#233; en r&#233;action &#224; la d&#233;culott&#233;e des municipales, et il faut faire vite, dans la pr&#233;cipitation. Hollande et sa petite &#233;quipe nous sortent une carte de France redessin&#233;e, sans d&#233;bat, ni concertation, et&#8230; sans m&#233;thode, laissant de c&#244;t&#233; les grandes questions&#160;: pourquoi ne pas redessiner les r&#233;gions&#160;? pourquoi conserver les d&#233;partements&#160;? pourquoi renoncer &#224; une grande d&#233;centralisation&#160;? 
 
 Il faut redessiner le territoire administratif&#160;? Oki. On part des grandes m&#233;tropoles, des bassins d&#8217;activit&#233; et des cultures, et on essaie de d&#233;finir des lignes, coh&#233;rentes. Mais, c&#8217;&#233;tait ici impossible car il fallait &#233;viter trop de chicayas politiques et une r&#233;forme constitutionnelle. Alors le choix a &#233;t&#233; fait de ne pas toucher aux r&#233;gions existantes, mais de les regrouper. Comme le d&#233;coupage actuel, au regard de l&#8217;histoire des territoires, n&#8217;a rien d&#8217;aberrant, on va cr&#233;er de l&#8217;arbitraire par le regroupement. Pour vouloir faire vite, on passe donc &#224; c&#244;t&#233; de la r&#233;forme n&#233;cessaire, c&#8217;est s&#251;r. 
 Par ailleurs, la suppression des d&#233;partements est report&#233;e&#8230; &#224; 2020&#160;! C&#8217;est comme si c&#8217;&#233;tait fait&#8230; Ajoutons qu&#8217;il faudra une r&#233;forme de la Constitution, soit une majorit&#233; qualifi&#233;e des 3/5 des parlementaires, ce qui est hautement improbable vu le nombre d&#8217;&#233;lus locaux au Parlement, ou un r&#233;f&#233;rendum, que l&#8217;on sait injouable, car il serait un r&#233;f&#233;rendum contre le gouvernement. En pratique, on va donc passer de 22 r&#233;gions &#224; 14, et conserver tous les d&#233;partements&#8230; 
 On peut alors aborder le fond. La fusion des r&#233;gions ne va cr&#233;er aucune &#233;conomie, et de ce point de vue la r&#233;forme n&#8217;a pas d&#8217;int&#233;r&#234;t. La&#160;question n&#8217;est pas la taille des r&#233;gions, mais leurs comp&#233;tences, comme l&#8217;explique au&#160; Monde &#160;le PS Alain Rousset, pr&#233;sident d&#8217;Aquitaine et de l&#8217;Association des r&#233;gions de France : &#171;&#160;Les r&#233;gions fran&#231;aises sont dans la moyenne europ&#233;enne. Mais &#224; comp&#233;tence &#233;gale avec nos voisines allemandes, la puissance des r&#233;gions fran&#231;aises est cinq fois inf&#233;rieure. C&#8217;est l&#224; que se situe le probl&#232;me&#160;&#187;. 
 Alain Rousset souligne&#160;: &#160;&#171;&#160; La d&#233;pense par habitant des r&#233;gions fran&#231;aises est de 395 euros par an. La d&#233;pense moyenne en&#160;Europe&#160;se situe entre 3&#160;000 et 4&#160;700 euros&#8230; Nos voisins, qui ont d&#233;j&#224; men&#233; cette&#160;politique&#160;de d&#233;centralisation, ont connu du succ&#232;s dans la cr&#233;ation d&#8217;entreprises. Cette nouvelle &#233;tape de la d&#233;centralisation doit&#160;&#234;tre&#160;une r&#233;ponse &#224; la crise que nous traversons. Il est donc imp&#233;ratif que les r&#233;gions aient davantage de moyens financiers et plus de responsabilit&#233;s&#160;&#187;. 
 Passer, par regroupement, de 22 &#224; 14 r&#233;gions, en gardant les d&#233;partements, n&#8217;est qu&#8217;une petite r&#233;forme technique. La vraie question est&#160;: La France doit-elle rester un Etat centralis&#233; ou aller vers une grande d&#233;centralisation ? Et puis, un pr&#233;sident si affaibli peut-il conduire un projet qui bouleverserait tant l&#8217;Etat central&#160;? 
 
 
 
 
 
        </text>
</document>
