<document>
	<date>2011-03-26</date>
        <title>Les socialistes et les musulmans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>parti socialiste</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Martine et Laurent pleurent parce qu&#8217;ils ont sign&#233; le m&#234;me texte que Tariq&#8230;   -&#160;&#160;&#160;&#160;&#160;&#160; -   Maman Jospin, Tariq m&#8217;a piqu&#233; mon go&#251;ter&#8230;   &#160;&#160;&#160;&#160;&#160; -   Pleure pas, mon ch&#233;ri, je sais que Tariq il est pas gentil. Mais tu sais, mon chou, ce n&#8217;est pas contre toi, ils sont comme &#231;a&#160;! Mais on va les rendre gentils comme nous.   &#160;   Pauvres socialistes, qui ont coinc&#233; le compteur &#224; l&#8217;&#233;poque de la SFIO.   Il reste une vieille carne socialiste qui est le rep&#232;re du colonialisme fran&#231;ais. Ce sont les lascars qui ont invent&#233; SOS Racisme&#160;: &#171;&#160;Touche pas &#224; mon pote&#160;&#187;. Moi, le gentil, bon et g&#233;n&#233;reux socialiste, de gauche moderne et tout et tout, j&#8217;ai une parfaite vision de la soci&#233;t&#233;, et je vais te le blanchir, notre arabe. Tu me le confies, et je vais en faire quelqu&#8217;un, un bien de chez nous, bien comme nous. Le socialiste de base se&#160;r&#234;ve en &#233;ducateur sp&#233;cialis&#233;.   Pour ces socio-colonialistes, l&#8217;&#233;galit&#233; ne conduit pas &#224; la libert&#233;, mais &#224; la conformit&#233;. Eh oui, ch&#232;res amies et chers amis, le dernier Minist&#232;re de la colonisation a ses bureaux rue de Solferino.   Donc, l&#8217;UMP, qui est tr&#232;s m&#233;chante, d&#233;cide d&#8217;un d&#233;bat sur l&#8217;islam pour foutre le bazar. Les soc&#8217; n&#8217;ont rien &#224; dire sur l&#8217;islam. R&#233;fl&#233;chir leur colle des migraines, et voir le monde tel qu&#8217;il est des vertiges. Aussi penser ce que sont les arabes, ou les musulmans, en Egypte ou dans le 9-3, leur fait peur. C&#8217;est &#231;&#224;, la g&#234;ne colonialiste&#160;: &#234;tre incapable de consid&#233;rer ses interlocuteurs comme ils sont, des &#234;tres libres et &#233;gaux.    Martine et Laurent &#8211; de vrais h&#233;ros du courage politique &#8211; ont donc sign&#233; un texte disant que ce 58&#176; d&#233;bat sur l&#8217;islam &#233;tait de trop et que ce n&#8217;&#233;tait qu&#8217;une mani&#232;re de stigmatiser une minorit&#233; pour des perspectives &#233;lectorales. Le texte vantait les m&#233;rites de la la&#239;cit&#233;, la R&#233;publique assurant l&#8217;exercice de la libert&#233; de conscience, avec un vrai respect mutuel des domaines religieux et public. Un texte qu&#8217;ils ont appr&#233;ci&#233;, et  &#160; sign&#233;.   Le  Nouvel Obs  publie la p&#233;tition, et c&#8217;est la catastrophe, le tsunami musulman&#160;: Tariq Ramadan a lui aussi sign&#233;. La gourde Martine annonce aussit&#244;t qu&#8217;elle retire sa signature et le serpent froid Laurent  itou , ajoutant qu&#8217;il n&#8217;a rien &#224; voir avec Tariq.&#160;Rien &#224; voir, mais un peu &#224; penser, car ils ont tous trois sign&#233; le m&#234;me texte.   Ces deux candidats potentiels &#224; la pr&#233;sidentielle signent un texte, puis renient leur signature sans que le texte ait chang&#233;. Le vieux truc de la girouette, expliqu&#233; par Edgar Faure&#160;: &#171;&#160;Moi, la girouette, je suis stable&#160;; c&#8217;est le vent qui change&#8230;&#160;&#187;   Ils &#160;  n&#8217;ont rien &#224; reprocher &#224; Tariq. Il y a bien s&#251;r de quoi d&#233;battre et &#234;tre en d&#233;saccord avec Tariq, mais &#224; condition de passer un stade minimum de s&#233;rieux. Nous ressortir chaque fois sa proximit&#233; avec les Fr&#232;res musulmans, et sa formule malheureuse lors d&#8217;un plateau t&#233;l&#233; sur le fameux moratoire. Regardez-passer les trains, &#231;a instruit&#160;! Alors que Tariq&#160;a toujours d&#233;nonc&#233; comme barbare la lapidation. Alors surtout qu&#8217;il a publi&#233; plus de dix tr&#232;s bons bouquins, et que ni Martine, ni Laurent ne sont en mesure de critiquer ces livres.   En r&#233;alit&#233;, Martine et Laurent ne perdent pas la boussole &#224; cause de Tariq, mais car ils savent que, des universit&#233;s, des entreprises, de toute la soci&#233;t&#233;, s&#8217;&#233;l&#232;vent les voix de mille musulmans, fran&#231;ais de chez France, r&#233;publicains de la R&#233;publique, et qui inventent leur mani&#232;re d&#8217;&#234;tre, en toute libert&#233;.   Martine et Laurent ne sont pas habitu&#233;s. Un arabe, de surcroit musulman, qui &#233;crit des livres&#160;? Qui revendiquent des pratiques nouvelles pour la soci&#233;t&#233; et la d&#233;mocratie&#160;? Qui a un vrai discours, des id&#233;es &#224; lui&#160;? Une autre mani&#232;re de faire, d&#8217;&#234;tre, et dans le cadre de la m&#234;me loi&#160;? Mais c&#8217;est pas normal, &#231;a. Car en toute logique socialiste, le musulman est un arabe, et l&#8217;arabe doit devenir un blanc, un peu &#233;pic&#233;, certes, mais un bon blanc bien de chez nous. Il doit penser comme nous, vu que notre pens&#233;e est la meilleure.   C&#8217;est l&#224; le naufrage de la fatuit&#233; socialiste. Le pr&#233;tentieux anti-islamisme de Gauche ne vaut pas mieux que l&#8217;&#233;lectoraliste anti-islamiste de Droite.   Ce qu&#8217;on retient des cris de Martine et de Laurent, d&#8217;abord, c&#8217;est que les musulmans, surtout s&#8217;ils sont des intellectuels, cong&#232;lent la pens&#233;e socialiste.   Mais ce qui s&#8217;impose ensuite, et c&#8217;est bien triste, c&#8217;est la d&#233;monstration de l&#8217;UMPS, diabolisant l&#8217;islam et donnant toutes les cl&#233;s &#224; Marine.   Le PS, comme l&#8217;UMP, ne peuvent admettre les r&#233;alit&#233;s de la soci&#233;t&#233; fran&#231;aise, c'est-&#224;-dire des musulmanes et des musulmans d&#8217;ici, qui avec sagesse et go&#251;t de la conqu&#234;te, cr&#233;ent leur propre mod&#232;le. Ils r&#234;vent d&#8217;avoir en permanence sous la main un Boubakeur, toujours pr&#234;t &#224; leur servir la soupe. Ils d&#233;couvrent un autre, un  alter ego , fier, autonome, fraternel&#160;: et &#231;&#224;, c&#8217;est trop pour eux.     DSK candidat : les affiches sont pr&#234;tes 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
