<document>
	<date>2010-09-16</date>
        <title>Les sources de la violence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Retour au r&#233;el d&#8217;une soci&#233;t&#233; envahie par la violence. L&#8217;histoire de ce lyc&#233;en rou&#233; de coups ce mercredi apr&#232;s-midi, et qui se retrouve entre la vie et la mort.   Le lendemain matin, on sait peu sur le d&#233;roulement exact des faits exacts, mais finalement que je crois qu&#8217;on en sait bien assez.   C&#8217;est lyc&#233;en de 17 ans, en classe de premi&#232;re, qui sort du lyc&#233;e apr&#232;s les cours, et va prendre son bus, &#224; l'angle de la rue Albert et de la rue de Tolbiac. Sur le dos, il porte son sac, qui mentionne un club du XIV&#176; arrondissement. Oui, mais le lyc&#233;e est dans le XIII&#176;&#8230; Pour ce simple motif, une bande de quinze personnes l&#8217;attendait, et l&#8217;a rou&#233; de coups, plusieurs port&#233;s avec une barre de fer. Le lyc&#233;en est entre la vie et la mort &#224; l'h&#244;pital de Lariboisi&#232;re.   Le Parisien ciste deux t&#233;moins.   &#160; &#171; C&#8217;est un acte de barbarie. Ce pauvre gar&#231;on &#233;tait allong&#233; contre le trottoir. Quand je suis arriv&#233;, il avait des convulsions et sa t&#234;te &#233;tait couverte de sang. &#199;a fait trente ans que j&#8217;habite ici, je n&#8217;ai jamais vu &#231;a. &#187;  &#171; J&#8217;ai juste eu le temps de voir un des jeunes lui donner des coups de pied. On aurait dit qu&#8217;il voulait l&#8217;achever&#160;&#187;   On en est l&#224;&#8230;  &#160; Les ph&#233;nom&#232;nes de bandes ont toujours exist&#233;. Ces faits d&#8217;une violence totale sont rarissimes, mais il est impossible de ne les limiter aux donn&#233;es individuelles. Une telle violence a des sources profondes. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
