<document>
	<date>2010-06-30</date>
        <title>Les Tsiganes font l'&#233;loge de la beaut&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tsiganes</tag>
                <tag>beaut&#233;</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Des Tsiganes en Camargue, et toute leur beaut&#233;. Une pub de c&#339;ur pour Eric Roset, photographe, qui expose cet &#233;t&#233; en Camargue   L&#8217;expo, ce sont les femmes gitanes, et je trouve ses photos magnifiques de vie et de sinc&#233;rit&#233;.   Pour pr&#233;senter l&#8217;expo, voici ce qu&#8217;en dit Claire Auzias.   Les Tsiganes font partie de ces sujets choy&#233;s des photographes : exotisme garanti, force visuelle. Quel que soit le style du photographe, il trouvera son content dans ces personnages de tous pays unis dans une puissance &#233;vocatrice qui fut souvent c&#233;l&#233;br&#233;e : En Arles, avec ne serait-ce que Lucien Clergues, l&#8217;illustre pr&#233;d&#233;cesseur ; mais on trouve des photographies de tsiganes de tous pays depuis le XIXe si&#232;cle dans les mus&#233;es d&#8217;Europe.   Eric Roset s&#8217;inscrit donc dans cette tradition picturale qui saisit un moment d&#8217;expression et nous l&#180;offre pour l&#8217;immobilit&#233; &#224; venir. Mais ses photos des femmes, davantage que de ses autres sujets et personnages, sont sign&#233;s d&#8217;une idiosyncrasie reconnaissable de loin : Ses femmes sont ultra-modernes, peut- &#234;tre m&#234;me post -modernes. Elles vivent en divers pays d&#8217;Europe, rurales ou urbaines, caravani&#232;res ou s&#233;dentaires mais jamais elles ne sont fig&#233;es sur papier glac&#233; pour la post&#233;rit&#233; des st&#233;r&#233;otypes qui ont tant fait dans la construction d&#8217;une Gitane imaginaire : Non ; les femmes observ&#233;es par Eric Roset n&#8217;ont pas &#224; rougir de leur place dans l&#8217;Europe d&#8217;aujourd&#8217;hui, car elles agissent comme toutes les femmes d&#8217; Europe : elles s&#8217;assoient entre elles pour parler, entre femmes : deux amies ici, trois comm&#232;res l&#224;-bas, quatre ouvri&#232;res romnia ailleurs : des enfants se maquillent , d&#8217;autres posent avec la moue boudeuse, voire contrari&#233;es carr&#233;ment. Elles travaillent. Ici les vendanges, l&#224; la cueillette, plus loin la cuisine dans des conditions pr&#233;caires, la marmite en plein air : Les femmes tsiganes photographi&#233;es par Eric Roset, ont fui tous les st&#233;r&#233;otypes pour camper indubitablement dans le monde actuel, en blue-jeans et Adidas, &#224; moto, en Tongue  made in China  rose fluo, comme tous les gens de la plan&#232;te aujourd&#8217;hui qui partagent leur niveau &#233;conomiquement faible.   On peut rendre gr&#226;ce &#224; Eric Roset de s&#8217;&#234;tre &#233;cart&#233; de la voie esth&#232;te de nos jours rebattue, pour nous conduire vers une autre r&#233;alit&#233; des femmes tsiganes, celle qui rejoint l&#8217;ordinaire de tout-un-chacun. En cela il est pr&#233;curseur, et loin devant les usages photographiques g&#233;n&#233;raux du monde tsigane.   Arles, du 2 juillet au 15 ao&#251;t, Atelier Cinq, 5 rue Augustin Tardieu, et du 2 au 27 aout, Maison des Associations; Le Sambuc, du 3 au 20 juillet, Salle des expositions, place de la Mairie. Et si vous voulez joindre Eric, c&#8217;est  &#160; http://www.eric-roset.ch   Merci Eric, tes photos nous mettent les pieds sur terre, et la t&#234;te dans les &#233;toiles.   &#160;                                                                           
 
 
 
 
        </text>
</document>
