<document>
	<date>2010-09-23</date>
        <title>Les US condamnent &#224; mort une femme, patiente psy</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>peine de mort</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une femme, d&#233;ficiente mentale, va &#234;tre ex&#233;cut&#233;e demain. Ou sont nos p&#233;titionnaires professionnels&#160;? O&#249; est donc pass&#233;e la ribambelle des outrag&#233;s&#160;de la cause des femmes ?   Cette femme s&#8217;appelle Teresa Lewis, et elle &#226;g&#233;e de 41 ans. Elle a &#233;t&#233; condamn&#233;e &#224; mort pour avoir planifi&#233; en octobre 2002 le meurtre de son mari de son beau-fils en vue de toucher une prime d'assurance-vie de 250.000 dollars. En mai 2003, elle a plaid&#233; coupable d'avoir engag&#233; deux types pour commettre les meurtres en &#233;change de ses faveurs, de celles de sa fille &#226;g&#233;e de 16 ans,&#160;et d&#8217;un max de fric. Ce sont les deux types&#160;qui ont commis les assassinats, pas elle. Elle &#233;tait pr&#233;sente lors des faits, et a fouill&#233; les poches de son mari agonisant, avant d'appeler les secours.   L&#8217;un des deux meurtriers, Matthew Shallenberger, a d&#233;clar&#233; qu'il avait tout orchestr&#233; et que les meurtres avaient &#233;t&#233; son id&#233;e et son ex&#233;cution. Il a expliqu&#233; qu&#8217;il avait manipul&#233; Teresa Lewis en lui faisant croire qu'il &#233;tait amoureux. Les deux assassins ont &#233;t&#233; condamn&#233;s &#224; la perp&#233;tuit&#233;. Teresa a &#233;cop&#233; de la peine de mort.   Amnesty s&#8217;est occup&#233; de l&#8217;affaire car lors du proc&#232;s il apparu que Teresa Lewis n&#8217;avait pas toute sa t&#234;te. L&#8217;ONG a missionn&#233; des experts m&#233;dicaux qui ont conclu que Teresa souffrait d&#8217;un quotient intellectuel de 72, soit la limite de la d&#233;bilit&#233;. Ils ont aussi diagnostiqu&#233; &#171;&#160;un trouble de la personnalit&#233; d&#233;pendante et une d&#233;pendance aux analg&#233;siques, deux probl&#232;mes dont elle souffrait d&#233;j&#224; avant le double homicide, ce qui remet encore plus en cause l'id&#233;e qu'elle puisse avoir planifi&#233; ces meurtres&#160;&#187;.   Il en ressort des &#233;l&#233;ments tr&#232;s pr&#233;cis.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Teresa est une d&#233;ficiente mentale, au seuil de la d&#233;bilit&#233;, et elle&#160;&#233;tait d&#233;pendante aux m&#233;dicaments &#224; l'&#233;poque des faits.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   L&#8217;instigateur du crime a reconnu avoir manipul&#233; Teresa avec de grands projets de vie, abusant de sa faiblesse   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il a &#233;t&#233; condamn&#233; &#224; la perp&#233;tuit&#233;, alors que Teresa, qui n&#8217;est qu&#8217;ex&#233;cutante a &#233;t&#233; condamn&#233;e &#224; mort.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Cette femme n&#8217;ayant pas sa conscience ne peut &#234;tre reconnue coupable. Elle s&#8217;est faite s&#233;duire par des crapules, et son r&#244;le se limite a avoir ouvert la porte du lieu o&#249; a eu lieu le crime.&#160; &#160; &#160;   Vendredi dernier, Bob McDonnell, gouverneur de Virginie, a refus&#233; de suspendre l'ex&#233;cution, affirmant n'avoir trouv&#233; &#171;&#160;aucune raison suffisante pour accorder sa cl&#233;mence&#160;&#187;. Hier, la Cour Supr&#234;me a rejet&#233; le recours form&#233; par son avocat, et l&#8217;ex&#233;cution de Teresa Lewis est programm&#233;e pour vendredi.   En Virginie, ce sont des cingl&#233;s de la peine de mort. Mais pour trouver une femme ex&#233;cut&#233;e, il faut quand m&#234;me remonter &#224; 1912. Petite forme, les gars&#160;? Sur le territoire de la grande civilisation US, la derni&#232;re ex&#233;cution d'une femme remonte &#224; 2005, au Texas. Et &#224; ce jour, plus de 3.200 personnes, dont 53 femmes, attendent leur ex&#233;cution.   Alors&#160;? Les choses ne sont pas si compliqu&#233;es.&#160;   Les Etats-Unis d&#233;fendent la civilisation quand &#231;a les int&#233;resse. Quel est le pays assez crapule pour condamner &#224; mort une femme, d&#233;ficiente mentale au seuil de la d&#233;bilit&#233;, et alors que les investigateurs du crime ont &#233;t&#233; moins s&#233;v&#232;rement punis&#160;? Ne cherchez pas&#160;: ce n&#8217;est pas l&#8217;Iran, mais les Etats-Unis. Pour ex&#233;cuter une femme, souffrant de retard mental grave, il faut avoir en soi le go&#251;t du sang, comme les salauds.  &#160;   La Cour Supr&#234;me des Etats-Unis n&#8217;a de supr&#234;me que le nom. C&#8217;est une juridiction locale, assez servile, qui d&#233;fend un droit barbare, et refuse les normes du droit international. Elle reste l&#8217;un des fiefs de ce conservatisme putride qui mine les US, jamais gu&#233;ris de leurs maladies infantiles. Le jour o&#249; la Cour supr&#234;me appliquera les normes du droit international, elle pourra inspirer le respect. Pour le moment, &#231;a reste une affaire d&#8217;autoritarisme. D&#8217;ailleurs, ils la peignent en blanc pour lui donner un c&#244;t&#233; &#171;&#160;chevalier preux&#160;&#187;.   Enfin, je dois lancer un avis d&#8217;alerte pour la joyeuse brochette de cr&#233;tins auto-allum&#233;s qui s&#8217;excitaient dans le soleil du Trocad&#233;ro &#224; propos des pratiques v&#233;reuses de la justice iranienne, tous ces imb&#233;ciles heureux qui ont sombr&#233;s corps et biens dans l&#8217;oc&#233;an de leur pr&#233;tention et n&#8217;ont pas un mot &#224; dire pour la mort de Teresa. Je ne cite pas de nom, car ils nous saoulent tous les jours, notamment dans les colonnes de  Lib&#233; . Ce droit-de-l&#8217;hommisme exasp&#233;rant qui a fait tant de mal aux droits de l&#8217;homme.       La Cour supr&#234;me des US, une fois le d&#233;cor enlev&#233; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
