<document>
	<date>2011-07-15</date>
        <title>Les US en cessation des paiements ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>economie</tag>
                <tag>obama</tag>
                <tag>banques</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 On banalise vite les infos, mais celle l&#224;, elle n&#8217;est pas rien : le US sont &#224; quinze jours de la cessation des paiements.   Les n&#233;gociations entre la Maison Blanche et le Congr&#232;s durent depuis deux mois,&#160;et c'est ces jours-ci la tension maximale. Le plafond l&#233;gal de la dette, 14&#8201;294&#160;milliards de dollars, a &#233;t&#233; d&#233;pass&#233; en mai, et &#231;a a tenu avec les astuces de la gestion. Mais la&#160;crise est l&#224;, maintenant, car il y a une &#233;ch&#233;ance de 100 milliards de dollars de bons du Tr&#233;sor &#224; rembourser le 2 ao&#251;t, et pour lesquels il faudrait emprunter.   D&#8217;o&#249; la n&#233;cessit&#233; de modifier ce plafond l&#233;gal, mais aussi de trouver des mesures pour ne pas pateauger dans quelques mois dans la m&#234;me m&#233;lasse.   C&#8217;est sur le plan d'accompagnement que tout se joue car le plafond a d&#233;j&#224; &#233;t&#233; relev&#233; 74 fois depuis 1962, dont 10 fois depuis 2001... C&#8217;&#233;tait de la routine, et l&#224; c&#8217;est le cirque comme jamais vu.   Le montant de la dette totale garantie par le Tr&#233;sor est estim&#233; &#224; &#160; 16.000 milliards de dollars, car&#160;il inclut notamment les obligations des &#233;tablissements de refinancement hypoth&#233;caire, les c&#233;l&#232;bres et drolatiques Fannie Mae, Freddie Mac et autres. De l&#8217;argent qui est du gaz, et si &#231;a d&#233;gringole, le Tr&#233;sor qui ne peut d&#233;j&#224; plus payer les fonctionnaires sera balanc&#233; dans un tourbillon d&#233;sastreux.   Accroissement de la dette, augmentation des imp&#244;ts et coupes dans les d&#233;penses sociales, c&#8217;est s&#251;r que ce n&#8217;est pas fameux pour les D&#233;mocrates quand s&#8217;ouvre une ann&#233;e &#233;lectorale avec novembre 2012 en ligne de mire.   Aussi, les R&#233;publicains jouent le rapport de forces maximal, pour ajouter &#224; ce tableau la cessation des paiements, et Obama a du se d&#233;cider &#224; mener lui-m&#234;me les n&#233;gociations avec les parlementaires&#160;! Avec hier une r&#233;union tendue, et lass&#233; de se faire contredire comme un d&#233;butant,&#160;Obama a quitt&#233; la s&#233;ance avec fracas.   Hier aussi,&#160;la sympathique et avenante agence de notation  Moody's a mis le AAA am&#233;ricain sous surveillance.   On commence &#224; parler de divisions chez les R&#233;publicains, mais l es plus allum&#233;s font encore monter la pression, pensant qu&#8217;un blocage d&#233;cr&#233;dibiliserait Obama, oblig&#233; de prendre des mesures tr&#232;s impopulaires, car il devrait choisir ce qu&#8217;il paie, tout en privil&#233;giant les remboursements financiers. La Chine d&#233;tient pour 1&#160;000 milliards de bons du Tr&#233;sor, et autant dire que les surench&#232;res des R&#233;publicains ne font pas rire &#224; P&#233;kin.   Obama est bien plac&#233; dans les sondages, et il vient de r&#233;cup&#233;rer un max de dons pour financer sa campagne. Il est tr&#232;s favori, et les givr&#233;s de la droite du Parti r&#233;publicain, le Tea Party,   pensent qu&#8217;il n&#8217;y a pas d&#8217;issue &#233;lectorale s&#8217;ils n&#8217;affaiblissent pas Obama. A partir de l&#224;, tout est bon.   Le futur prix Nobel d&#8217;&#233;conomie,   Sarah Palin a ainsi exprim&#233; son auguste pens&#233;e aux parlementaires&#160;: &#171; Ne reculez pas, rechargez ! &#187;   Palin est en perte de vitesse, et la vedette actuelle est Michelle Bachmann, qui multiplie les insanit&#233;s et fonce sur tout ce qui pue, pr&#234;te &#224; tout pour faire la Une.  &#160; Elle vient de signer   un texte sur la vie familiale, o&#249; on lit&#160;:   &#171;&#160;L&#8217;esclavage a eu un impact d&#233;sastreux sur les familles afro-am&#233;ricaines mais, h&#233;las, un enfant n&#233; en esclavage en 1860  avait plus de chances d&#8217;&#234;tre &#233;lev&#233;  par sa m&#232;re et son p&#232;re dans un foyer avec deux parents qu&#8217;un b&#233;b&#233; afro-am&#233;ricain n&#233; apr&#232;s l&#8217;&#233;lection du premier pr&#233;sident afro-am&#233;ricain des &#201;tats-Unis&#160;&#187;.   L&#8217;hypoth&#232;se la plus cr&#233;dible est que l&#8217;accord se fera  in extremis , mais la pression reprendra d&#232;s le lendemain. Nous sommes otages de ces ravag&#233;s.   &#160;   
 
 
 
 
        </text>
</document>
