<document>
	<date>2011-09-18</date>
        <title>Les US vont-ils assassiner Troy Davis ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine de mort</tag>
                <tag>us</tag>
                <tag>droits de la d&#233;fense</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 La cruaut&#233; et le go&#251;t de l&#8217;assassinat sont les marques de la justice US dans l&#8217;affaire Troy Davis.  
 Dans la nuit du 19 ao&#251;t 1989, sur un parking de Savannah, un SDF se fait agresser par un groupe de plusieurs personnes. Combien sont-ils&#160;? Trois, peut &#234;tre plus. Un policier s&#8217;approche pour lui porter secours, et les agresseurs s'enfuient. Le policier tend &#224; rattraper l&#8217;un d&#8217;eux, qui se retourne et tue le policier de deux balles.  
 Trois personnes sont arr&#234;t&#233;es, et les t&#233;moins d&#233;signent l&#8217;un d&#8217;eux, Troy Davis. Pour l&#8217;enqu&#234;te, aucun indice mat&#233;riel. En 1991, Troy Davis est condamn&#233; &#224; la peine de mort.  
 Depuis, sept des dix t&#233;moins sont revenus sur leur d&#233;position, &#224; l&#8217;image de l&#8217;un d&#8217;eux qui a d&#233;clar&#233; sous serment en 2002&#160;: &#171;&#160;Je n'ai jamais vu Troy faire quoi que ce soit &#224; cette personne. J'ai dit &#231;a au proc&#232;s parce que j'avais toujours peur que la police me jette en prison comme complice, si je disais la v&#233;rit&#233; sur ce qui s'&#233;tait pass&#233;&#8230;&#160;&#187; Parmi les trois t&#233;moins qui restent accusateurs, l&#8217;un d&#8217;eux est un des trois fuyards... &#160;  
 Troy Davis a multipli&#233;s le recours, mais tous ont &#233;t&#233; &#233;cart&#233;s pour des questions de forme. Au cours de l'&#233;t&#233; 2007, deux membres du jury qui l'avait condamn&#233; ont fait part, par &#233;crit et sous serment, de leurs doutes&#160;:&#171;&#160;A la lumi&#232;re des nouveaux &#233;l&#233;ments, j'ai de s&#233;rieux doutes sur l'&#233;quit&#233; de la condamnation &#224; mort de M. Davis&#8230;&#160;&#187;. Les plus grandes ONG demandent la r&#233;vision du proc&#232;s. Jimmy Carter, Desmond Tutu, Benoit XVI et tant d'autres&#160;ont demand&#233; la r&#233;vision du proc&#232;s.  &#160;&#160; 
 A l&#8217;injustice, les US ajoutent la cruaut&#233;. A trois reprises, l&#8217;ex&#233;cution a &#233;t&#233; programm&#233;e pour report&#233;e au dernier moment. L&#8217;ex&#233;cution a &#233;t&#233; programm&#233;e le  17 juillet 2007, mais elle a &#233;t&#233; diff&#233;r&#233;e la veille.  &#160; Une nouvelle date a &#233;t&#233; fix&#233;e au  23 septembre 2008  &#224; 19 heures, et elle a &#233;t&#233; diff&#233;r&#233;e le jour m&#234;me &#224; 17 heures. La t roisi&#232;me date&#160;&#233;tait le 27 octobre 2008, mais le 24, l&#8217;ex&#233;cution a &#233;t&#233; report&#233;e.  
 Une nouvelle date a &#233;t&#233; fix&#233;e &#224; ce mercredi   21 septembre 2011. Lundi, le bureau des gr&#226;ces de Georgie va se r&#233;unir.  
 Si les US &#233;taient un Etat civilis&#233;, ils auraient ratifi&#233; les textes permettant &#224; leurs concitoyens d&#8217;exercer des recours individuels devant la Cour Interam&#233;ricaine des Droits de l&#8217;Homme ou le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, comme le font les grands pays. La justice peut se tromper, et la meilleure garantie est de s&#8217;inscrire dans un syst&#232;me international de garantie des droits. Ils auraient aussi aboli l&#8217;assassinat l&#233;gif&#233;r&#233; qu&#8217;est la peine de mort.  
 Mais ces pauvres US pr&#233;f&#232;rent faire la le&#231;on aux autres, au nom de&#160;leur&#160;morale &#224; la gomme. 
 
 
 
 
 
        </text>
</document>
