<document>
	<date>2015-03-13</date>
        <title>Les Verts veulent nous condamner &#224; voter !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lections</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Peser  2% des voix  dans avec une abstention de 50%, ce qui fait donc la confiance de 1% de la population, cela permet d&#8217;avoir un parti de taille nationale&#160; &#8211; sans programme ni strat&#233;gie &#8211;&#160; financ&#233; par l&#8217;imp&#244;t, avec des groupes parlementaires &#224; l&#8217; Assembl&#233;e , au  S&#233;nat  et au  Parlement europ&#233;en,  des ministres, et des places confortables dans les  r&#233;gions . Une magnifique r&#233;ussite r&#233;publicaine, qui permet en plus &#224; ces guignols de donner des le&#231;ons de d&#233;mocratie &#224; Rohani, Bouteflika, Assad ou Poutine,&#8230; lesquels, une fois &#233;cr&#233;m&#233;e la part de bidonnage des chiffres, font tout de m&#234;me des scores beaucoup plus &#233;lev&#233;s dans leurs pays. On peut m&#234;me tenter des &#233;lections en Palestine&#160;: le Hamas ferait un score ridiculisant celui d&#8217;EELV&#8230; mais bien s&#251;r, c&#8217;est l&#224;-bas le peuple qui a tort. 
 Ici aussi le peuple a tort car, trouvant les candidats tous plus nuls les uns que les autres, il refuse de voter. 
 
 D&#8217;o&#249; la proposition de Fran&#231;ois Goullet de Rugy , copr&#233;sident du groupe &#233;cologiste &#224; l&#8217;Assembl&#233;e qui a concoct&#233; une proposition de loi pour  rendre le vote obligatoire  : &#171;&#160;Personnellement, j'en ai un peu assez qu'&#224; chaque &#233;lection on se lamente, on se mette &#224; pleurer sur l'abstention et qu'on ne fasse rien. Je vais d&#233;poser une proposition de loi &#224; l'Assembl&#233;e nationale avec mes coll&#232;gues &#233;cologistes cette semaine, pour le vote obligatoire&#160;&#187;. Et l&#8217;ami poursuit avec cette forte pens&#233;e&#160;:&#160;&#171;&#160;On a beaucoup parl&#233; des valeurs de la R&#233;publique au mois de janvier, avec la terrible &#233;preuve que nous avons subie. Maintenant, il faut &#234;tre concrets sur les valeurs de la R&#233;publique, et dans ces valeurs, il y a cet engagement civique autour du vote&#160;&#187;. 
 La solution, c&#8217;est donc l&#8217;amour forc&#233;, sous peine d&#8217;amende. 
 Comme argument,  Fran&#231;ois Goullet de Rugy  cite les pays &#224; vote obligatoire, et o&#249; &#231;a marche. Sauf qu&#8217;il se fiche du monde, et de lui. Dans ces pays, le vote obligatoire n&#8217;a pas &#233;t&#233; adopt&#233; comme dernier secours quand le peuple est en train de rompre avec un personnel politique parasitaire. Ce r&#233;gime visait &#224; prot&#233;ger le peuple qui se saisissait du droit de vote, alors que les castes d&#233;non&#231;aient le pouvoir du peuple, et combattaient le suffrage universel. 
 Fran&#231;ois Goullet de Rugy  fait partie de la petite bande de EELV qui r&#234;ve d&#8217;un remaniement post-d&#233;partementales pour obtenir une place au gouvernement. Il fait donc son num&#233;ro de fayot, en culpabilisant le peuple qui le rejette&#8230; 
 Oh, l&#8217;ami, please,  oublie-moi &#160;!&#160; 
 
 
 
 
 
        </text>
</document>
