<document>
	<date>2013-07-20</date>
        <title>Le TA de Saint-Denis pilote la chasse aux requins</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>la r&#233;union</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>droit &#224; la vie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Chacun a pu suivre l&#8217;histoire des requins &#224; la R&#233;union, et l&#8217;attitude de l&#8217;Etat qui regarde passer les squales comme les vaches regardent passer les trains. Le tribunal administratif de la R&#233;union s&#8217;est f&#226;ch&#233;, et vient de condamner sous astreinte le pr&#233;fet &#224; pr&#233;senter un plan efficace sous quinze jours, faute de quoi &#231;a sera la chasse aux requins. 
 
 Le probl&#232;me n&#8217;est pas d&#8217;hier. Le maire de Saint-Leu r&#233;pond en demandant de vraies mesures, et en prenant des arr&#234;t&#233;s invitant &#224; zigouiller des requins sur le littoral, y compris dans la r&#233;serve marine. Et aussi r&#233;guli&#232;rement, ses arr&#234;t&#233;s sont suspendus par le tribunal administratif&#160;au motif que la comp&#233;tence revient au pr&#233;fet et que l&#8217;&#233;tat de danger n&#8217;est pas &#233;tabli. 
 Apr&#232;s l&#8217;attaque mortelle par un requin survenue le 8 mai sur la plage des Brisants &#224; Saint-Paul, le maire avait pris un nouvel arr&#234;t&#233;, aussit&#244;t attaqu&#233; par les associations de d&#233;fense des animaux, et par ordonnance de r&#233;f&#233;r&#233; du 7 juin 2013, le pr&#233;sident du tribunal administratif avait suspendu l&#8217;arr&#234;t&#233;&#160;: cette question rel&#232;ve du pr&#233;fet, et il n&#8217;&#233;tait pas d&#233;montr&#233; que  &#160; &#171;les usagers de la mer jusqu&#8217;&#224; la limite de 300 m&#232;tres seraient expos&#233;s, du seul fait de la non-ex&#233;cution de l&#8217;arr&#234;t&#233; du maire, &#224; un risque accentu&#233; d&#8217;agression &#187;. 
 Probl&#232;me&#160;: le pr&#233;fet a continu&#233; d&#8217;&#233;tudier le dossier, mais n&#8217;a pas pris de d&#233;cision. 
 Et l&#224; vient le drame du 15 juillet&#160;: une jeune fille agress&#233;e par un requin alors qu&#8217;elle &#233;tait &#224; proximit&#233; de la c&#244;te. Le danger de mort &#233;tait bien &#233;tabli, ce qui repr&#233;sente une atteinte grave et manifestement ill&#233;gale au droit fondamental qu&#8217;est le droit &#224; la vie. 
 D&#8217;o&#249; l&#8217;engagement par la commune d&#8217;une nouvelle proc&#233;dure, dite du r&#233;f&#233;r&#233;-libert&#233;,&#160; d&#233;finie par l&#8217;article L. 521-2  du Code de justice administrative : &#171;&#160; Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait port&#233;, dans l'exercice d'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures&#160;&#187;. 
 
 Le maire vise le droit au respect de la vie de la population locale, et explique que le pr&#233;fet, en charge de la police de la p&#234;che a port&#233;&#160;&#171;&#160;par sa carence et dans l&#8217;exercice de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale&#160;&#187;. La protection de la vie est l&#8217;un devoir majeur de l&#8217;Etat, et oui&#8230; 
 Aussi, la commune demandait qu&#8217;il soit fait injonction au pr&#233;fet de la R&#233;union &#171;&#160;d&#8217;autoriser sans d&#233;lai la p&#234;che de requins bouledogues adultes &#224; la R&#233;union, ou, &#224; tout le moins, sur tout le territoire maritime de la commune de Saint-Leu du rivage jusqu&#8217;&#224; une limite fix&#233;e &#224; 300 m&#232;tres &#224; compter de la limite des eaux, et ce, y compris dans le p&#233;rim&#232;tre de la r&#233;serve naturelle marine de la R&#233;union&#160;&#187;. 
 La commune demandait aussi que l&#8217;injonction concerne toutes les mesures compl&#233;mentaires qui s&#8217;imposent et notamment &#171;&#160;l&#8217;installation de filets et de dispositifs de p&#234;che &#224; la palangre adapt&#233;s aux requins bouledogues tels que des  drum lines&#160; &#187;. 
 La mairie a fait un carton plein.  &#160; 
 Le juge, reconnait qu'il existe un &#171;&#160;danger r&#233;el et imminent pour la vie humaine, qui implique la mise en &#339;uvre par l'autorit&#233; pr&#233;fectorale d'actions de plus grande envergure que celles entreprises jusqu'&#224; ce jour&#160;&#187;,&#160;prononce une injonction de &#171;&#160;proc&#233;der dans un d&#233;lai de 15 jours &#224; la d&#233;termination des mesures n&#233;cessaires devant &#234;tre incessamment mises en &#339;uvre pour lutter plus efficacement contre les attaques de requins &#160;&#187;. Le juge ajoute qu&#8217;&#171;&#160;il ne peut &#234;tre exclu par principe la possibilit&#233; de pr&#233;l&#232;vements cons&#233;quents et plus massifs de requins bouledogues, cibl&#233;s et localis&#233;s, de sp&#233;cimen adultes, y compris dans la r&#233;serve marine&#160;&#187;. 
 Il ne va &#234;tre facile au pr&#233;fet d&#8217;engager dans les quinze jours un plan convaincant de stages de citoyennet&#233; pour les requins de la R&#233;union. Aussi, et m&#234;me s&#8217;il n&#8217;y a pas de doute sur tout ce qu&#8217;apportent les requins aux &#233;quilibres de l&#8217;Oc&#233;an, ceux qui s&#8217;aventureront sur le secteur dans quinze jours risquent d&#8217;avoir chaud aux fesses.  &#160; &#160; 
 
 
 
 
 
        </text>
</document>
