<document>
	<date>2008-09-24</date>
        <title>Le Taser pour les hirondelles</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (36)</tag>
                <tag>taser</tag>
                <tag>police</tag>
                <tag>mam</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Le Taser pour les hirondelles. Encore un d&#233;cret pour &#233;loigner la police des citoyens.   Le truc s&#8217;appelle &#171;&#160;d&#233;cret n &#176; 2008-993 du 22 septembre 2008 modifiant le d&#233;cret n&#176; 2000-276 du 24 mars 2000 fixant les modalit&#233;s d'application de l'article L. 412-51 du code des communes et relatif &#224; l'armement des agents de police municipale.&#160;&#187;   Et l&#8217;article 1 dit&#160;:   &#171;&#160;Au 1&#176;, 4e cat&#233;gorie, de l'article 2 du d&#233;cret du 24 mars 2000 susvis&#233;, il est ajout&#233; un  d  ainsi r&#233;dig&#233; :&#160;&#171; d) Pistolets &#224; impulsions &#233;lectriques. &#187; Tout est simple&#8230;   Le d&#233;cret du 24 mars 2000 autorisait les policiers municipaux au port des revolvers 38 sp&#233;cial ou des pistolets 7,65 mm, des armes de 4e cat&#233;gorie. Le pistolet &#224; impulsions &#233;lectriques du d&#233;cret d&#8217;hier, c&#8217;est le Taser. Mais le r&#233;publicain d&#233;cret ne peut s&#8217;abaisser &#224; d&#233;clarer son amour &#224; une marque. Pour &#234;tre pr&#233;cis, le joujou est le Taser X-26 qui distille &#224; dix m&#232;tres des prunes &#233;lectriques de 50.000 volts. Magique&#160;: la f&#233;e &#233;lectricit&#233; t&#233;tanise le m&#233;chant, et le gentil policier n&#8217;a plus qu&#8217;&#224; le r&#233;cup&#233;rer. En douceur. Gr&#226;ce au Taser X-26, on saisit les voyous comme on cueille les champignons.    MAM est tr&#232;s fi&#232;re du Taser X-26 et du d&#233;cret n &#176; 2008-993 du 22 septembre 2008, et communique &#224; tout va.   On apprend ainsi que   la gendarmerie utilise 2.620 Taser et que le feu &#233;lectrique est parti 105 fois en 2006, 170 fois en 2007 et 271 fois depuis le d&#233;but de l'ann&#233;e.  &#160; Pour la police, on compte 1.995 Taser, et 110 utilisations. Le tout &#171;&#160;sans incident&#160;&#187;, c&#8217;est-&#224;-dire ni mort, ni bless&#233;. Vive le progr&#232;s scientifique. Imaginez si les pandores devaient utiliser des arbal&#232;tes ou des javelots empoisonn&#233;s au cyanure. Merci, oh merci, Monsieur Taser.   Alors dangereux ou non&#160;? Pas dangereux du tout, nous dit MAM, et tout cas moins dangereux que les armes &#224; feu. Amnesty International n&#8217;est pas d&#8217;accord, affirmant que plus de 290 personnes sont d&#233;c&#233;d&#233;es aux Etats-Unis depuis 2001 apr&#232;s avoir &#233;t&#233; touch&#233;es par ces pistolets &#233;lectriques. Taser-France ne conteste pas ce chiffre, mais ajoute que ce n&#8217;est pas le m&#234;me Taser. Le bandit fran&#231;ais &#233;tant doux et aimable, on lui r&#233;serve le Taser X-26, tendre comme une caresse de b&#233;b&#233;, alors qu&#8217;aux US, o&#249; les bandits sont m&#233;chants, ont leur colle le Tasser XXL. Ce qui ne rassure en rien, car le d&#233;cret n &#176; 2008-993 du 22 septembre 2008 ne donne aucune indication sur le type de Taser utilis&#233;.   J&#8217;ai essay&#233; de me rassurer avec une &#233;tude publi&#233;e en septembre 2007 par la revue des Samu de France, vant&#233;e par les services de MAM. L'innocuit&#233; du Taser est confirm&#233;e&#8230; &#171;&#160;lorsque les pr&#233;cautions d'utilisation sont strictement respect&#233;es&#160;&#187;. Et c&#8217;est bien tout le probl&#232;me. Chacun des policiers doit &#234;tre form&#233; lors d'un stage, notamment en recevant une d&#233;charge.&#160;Curieux, car la Bible enseigne que mieux vaut  donner que recevoir. Tout se perd.  Lib&#233;  est all&#233; se renseigner sur la &#171;&#160;formation&#160;&#187;. Grandiose&#160;: deux jours, dont essentiellement des cours sur l&#8217;usage des armes et la l&#233;gitime d&#233;fense, et en tout et pour tout&#8230; trois cartouches tir&#233;es, dont deux sans &#233;lectricit&#233; et une op&#233;rationnelle. Quant au tir contre le policier stagiaire, il est facultatif et soumis &#224; l&#8217;expression d&#8217;un consentement. Je ne sais pas pourquoi, mais je pense que &#231;a doit peu consentir pendant les stages.   Bon, je vous vois venir, me collant mon bonnet de grand na&#239;f, alors que face &#224; l&#8217;ins&#233;curit&#233;, il faut savoir choisir le moindre mal.   Je distingue. Pour les gendarmes et les flics, pourquoi pas, s&#8217;ils sont bien form&#233;s, et qu&#8217;on en reste au sympathique mod&#232;le X-26. Mais pour les policiers municipaux, non, sauf &#224; les d&#233;tourner de leur mission l&#233;gale et &#224; en faire des substituts de la police judiciaire. Les policiers municipaux ont essentiellement pour mission de mettre en &#339;uvre la politique de police pr&#233;ventive du maire et de faire respecter les arr&#234;t&#233;s municipaux. Ils peuvent agir pour les contraventions, mais pas pour les d&#233;lits correctionnels. Ils se rapprochent de leurs coll&#232;gues de la police judiciaire en cas de flagrant d&#233;lit, mais c&#8217;est pour remettre les auteurs &#224; cette police judiciaire. Le m&#234;me nom, la police, mais deux missions tr&#232;s diff&#233;rentes.   Le d&#233;cret du  24 mars 2000 avait fait un pas bien regrettable dans cette confusion des genres, et le principal reproche que je fais &#224; ce d&#233;cret du 22 septembre 2008 c&#8217;est d&#8217;amplifier cette confusion. La police est un grand service public, qui doit &#234;tre respect&#233; et non redout&#233;. Et le grand apport de la police municipale, c&#8217;est la pr&#233;sence aupr&#232;s des gens. Confier &#224; ceux qui sont les h&#233;ritiers de nos hirondelles, des armes pour se prot&#233;ger, sans aucun doute. Mais pour frapper &#224; dix m&#232;tres, c&#8217;est une erreur, qui de plus expose le flic municipal, car il ne dispose ni du commandement, ni des pouvoirs de ses coll&#232;gues de la police judiciaire.   Selon le pr&#233;sident de Taser France, Antoine Di Zazzo, 346 mairies souhaitent s'&#233;quiper du Taser X-26. Chiffre qui reste &#224; v&#233;rifier. Mais qui signifie que les  36&#160;337 autres communes n&#8217;ont rien &#224; fiche de ce Taser. Il y a donc de l&#8217;espoir.     &#160;  
 
 
 
 
        </text>
</document>
