<document>
	<date>2015-09-15</date>
        <title>Le travail carc&#233;ral devant le Conseil constitutionnel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>syndicat</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Nicolas, d&#233;tenu au centre p&#233;nitentiaire de Poitiers-Vivonne, avait trouv&#233; un job  via  le p&#244;le emploi du coin, comme op&#233;rateur au sein des ateliers de production de la prison. Un vrai boulot, mais pas une vraie paie et aucun des droits reconnus par le Code du travail. Le 30 janvier 2013, il re&#231;oit une d&#233;cision de &#171;&#160;d&#233;classement&#160;&#187; par le directeur de la prison. Pourquoi&#160;? Parce que le texte permet de prendre ce genre de mesure arbitraire et non motiv&#233;e, laissant la personne concern&#233;e &#224; sec. 
 
 Pas d&#8217;accord, Nicolas,  soutenu par l&#8217;OIP , saisit le tribunal administratif de Poitiers d'un recours en annulation contre cette d&#233;cision, et en application de  l'article 23-1  de l'ordonnance n&#176; 58-1067 du 7 novembre 1958, il soul&#232;ve une question prioritaire de constitutionnalit&#233;, estimant que la situation de non-droit du travail impos&#233;e aux d&#233;tenus par la loi ne respecte pas les vaillants principes du Pr&#233;ambule de la Constitution de 1946.  
 Et &#231;a marche. Le 7 avril 2015, le tribunal administratif a transmis au Conseil d'Etat cette bien jolie QPC&#160;: &#171;&#160;L'article 33 de la  loi n&#176; 2009-1436 du 24 novembre 2009  est-il conforme aux droits et libert&#233;s garantis par la Constitution&#160;&#187;.  
 Que dit cet article 33 ? &#171;&#160;La participation des personnes d&#233;tenues aux activit&#233;s professionnelles organis&#233;es dans les &#233;tablissements p&#233;nitentiaires donne lieu &#224; l'&#233;tablissement d'un acte d'engagement par l'administration p&#233;nitentiaire. Cet acte, sign&#233; par le chef d'&#233;tablissement et la personne d&#233;tenue, &#233;nonce les droits et obligations professionnels de celle-ci ainsi que ses conditions de travail et sa r&#233;mun&#233;ration&#160;&#187;.  
 C&#8217;est la loi p&#233;nitentiaire Sarko &#8211; Dati, mais c&#8217;est surtout l&#8217;&#233;tat du droit depuis belle lurette. Le travail en prison est essentiel dans la vie des d&#233;tenus, souvent un premier seuil de re-socialisation. C&#8217;est aussi l&#8217;occasion de mettre un peu d&#8217;argent de c&#244;t&#233; pour pr&#233;parer la sortie ou indemniser les victimes. Oui mais voil&#224;, le droit du travail ne s&#8217;applique pas dans les prisons de la R&#233;publique. La r&#233;mun&#233;ration est entre 20 &#224; 50 % du tarif, le paiement &#224; la pi&#232;ce reste d&#8217;actualit&#233;, et on se fait virer du jour au lendemain sans motif. En outre, question retraite, syndicat ou organisation collective,&#8230; un autre monde&#160;!  
 Par  arr&#234;t du 6 juillet 2015 , le Conseil d&#8217;&#201;tat a admis que la question &#233;tait s&#233;rieuse. Le fait savoir si l&#8217;article 33 de la loi p&#233;nitentiaire porte atteinte aux droits et libert&#233;s garantis par la Constitution, &#224; savoir le droit &#224; l'emploi, la libert&#233; syndicale, le droit de gr&#232;ve et le principe de participation des travailleurs  ( Pr&#233;ambule de la Constitution de 1946 , alin&#233;as 5, 6, 7 et 8)  soul&#232;ve une question pr&#233;sentant un caract&#232;re s&#233;rieux. 
 
 Notre toujours aussi distrayant Conseil constitutionnel avait rejet&#233;  une premi&#232;re QPC le 14 juin 2013 . La QPC &#233;tait cal&#233;e sur le troisi&#232;me alin&#233;a de l' article 717-3 du Code de proc&#233;dure p&#233;nale &#160;: &#171; Les relations de travail des personnes incarc&#233;r&#233;es ne font pas l'objet d'un contrat de travail &#187;. Le Conseil avait rejet&#233; la QPC en jugeant  que ce texte  se borne &#224; pr&#233;voir que les relations de travail des personnes incarc&#233;r&#233;es ne font pas l'objet d'un contrat de travail, et qu&#8217;ainsi il ne porte pas en lui-m&#234;me atteinte aux principes &#233;nonc&#233;s par le Pr&#233;ambule de 1946.  La grosse ruse &#8230; Ce que dit le Conseil constitutionnel&#160;: la loi p&#233;nitentiaire est tellement adorable qu&#8217;elle peut accorder aux d&#233;tenus encore plus de garanties que ne le ferait le Code du travail&#160;! Donc pas de contrat de travail,&#8230; mais le droit &#224; un contrat de travail quand on travaille, ce n&#8217;est pas constitutionnel&#160;! Ah ces comiques,&#8230; ils sont imbattables&#160;! 
 La QPC, cette fois-ci, vise l&#8217;absence de garantie des droits dans le r&#233;gime &#171;&#160;d&#8217;engagement&#160;&#187; institu&#233; par l&#8217;article 33, et comme Nicolas a &#233;t&#233; vir&#233; comme un malpropre, on est en plein dans le sujet. Tout est en place pour faire tomber cette grotesque discrimination. 
 Mais le Conseil constitutionnel peut encore nous inventer un truc du genre&#160;: l&#8217;article 33 pr&#233;voit que l&#8217;acte d&#8217;engagement doit d&#233;finir les droits et obligations des parties, et si cela n&#8217;est pas fait, ce n&#8217;est pas le fait de l&#8217;article 33, mais de l&#8217;acte lui-m&#234;me. Ils en sont capables&#8230; 
 En r&#233;alit&#233;, cette affaire ne devrait pas relever du Conseil constitutionnel mais du L&#233;gislateur. Nos imp&#233;nitents encravat&#233;s, qui se gargarisent des &#171;&#160;valeurs de la R&#233;publique&#160;&#187; et du principe d&#8217;&#233;galit&#233;, auraient d&#251; s&#8217;en occuper de longue date, mais Dupont-Droite et Dupont-Gauche se retrouvent l&#224; aussi comme des fr&#232;res pour dire que le d&#233;tenu est un citoyen de seconde zone. 
 Bien s&#251;r, cela ne remet pas en cause le fait que Taubira est l'ic&#244;ne de la Gauche... Bande de farceurs... 
 
 Le poing et la rose, tendance sociale-lib&#233;rale (D&#233;but du XXI&#176;) 
 
 
 
 
        </text>
</document>
