<document>
	<date>2009-02-27</date>
        <title>Le Tribunal populaire de Bayrou</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (79)</tag>
                <tag>bayrou</tag>
                <tag>pr&#233;somption d'innocence</tag>
                <tag>diffamation</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Fran&#231;ois P&#233;rol est-il un coquin? Un petit coquin qui se fait nommer sur poste - boss de l'union Caisse d'Epargne-Banque Populaire -&#160;alors que la veille il contr&#244;lait ce poste. Voire, qu'il a &#233;t&#233; le grand architecte financier de cette op&#233;ration, allant jusqu'&#224; cr&#233;er le poste pour lequel il est nomm&#233;. Bref qu'il est &#224; la fois la poule et le poussin ?   Etant fort peu inform&#233; de la r&#233;alit&#233; des faits, je me garderais bien de r&#233;pondre, car si tel est le cas, c'est grave, grave genre ill&#233;gal, je dirais m&#234;me genre ill&#233;gal de la famille p&#233;nale. Aussi, alors que je ne tremble pour les responsables de l'administration p&#233;nitentiaire confront&#233;s &#224; la surpopulation carc&#233;rale et &#224; ses drames, je ne ferais pas un centim&#232;tre en direction de ces accusations qui partent ces jours-ci comme les fus&#233;es un soir de 14 juillet.   Il y a deux choses qui sont assez claires.   D'abord, le constat du d&#233;sert bancaire. Le cheptel des dirigeants de banque est tellement r&#233;duit que notre Bien aim&#233; de sa Dame pr&#233;sident de la R&#233;publique est oblig&#233; d'amputer son &#233;quipe d'un de ces plus vifs cerveaux, pour le sacrifier en l'envoyant patauger dans le circus des commer&#231;ants. Voil&#224; o&#249; en est la France. Tous ses cadres ont partis s'enrichir &#224; Londres -&#160;travailler plus pour gagner plus - et pour trouver un gus capable de diriger une banque, il faut piquer dans les effectifs de l'Elys&#233;e. Pauvre France...   La seconde est qu'on ne peut jouer avec l'honneur d'un homme, ni balancer comme une vanne son &#233;ventuelle culpabilit&#233;. Parce que l'histoire, ce n'est pas coquin ou malin, c'est coupable ou innocent. Ecoutons Fran&#231;ois, le h&#233;ros de Bagn&#232;res de Bigorre, qui s'explique dans l'excellent   Le Monde.   - &#171;&#160;L'&#233;preuve de force pour r&#233;unir les deux banques s'est d&#233;roul&#233;e dans son bureau. Or, selon l'article 432.13 du Code p&#233;nal, il est impossible '' par une personne ayant &#233;t&#233; charg&#233;e, en tant que fonctionnaire ou agent d'une administration publique, dans le cadre des fonctions qu'elle a effectivement exerc&#233;es, soit d'assurer la surveillance ou le contr&#244;le d'une entreprise priv&#233;e, soit de conclure des contrats de toute nature, (...) avant l'expiration d'un d&#233;lai de trois ans suivant la cessation de ses fonctions''.   Il y a donc violation de la loi. Non seulement je l'affirme, mais je le maintiens, et le souligne.&#160;&#187;   Donc, le monsieur est coupable de prise ill&#233;gale d'int&#233;r&#234;t, selon le juge supr&#234;me de la non moins supr&#234;me Cour de Bagn&#232;res de Bigorre. A ceci pr&#232;s que dans un pays moderne, encore appel&#233; Etat de droit, ce sont les juges, les vrais, dans les tribunaux, les vrais, qui se prononcent sur les violations de la loi p&#233;nale. Je peux dire que tel est un escroc s'il a &#233;t&#233; condamn&#233; par un jugement devenu d&#233;finitif, pour escroquerie. Coller &#224; quelqu'un une qualification p&#233;nale alors que le juge p&#233;nal ne s'est pas prononc&#233;, c'est une imputation qui met en cause l'honneur, et &#231;a s'appelle une diffamation.   Le Monde   poursuit en posant cette fort logique question.   - Votre formation politique va-t-elle employer des moyens juridiques pour contester cette nomination ?   Et le procureur-partie civile-juge-omniscient Bayrou r&#233;pond:   -&#160;&#171;&#160;Ce serait au pr&#233;sident de la R&#233;publique et au gouvernement de faire respecter la loi&#160;&#187;.   Catastrophe d&#233;finitive mon bon Fran&#231;ois... Avant d'&#234;tre pr&#233;sident de la R&#233;publique, il va falloir repasser par la premi&#232;re ann&#233;e de droit, et investir dans l'achat d'un Code p&#233;nal.    Vois-tu, mon cher Fran&#231;ois, la loi p&#233;nale est tellement importante que veiller &#224; son respect est une charge de chaque citoyen. Mais pas pour se faire justicier... Juste pour aviser les&#160;agents publics&#160;charg&#233;s par la loi de conduire les enqu&#234;tes. C'est l'article 434-1 qui nous dit tout cel&#224;: &#171;&#160;Le fait, pour quiconque ayant connaissance d'un crime dont il est encore possible de pr&#233;venir ou de limiter les effets, ou dont les auteurs sont susceptibles de commettre de nouveaux crimes qui pourraient &#234;tre emp&#234;ch&#233;s, de ne pas en informer les autorit&#233;s judiciaires ou administratives est puni de trois ans d'emprisonnement et de 45000 euros d'amende.&#160;&#187;   Le Code de proc&#233;dure p&#233;nale pr&#233;voit que les officiers de police judiciaire et les procureurs de la R&#233;publique &#171;&#160;re&#231;oivent les plaintes et d&#233;nonciations&#160;&#187;. Le Code p&#233;nal fixe les limites, avec l'article 434-10 qui r&#233;prime la d&#233;nonciation mensong&#232;re, et l'article 226-10 qui punit la d&#233;nonciation calomnieuse.   La police enqu&#234;te, r&#233;unit les preuves, entend la personne mise en cause. Si l'affaire tient la route, l'icelui est convoqu&#233; devant un juge, a connaissance de l'accusation, se d&#233;fend avec le concours d'un avocat, et un tribunal ind&#233;pendant et impartial se prononce, &#224; charge d'appel.   Trop fort...    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
