<document>
	<date>2012-10-22</date>
        <title>Lettre &#224; mes amis juifs, par Chems-eddine Hafiz</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>libert&#233; de religion</tag>
                <tag>antis&#233;mitisme</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Aujourd&#8217;hui je laisse la place &#224; un ami, mon ami Chems-eddine Hafiz. Chems est avocat &#224; Paris, conseil de la Grande Mosqu&#233;e de Paris et vice-pr&#233;sident du CFCM. Il pr&#233;side l&#8217;association &#171;&#160;Vivre l&#8217;Islam&#160;&#187; qui produit le dimanche matin sur France 2 l&#8217;&#233;mission &#171;&#160;Islam&#160;&#187;, et il poursuit tant d&#8217;autres activit&#233;s, en France et en Alg&#233;rie. Plaideur de conviction, d&#233;fenseur dans l&#8217;&#226;me, il sait aussi quitter son bureau et le Palais pour se plonger dans la m&#234;l&#233;e de vie publique. Je me passionne de nos discussions, et c&#8217;est peu dire qu&#8217;il m&#8217;a beaucoup appris.  
 Voici un tr&#232;s beau texte qu&#8217;il vient de publier dans le quotidien suisse  Le Temps. 
 
  &#160;&#160; 
 Lettre &#224; mes amis juifs  
 Au moment o&#249; ma religion est mise en cause de mani&#232;re parti&#173;culi&#232;rement injuste, je souhaite m&#8217;adresser &#224; mes amis juifs. 
 En &#233;crivant ces quelques lignes, je vois d&#233;filer les visages de beaucoup de personnes qui me sont proches, des intimes. Je suis musulman, ils sont juifs, mais la question ne s&#8217;est jamais pos&#233;e entre nous. Cette amiti&#233;, c&#8217;est &#171;parce que c&#8217;&#233;tait lui, parce que c&#8217;&#233;tait moi&#187;, comme l&#8217;a si bien &#233;crit Montaigne. Je m&#8217;adresse &#224; eux aujour&#173;d&#8217;hui, en raison du lourd climat qui p&#232;se sur notre pays, aliment&#233; par des pyromanes, extr&#233;mistes en perdition et politiciens &#224; courte vue, se rejoignant ainsi pour pr&#233;senter l&#8217;islam comme une menace. 
 L&#8217;augmentation des actes antis&#233;mites est un fait av&#233;r&#233;. Cet accroissement prend d&#8217;autant plus d&#8217;importance qu&#8217;il s&#8217;inscrit dans une mont&#233;e g&#233;n&#233;rale de l&#8217;intol&#233;rance, s&#8217;exprimant d&#233;sormais par des revendications x&#233;nophobes. 
 Oui, cet antis&#233;mitisme existe, et il est la motivation de crimes. Mais je veux dire avec force que l&#8217;islam n&#8217;en est ni la cause, ni l&#8217;origine. L&#8217;islam n&#8217;a rien &#224; voir avec l&#8217;antis&#233;mitisme, et les musulmans ont toujours eu des sentiments g&#233;n&#233;reux vis-&#224;-vis des juifs, dont ils respectent, et admirent souvent, leur foi. 
 La seule cl&#233; d&#8217;analyse, c&#8217;est l&#8217;intol&#233;rance x&#233;nophobe  qui s&#8217;affiche aussi bien contre les juifs que contre les musulmans. Notre devoir est de combattre ensemble et en bonne intelligence ce mal qui mine la soci&#233;t&#233;. 
 Les ressorts de l&#8217;antis&#233;mitisme en France sont puissants, et on s&#8217;interdirait de comprendre les probl&#232;mes d&#8217;aujourd&#8217;hui si on &#173;relativisait les enseignements de l&#8217;histoire. L&#8217;antis&#233;mitisme faisait ses ravages en France bien avant que l&#8217;islam ne soit la deuxi&#232;me religion du pays. C&#8217;est au nom d&#8217;une notion d&#233;voy&#233;e de la &#171;France &#233;ternelle&#187; qu&#8217;ont &#233;t&#233; sign&#233;s &#224; Vichy les actes conduisant &#224; l&#8217;extermination de 80&#8201;000 juifs qui vivaient en France. Pendant ce temps, la m&#234;me France refusait le statut de citoyen aux musulmans d&#8217;Alg&#233;rie. 
 L&#224;, vient la question du &#173;moment :&#160;y aurait-il un nouvel&#160;&#173;&#173;&#173;&#173;an&#173;ti&#173;s&#233;mitisme qui engagerait &#173;&#173;l&#8217;en&#173;semble de la communaut&#233; mu&#173;&#173;&#173;sul&#173;&#173;&#173;mane, parce qu&#8217;elle ne &#173;saurait pas contr&#244;ler une frange &#173;d&#8217;extr&#233;mistes? 
 Je le conteste fermement. 
 Tout part de la qualification.  Celui qui commet un crime est un criminel, et le rep&#233;rage est simple: c&#8217;est la loi. Quand on lance une grenade dans un magasin juif, comme &#224; Sarcelles, ou qu&#8217;on tire sur des jeunes au moment de la rupture du je&#251;ne, comme &#224; Aigues-Mortes, c&#8217;est la loi qui est viol&#233;e, et l&#8217;individu doit &#234;tre jug&#233; pour ce fait p&#233;nal. Ce qui tient la soci&#233;t&#233; c&#8217;est la loi, c&#8217;est l&#8217;objectivisme de la loi! Par quelle perversion de la pens&#233;e une personne peut-elle vouloir tuer ses semblables? C&#8217;est aux juges, &#233;clair&#233;s par de longs travaux d&#8217;enqu&#234;te, de le dire, dans une analyse individuelle. Toute g&#233;n&#233;ralisation n&#8217;est qu&#8217;une approximation. 
 Ensuite, l&#8217;extr&#233;misme islamiste &#8230; Le monde musulman le conna&#238;t bien. Il en a toujours &#233;t&#233; la premi&#232;re victime et le premier &#224; le combattre. L&#8217;Alg&#233;rie, frapp&#233;e de plein fouet, a fait face, m&#234;me si elle s&#8217;&#233;tait retrouv&#233;e bien seule. Ne vous trompez pas: c&#8217;est une vigilance de tous les musulmans, car ces extr&#233;mistes sont d&#8217;abord nos ennemis. La communaut&#233; mu&#173;sulmane de France, sereine et responsable, en a plus qu&#8217;assez d&#8217;avoir &#224; supporter tous les jours les contrecoups du rejet que l&#233;gitiment ces fraudeurs de la conscience. 
 J&#8217;entends aussi souvent parler du repli identitaire&#8230;  Qu&#8217;en est-il? La communaut&#233; musulmane n&#8217;est pas une et recroquevill&#233;e sur elle-m&#234;me! Son premier d&#233;fi est de contenir ses divisions et de s&#8217;ouvrir &#224; la soci&#233;t&#233;. En France, les musulmans sont partie prenante de toutes les aventures sociales. De l&#8217;administration aux entreprises, de la m&#233;decine au barreau, de la presse &#224; la culture, ils sont &#224; l&#8217;aise dans la soci&#233;t&#233; fran&#231;aise et ne r&#233;clament aucune adaptation des lois. Il reste effectivement de graves difficult&#233;s &#233;conomiques et&#160;sociales, end&#233;miques, sur des quartiers. Alors traitons-les, mais, de gr&#226;ce, n&#8217;accusons pas ces populations laiss&#233;es &#224; l&#8217;abandon de volont&#233; s&#233;gr&#233;gationniste. 
 Vient la question r&#233;currente de l&#8217;importation du conflit isra&#233;lo-palestinien, pr&#233;sent&#233;e comme l&#8217;argument ultime. La Palestine, depuis des si&#232;cles, est la terre o&#249; cohabitent chr&#233;tiens, juifs et musulmans. Depuis&#160;1922 et&#160;1948, sont pos&#233;s les termes d&#8217;un conflit arm&#233; qui traite de la souverainet&#233; des territoires. Alors, laissons &#173;s&#8217;exprimer les id&#233;es politiques, car tout d&#233;bat est n&#233;cessaire, et ne craignons pas les &#233;changes d&#8217;id&#233;es. Mais ne l&#233;gitimons pas, par facilit&#233;, le concept de l&#8217;importation d&#8217;un conflit religieux. 
 Enfin, laissez-moi vous parler, comme musulman. 
 Le proph&#232;te Mohamed nourrissait une admiration sinc&#232;re pour les chr&#233;tiens et les juifs, peuples monoth&#233;istes. Un jour, en rentrant dans un village et ne trouvant pas de mosqu&#233;e, il a demand&#233; la permission d&#8217;aller prier dans une synagogue. Aujour&#173;d&#8217;hui, un musulman peut prier dans un lieu de culte juif ; et un juif est le bienvenu dans une mosqu&#233;e. 
 Le Coran, religion du livre, reconna&#238;t l&#8217;Ancien Testament, et Abraham tient un r&#244;le tr&#232;s important dans la religion musulmane, tout comme Isaac, Joseph, Mo&#239;se, David et Salomon. &#171;Nous croyons en ce qu&#8217;on a fait descendre vers nous et descendre vers vous, tandis que notre Dieu et votre Dieu est le m&#234;me, et c&#8217;est &#224; Lui que nous nous soumettons&#187; (Coran, 29: 46). 
 L&#8217;islam, en tant que troisi&#232;me religion r&#233;v&#233;l&#233;e, consid&#232;re la Bible et l&#8217;Ancien Testament comme la maison de ses anc&#234;tres. L&#8217;&#233;tonnante proximit&#233; intellectuelle de Ma&#239;monide et Averro&#232;s, dans la Cordoue du XIIe&#160;si&#232;cle, montre comment les juifs, chr&#233;tiens et musulmans ont cohabit&#233; en paix et se sont enrichis mutuellement. 
 Mais nous parlons de la France du XXIe&#160;si&#232;cle, me direz-vous, pas de l&#8217;Andalousie du Moyen Age. Sans doute, mais cet h&#233;ritage perdure et il est bien plus fort que les contractions de notre soci&#233;t&#233; d&#233;boussol&#233;e. 
 Le d&#233;fi que doit relever la communaut&#233; nationale tout enti&#232;re est de s&#8217;inspirer des moments &#233;clair&#233;s de l&#8217;histoire, cherchant ce qui unit pour mieux combattre l&#8217;intol&#233;rance et l&#8217;extr&#233;misme. 
 
 
 
 
        </text>
</document>
