<document>
	<date>2012-12-04</date>
        <title>Assurances : Dr&#244;les d'infos sur la responsabilit&#233; m&#233;dicale...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Responsabilit&#233; m&#233;dicale : les m&#233;decins condamn&#233;s en justice dans 2 cas sur 3&#160;&#187;. Bon courage &#224; nos amis m&#233;decins&#8230; mais heureusement un gentil assureur veille sur eux !&#160; 
 Comme chaque ann&#233;e, c&#8217;est la grande rigolade &#224; la lecture du rapport de l'assureur, le &#160;Sou m&#233;dical (groupe MACSF). Des chiffres qui ne veulent rien dire, et des explications pour tout embrouiller. Mais il faut croire que &#231;a marche, car l&#8217;exercice se renouvelle avec joie. 
 Le Sou m&#233;dical  assure en responsabilit&#233; civile professionnelle 386 302&#160;personnels de sant&#233;, dont 128&#160;636&#160;m&#233;decins. Cet assureur domine le secteur lib&#233;ral, alors on &#233;coute ce qu&#8217;il dit, surtout qu&#8217;il y met les formes, avec conf&#233;rence de presse et site internet d&#233;di&#233;. C&#8217;est du s&#233;rieux. 
 Nicolas Gombault, directeur g&#233;n&#233;ral du&#160;Sou M&#233;dical, du groupe MACSF n&#8217;est pas venu pour rire, car il annonce cette info phare&#160;: &#171;&#160;Lorsque les m&#233;decins sont attaqu&#233;s devant la justice civile, ils sont reconnus responsables et condamn&#233;s &#224; indemniser la victime dans deux cas sur trois contre 1 sur 2 au d&#233;but des ann&#233;es 2000 et 40% il y a 20 ans&#160;&#187;. Brrr... 
 C&#8217;est clair. Vous comprenez donc la phrase comme  La Tribune&#160; : &#171; Les m&#233;decins condamn&#233;s en justice dans 2 cas sur 3&#160;&#187; ou  Le Nouvel Obs &#160;: &#171;&#160;Les m&#233;decins plus souvent condamn&#233;s&#160;&#187;. Sauf que rien ne le d&#233;montre.  
 D&#233;cryptons  
 Il s&#8217;agit de la justice civile. Dire les m&#233;decins sont &#171;&#160;reconnus responsables et condamn&#233;s &#224; indemniser la victime&#160;&#187; fait imaginer le m&#233;decin au tribunal et sortant son ch&#233;quier. Or, en mati&#232;re civile, le m&#233;decin ne supporte pas la condamnation. Le recours est g&#233;r&#233; par l&#8217;assureur. Si le m&#233;decin est reconnu responsable, c&#8217;est l&#8217;assureur qui indemnise la victime. Ca va de soi, et c&#8217;est incontournable, alors pourquoi pr&#233;senter les faits comme si c&#8217;&#233;tait une condamnation personnelle du m&#233;decin&#160;? &#160; 
 Dans le proc&#232;s civil, le m&#233;decin lib&#233;ral est concern&#233; car il re&#231;oit l&#8217;acte initial, l&#8217;assignation, qu&#8217;il doit transmettre &#224; son assureur, et l&#8217;assureur prend la direction du proc&#232;s C&#8217;est l&#8217;avocat de l&#8217;assureur qui r&#233;dige les argumentaires et qui vient au proc&#232;s, pendant que le m&#233;decin continue gentiment &#224; s&#8217;occuper de ses patients. S&#8217;il s&#8217;agit d&#8217;un m&#233;decin salari&#233; ou praticien hospitalier, c&#8217;est encore plus simple&#160;: le proc&#232;s est dirig&#233; contre l&#8217;employeur. D&#233;tendez-vous&#8230;  
 Deux sur trois sont condamn&#233;s&#8230; 
 Ensuite, cette phrase&#160;: &#171;&#160;ils sont reconnus responsables dans deux cas sur trois contre 1 sur 2 au d&#233;but des ann&#233;es 2000&#160;&#187;. Cela n&#8217;a aucun sens.  
 Il faudrait d&#8217;abord fournir des chiffres pr&#233;cis, et savoir si on parle de l&#8217;ensemble des jugements et arr&#234;ts rendus, ou seulement des condamnations d&#233;finitives, les seules qui doivent &#234;tre prises en compte. Si un tribunal rend un mauvais jugement, on fait appel, et le jugement perd tout effet. Alors, le faire entrer dans les stats, c&#8217;est nul.  
 Ensuite, le rapport traite des d&#233;cisions de justice et des CRCI, les commissions r&#233;gionales de conciliation et d&#8217;indemnisation, qui ne condamnent personne mais rendent des avis, d&#233;pourvus de toute force juridique. &#160;Alors, il faudrait savoir si on inclut dans le &#171;&#160;2 sur 3&#160;&#187; les avis des CRCI&#8230; J&#8217;esp&#232;re que non, car un avis n&#8217;a rien &#224; voir avec une condamnation.  
 Et puis admettons que le &#171;&#160;2 sur 3&#160;&#187; concerne effectivement les d&#233;cisions de justice d&#233;finitives. Cela ne signifierait pas que les tribunaux sont plus s&#233;v&#232;res. &#199;a voudrait simplement dire que les avocats qui saisissent la justice le font avec discernement. Si le dossier est mauvais, ils le savent apr&#232;s les excellentes expertises obtenues en r&#233;f&#233;r&#233;, et ils n&#8217;engagent pas le proc&#232;s en responsabilit&#233;.  
 Aussi, vouloir faire pleurnicher sur ce &#171;&#160;2 sur 3&#160;&#187; est juste une bonne blague de l&#8217;ami Gombault.  
 Les statistiques sur&#8230; les d&#233;clarations de sinistres&#160;!   
 Vient ensuite quelqu&#8217;un de forc&#233;ment tr&#232;s s&#233;rieux, le Docteur Catherine Letouzey, m&#233;decin conseil &#224; la MACSF. Lisons le bon docteur.  
 &#171;&#160; Pour les&#160;128&#160;636&#160;m&#233;decins soci&#233;taires de la MACSF&#160;(toutes sp&#233;cialit&#233;s confondues et quel que soit le mode d&#8217;exercice, lib&#233;ral ou salari&#233;),&#160;1&#160;945   d&#233;clarations ont trait &#224; des dommages corporels. La sinistralit&#233; est de 1,51 pour 100 soci&#233;taires m&#233;decins (toutes sp&#233;cialit&#233;s confondues et quel que soit le mode d&#8217;exercice, lib&#233;ral ou salari&#233;) (1,53% en 2010)&#160;&#187;.&#160; &#160; 
 On parle donc de &#171;&#160;d&#233;clarations&#160;&#187;, pas de condamnations d&#233;finitives par les tribunaux. C&#8217;est le crit&#232;re de la sinistralit&#233;, le chiffre des &#171;&#160;d&#233;clarations de sinistre&#160;&#187;. C&#8217;est une donn&#233;e factuelle, qui n&#8217;a rien &#224; voir avec l&#8217;activit&#233; des tribunaux.  
 Le docteur pr&#233;cise&#160;:  &#171;&#160; Ces 1 945 d&#233;clarations d&#8217;accidents corporels concernant des m&#233;decins ont fait l&#8217;objet, de la part des malades ou de leur entourage, de 78 plaintes p&#233;nales, 182   plaintes ordinales, 401&#160;assignations en r&#233;f&#233;r&#233; (civil ou administratif),&#160;706&#160;r&#233;clamations (orales, &#233;crites ou par mandataire) et de&#160;578   saisines d&#8217;une Commission de Conciliation et d&#8217;Indemnisation (CCI)&#160;&#187;.&#160; 
 De simples r&#233;clamations 
 Le plus grand nombre, ce sont des r&#233;clamations&#160;: 760. Qu&#8217;est qu&#8217;une r&#233;clamation &#171;&#160;&#233;crite ou orale&#160;&#187;&#160;? Un patient qui r&#226;le qui demande des explications. Le m&#233;decin r&#233;pond, et parfois, il fait une d&#233;claration de sinistre aupr&#232;s de l&#8217;assureur, notamment s&#8217;il est inquiet. Cela n&#8217;a aucune port&#233;e judiciaire. Aucune. De quoi parle-t-on&#160;? 
 Les commissions de conciliation  
 Viennent ensuite les saisines des   Commissions R&#233;gionales de Conciliation et d&#8217;Indemnisation (CRCI). Les demandes sont form&#233;es sans frais, en remplissant un imprim&#233;, et si l&#8217;atteinte corporelle est grave &#8211; ce qui ne veut pas dire qu&#8217;elle a &#233;t&#233; caus&#233;e par une faute &#8211; la CRCI va ordonner une expertise. Dans quelle proportion l&#8217;expertise ouvre-telle vers la mise en cause de l&#8217;assureur du fait d&#8217;une faute du m&#233;decin&#160;? Aucun chiffre n&#8217;est donn&#233;. J&#8217;ajoute que la CRCI permet d&#8217;indemniser les dommages quand ils ont &#233;t&#233; caus&#233; par des accidents non fautifs, et que le paiement est alors effectu&#233; par une caisse publique l&#8217;ONIAM (Office d&#8217;indemnisation des accidents m&#233;dicaux). Rien &#224; voir avec l&#8217;assureur et encore moins avec le m&#233;decin.  
 Les r&#233;f&#233;r&#233;s 
 On poursuit&#160;? 401 assignations en r&#233;f&#233;r&#233;. L&#224;, c&#8217;est du judiciaire, oui. Mais qu&#8217;est-il demand&#233; par ces r&#233;f&#233;r&#233;s ? La d&#233;signation d&#8217;un expert, aux frais avanc&#233;s du patient, et rien de plus&#160;! Aucune condamnation. C&#8217;est l&#8217;expert, donc un m&#233;decin, qui explique si les soins ont &#233;t&#233; conformes aux donn&#233;es acquises de la science, ou s&#8217;ils sont d&#233;faillants. S&#8217;ouvre ensuite, si l'expertise le permet, un proc&#232;s ou une n&#233;gociation. Ce sont ces chiffres-l&#224; qui seraient int&#233;ressants. Tout le reste est du vent. Avec des chiffres pr&#233;cis, on pourrait aussi mettre fin au petit d&#233;lire sur la s&#233;v&#233;rit&#233; des tribunaux. Les tribunaux seraient s&#233;v&#232;res s&#8217;ils admettaient des fautes quand les experts ont donn&#233; des avis contraires. On a des chiffres, Docteur&#160;? Laissez-moi rire&#160;! 
 Plaintes ordinales 
 Poursuivons avec les plaintes ordinales&#160;: 181. A partir de ces plaintes, combien de condamnations&#160;? Des chiffres, docteur&#160;! Et quelles condamnations&#160;? Des avertissements, des bl&#226;mes, ou des interdictions d&#8217;exercer ? Il y a une petite diff&#233;rence&#8230; Je pr&#233;cise qu&#8217;en mati&#232;re ordinale, les juridictions sont compos&#233;es de m&#233;decins. Apparait ici le m&#234;me probl&#232;me que pour les experts : on met en cause la Justice pour sa s&#233;v&#233;rit&#233;, alors que sont des affaires de toubibs.  
 Le p&#233;nal 
 Reste le p&#233;nal, le plus inqui&#233;tant&#160;: 78 plaintes p&#233;nales. L&#224; encore un chiffre, objectivement faible, qui n&#8217;a pas de contenu judicaire. Il faudrait savoir ce que sont devenus ces plaintes&#160;: combien ont-&#233;t&#233; class&#233;es sans suite&#160;; combien sont all&#233;es jusqu&#8217;&#224; une audience de jugement ; combien ont &#233;t&#233; suivies par un jugement de condamnation devenu d&#233;finitif&#160;; quelle a &#233;t&#233; la condamnation... Nous n&#8217;avons pas de chiffres officiels, mais il semble r&#233;aliste de dire que 10 ou 20% de ces plaintes se terminent par des condamnations d&#233;finitives &#224; quelques mois de prison avec sursis. Ces affaires sont rares, tr&#232;s rares. &#160; 
 L&#8217;exemple des anesth&#233;sistes-r&#233;animateurs 
 Allant voir dans le rapport, je prends le chapitre sur les  anesth&#233;sistes r&#233;animateurs, et je cite, par exemple, ce qu&#8217;on trouve pour les intubations, o&#249; quatre cas sont cit&#233;s.   
 &#171;&#160;Luxation d'une corde vocale avec dysphonie persistant apr&#232;s l'intervention, chez une femme de 34 ans op&#233;r&#233;e d'une rhinoseptoplastie. 
 &#171;&#160;Dysphonie apr&#232;s AG et masque laryng&#233; aux suites simples, rapport&#233;e sans preuve &#224; un h&#233;matome du larynx. 
 &#171;&#160;Echec de l&#8217;intubation (pr&#233;vue difficile) &#224; l&#8217;induction chez un homme de 55 ans, lors d&#8217;une chirurgie urologique. Trach&#233;otomie, d&#233;placement de la sonde apr&#232;s transfert en r&#233;animation. D&#233;c&#232;s cinq mois plus tard en rapport avec l&#8217;&#233;volution m&#233;tastatique du cancer. 
 &#171;&#160;Paralysie musculaire des dilatateurs du larynx due &#224; une intubation traumatique pour dysphonie apr&#232;s thyro&#239;dectomie totale&#160;&#187;. 
 Alors, de quoi parle-t-on avec ces d&#233;clarations de sinistres ? De faits qui, &#224; un titre ou &#224; un autre, ont inqui&#232;t&#233; un m&#233;decin, mais qui ne donnent aucune indication fiable. Impossible de savoir s&#8217;il y a eu faute ou non, si un proc&#232;s a &#233;t&#233; engag&#233; ou non, et m&#234;me si l&#8217;expertise est d&#233;favorable ou non... 
 *&#160;&#160; *&#160;&#160; * 
 Et on appelle &#231;&#224; de l&#8217;information sur la responsabilit&#233; m&#233;dicale... Les m&#233;decins sont vraiment peu curieux sur tout ce qui s&#8217;approche du droit pour se satisfaire de cette bouillie pour b&#233;b&#233;s.&#160; 
 
 
 
 
 
        </text>
</document>
