<document>
	<date>2010-09-07</date>
        <title>L'histoire du droit de gr&#232;ve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ve</tag>
                <tag>syndicat</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le droit de gr&#232;ve en France ce n&#8217;est pas si vieux&#160;:&#160;apr&#232;s la&#160;D&#233;claration des droits de l&#8217;homme et du citoyen de 1789, qui ignorait les droits sociaux,&#160;il faudra attendre 1946 pour la garantie constitutionnelle et 2000 pour une r&#233;f&#233;rence europ&#233;enne&#8230;   Les gentils r&#233;volutionnaires de 1789 avaient bien compris que ce n&#8217;est pas en faisant confiance aux pauvres qu&#8217;on construit une nation, et ils avaient adopt&#233; le 14 juin 1791&#160;la loi Le Chapelier qui interdisait toutes les formes d&#8217;organisation collectives dans le monde du travail. Ah le bon vieux temps des vrais lib&#233;raux cach&#233;s en grands philosophes des Lumi&#232;res. Un syndicat de travailleurs&#160;? La corde&#160;! Une gr&#232;ve&#160;? Le goulag&#160;! C&#8217;est la grandeur des hommes politiques que de savoir prendre des d&#233;cisions qui d&#233;plaisent, comme un sacrifice pour le d&#233;veloppement du pays. Ces esth&#232;tes avaient, il est vrai, de bonnes sources d&#8217;inspiration. Imaginez le SMIC, les conventions collectives et les 35 heures sous Louis XIV&#160;: Versailles serait aujourd&#8217;hui une friche rachet&#233;e par Disney, et Quick n&#233;gocierait pour s&#8217;y installer. C&#8217;est donc la meilleure tradition qui a guid&#233; les r&#233;volutionnaires.   Ces nobles bourgeois,&#160;d&#233;termin&#233;s &#224; sacrifier une popularit&#233; facile dans les sondages face &#224; l&#8217;exigence de leur  devoir, durent s&#8217;assoir sur les Montesquieu, Voltaire et autre Rousseau, pour se r&#233;soudre &#224; tenir d'une main de fer toute la premi&#232;re phase de la R&#233;volution industrielle. C&#8217;&#233;tait le temps de la France r&#234;v&#233;e, avec l&#8217;identit&#233; nationale &#224; la boutonni&#232;re et la souche bien cal&#233;e l&#224; o&#249; il faut. Que gloire soit rendue &#224; leur lucidit&#233;&#160;: on ne peut pas construire les fortunes qui permettront les investissements industriels futurs en offrant des paies d&#233;centes au petit peuple. Il fallait choisir, et nous ne rendrons jamais assez hommage &#224; leur ind&#233;fectible courage. Les enfants dans les mines, les journ&#233;es de travail de douze heures, l&#8217;absence de cong&#233;s ou de protection sociale&#160;: voil&#224; comment on a construit la Douce France ! C&#8217;&#233;tait le temps de la conqu&#234;te et des grands industriels&#160;: merveilleux.   H&#233;las,&#160;toutes les bonnes choses ont une fin. Le d&#233;clin de la France a commenc&#233; avec la loi Ollivier du 25 mai 1864 qui, par un regrettable parti pris id&#233;ologique, a abrog&#233; le d&#233;lit de coalition et autoris&#233; le droit de gr&#232;ve. Et horreur absolue, la France allait devoir souffrir en 1870 de la cr&#233;ation de la III&#176; R&#233;publique et en 1884 de la loi dite Waldeck-Rousseau donnant un r&#233;gime l&#233;gal &#8211; je dis bien  l&#233;gal  &#8211; aux syndicats.   Ensuite tout a &#233;t&#233; de mal en pis, et la France a touch&#233; le fond avec la Constitution du 27 octobre 1946  proclamant &#224; l&#8217;article 7 de son Pr&#233;ambule&#160;:  &#171;&#160;Le droit de gr&#232;ve s'exerce dans le cadre des lois qui le r&#233;glementent&#160;&#187; . La Constitution pour organiser et garantir la gabegie&#160;: j&#8217;en ai les larmes aux yeux en songeant aux vains efforts de nos glorieux a&#239;euls. Car bien s&#251;r, le bon peuple, man&#339;uvr&#233; par des politiciens sans scrupules, s&#8217;est engouffr&#233; dans la br&#232;che, n&#8217;h&#233;sitant pas pour quelques menus avantages financiers, &#224; hypoth&#233;quer l&#8217;avenir du pays. R&#233;pondant &#224; leurs instincts les plus vils, ils ont m&#234;me cr&#233;&#233; la S&#233;curit&#233; sociale en 1945.   Le pi&#232;ge s&#8217;est d&#233;finitivement referm&#233; quand les forces occultes internationales se sont empar&#233;es du pauvre pays de Marianne.   Le 3 janvier 1975, jour funeste, le destin s&#8217;est abattu sur la France avec, tenez vous bien, un Pacte international relatifs aux droits &#233;conomiques, sociaux et culturels, garantissant en son article 8 le droit syndical et le droit de gr&#232;ve. Un pacte &#171;&#160;international&#160;&#187;, alors que la France a toujours a toujours montr&#233; qu&#8217;elle &#233;tait la meilleure du monde, et qu&#8217;elle n&#8217;attendait du monde qu&#8217;une seule chose&#160;: qu&#8217;on l&#8217;admire&#160;! Nous &#233;tions tomb&#233;s bien bas&#8230;   Le coup de gr&#226;ce est venu le 7 d&#233;cembre 2000, avec la Charte des droits fondamentaux de l&#8217;Union europ&#233;enne, et comme une arme point&#233;e sur nous, l&#8217;article 28 qui prot&#232;ge l&#8217;exercice des droits sociaux. Je dois vous dire, avec franchise, que le courage m&#8217;a manqu&#233; pour lire le contenu de cette f&#233;lonie. Il me suffit d&#8217;en voir tous les jours les ravages. Et je tremble pour&#160;un grand et beau pays comme la Chine &#233;ternelle, en lisant dans la presse que des salari&#233;s sans scrupules, profitant d&#8217;une petite embellie &#233;conomique, osent demander la reconnaissance de droits sociaux.   Non, vraiment, ils n&#8217;ont rien compris de l&#8217;histoire.     Le Comit&#233; des Forges - jeune, f&#233;minin et m&#233;tiss&#233; - veillait sur les int&#233;r&#234;ts du pays 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
