<document>
	<date>2015-04-04</date>
        <title>L&#8217;horreur d&#8217;une soci&#233;t&#233; normalis&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>psychiatre</tag>
                <tag>police</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 C&#8217;est le beau ou&#239;k de P&#226;ques, le printemps montre son nez, les premi&#232;res fleurs sont un bonheur, et je souhaite &#224; toutes et &#224; tous de belles journ&#233;es de d&#233;tente et de joie, en famille et entre amis.  Cool  trois jours, &#231;a fait du bien. 
 
 Alors, promis jur&#233;, je ne vais pas vous prendre la t&#234;te aujourd&#8217;hui, promis jur&#233;,&#8230; mais quand m&#234;me&#8230; Je craque. Contr&#244;le social et hygi&#233;nisme&#160;: &#231;a devient insupportable, et il faut s&#8217;en occuper. 
 Ce premier trimestre finit avec l&#8217;image d&#8217;une France qui se d&#233;colle de ce qu&#8217;elle &#233;tait, et qui bascule. On peut aussi garder une vision optimiste, et sur le blog, c&#8217;est tendance&#160;: la France reste, port&#233;e et nourrie par sa belle soci&#233;t&#233;, alors qu&#8217;un amoncellement de lascars encravat&#233;s &#8211; Droite et Gauche &#8211; veut la faire basculer dans le contr&#244;le social, et va se r&#233;tamer.  
 Nos plus pr&#233;cieuses libert&#233;s &#8211; celle de l&#8217;intime, de la pens&#233;e, des id&#233;es, des interrogations, du combat pour les r&#233;volutions, du go&#251;t suave de la subversion contre la violence de l&#8217;ordre &#233;tabli &#8211; sont remises en cause par la  loi sur le renseignement int&#233;rieur . Attention, je ne rigole pas&#160;: le PS fait  ce que l&#8217;UMP de Sarko-Buisson n&#8217;osait pas .  Une horreur  inefficace dans la lutte contre la criminalit&#233;, comme nous l&#8217;expliquent  nos amis des Etats-Unis , qui ont pay&#233; pour savoir. Cette loi, c&#8217;est  la c&#233;r&#233;monie des adieux &#160;avec cette Gauche de gouvernement.&#160;Et je vois &#8211; la larme &#224; l&#8217;&#339;il &#8211; le spectacle consternant de tous nos braves compatriotes qui acceptent de livrer le c&#339;ur de leur vie priv&#233;e au ministre de l&#8217;Int&#233;rieur, sur le mode&#160;: &#171;&#160;moi, je n&#8217;ai rien &#224; me reprocher, alors qu&#8217;on &#233;pie ma vie priv&#233;e ne me g&#234;ne pas&#160;&#187;. Oh, les amis, rebranchez votre cerveau, c&#8217;est urgent&#160;!&#160; 
 Dans le m&#234;me temps, il y a aussi tout cet insupportable hygi&#233;nisme sanitaire et social. Rien que pour la journ&#233;e d&#8217;hier, et tout &#224; coup de taxes et de sanctions p&#233;nales&#160;:  
 - interdiction des  kits mains libres  (demain, on va interdire au conducteur de parler aux autres personnes dans la voiture); 
 - p&#233;nalisation des sites dits  pro-ana&#160; (alors que l&#8217;anorexie est une maladie dont il faut parler); 
 - pour les cigarettes, les  paquets neutres  (au passage, pr&#233;voir un joli recours en droit des marques&#8230;et bien penser &#224; provisionner).  
 - bien dans la m&#234;me lign&#233;e (parmi tant d&#8217;autres),  l&#8217;autre naze qui vole &#224; 1%  et qui veut nous condamner &#224; voter pour lui&#160;!  
 Dans la tradition, la loi fixe des limites, laisse chacun s'organiser en fonction de ces limites, et pr&#233;voit la sanction des abus. C'est un r&#233;gime de libert&#233;, &#224; l'oppos&#233; de ce qu'on nous pr&#233;pare: une loi qui nous dit ce qu'il faut faire. C'est la soci&#233;t&#233; du contr&#244;le et de l&#8217;asservissement&#160;: votre destin est d&#8217;entrer dans la case qui vous est r&#233;serv&#233;e par ceux qui savent. Dans un pays de libert&#233;, tu fais ce que tu veux, sachant qu&#8217;il n&#8217;y pas de libert&#233; sans responsabilit&#233;, et qui si tu fais le con, tu vas d&#233;rouiller. &#199;a, c&#8217;est la belle libert&#233;, notre terre nourrici&#232;re.&#160; Ces lois de comportement sont celles d'un r&#233;gime qui nous r&#233;duit &#224; &#234;tre des acteurs &#233;conomiques, vivant pour d&#233;penser ce que la puissance &#233;conomique nous alloue. La loi se permet de nous dire ce qu'il faut faire et penser. Elle punit quiconque transgresse le code social, 
 Et puis apr&#232;s, qu'on se calme sur les transgressions, les exc&#232;s: il font partie de l'&#233;quilibre. Tu d&#233;connes, tu d&#233;rapes, tu exag&#232;res&#160;? Oui, comme moi, hier ou demain. Cette libert&#233; parle &#224; l&#8217;&#234;tre humain, qui n&#8217;est pas une machine contr&#244;l&#233;e par expert et cot&#233;e en bourse, mais une personne fragile, avec un destin de quelques d&#233;cennies sur terre, et qui pense... Nous sommes aussi forts que nous sommes faibles, nous avons autant de qualit&#233; que de d&#233;fauts, les erreurs, les fautes et les exc&#232;s font partie de notre vie. Comme la folie qui la r&#233;gule, parle de nous.&#160; 
 Notre devoir le plus essentiel est d&#8217;organiser la riposte &#224; ces faiseurs de syst&#232;me qui, en fait, sont obnubil&#233;s, car ils ont peur des peuples, des gens, de vous et moi. Ils mendient nos suffrages, mais rien ne leur fait plus peur que ce peuple, ce peuple qu&#8217;ils veulent pi&#233;ger dans le jeu moral de l&#8217;&#233;lection. Comme des mauvais bergers, leur seul projet est de nous faire filer droit, en nous culpabilisant et nous cadenassant &#224; coup de lois p&#233;nales. Ils se font &#233;lire car ils s'estiment sup&#233;rieurs, et veulent nous mater. Ils croient m&#234;me pouvoir s'autoriser &#224; penser pour nous, d&#233;finissant ce qui est bien et ce qui est mal, et voulant l'imposer &#224; coup de taxes et de lois p&#233;nales. Insupportable. 
 La transgression est inh&#233;rente &#224; la vie comme elle l&#8217;est au droit. Ne nous laissons pas faire. &#160; 
 
 
 
 
 
 
        </text>
</document>
