<document>
	<date>2009-06-30</date>
        <title>L&#8217;hypnose aux assises</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatre</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Viols pendant des s&#233;ances d&#8217;hypnose&#160;? Ou racontars de mauvais film&#160;? C&#8217;est l&#8217;alternative que doit trancher&#160;la Cour d&#8217;assises de la Dordogne, amen&#233;e &#224; juger toute la semaine le Docteur Daniel Cosculluela, m&#233;decin psychiatre &#224; Bergerac, 52 ans, pour une accusation de viols, suite &#224; la plainte de quatre patientes.   Le viol&#160;? C&#8217;est l&#8217;article 222-23 du Code p&#233;nal qui donne la d&#233;finition&#160;: &#171;&#160;Tout acte de p&#233;n&#233;tration sexuelle, de quelque nature qu'il soit, commis sur la personne d'autrui par violence, contrainte, menace ou surprise est un viol.&#160;&#187; Compte tenu du cadre &#8211; le cabinet m&#233;dical &#8211; la question de la preuve se pose de mani&#232;re tr&#232;s inhabituelle&#160;: la simple&#160;existence des relations sexuelles placerait dans la culpabilit&#233;. Et le psychiatre conteste tout. &#160;   &#160;   Deux th&#232;ses s&#8217;affrontent, et le compromis est impossible. Pour le Docteur Cosculluela, c&#8217;est l&#8217;acquittement ou une lourde peine.   &#160;   Un travail tr&#232;s difficile pour la Cour d&#8217;assises, car il va falloir se forger une conviction &#224; partir de peu de choses et de beaucoup de paroles.   &#160;   Du c&#244;t&#233; de l&#8217;accusation, trois &#233;l&#233;ments. D&#8217;abord, les d&#233;clarations des victimes, des anciennes patientes, quatre femmes, pour des faits anciens, remontant parfois &#224; vingt ans, soit entre 1989 et 1996. Ensuite, des descriptions pr&#233;cises de l&#8217;anatomie intime du psychiatre. Et puis, les experts d&#233;sign&#233;s lors de l&#8217;instruction. Quatre noms de la psychiatrie fran&#231;aise&#160;: Daniel Zagury, Roland Coutanceau, Michel Dubec, et Jean-Claude Chanseau, qui dans des termes assez diff&#233;rents, mettent en cause leur confr&#232;re.   &#160;   P&#232;seront aussi deux points qui ne sont pas &#224; eux seuls de pi&#232;ces dans l&#8217;accusation. Bien s&#251;r, et surtout, la pratique de l&#8217;hypnose, qui n&#8217;est pas ill&#233;galle, mais qui place objectivement dans une situation de passivet&#233;. Ensuite, l&#8217;analyse de l&#8217;Ordre des m&#233;decins, qui a sanctionn&#233; lourdement le Docteur Cosculluela&#160;: trois ans d&#8217;interdiction, la peine maximale avant la radiation, prononc&#233;s en 1998.   &#160;   Du c&#244;t&#233; du psychiatre, les arguments ne manquent pas. L&#8217;absence de preuves mat&#233;rielles, les invraisemblances des r&#233;cits&#160;: pourquoi revenir se soumettre &#224; de nouvelles s&#233;ances apr&#232;s des agressions sexuelles&#160;? De m&#234;me, pourquoi tant attendre avant de porter plainte, alors que toute prise en charge&#160;a pris fin ?&#160;Le Docteur Cosculluela a fait citer de tr&#232;s nombreux t&#233;moins&#160;: des confr&#232;res, des patientes, et des experts, qui parleront de ses m&#233;thodes et de sa personnalit&#233;.   &#160;   Les femmes d&#233;crivent un sorte de d&#233;pendance&#160;: &#171; Nous n'avions aucun d&#233;sir pour lui, nous n'&#233;tions pas amoureuses mais c'&#233;tait plus fort que nous, nous avions envie d'aller le voir &#187;, explique l'une d'elle. Les experts psychiatres sont attendus sur deux terrains&#160;: la cr&#233;dibilit&#233; de la parole des femmes parties civiles, et la notion de transfert dans une psychoth&#233;rapie incluant l&#8217;hypnose.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
