<document>
	<date>2011-06-20</date>
        <title>Lib&#233;r&#233; de prison &#224; 108 ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Encore le laxisme de la justice, mais cette fois-ci en Inde. Condamn&#233; pour assassinat &#224; perp&#233;tuit&#233;, il est lib&#233;r&#233; deux ans plus tard&#8230; Il faut dire que l&#8217;auteur des faits avait 106 ans le jour de son proc&#232;s.   En 1987, &#233;tait apparu un violent diff&#233;rent &#224; propos de l&#8217;h&#233;ritage d&#8217;une institution hindoue.   Brij Bihari Pandey, un pr&#234;tre hindou alors &#226;g&#233; de 84 ans, ne faisant confiance ni &#224; la justice des hommes ni &#224; celle de Dieu, a organis&#233; une exp&#233;dition punitive, avec autre 15 personnes, pour aller tuer ses quatre opposants, r&#233;glant ainsi la question de l&#8217;h&#233;ritage.   La justice a bataill&#233; pour&#160;trancher cette affaire, et finalement, Brij Bihari Pandey a &#233;t&#233; reconnu coupable et condamn&#233; &#224; perp&#233;tuit&#233;&#8230; mais en 2009, alors qu&#8217;il &#233;tait &#226;g&#233; de 106 ans.   Vendredi,   un tribunal de l'Etat d&#8217;Uttar Pradesh, dans le Nord de l&#8217;Inde, a annonc&#233; la lib&#233;ration pour motif humanitaire de ce jeune homme. Les autorit&#233;s de la prison de Gorakhpur, avaient fait savoir qu&#8217;elle ne pouvait fournir un traitement m&#233;dical ad&#233;quat au &#171;&#160;plus vieux prisonnier de l'histoire des prisonniers indiens&#160;&#187;.   Le pr&#234;tre a &#233;t&#233; tr&#232;s heureux de cette bonne nouvelle. Il a remerci&#233; les d&#233;tenus, qui lui ont plac&#233; une guirlande de fleurs autour de son cou, en affirmant&#160;: &#171;&#160;Dieu est grand. Merci&#160;&#187;. Il souhaite maintenant retrouver son village natal Barhara dans le Maharajganj district.     Heureux d'&#234;tre libre, mais quand m&#234;me pas la grande forme ! 
 
 
 
 
        </text>
</document>
