<document>
	<date>2013-07-13</date>
        <title>Lib&#233;rez Morsi !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
                <tag>etat</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce qui s&#8217;est pass&#233; en Egypte est clair&#160;: un coup d&#8217;Etat militaire a renvers&#233; un chef d&#8217;Etat d&#233;mocratiquement &#233;lu. Les dirigeants arabes et occidentaux soutiennent le coup d&#8217;Etat et n&#8217;ont pas un mot &#224; dire sur la d&#233;tention arbitraire de Morsi. &#199;a vaut la peine d&#8217;y r&#233;fl&#233;chir. &#160; 
 Vous n&#8217;aimez ni Morsi, ni les Fr&#232;res Musulmans&#160;? Et alors... Morsi, oubliant la violence de l&#8217;Histoire, s&#8217;est laiss&#233; endormir par les fantasmes de l&#8217;&#233;conomie lib&#233;rale ? Et alors... Il y a en Egypte une majorit&#233; hostile au pouvoir de Morsi&#160;? Et alors... Dans un sondage, Morsi aurait fait un meilleur score que Hollande, qui patauge avec 20% de satisfaits. Pourtant, l&#8217;arm&#233;e ne renverse pas Hollande&#8230;  
 Il y a peu de temps enore, Morsi recevait au Caire les chefs d&#8217;Etat de la Ligue arabe&#160;: combien seraient &#224; ce jour capables de le regarder, les yeux dans les yeux&#160;? A&#160; la tribune de l&#8217;Assembl&#233;e G&#233;n&#233;rale de l&#8217;ONU,&#160; Morsi captivait l&#8217;attention. Combien de ceux qui l&#8217;on acclam&#233; il y a quelques mois demandent sa lib&#233;ration&#160;? 
 Le coup d&#8217;Etat militaire a su r&#233;unir les m&#233;contentements mais il n&#8217;a aucune solution politique ou &#233;conomique &#224; offrir, &#224; part livrer la population &#233;gyptienne aux allum&#233;s du FMI. Pendant ce temps, Morsi est en d&#233;tention arbitraire. L&#8217;arm&#233;e n&#8217;a trouv&#233; aucun juge pour signer un mandat d&#8217;arr&#234;t contre lui... C&#8217;est un abus d&#8217;autorit&#233; de l&#8217;arm&#233;e, et rien d&#8217;autre.  
 Le silence des chefs d&#8217;Etat, &#224; part aujourd&#8217;hui de premi&#232;res demandes minimalistes de l&#8217;Allemagne et des Etats-Unis, montre que le d&#233;sarroi est profond. Les leaders chancellent.   
 Du c&#244;t&#233; du monde arabe, c&#8217;est la liqu&#233;faction du Qatar. Ce pays sans constitution ni &#233;lection s&#8217;&#233;tait invent&#233; un destin, mais il se d&#233;gonfle comme une baudruche. Le poids de l&#8217;argent peut faire des ravages, mais aucun Etat n&#8217;a assez d&#8217;argent pour acheter la conscience des peuples. Le Qatar se rabat sur le foot et va donc investir 200 milliards de dollars pour r&#233;ussir la Coupe du monde. C&#8217;est plus &#224; sa port&#233;e.  
 Les Etats-Unis sont tr&#232;s en recul sur ce qui se passe au Moyen-Orient, et Obama donne des coups de fil en prenant l&#8217;air pr&#233;occup&#233;, mais le centre de gravit&#233; passe vers l'Asie. En fait, le monde va trop vite pour eux. La b&#234;te peut encore nuire, mais c&#8217;est le grand d&#233;clin qui commence, par la faiblesse du projet politique. Dominer, oui, ils ont la m&#233;thode. Mais, depuis la nuit des temps, on sait que &#231;a ne m&#232;ne nulle part. C&#8217;est la fibre politique qui tient les peuples, pas l&#8217;argent.  
 Quant aux autres Etats, c&#8217;est vite vu&#160;: ils s&#8217;alignent derri&#232;re le chef, et comme le chef se couche, ils se couchent.  
 C&#8217;est dire que Morsi est d&#233;tenu par bien plus que quelques militaires. Morsi paie  cash  l&#8217;illusion lib&#233;rale. Les Fr&#232;res musulmans sont forts. Ils r&#233;sisteront et retrouveront la confiance de la population. Mais la facilit&#233; avec laquelle ils se sont laiss&#233;s embobiner par les lubies d&#8217;un syst&#232;me fond&#233; sur l&#8217;argent m&#8217;a estomaqu&#233;. 
 En attendant, Morsi est d&#233;tenu arbitrairement, et les militaires doivent le lib&#233;rer. &#199;a ne se discute pas.&#160; 
 
 Morsi &#224; l'Assembl&#233;e G&#233;n&#233;rale de l'ONU 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
