<document>
	<date>2015-09-24</date>
        <title>Libert&#233; de la presse et protection des sources</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
 La France se prend une nouvelle remont&#233;e de bretelles par la CEDH pour violation de la libert&#233; d&#8217;expression  (CEDH, Martin, 12 avril 2012, n o  30002/08) .  L&#8217;affaire concerne une perquisition ordonn&#233;e par un juge d'instruction dans les locaux du quotidien  Le Midi Libre  pour d&#233;terminer les conditions dans lesquelles des journalistes avaient obtenu copie d'un rapport confidentiel de la Chambre r&#233;gionale des comptes - prot&#233;g&#233; par le secret professionnel - portant sur la gestion de la r&#233;gion Languedoc-Roussillon.  
 Vous trouverez-ci-dessous le texte de l&#8217;arr&#234;t, avant de trancher l&#8217;affaire, la CEDH a proc&#233;d&#233; &#224; un rappel du droit applicable en mati&#232;re de la libert&#233; de la presse et de protection des sources. Voici donc un produit frais, go&#251;teux, et plein de vitamines, en provenance directe du producteur. 
 
 Un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique 
 La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique et les garanties &#224; accorder &#224; la presse rev&#234;tent une importance particuli&#232;re  (CEDH,  Fressoz et Roire,  n o  29183/95 et  Dupuis,  n o  1914/02). 
 La protection des sources journalistiques est l&#8217;une des pierres angulaires de la libert&#233; de la presse. L&#8217;absence d&#8217;une telle protection pourrait dissuader les sources journalistiques d&#8217;aider la presse &#224; informer le public sur des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. En cons&#233;quence, la presse pourrait &#234;tre moins &#224; m&#234;me de jouer son r&#244;le indispensable de &#171; chien de garde &#187;, et son aptitude &#224; fournir des informations pr&#233;cises et fiables pourrait s&#8217;en trouver amoindrie  (CEDH  Roemen et Schmit,  n o  51772/99 ;  Tillack  n o  20477/05&#160;;  Thoma,  &#160; n o  38432/97&#160;;  Cump&#259;n&#259; et Maz&#259;re  [GC], n o  33348/96). 
 La presse joue un r&#244;le essentiel dans une soci&#233;t&#233; d&#233;mocratique ; si elle ne doit pas franchir certaines limites, tenant notamment &#224; la protection de la r&#233;putation et aux droits d&#8217;autrui ainsi qu&#8217;&#224; la n&#233;cessit&#233; d&#8217;emp&#234;cher la divulgation d&#8217;informations confidentielles, il lui incombe n&#233;anmoins de communiquer, dans le respect de ses devoirs et de ses responsabilit&#233;s, des informations et id&#233;es sur toutes les questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH,  De Haes et Gijsels,  24 f&#233;vrier 1997). 
 D&#8217; une mani&#232;re g&#233;n&#233;rale, la &#171; n&#233;cessit&#233; &#187; d &#8217; une quelconque restriction &#224; l &#8217; exercice de la libert&#233; d &#8217; expression doit se trouver &#233;tablie de mani&#232;re convaincante. Certes, il revient en premier lieu aux autorit&#233;s nationales d &#8217; &#233;valuer s &#8217; il existe un &#171; besoin social imp&#233;rieux &#187; susceptible de justifier cette restriction, exercice pour lequel elles b&#233;n&#233;ficient d &#8217; une certaine marge d &#8217; appr&#233;ciation. Lorsqu &#8217; il y va de la presse, comme en l &#8217; esp&#232;ce, le pouvoir d &#8217; appr&#233;ciation national se heurte &#224; l &#8217; int&#233;r&#234;t de la soci&#233;t&#233; d&#233;mocratique &#224; assurer et &#224; maintenir la libert&#233; de la presse.  
 De m&#234;me, il convient d &#8217; accorder un grand poids &#224; cet int&#233;r&#234;t lorsqu &#8217; il s &#8217; agit de d&#233;terminer, comme l &#8217; exige le paragraphe 2 de l &#8217; article 10, si la restriction &#233;tait proportionn&#233;e au but l&#233;gitime poursuivi  (CEDH,  Goodwin,  27 mars 1996). 
 
 Les devoirs et responsabilit&#233;s des journalistes, marge d&#8217;appr&#233;ciation des autorit&#233;s 
 Par ailleurs, il y a lieu de rappeler que toute personne, f&#251;t-elle journaliste, qui exerce sa libert&#233; d&#8217;expression, assume &#171; des devoirs et des responsabilit&#233;s &#187; dont l&#8217;&#233;tendue d&#233;pend de sa situation et du proc&#233;d&#233; technique utilis&#233;  (CEDH,  Handyside,  7 d&#233;cembre 1976).   
 Ainsi, malgr&#233; le r&#244;le essentiel qui revient aux m&#233;dias dans une soci&#233;t&#233; d&#233;mocratique, les journalistes ne sauraient en principe &#234;tre d&#233;li&#233;s, par la protection que leur offre l&#8217;article 10, de leur devoir de respecter les lois p&#233;nales de droit commun. Le paragraphe 2 de l&#8217;article 10 pose d&#8217;ailleurs les limites de l&#8217;exercice de la libert&#233; d&#8217;expression, qui restent valables m&#234;me quand il s&#8217;agit de rendre compte dans la presse de questions s&#233;rieuses d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH,  Bladet Troms&#248; et Stensaas  [GC], n o  21980/93&#160;;  Monnat,  n o  73604/01&#160;;  Stoll  [GC], n o  69698/01). 
 La garantie que l&#8217;article 10 offre aux journalistes, en ce qui concerne les comptes rendus sur des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, est subordonn&#233;e &#224; la condition que les int&#233;ress&#233;s agissent de bonne foi sur la base de faits exacts et fournissent des informations &#171; fiables et pr&#233;cises &#187; dans le respect de la d&#233;ontologie journalistique  (CEDH,  Colombani,  n o  51279/99&#160;;  Pedersen  [GC], n o  49017/99&#160;;  Masschelin,  n o  20528/05). 
 Ces consid&#233;rations jouent un r&#244;le particuli&#232;rement important de nos jours, vu le pouvoir qu&#8217;exercent les m&#233;dias dans la soci&#233;t&#233; moderne, car non seulement ils informent, mais ils peuvent en m&#234;me temps sugg&#233;rer, par la fa&#231;on de pr&#233;senter les informations, comment les destinataires devraient les appr&#233;cier. Dans un monde dans lequel l&#8217;individu est confront&#233; &#224; un immense flux d&#8217;informations, circulant sur des supports traditionnels ou &#233;lectroniques et impliquant un nombre d&#8217;auteurs toujours croissant, le contr&#244;le du respect de la d&#233;ontologie journalistique rev&#234;t une importance accrue. 
 L&#224; o&#249; la libert&#233; de la &#171; presse &#187; est en jeu, les autorit&#233;s ne disposent que d&#8217;une marge d&#8217;appr&#233;ciation restreinte pour juger de l&#8217;existence d&#8217;un &#171; besoin social imp&#233;rieux &#187;, pr&#233;alable n&#233;cessaire &#224; toute mesure d&#8217;investigation portant sur les sources d&#8217;information des journalistes  (CEDH,  Editions Plon,  n o  58148/00). 
 En outre, l&#8217;article 10 &#167; 2 de la Convention ne laisse gu&#232;re de place pour des restrictions &#224; la libert&#233; d&#8217;expression dans le domaine du discours politique ou des questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH,  Wingrove,  25 novembre 1996).  La Cour doit faire preuve de la plus grande prudence lorsque les mesures prises ou les sanctions inflig&#233;es par l&#8217;autorit&#233; nationale sont de nature &#224; dissuader la presse de participer &#224; la discussion de probl&#232;mes d&#8217;un int&#233;r&#234;t g&#233;n&#233;ral l&#233;gitime  (CEDH,  Jersild,  23 septembre 1994). 
 Par cons&#233;quent, les limitations apport&#233;es &#224; la confidentialit&#233; des sources journalistiques appellent de la part de la Cour l&#8217;examen le plus scrupuleux et une ing&#233;rence ne saurait se concilier avec l&#8217;article 10 de la Convention que si elle se justifie par un imp&#233;ratif pr&#233;pond&#233;rant d&#8217;int&#233;r&#234;t public. 
 
 J. J. Grandville, Descente dans les ateliers de la libert&#233; de la presse, 1832 &#160; 
 
 
 
 
        </text>
</document>
