<document>
	<date>2009-07-27</date>
        <title>A ta sant&#233; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Du pr&#233;sident ou pas du pr&#233;sident, la sant&#233; est une affaire de vie priv&#233;e. Toute annonce politique de transparence est intenable, et entretient le phantasme pitoyable d&#8217;un partage entre les bien-portants, seuls aptes &#224; bien faire, et les malades, plac&#233;s sur la touche.   &#160;   Je veux bien comprendre l&#8217;argument politique facile qui consiste &#224; dire &#171;&#160;je vous dirais tout sur ma sant&#233;&#160;&#187;, mais je rigole doucement car c&#8217;est une promesse impossible. Au maximum, on pourrait dire &#171;&#160;je publierai &#224; espace r&#233;guliers le compte rendu de certains examens&#160;&#187;. Au del&#224;, c&#8217;est du concours de mensonges organis&#233;.   &#160;   Conna&#238;tre l&#8217;&#233;tat exact de sa propre sant&#233; est si al&#233;atoire qu&#8217;en parler aux autres, en des termes justes, est une gageure. De plus, r&#233;duire la sant&#233; aux bilans m&#233;dicaux, c&#8217;est s&#8217;en tenir &#224; une vision bien r&#233;tr&#233;cie, car la dimension psychique en est une partie int&#233;grante. Ca me fait une belle jambe de savoir que telle ou telle d&#233;cideur &#224; &#233;lectrocardiogramme qui est une promesse de ch&#244;mage pour les cardiologue ou la force musculaire pour soulever un piano d&#8217;une seule main s&#8217;il est fou comme un &#226;ne. Rappelons quand m&#234;me que la maladie la plus r&#233;pandue dans la soci&#233;t&#233; fran&#231;aise est la d&#233;pression.   &#160;   Apr&#232;s les exp&#233;riences de Pompidou et de Mitterrand &#8211; je vous dis tout mais je vous dis rien &#8211; les forcen&#233;s de l&#8217;hygi&#233;nisme avaient lanc&#233; la solution du bonheur&#160;: le pr&#233;sident doit &#234;tre en bonne sant&#233; et tout vous sera dit. Il n&#8217;y a de vrai que la transparence&#160;! Je suis &#224; gr&#233; &#224; Chirac d&#8217;avoir r&#233;sist&#233; &#224; cet  imperium  en refusant toute communication officielle sur le sujet. Le pouvoir a besoin d&#8217;&#234;tre prot&#233;g&#233;. &#160;   &#160;   Sarkozy avait &#233;videmment fait l&#8217;inverse, en annon&#231;ant toute la v&#233;rit&#233; avec deux bilans par an, et en avait fait des tonnes en se faisant photographier pendant jogging aux quatre coins de la plan&#232;te. Transpirons, transpirons, il en restera toujours quelque chose. Depuis, Gu&#233;ant a expliqu&#233; qu&#8217;une fois par an suffirait, et une hospitalisation pour une bricole n&#8217;a &#233;t&#233; r&#233;v&#233;l&#233;e que par un livre sur C&#233;cilia&#8230;   &#160;   Si je r&#233;sume le drame d&#8217;hier&#160;: un homme de 54 ans, assez overbook&#233;, est victime un malaise sans gravit&#233; alors qu&#8217;il faisait son footing &#224; midi, par 30&#176; &#224; l&#8217;ombre. Insignifiant, &#224; part que courir le matin ou le soir, c&#8217;est mieux&#8230;Mais pour avoir tant mis&#233; sur cette jeunesse maintenue car si bien  entretenue, &#231;a devient une affaire.   &#160;   Ce qui semble le plus d&#233;testable, c&#8217;est l&#8217;arri&#232;re plan, &#224; savoir la glorification de la bonne sant&#233;, comme condition de tout&#160;: bilans impecs, pas d&#8217;alcool, pas de tabac, footing de rigueur, alimentation biologique, et r&#233;gime alimentaire. Si possible, un brin h&#226;l&#233;. On se calme&#8230; Mais boire un bon canon de temps en temps ou se trimbaler les poign&#233;es d&#8217;amour &#224; 50 ans, &#231;a va plut&#244;t dans le bon sens&#8230;   &#160;   Avoir des soucis de sant&#233; peut devenir invalidant pour le job, c&#8217;est le lot de tous les salari&#233;s. Ca pose de probl&#232;mes particuliers quand le job c&#8217;est pilote d&#8217;avion, chirurgien&#8230; ou pr&#233;sident de la R&#233;publique. Dans le cas pr&#233;sent, c&#8217;est aux services politiques d&#8217;agir, et il existe suffisamment d&#8217;exemples dans l&#8217;histoire d&#8217;homme politiques qui &#233;taient au coeur de l&#8217;action alors qu&#8217;ils luttaient contre la maladie et qui ont agi plus qu&#8217;honorablement.   &#160;   D&#233;fendre l&#8217;absolu de la grande forme, c&#8217;est dramatiser la confrontation avec la maladie. Non, ce n&#8217;est pas le d&#233;but de la fin. On traite, on soigne, on surmonte&#8230; Etre malade est une donn&#233;e sanitaire, personnelle, et ne devrait en aucun cas &#234;tre l&#8217;origine d&#8217;un basculement social.   &#160;   Allez, on se d&#233;tend, et bonne sant&#233; &#224; tous&#8230;     
 
 
 
 
        </text>
</document>
