<document>
	<date>2012-12-23</date>
        <title>Licenci&#233;e parce que son patron fantasme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>macho</tag>
                <tag>femmes</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Ah les mecs&#8230;. Il y a encore du travail &#224; faire. La Cour Supr&#234;me de l&#8217;Iowa (US) valide le licenciement d&#8217;une femme parce que le patron, qui la reluquait, avait peur de craquer&#8230;&#160; Le mec est un bourrin, mais c&#8217;est la salari&#233;e qui est vir&#233;e&#160;!  
 C&#8217;est l&#8217;histoire d&#8217;un chirurgien-dentiste, James Knight, qui avait recrut&#233; une jeune assistante, Melissa Nelson, comp&#233;tente et plut&#244;t classe, et tout allait bien depuis dix ans. Mais Melissa Nelson a un peu modifi&#233; sa tenue vestimentaire, et elle venait travailler en pantalon. Et &#231;&#224;, c&#8217;est grave, car le pantalon r&#233;v&#232;le que la femme a deux fesses&#8230; Incroyable mais vrai&#160;! Ces deux fesses ont commenc&#233; &#224; tarauder notre dentiste, qui expliquera ainsi son d&#233;sarroi&#160;: &#171; C'est comme avoir une Lamborghini dans le garage et ne l'avoir jamais conduite&#160;&#187;. Gentleman&#8230;  
 Madame Knight est venue mettre son grain de sel. Le dentiste et l&#8217;assistante &#8211; tous deux mari&#233;s avec des enfants &#8211; avaient &#233;chang&#233; des SMS, &#224; propos du travail ou de la famille. Tr&#232;s innocents. Aucune faute et aucune &#233;quivoque de la part de l&#8217;assistante. Mais l&#8217;&#233;pouse du dentiste, qui travaille dans le cabinet dentaire, a d&#233;couvert les SMS et le pantalon&#8230; L&#8217;assistante est tr&#232;s sage, ne drague pas, ne provoque rien, mais voil&#224;&#160;: c&#8217;est une femme attirante d&#8217;apr&#232;s les crit&#232;res du patron et les craintes de la gentille &#233;pouse.  
 Les Knight sont all&#233;s consulter leur pasteur, qui a encourag&#233; &#224; sauver le couple, et le dentiste a illico annonc&#233; &#224; l&#8217;assistante son licenciement.&#160; 
 La belle a saisi le tribunal et on imagine qu&#8217;elle &#233;tait plut&#244;t confiante. Il ne lui est rien reproch&#233;, c&#8217;est seulement sa larve de patron qui ne sait pas se tenir.  
 Oui, mais voil&#224;, nous sommes chez les culs-terreux US de l&#8217;Iowa et le tribunal, compos&#233; de sept mecs, a donn&#233; raison au dentiste. Un patron peut licencier sa salari&#233;e s'il ressent une &#171;&#160;attraction irr&#233;sistible&#187;, m&#234;me si la salari&#233;e n'a pas eu un comportement aguichant et m&#234;me si aucune faute ne peut lui &#234;tre reproch&#233;e. Ce licenciement n&#8217;est pas ill&#233;gal parce qu'il est motiv&#233; par des sentiments et des &#233;motions, et non par une discrimination en fonction du sexe, explique doctement le juge Edward Mansfield. Bref, c'est&#160; &#171;&#160;une victoire pour les valeurs familiales&#160;&#187;, la motivation du dentiste &#233;tant de sauver son mariage. 
 C&#8217;est donc une belle et grande jurisprudence. Les mecs ne peuvent pas &#234;tre tenus responsables de leurs d&#233;sirs sexuels. Ce sont des gros cochons qui marchent &#224; l&#8217;instinct, et ils peuvent virer les salari&#233;es pour sauver leurs couples d&#8217;emmanch&#233;s. &#160; 
 
 
 
 
 
        </text>
</document>
