<document>
	<date>2012-05-04</date>
        <title>Licenciements boursiers : Il faudra une loi&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>argent</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les juges appliquent la loi, et si la loi n&#8217;est pas bonne, il faut la changer. La Cour de cassation s&#8217;est prononc&#233;e hier  (Arr&#234;t du 3 mai 2012, n&#176; 11-20.741)  dans la tr&#232;s attendue d&#233;cision Viveo. Pour la Cour, la loi ne permet pas d&#8217;annuler les licenciements boursiers. La parole est au L&#233;gislateur.  
 L&#8217;affaire Viv&#233;o 
 On parle de &#171;&#160;licenciements boursiers&#160;&#187;. La question est plus largement celle des restructurations d'entreprise sacrifiant les emplois sans n&#233;cessit&#233;s &#233;conomiques. Bref, il s&#8217;agit de licencier pour &#234;tre encore plus rentable.&#160; L&#8217;affaire Viv&#233;o est exemplaire.  
 Viv&#233;o est &#233;diteur de logiciels bancaires, devenu filiale du groupe suisse T&#233;m&#233;nos. En f&#233;vrier 2010, la direction consulte le comit&#233; d&#8217;entreprise sur un projet de restructuration. Motif&#160;all&#233;gu&#233; : baisse du chiffre d'affaires dans un contexte de concurrence accrue, n&#233;cessitant de se r&#233;organiser. Aussi, la direction pr&#233;sente un plan de sauvegarde de l'emploi (PSE), avec toute la panoplie&#160;: d&#233;parts volontaires, am&#233;nagement du temps de travail, reclassements et licenciements. Sur 180 emplois, 64 passent &#224; la casserole. 
 Le comit&#233; d&#8217;entreprise missionne un expert, qui en juin 2010, rend des conclusions bien diff&#233;rentes. S&#8217;il est exact qu&#8217;il y a une baisse d'activit&#233;, l&#8217;entreprise reste tr&#232;s rentable. Les licenciements ne reposent pas sur un motif &#233;conomique, mais sur des objectifs financiers.  &#160; 
 Le contr&#244;le du juge sur le motif de licenciement ne s'exerce en principe qu'apr&#232;s coup. Malin, le comit&#233; d&#8217;entreprise, utilise la proc&#233;dure d&#8217;urgence devant le TGI, dite &#171;&#160;&#224; jour fixe&#160;&#187;, pour faire reconna&#238;tre l&#8217;absence de motif &#233;conomique,&#160;et bloquer le prononc&#233; les licenciements.  
 Le comit&#233; d&#8217;entreprise perd, fait appel, et le 12 mai 2011, la cour d&#8217;appel de Paris lui donne raison. Pour la cour d'appel, en l&#8217;absence de cause &#233;conomique, toute la proc&#233;dure de licenciement collectif est nulle et la consultation du comit&#233; d&#8217;entreprise en vue du PSE &#233;tait sans objet. Les licenciements &#233;tant annul&#233;s, les salari&#233;s d&#233;j&#224; licenci&#233;s doivent retrouver leur emploi. 
 Que dit la&#160;Cour de cassation ?&#160;&#160; 
 En cause l&#8217;article L. 1235-10 du Code du travail&#160;aux termes duquel seule l&#8217;absence ou l&#8217;insuffisance du plan de sauvegarde de l&#8217;emploi soumis aux repr&#233;sentants du personnel entra&#238;ne la nullit&#233; de la proc&#233;dure de licenciement pour motif &#233;conomique.  
 Pas de doute pour la Cour de cassation&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Un licenciement pour motif &#233;conomique ne peut &#234;tre annul&#233; qu&#8217;en cas d&#8217;absence ou d&#8217;insuffisance du plan de sauvegarde de l&#8217;emploi, et dans ce cas le salari&#233; peut demander sa r&#233;int&#233;gration 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si la cause &#233;conomique n&#8217;est pas &#233;tablie, le juge ne peut pas prononcer la nullit&#233; du licenciement mais seulement allouer des dommages et int&#233;r&#234;ts (Code du travail, Art. L. 1235-3 et L.1235-5).  
 Ainsi, la cour d&#8217;appel ne pouvait d&#233;clarer nulle la proc&#233;dure de licenciement qui si elle avait constat&#233; l&#8217;absence ou l&#8217;insuffisance du plan de sauvegarde de l&#8217;emploi (PSE), ce qui n'&#233;tait pas le cas. Le plan&#160;est correct, les licenciements ne peuvent pas &#234;tre annul&#233;s. S&#8217;il n&#8217;y a pas de motif &#233;conomique, le salari&#233; peut obtenir en justice des dommages et int&#233;r&#234;ts, mais il ne peut pas retrouver son emploi. C&#8217;est l&#8217;esprit de la loi,&#8230; &#224; savoir la loi du 27 janvier 1993.  
 On retrouve un grand principe du droit&#160;: pas de nullit&#233; sans texte. Or, aucun texte ne pr&#233;voit une annulation du licenciement dans ce cas.  &#160; 
 La&#160;jurisprudence de la cour d'appel de Paris d&#233;plaisait au plus haut point aux patrons car elle conduisait le juge &#224; beaucoup s&#8217;avancer dans la gestion de l&#8217;entreprise. Mais les juges se sont montr&#233;s sensibles &#224; cette jurisprudence qui permettait de sauvegarder les emplois dans des entreprises en bonne sant&#233;. Les PSE de Sodimedical (52 licenciements) et Ethicon (350 licenciements) avaient r&#233;cemment &#233;t&#233; annul&#233;s pour absence de motif &#233;conomique.  
 L&#8217;arr&#234;t de la Cour de cassation stoppe ce mouvement, et le principe &#171;&#160;pas de nullit&#233; sans texte&#160;&#187; ne laissera pas d&#8217;&#233;chappatoire aux cours d&#8217;appel.  
 Retour&#160;vers la loi  
 Le d&#233;bat revient sur le terrain de la loi. R&#233;sumons.  
 1) Une entreprise qui gagne un max mais qui veut gagner un supermax peut licencier ses salari&#233;s &#224; partir du moment o&#249; elle propose un plan social coh&#233;rent.  
 2) Si, une fois licenci&#233;, le salari&#233; prouve qu&#8217;il n&#8217;y avait aucun motif &#233;conomique &#224; son&#160;licenciement, il pourra obtenir des dommages et int&#233;r&#234;ts, mais il ne pourra pas faire annuler&#160;le licenciement. 
 3) Les juges trouvent cela anormal, mais ils ne peuvent prononcer l&#8217;annulation d&#8217;un licenciement que si le Code du travail le pr&#233;voit, ce qui n&#8217;est pas le cas. 
 4) Si le Code du travail le permettait, les juges, apr&#232;s avoir constat&#233; qu&#8217;il n&#8217;y a pas de motif &#233;conomique, annuleraient le licenciement et le salari&#233; licenci&#233; retrouverait son poste. On ferait la f&#234;te &#224; la maison.  
 Question&#160;pour un champion  
 Le Code du travail est donc favorable aux puissances de l&#8217;argent et d&#233;favorable aux salari&#233;s licenci&#233;s sans motif &#233;conomique. Il faudrait changer la loi pour permettre ces annulations de licenciement.  
 D'o&#249; la question : dans l&#8217;hypoth&#232;se o&#249; le candidat qui a pour seul ennemi les puissances de l&#8217;argent gagne la pr&#233;sidentielle, changera-t-il la loi pour pr&#233;voir dans ce cas la nullit&#233; du licenciement&#160;? 
 On en reparle quand vous voulez&#8230; 
 
 
 
 
 
        </text>
</document>
