<document>
	<date>2008-07-16</date>
        <title>Licenci&#233; pour avoir fum&#233; un joint !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (122)</tag>
                <tag>licenciement</tag>
                <tag>joint</tag>
                <tag>faute grave</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Licenci&#233; pour avoir fum&#233; un joint&#160;! Et encore licenci&#233; pour faute grave, sans indemnit&#233;s ni pr&#233;avis. Apr&#232;s la r&#233;pression p&#233;nale, c&#8217;est la sanction sociale.  &#160;   &#160;   Tradition fran&#231;aise&#160;: toute consommation de produits stup&#233;fiants est illicite. L&#8217;article L. 3421-1 du Code de la sant&#233; publique punit l&#8217;usage, donc fumer un joint, d&#8217;un an d&#8217;emprisonnement et de 3&#160;750 euros d&#8217;amende. Encore faut-il se faire choper par la police et &#234;tre conduit au tribunal. Et ne croyez pas qu&#8217;il y ait tol&#233;rance&#160;! Seulement des questions d&#8217;opportunit&#233;. Et chaque fois que c&#8217;est opportun, notamment si c&#8217;est une mani&#232;re de remonter un r&#233;seau, la police agit et la justice sanctionne. D&#233;p&#233;nalisation, il n&#8217;en a jamais &#233;t&#233; s&#233;rieusement question en droit fran&#231;ais. Tout au plus a &#233;t&#233; &#233;voqu&#233;e la suppression de la peine de prison, pour ne laisser que l&#8217;amende.   &#160;   Mais  quid  pour de la fumette sur le lieu de travail&#160;? L&#8217;employeur peut-il sanctionner un salari&#233; pris entrain de fumer un joint &#224; la pause&#160;? Oui, r&#233;pond la Cour de cassation, par un arr&#234;t de la  &#160; chambre sociale du 1&#176; juillet 2008, (N&#176; 07-40053 et 07-40054) approuvant la d&#233;cision de l&#8217;employeur ayant prononc&#233; un licenciement pour une faute grave.  &#160; &#160; &#160;   &#160;   L&#8217;histoire concerne deux salari&#233;s embauch&#233;s les   16 mai et 14 novembre 2001 en qualit&#233; de techniciens conseils par la soci&#233;t&#233; T&#233;l&#233;performance France. Rien &#224; leur reprocher pendant trois ans de service, jusqu&#8217;au 9 f&#233;vrier 2004&#160;: ce jour-l&#224;, tous deux avaient &#233;t&#233; surpris en train de fumer un joint dans la salle de pause fumeurs de l'entreprise. Avec une r&#233;action imm&#233;diate de l&#8217;employeur&#160;: un licenciement pour faute grave le 5 mars 2004. A noter que les faits n&#8217;&#233;taient pas contest&#233;s&#160;: les deux salari&#233;s avaient reconnu que la pause-caf&#233; &#233;tait devenue une pause-joint.   &#160;   Et, tr&#232;s int&#233;ressant, la Cour d&#8217;appel avait  estim&#233; que ces  licenciements &#233;taient d&#233;nu&#233;s de cause r&#233;elle et s&#233;rieuse. Donc pas de licenciement, et encore moins pour faute grave&#160;; tout juste une sanction disciplinaire de type mise &#224; pied. La Cour d&#8217;appel avait soulign&#233; que s'agissant d'un fait isol&#233;, la sanction imm&#233;diate de la perte de l'emploi, sans mise en garde, &#233;tait &#171;&#160;disproportionn&#233;e&#160;&#187;.   &#160;   Pas du tout, pour la Cour de cassation. Ce fait fautif isol&#233; pouvait justifier un licenciement, sans qu'il soit n&#233;cessaire qu'il ait donn&#233; lieu &#224; un avertissement pr&#233;alable. L&#8217;interdit p&#233;nal vaut avertissement g&#233;n&#233;ral&#8230;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
