<document>
	<date>2012-01-25</date>
        <title>Licenci&#233; pour port de boucles d&#8217;oreilles ? Ill&#233;gal !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>egalit&#233; homme-femme</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les discriminations au travail, c&#8217;est plut&#244;t pour les femmes, mais &#231;a peut arriver aussi pour les p&#8217;tits gars. Le serveur d&#8217;un resto est licenci&#233; car il porte des boucles d&#8217;oreilles&#8230; c&#8217;est le patron qui passe &#224; la casserole  (Cour de cassation, chambre sociale, 11 janvier 2012, n&#176; 10-28213). 
 C&#8217;est l&#8217;histoire de Bertrand,   engag&#233; en 2002 par un restaurant &#233;toil&#233; d'abord par contrat d'apprentissage puis par contrat &#224; dur&#233;e ind&#233;termin&#233;e en qualit&#233; de chef de rang. Bravo. Mais en avril 2007, Bertrand d&#233;cide de porter des boucles d'oreilles y compris pendant le service. Le patron lui demande de les retirer, mais il refuse. Le patron le colle au bar quelques temps, histoire de l&#8217;inviter &#224; r&#233;fl&#233;chir&#8230; Mais rien n&#8217;y fait&#160;: Bertrand reste attach&#233; &#224; ses boucles d&#8217;oreilles, et inversement.  
 C&#8217;est donc la porte&#160;: licenciement pour port de boucle d&#8217;oreilles, en mai 2007. 
 Pour le patron qui, guides &#224; l&#8217;appui, souligne la classe reconnue de son resto, c&#8217;est&#160;juste impossible. Il re&#231;oit une client&#232;le attir&#233;e par sa r&#233;putation, qui impose une tenue sobre pour le personnel en salle. Bertrand est au contact direct de cette client&#232;le et ainsi le port de boucles d'oreilles pendant la dur&#233;e du service est incompatible avec ses fonctions. Motif &#233;nonc&#233; dans la lettre de licenciement&#160;: &#171;&#160;votre statut au service de la client&#232;le ne nous permettait pas de tol&#233;rer le port de boucles d'oreilles sur l'homme que vous &#234;tes&#160;&#187;. 
 Sur l&#8217;homme que vous &#234;tes&#8230; Gros malaise, car selon  &#160; l'article L. 1132-1 du code du travail, aucun salari&#233; ne peut &#234;tre licenci&#233; en raison de son sexe ou de son apparence physique, et pas de doute&#160;: le motif du licenciement avait pour cause l'apparence physique du salari&#233; rapport&#233;e &#224; son sexe.  
 Dans le langage de la Cour de cassation, &#231;a devient&#160;: &#171;&#160;l'employeur ne justifiait pas sa d&#233;cision de lui imposer d'enlever ses boucles d'oreilles par des &#233;l&#233;ments objectifs &#233;trangers &#224; toute discrimination&#160;&#187;. Bingo, le licenciement est abusif.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
