<document>
	<date>2012-04-10</date>
        <title>Lieux de culte : Les &#233;lus locaux ne respectent pas la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>conseil d'etat</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
   A Stains (93), le bilan est lourd dans la communaut&#233; &#233;vang&#233;liste ha&#239;tienne : une fillette de six ans d&#233;c&#233;d&#233;e, et deux autres personnes &#8211; 2 et 47 ans &#8211; entre la vie et la mort. En toile de fond, ces &#233;lus locaux qui bloquent l&#8217;acc&#232;s des nouvelles communaut&#233;s religieuses &#224; des lieux de culte corrects. L&#8217;image bouleversante de ces fillettes en tenue de f&#234;te pleurant leur copine morte les aidera-t-ils &#224; quitter l&#8217;absurdit&#233; de leurs pr&#233;suppos&#233;s pour comprendre ce qui leur est &#233;tranger et s&#8217;approcher de l&#8217;id&#233;e de justice ?&#160; &#160; 
 L&#8217;affaire de Stains 
 Pour cette f&#234;te de P&#226;ques,&#160;elles s&#8217;&#233;taient rendues&#160;&#224; l'&#233;glise &#233;vang&#233;lique, et lors du rassemblement en d&#233;but d&#8217;apr&#232;s-midi, une partie du plancher s'est effondr&#233;e sur 30 m2 suite &#224; la rupture d&#8217;une poutre ma&#238;tresse, entra&#238;nant une trentaine de victimes dans une chute d'environ 2,5 m&#232;tres.  
 Le maire PCF de Stains, Michel Beaumale, indique que des travaux d'extension avaient &#233;t&#233; r&#233;alis&#233;s sans autorisation en 2008, mais pas l&#224; o&#249; s'est produit l'accident, qu&#8217;il avait transmis un dossier au procureur le 13 juillet 2010. En avril 2012, aucune suite n&#8217;avait &#233;t&#233; donn&#233;e&#8230; Le procureur adjoint de la R&#233;publique de Bobigny, Anne Kostomaroff, r&#233;plique que le maire disposait du pouvoir de &#171;&#160;faire fermer ces lieux&#160;&#187; s&#8217;il le souhaitait.  
 Chacun a compris que le suivi du dossier a &#233;t&#233; tr&#232;s s&#233;rieux. Je pense m&#234;me que &#231;a les a passionn&#233;s. 
 Le pasteur de la communaut&#233; et le g&#233;rant de la SCI propri&#233;taire du local sont en garde-&#224;-vue depuis dimanche, et demain sera ouverte une information judiciaire. Comme le dit le procureur, le juge aura pour but d'&#233;tablir &#171;&#160;la cha&#238;ne des responsabilit&#233;s&#160;&#187;. Oki. Mais jusqu&#8217;o&#249; cette cha&#238;ne&#160;?  
 Un probl&#232;me g&#233;n&#233;ral 
 Le Conseil National des Evang&#233;liques de France (CNEF) estime que sur les 600.000 protestants pratiquants r&#233;guliers en France, 460.000 se r&#233;clament du protestantisme &#233;vang&#233;lique contre 140.000 de la branche luth&#233;ro-r&#233;form&#233;e. 
 Cl&#233;ment Di&#233;drichs, pr&#233;sident du CNEF,&#160;explique que le nombre de protestants &#233;vang&#233;liques a &#233;t&#233; multipli&#233; par neuf ces soixante derni&#232;res ann&#233;es, et&#160;il pr&#233;cise :&#160;&#171;&#160;Les communaut&#233;s ha&#239;tiennes et africaines ont les pires peines &#224; trouver un espace. Il s'agit d'un grave probl&#232;me, notamment en Seine-Saint-Denis, qui compte une centaine d'&#233;glises &#233;vang&#233;liques &#187;.  
 Claude Baty, pr&#233;sident de la F&#233;d&#233;ration Protestante de France (FPF), confirme que c&#8217;est la gal&#232;re pour trouver des lieux de culte : &#171;Une commune &#224; qui nous avions demand&#233; si elle pouvait mettre sa salle municipale &#224; disposition, nous a r&#233;torqu&#233; qu'elle ne le pouvait pas, sous peine de devoir en faire autant pour les musulmans. Les communaut&#233;s louent souvent, et assez cher, des b&#226;timents et des locaux non pr&#233;vus pour cela, comme des usines d&#233;saffect&#233;es ou des garages. La vraie difficult&#233; pour elles est d'acc&#233;der &#224; la propri&#233;t&#233; pour faire des travaux d'am&#233;nagement.&#187; 
 Serge Chlepko, pasteur au Centre du Renouveau Chr&#233;tien &#224; Villemomble (93), t&#233;moigne&#160;: &#171;&#160;Je ne connais pas cette &#201;glise, mais on en arrive &#224; ces extr&#233;mit&#233;s, &#224; force d'emp&#234;cher les &#201;glises de trouver les terrains dont elles ont besoin. &#199;a fait quinze ans qu'on cherche. On avait trouv&#233; un terrain &#224; Livry-Gargan, on pouvait tout faire &#8211; restaurant, h&#244;tel, clinique &#8211; mais on nous a dit que ce n'&#233;tait pas possible pour une &#201;glise.&#187;  
 Peu de ressources et pas de garantie communale pour acheter, des locaux inadapt&#233;s&#160;en location, des refus discriminatoires, des services de s&#233;curit&#233; d&#233;pass&#233;s, des &#233;lus et des parquets satisfaits de faire moins que le minimum&#8230; Tout va bien au doux pays de la D&#233;esse La&#239;cit&#233;&#160;!  
 Ce que permet la loi de 1905 
 Les bases sont parfaitement connues, mais les adorateurs de la D&#233;esse La&#239;cit&#233; se dopent &#224; la sainte parfaite hypocrisie. Tout va bien pour les cultes anciens&#160;: les &#233;difices cultuels cathos sont des propri&#233;t&#233;s publiques, &#224; la charge des communes, et les cultes juifs et protestants se sont vus allouer gratis le patrimoine public. Et les nouveaux&#160;? Eh bien, ils se d&#233;brouillent&#160;! Non, soyons pr&#233;cis&#160;: ils se d&#233;merdent car le jeu de l&#8217;&#233;lu est de prendre un air d&#233;gag&#233; genre &#171;&#160;Moi, fils de la R&#233;publique la&#239;que&#8230;&#160;&#187; pour aussit&#244;t se pr&#233;occuper de pourrir la vie de ces communaut&#233;s religieuses.  
 Ce faisant, ils violent la loi de 1905 qui d&#233;finit la la&#239;cit&#233; (la vraie, pas le fantasme)&#160;: &#171;&#160; La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci apr&#232;s dans l&#8217;int&#233;r&#234;t de l&#8217;ordre public&#160;&#187;. 
 J&#8217;aimerais bien qu&#8217;on m&#8217;explique comment la R&#233;publique &#171;&#160;assure la libert&#233; de conscience&#160;&#187; et &#171;&#160;garantit le libre exercice des cultes&#160;&#187; quand elle n&#8217;est pas fichue de mettre &#224; disposition des lieux de culte pour les nouveaux groupes religieux&#160;?  
 Ah mais j&#8217;aurais tout faux car le moindre sou public pour le culte serait un attentat contre la D&#233;esse La&#239;cit&#233;&#8230; Pile l&#8217;inverse.  &#160; &#160; 
 Si la communaut&#233; a un peu d&#8217;argent, la commune peut louer un terrain par le moyen tr&#232;s avantageux d&#8217;un bail emphyt&#233;otique au loyer symbolique  (Conseil d&#8217;Etat,  Commune de Montreuil, 19 juillet 2011, n&#176; 320796) . 
 A d&#233;faut, la commune, par application de l&#8217;article L. 2144&#8209;3 du code g&#233;n&#233;ral des collectivit&#233;s territoriales, peut mettre &#224; disposition un local pour l&#8217;exercice d&#8217;un culte par une association &#224; condition que cela r&#233;ponde &#224; un int&#233;r&#234;t public local  (Conseil d&#8217;Etat, Commune de Montpellier,  19 juillet 2011, n&#176; 313518 ). 
 Eh oui&#8230; Loin des lubies des extr&#233;mistes la&#239;cistes radicaux, le droit r&#233;el de la la&#239;cit&#233; respecte son obligation de garantie. Il reste aux associations &#224; d&#233;fendre leurs droits et aux &#233;lus &#224; respecter la loi. Et s&#8217;ils ne sont pas gentils, j&#8217;inscrirai la loi de 1905 dans la Constitution d&#232;s que je serai &#233;lu Pr&#233;sident de la R&#233;publique.  
 
 La D&#233;esse Ma&#226;t 
 
 
 
 
        </text>
</document>
