<document>
	<date>2013-07-25</date>
        <title>L&#8217;IGPN enqu&#234;te sur l&#8217;islamophobie dans la police</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islamophobie</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Trappes, suite&#160;: une d&#233;ferlante islamophobe sur un forum de Facebook,  police-info.com , qui ressemble beaucoup &#224; un rep&#232;re de flics et d&#8217;amis de flics.&#160; &#171;&#160; Jamais de la vie&#160; &#187;&#160; disent les syndicats&#8230; Sauf que l&#8217;enqu&#234;te a &#233;t&#233; confi&#233;e &#224; l&#8217;Inspection G&#233;n&#233;rale de la Police Nationale (IGPN), ce qui est un sacr&#233; indice&#8230; car l&#8217;IGPN,  a priori , n&#8217;enqu&#234;te pas pour savoir ce qui se passe au caf&#233; du coin. Attention, affaire grave. 
   
 Le site en cause, c&#8217;est &#171;&#160;Forum police-info.com&#160;&#187;. Ne le cherchez pas, il a &#233;t&#233; ferm&#233; hier&#8230;&#160;au moment de l&#8217;annonce de l&#8217;enqu&#234;te de l&#8217;IGPN. 
 Mais le tr&#232;s ajust&#233; site  Al-kanz.org  a eu le temps de visiter ce forum aux allures de chiotte islamophobe, et c&#8217;est accablant&#160;: 
 http://www.al-kanz.org/2013/07/22/trappes-police-facebook/ 
 Extraits 
 &#160;&#171;c est pas le ramadan normellement ? oui ??? et ben alors vous allez &#8220;ramasser vos dents&#8221; lol force et honneur !&#187; 
 &#171;C&#8217;est &#231;a le bordel qu&#8217;il y avait alors, je rentrais chez moi et en traversant trappes tout a l&#8217;heure j&#8217;ai vue pas mal de mecs totalement excit&#233;s qui traversaient la N10 en courant, j&#8217;ai m&#234;me faillit en renverser un, si j&#8217;avais su je l&#8217;aurais shoot&#233; &#231;a aurait fait une raclure de moins&#8230; &#187; 
 &#171;&#160;Faites gaffes aux cam&#233;ras et pas de prisonniers&#160;&#187; 
 &#171;&#160;La chasse est ouverte, il est temps de faire un bon nettoyage&#160;&#187; 
 A propos du jeune qui a perdu un &#339;il&#160;: &#171;&#160;Merde, il aura plus qu&#8217;un &#339;il pour pleurer&#160;&#187; 
 &#171;&#160;J&#8217;ai pris du plaisirs hier soir. Sur 300 mecs contre 30 policiers, &#231;a a m&#234;me pas les couilles de venir au corps &#224; corps&#160;&#187;  
 &#171;&#160; J&#8217;ai pass&#233; la nuit &#224; Trappes hier avec les coll&#232;gues...Pauvre France, vive le bleu Marine&#160;!!&#160;&#187; 
 Les infos viennent du site  CopWatch, qui publie les noms de personnes auxquelles sont attribu&#233;s ces propos.  
 Le porte-parole du minist&#232;re de l&#8217;Int&#233;rieur, Pierre-Henry Brandet, a pris acte&#160;: &#171;&#160;L'enqu&#234;te devra d&#233;terminer s'il s'agit bien de policiers qui ont tenu ces propos, et auquel cas c'est intol&#233;rable et des poursuites disciplinaires seront engag&#233;es. Mais il faut &#234;tre extr&#234;mement prudent, savoir dans quel cadre ces propos ont &#233;t&#233; tenus.  Ce sont des propos violents, choquants, provocateurs, pour certains racistes. Donc &#224; partir du moment o&#249; l'on peut &#233;tablir, et c'est l'enqu&#234;te qui devra le d&#233;terminer, que ce sont des policiers qui les ont tenus, les poursuites disciplinaires seront engag&#233;es par la direction g&#233;n&#233;rale de la police&#160;&#187;. 
 &#160; 
 Deux remarques, mon cher Pierre-Henry. 
 &#160; 
 - Ce ne sont pas des propos racistes, mais islamophobes. Le ramadan n&#8217;est pas une question arabe, mais musulmane. Il faut apprendre &#224; dire les choses par leur nom, et ce n&#8217;est pas en niant l&#8217;&#233;vidence de l&#8217;islamophobie que l&#8217;on va progresser.  
 &#160; 
 - Ensuite, pourquoi uniquement des poursuites disciplinaires&#160;? Dans une telle affaire, il faut le disciplinaire et le p&#233;nal. Si des policiers sont impliqu&#233;s, de tels faits ne concernent pas que la police, mais toute la soci&#233;t&#233;.  
 &#160; 
 A priori, les personnes qui postaient sur le forum le faisaient sans trop se cacher, et &#231;a ne sera pas l&#8217;enqu&#234;te la plus complexe pour l&#8217;IGPN. 
 &#160; 
 
 Raymond Desvarreux, Les tirailleurs s&#233;n&#233;galais lors de la bataille de la Somme&#160; 
 &#160; 
 
 
 
 
        </text>
</document>
