<document>
	<date>2012-10-19</date>
        <title>Attentat contre la R&#233;serve F&#233;d&#233;rale : C&#8217;&#233;tait un fake !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>us</tag>
                <tag>propagande</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Comme quoi je reste un grand gamin&#160;: j&#8217;ai failli croire &#224; l&#8217;histoire de l&#8217;attentat contre la R&#233;serve F&#233;d&#233;rale,  pr&#232;s du World Trade Center, &#224; New York. 450 Kg d&#8217;explosif dans ce quartier, c&#8217;&#233;tait un carnage&#8230; En fait,&#160;le risque &#233;tait nul car l'explosif &#233;tait&#8230; de la poudre de perlin-pinpin fournie par le FBI&#160;! Une manip&#8217; qui fait trois victimes&#160;: ce jeune Bangladais, qui va &#234;tre jug&#233; comme terroriste, l&#8217;opinion qui se fait berner par ces propagandistes et les dirigeants US, qu&#8217;on ne peut plus croire. 
 
 C&#8217;est la procureure f&#233;d&#233;rale de Brooklyn, Loretta Lynch, qui a racont&#233; l&#8217;histoire par un communiqu&#233; officiel, en toute d&#233;contraction. 
 Ashan Nafis, jeune Bangladais de 21 ans, &#233;tait arriv&#233; aux US en janvier 2012, pour monter un groupe clandestin et commettre un attentat. Cet homme isol&#233; mais super-malin a vite trouv&#233; des contacts s&#251;rs,&#8230; des djihadistes du r&#233;seau al-Qaida&#8230; qui &#233;taient en fait des agents du FBI&#160;! Il s&#8217;&#233;tait fait rep&#233;r&#233; en cinq minutes&#160;! Et les agents ont aussit&#244;t fait arr&#234;ter ce cr&#233;tin&#160;? Non, le FBI s&#8217;est abstenu, car il y avait plus rigolo &#224; faire.  
 Les flics se sont fait forts de lui procurer tout le matos n&#233;cessaire pour un attentat, ce qui &#233;tait tr&#232;s utile car l&#8217;apprenti terroriste n&#8217;avait rien d&#8217;autre &#224; offrir que la tchatche. Les r&#233;unions se tenaient dans des h&#244;tels, et les flics du FBI enregistraient tout. 
 En septembre, Nafis voulut retourner au Bangladesh avant l'attaque. Tr&#232;s mauvais, car il y avait un gros risque qu&#8217;il ne revienne pas. Alors, l'agent du FBI lui a d&#233;clar&#233; qu'il &#233;tait &#171;&#160;libre de rentrer quand il le voulait, mais qu'il ne devait pas quitter le pays s'il voulait avoir le soutien d'al-Qaida pour perp&#233;trer son attaque&#160;&#187;. Et Nafis est rest&#233;. Ouf&#160;!  
 Le grand plan secret a &#233;t&#233; organis&#233; mercredi. Il y a d&#8217;abord eu le volet intellectuel, avec un magnifique communiqu&#233; revendiquant l&#8217;attentat au nom de al-Qaida, annon&#231;ant &#171;&#160;vouloir d&#233;truire l&#8217;Am&#233;rique&#160;&#187;, saluant la gloire du &#171;bien aim&#233; Cheikh Oussama Ben Laden&#187;. Ensuite, les op&#233;rations mat&#233;rielles. Le flic du FBI a amen&#233; Nafis dans un entrep&#244;t o&#249; avait &#233;t&#233; livr&#233; l&#8217;explosif&#160;: 20 sacs de 25 Kg. Tous deux ont install&#233; le pr&#233;cieux chargement dans une camionnette, et ils se sont gar&#233;s vers la R&#233;serve F&#233;d&#233;rale. L&#8217;agent du FBI est parti en planque &#224; 3 m&#232;tres, pendant que Nafis essayait en vain de d&#233;clencher la bombe avec un t&#233;l&#233;phone portable,&#8230; &#160;et il a &#233;t&#233; arr&#234;t&#233;. Un grand succ&#232;s de l&#8217;antiterrorisme.  
 Inculpation&#160;: tentative d'utilisation d'une arme de destruction massive et de tentative de fournir un soutien mat&#233;riel &#224; al-Qaida. Il risque la prison &#224; vie. 
 
 Mary Galligan, porte-parole du FBI de New York, a pris son air grave pour d&#233;blat&#233;rer&#160;: &#171;&#160;Essayer de d&#233;truire un immeuble embl&#233;matique et de tuer ou blesser un nombre ind&#233;termin&#233; de passants innocents est &#224; peu pr&#232;s ce qu'on peut imaginer de pire&#160;&#187;. Surtout quand c&#8217;est la police qui donne l'id&#233;e et les moyens&#8230; 
 Ces sales m&#233;thodes sont permanentes. Le  Washington Post  a sorti les dossiers. La m&#234;me technique a &#233;t&#233; utilis&#233;e en mai dernier pour faire croire &#224; un attentat contre un avion de ligne, un an apr&#232;s l&#8217;ex&#233;cution de Ben Laden, en gonflant des zigues y&#233;m&#233;nites. Idem, en f&#233;vrier, avec cette fois-ci un Marocain arr&#234;t&#233; par le FBI devant le Capitole, avec une veste pleine d&#8217;explosifs. Pas de quoi avoir peur&#160;: c&#8217;&#233;tait du faux&#8230;&#160; 
 &#160; 
 Mentir est un m&#233;tier, et il y a de grands experts 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
