<document>
	<date>2014-01-09</date>
        <title>L&#8217;immunit&#233; parlementaire, un privil&#232;ge d'un autre temps</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parlement</tag>
                <tag>imunit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 La justice enqu&#234;te sur un s&#233;nateur, donc un &#233;lu de la R&#233;publique, et charg&#233; de voter la loi, et qui doit &#234;tre irr&#233;prochable devant la loi. Des juges d&#8217;instruction chevronn&#233;s estiment n&#233;cessaire d&#8217;user des dispositions du Code de proc&#233;dure p&#233;nale vot&#233;e par ce s&#233;nateur pour l&#8217;entendre sous le r&#233;gime de la garde-&#224;-vue, mesure contrainte adapt&#233;e aux besoins de la justice, mais un vote a tout bloqu&#233;. Le Parlement, c&#8217;est un coin tranquille... 
 Une enqu&#234;te bloqu&#233;e  
 L&#8217;enqu&#234;te&#160;judiciaire&#160;est secr&#232;te, alors pas la peine de chercher &#224; broder. Mais on peut quand m&#234;me situer le&#160;cas de Serge Dassault, patron de la soci&#233;t&#233; philosophique  Dassault Aviation  et du  Journal Officiel  de l&#8217;UMP,  Le Figaro . En mars 2008, Serge Dassault avait &#233;t&#233; &#233;lu maire de Corbeil-Essonnes avec 174&#160;voix d&#8217;avance. Election annul&#233;e par Conseil d&#8217;Etat au motif de &#160; &#171;dons en argent d&#8217;une ampleur significative&#187;. &#160; Dassault est d&#233;clar&#233; in&#233;ligible, et il fait &#233;lire une doublure, Bechter, avec 27&#160;voix d&#8217;avance. Nouvelle annulation au motif que Dassault avait fait figurer son nom sur le bulletin de vote, histoire d&#8217;endormir les braves gens&#8230;   
 D&#233;but 2013, deux types qui se pr&#233;sentaient comme des anciens contacts de Dassault et racontaient comment ils proc&#233;daient aux achats de vites, ont &#233;t&#233; victimes de tentatives d&#8217;homicide. Le parquet a ouvert deux informations judiciaires, l&#8217;une pour homicide, l&#8217;autre pour fraude &#233;lectorale. Nombreuses investigations, d&#233;couverte de r&#233;seaux financiers &#224; l&#8217;&#233;tranger, perquisition &#224; la mairie&#8230; Des faits et une enqu&#234;te qui ont une sacr&#233;e cr&#233;dibilit&#233; au vu du motif d&#8217;annulation de l&#8217;&#233;lection qu&#8217;avait retenu le Conseil d&#8217;Etat&#8230;  
 Les juges d&#8217;instruction estimaient donc, &#224; ce stade du dossier, n&#233;cessaire d&#8217;entendre Serge Dassault sous le r&#233;gime de la garde-&#224;-vue. Pour ce faire, il fallait que le bureau du S&#233;nat l&#232;ve l&#8217;immunit&#233;&#8230; et il a refus&#233;. Pourquoi&#160;? On n&#8217;en sait rien, car la proc&#233;dure et le vote sont confidentiel ! Tr&#232;s dr&#244;le&#8230; 
 Un homme influent  
 En fait, le patron de  Dassault Aviation  et du  Figaro  est un homme puissant, et le n&#233;cessaire a &#233;t&#233; fait pour que deux socialistes votent contre leur camp, et sauvent la peau de l&#8217;avionneur qui, entre autres, ruine la France avec ses Rafales.  
 Je rappelle en effet que  Dassault Aviation  a accept&#233; de construire le Rafale que s&#8217;il avait la certitude d&#8217;un certain niveau de vente, et que l&#8217;Etat s&#8217;engageait &#224; acheter les Rafales si Dassault ne parvenait pas &#224; les vendre. A ce jour, aucun Rafale n&#8217;a &#233;t&#233; vendu, et l&#8217;arm&#233;e fran&#231;aise empile les Rafales, ce qui co&#251;te une fortune, alors qu&#8217;on peine &#224; &#233;quiper les soldats&#8230; Grotesque. 
 Voil&#224; donc le genre de fait et de gus dont traite le dossier.  
 L&#8217;immunit&#233; parlementaire 
 Alors, grosses manips autour du vote qui a sauv&#233; la peau de Dassault ? En r&#233;alit&#233;, la question doit &#234;tre plus radicale&#160;: combien de temps va-t-on garder ce privil&#232;ge d&#233;bile qu&#8217;est l&#8217;immunit&#233; parlementaire&#160;?  
 Cette immunit&#233; comprend deux volets bien distincts, l'irresponsabilit&#233; et l'inviolabilit&#233;. 
 L'irresponsabilit&#233;  est d&#233;finie par l&#8217;article 26 de la Constitution&#160;: &#171;&#160;Aucun membre du Parlement ne peut &#234;tre poursuivi, recherch&#233;, arr&#234;t&#233;, d&#233;tenu ou jug&#233; &#224; l'occasion des opinions ou votes &#233;mis par lui dans l'exercice de ses fonctions &#160; &#187;. L&#224;, rien &#224; dire. C&#8217;est logique et n&#233;cessaire, faute de quoi on placerait l&#8217;exercice du mandat sous le contr&#244;le du juge judiciaire. A la Chambre d&#8217;assurer la discipline ad&#233;quate. 
 Le second volet est l&#8217;inviolabilit&#233;, et l&#224; c&#8217;est n&#8217;importe quoi, car &#231;a ne concerne pas l&#8217;exercice du mandat, mais une protection pour des faits ant&#233;rieurs ou &#233;trangers au mandat&#160;: &#171;&#160; Aucun membre du Parlement ne peut faire l'objet, en mati&#232;re criminelle ou correctionnelle, d'une arrestation ou de toute autre mesure privative ou restrictive de libert&#233; qu'avec l'autorisation du Bureau de l'assembl&#233;e dont il fait partie. Cette autorisation n'est pas requise en cas de crime ou d&#233;lit flagrant ou de condamnation d&#233;finitive &#187;. Avant la r&#233;forme constitutionnelle du 4&#160;ao&#251;t&#160;1995, il fallait l&#8217;accord m&#234;me pour&#160;une simple mise en examen.   
 Donc, tu as fait n&#8217;importe quoi avant d&#8217;&#234;tre &#233;lu, ce qui d&#8217;ailleurs t&#8217;as permis d&#8217;&#234;tre &#233;lu, par exemple en achetant des votes. Eh bien, &#233;lu par les citoyens tu &#233;chappes &#224; leur sort commun, et le juge d&#8217;instruction va se casser les dents sur un vote secret du bureau de la chambre. Elle n&#8217;est pas belle, la vie&#160;?  
 Un privil&#232;ge que rien ne justifie plus 
 Ce r&#233;gime avait &#233;t&#233; cr&#233;&#233; lors de la R&#233;volution Fran&#231;aise, &#224; l&#8217;&#233;poque o&#249; le code d&#8217;instruction criminelle permettait au pouvoir politique de tout faire tout ou presque. La mesure &#233;tait juste, car le pouvoir pouvait inventer des enqu&#234;tes et fracasser un parlementaire.  
 Aujourd&#8217;hui, nous avons une proc&#233;dure d&#8217;instruction enti&#232;rement plac&#233;e sous le contr&#244;le d&#8217;un juge, avec des mesures qui garantissent les droits de la d&#233;fense, et toutes les r&#232;gles protectrices du proc&#232;s &#233;quitable, selon la jurisprudence de la CEDH rendu sous l&#8217;article 6-1 de la Convention EDH&#160;?  
 Alors, cette inviolabilit&#233; est un privil&#232;ge d&#233;nu&#233; de toute justification, qui offre une prime aux marlous, et qui ridiculise le parlement. 
 Hier, nos braves socialistes prenaient l&#8217;air d&#233;pit&#233; de circonstances. On pourrait commencer &#224; parler de leur sinc&#233;rit&#233; s&#8217;ils annon&#231;aient qu&#8217;apr&#232;s cette humiliation, ils allaient supprimer ce r&#233;gime d&#233;bile de l&#8217;inviolabilit&#233;. On se d&#233;tourne d&#8217;eux, mais que font-ils pour se mettre &#224; niveau. 
 
 
 
 
 
        </text>
</document>
