<document>
	<date>2015-04-28</date>
        <title>L&#8217;impartialit&#233; du juge, selon le Pape CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>impartialit&#233;</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Comme dirait ma ni&#232;ce, l&#8217; arr&#234;t Morice contre France  prononc&#233; vendredi par la Grande Chambre de la CEDH, &#171;&#160;&#231;a balance du lourd&#160;&#187;. La France &#224; nouveau condamn&#233;e pour le fonctionnement de la justice&#8230;&#160; Ma douce France multir&#233;cidiviste, Madre mia&#8230;&#8230; De quoi filer le spleen aux Baumettes&#8230; Je reviendrai sur cet arr&#234;t, tr&#232;s technique, et qui offre une superbe plong&#233;e dans les mar&#233;cages de la magistrature, mais comme ap&#233;ro, voici une synth&#232;se magistrale offerte par la CEDH sur la notion d&#8217;impartialit&#233; du juge. Parce que si dans l&#8217;affaire Morice, la France se prend une racl&#233;e pour l&#8217;atteinte &#224; la libert&#233; d&#8217;expression d&#8217;un avocat, elle se filer aussi une le&#231;on sur l&#8217;impartialit&#233; du juge&#8230; Deux en un, c&#8217;est comme la lessive qui d&#233;tache et blanchit&#8230; Pas glorieux&#8230;&#160; 
 Allez, installez-vous confortablement et mettez vos bretelles europ&#233;ennes. Si vous &#234;tes un jour convoqu&#233; devant un tribunal, vous ferez une pri&#232;re (la&#239;que et hallal) pour que le juge soit impartial. Oki&#160;? Alors voil&#224; &#224; quoi ressemble l&#8217;impartialit&#233; du juge. 
 &#160; 
 
 L&#8217;impartialit&#233; se d&#233;finit par l&#8217;absence de pr&#233;jug&#233; ou de parti pris et peut s&#8217;appr&#233;cier de diverses mani&#232;res. Selon la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme  (CEDH, Kyprianou c. Chypre [GC], n o &#160;73797/01, &#167;&#160;118, CEDH 2005-XIII &#160;; CEDH, Micallef c. Malte [GC], n o &#160;17056/06, &#167; 93, CEDH 2009),  aux fins de l&#8217;article&#160;6&#160;&#167; 1, l&#8217;impartialit&#233; doit s&#8217;appr&#233;cier de deux mani&#232;res&#160;: 
 - selon une d&#233;marche subjective, en tenant compte de la conviction personnelle et du comportement du juge, c&#8217;est-&#224;-dire en recherchant si celui-ci a fait preuve de parti pris ou pr&#233;jug&#233; personnel dans le cas d&#8217;esp&#232;ce,  
 - selon une d&#233;marche objective consistant &#224; d&#233;terminer si le tribunal offrait, notamment &#224; travers sa composition, des garanties suffisantes pour exclure tout doute l&#233;gitime quant &#224; son impartialit&#233;.  
 La d&#233;marche subjective 
 Le principe selon lequel un tribunal doit &#234;tre pr&#233;sum&#233; exempt de pr&#233;jug&#233; ou de partialit&#233; est depuis longtemps &#233;tabli dans la jurisprudence de la Cour  (CEDH, Kyprianou, pr&#233;cit&#233;, &#167;&#160;119&#160;; CEDH, Micallef, pr&#233;cit&#233;, &#167; 94).  L&#8217;impartialit&#233; personnelle d&#8217;un magistrat se pr&#233;sume jusqu&#8217;&#224; preuve du contraire  (CEDH, Hauschildt c. Danemark, 24&#160;mai&#160;1989, &#167;&#160;47, s&#233;rie A n o  154).  Quant au type de preuve exig&#233;, il s&#8217;agit de v&#233;rifier si un juge avait fait montre d&#8217;hostilit&#233; ou de malveillance pour des raisons personnelles  (CEDH, De Cubber c. Belgique, 26&#160;octobre 1984, &#167; 25, s&#233;rie A n o  86). 
 La d&#233;marche objective 
 L&#8217;appr&#233;ciation objective consiste &#224; se demander si, ind&#233;pendamment de la conduite personnelle du juge, certains faits v&#233;rifiables autorisent &#224; suspecter l&#8217;impartialit&#233; de ce dernier. Il en r&#233;sulte que, pour se prononcer sur l&#8217;existence, dans une affaire donn&#233;e, d&#8217;une raison l&#233;gitime de redouter d&#8217;un juge ou d&#8217;une juridiction coll&#233;giale un d&#233;faut d&#8217;impartialit&#233;, l&#8217;optique de la personne concern&#233;e entre en ligne de compte mais ne joue pas un r&#244;le d&#233;cisif. L&#8217;&#233;l&#233;ment d&#233;terminant consiste &#224; savoir si l&#8217;on peut consid&#233;rer les appr&#233;hensions de l&#8217;int&#233;ress&#233; comme objectivement justifi&#233;es  (CEDH, Micallef, pr&#233;cit&#233;, &#167; 96). 
 L&#8217;appr&#233;ciation objective porte essentiellement sur les liens hi&#233;rarchiques ou autres entre le juge et d&#8217;autres acteurs de la proc&#233;dure  (CEDH, Micallef, pr&#233;cit&#233;, &#167; 97).  Il faut en cons&#233;quence d&#233;cider dans chaque cas d&#8217;esp&#232;ce si la nature et le degr&#233; du lien en question sont tels qu&#8217;ils d&#233;notent un manque d&#8217;impartialit&#233; de la part du tribunal  (CEDH, Pullar, pr&#233;cit&#233;, &#167; 38). 
 En la mati&#232;re, m&#234;me les apparences peuvent rev&#234;tir de l&#8217;importance ou, comme le dit un adage anglais, &#171;  justice must not only be done, it must also be seen to be done  &#187;&#160;: il faut non seulement que justice soit faite, mais aussi qu&#8217;elle le soit au vu et au su de tous  (CEDH, De Cubber, pr&#233;cit&#233;, &#167; 26).  Il y va de la confiance que les tribunaux d&#8217;une soci&#233;t&#233; d&#233;mocratique se doivent d&#8217;inspirer aux justiciables. Tout juge dont on peut l&#233;gitimement craindre un manque d&#8217;impartialit&#233; doit donc se d&#233;porter  (CEDH, Castillo Algar c. Espagne, 28&#160;octobre 1998, &#167; 45, Recueil 1998-VIII&#160;; CEDH, Micallef, pr&#233;cit&#233;, &#167; 98). 
 Dans la tr&#232;s grande majorit&#233; des affaires soulevant des questions relatives &#224; l&#8217;impartialit&#233;, la Cour a souvent eu recours &#224; la d&#233;marche objective (CEDH,  Micallef , pr&#233;cit&#233;, &#167; 95). La fronti&#232;re entre l&#8217;impartialit&#233; subjective et l&#8217;impartialit&#233; objective n&#8217;est cependant pas herm&#233;tique car non seulement la conduite m&#234;me d&#8217;un juge peut, du point de vue d&#8217;un observateur ext&#233;rieur, entra&#238;ner des doutes objectivement justifi&#233;s quant &#224; son impartialit&#233; (d&#233;marche objective), mais elle peut &#233;galement toucher &#224; la question de sa conviction personnelle (d&#233;marche subjective)  (CEDH, Kyprianou, pr&#233;cit&#233;, &#167; 119).  Ainsi, dans des cas o&#249; il peut &#234;tre difficile de fournir des preuves permettant de r&#233;futer la pr&#233;somption d&#8217;impartialit&#233; subjective du juge, la condition d&#8217;impartialit&#233; objective fournit une garantie importante suppl&#233;mentaire  (CEDH, Pullar&#160;c.&#160;Royaume-Uni, 10 juin 1996, &#167; 32, Recueil des arr&#234;ts et d&#233;cisions 1996-III). 
 Pour connaitre les maux de la justice, les abrutis s&#233;curitaires de la ripoublicaine UMP s&#8217;enflamment sur la baisse du nombre de d&#233;tenus&#8230; Ils feraient mieux de jeter un &#339;il &#224; ce que dit la CEDH, mais l&#224;, c&#8217;est compliqu&#233;&#160;: il ne suffit pas de hurler en c&#339;ur les miasmiques slogans lep&#233;nistes, il faut r&#233;fl&#233;chir un peu, ce qui impose des douleurs aux cerveaux non pr&#233;par&#233;s. 
 
 H&#233;, pourquoi t&#8217;as mis ma photo&#160;?&#160; 
 
 
 
 
        </text>
</document>
