<document>
	<date>2010-07-27</date>
        <title>L&#8217;internement des Juifs &#233;trangers (Loi du 4 octobre 1940)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Des camps sp&#233;ciaux pour les juifs &#233;trangers&#160;&#187;&#160;: le  Journal  officiel  du 18 octobre, p. 5324, publie la loi du 4 octobre 1940 dite sur les ressortissants &#233;trangers de race juive, et qui organise leur regroupement dans des camps.   La population juive &#233;trang&#232;re est pour l&#8217;essentiel arriv&#233;e depuis la prise du pouvoir par les nazis en 1933, et s&#8217;est acc&#233;l&#233;r&#233;e avec l&#8217;Anschluss en 1938. Pour les Juifs les camps de Pithiviers et Beaune-la-Rolande seront les antichambres d&#8217;Auschwitz. La premi&#232;re rafle du 14 mai 1941 sera une mise en application de cette loi.    Dans la pens&#233;e antis&#233;mite, les juifs sont inassimilables, et le regroupement des Juifs &#233;trangers repose sur un fonds th&#233;orique. D&#233;j&#224; circule l&#8217;id&#233;e de &#171;&#160;tous les expulser&#160;&#187;. La question est d&#8217;autant plus pr&#233;gnante &#160;  que de 1900 &#224; 1940 pr&#232;s de 200.000 Juifs ont trouv&#233; refuge en France. Ces populations venaient d&#8217;abord de Russie et de Pologne, puis d&#8217;Allemagne, apr&#232;s les premi&#232;res mesures anti-juives adopt&#233;es en 1933, et enfin d&#8217;Autriche apr&#232;s l&#8217;Anschluss. La crise des ann&#233;es 1930 n&#8217;avait fait qu&#8217;attiser l&#8217;hostilit&#233; &#224; l&#8217;&#233;gard de ces immigrants, dont la grande majorit&#233; est juive.   En France, l&#8217;hostilit&#233; devient de plus en plus franche, et les autorit&#233;s publiques cherchent &#224; r&#233;pondre par diverses mesures. Mais la solution est internationale. Or, une conf&#233;rence r&#233;unissant trente deux Etats, qui se tient &#224; Evian en juillet 1938, pour traiter cette question se traduit par un &#233;chec, &#171;&#160;un forum o&#249; s&#8217;&#233;talent sans vergogne les &#233;go&#239;sme nationaux&#160;&#187;. C&#8217;est dans ce contexte qu&#8217;est publi&#233;e la loi, dans la foul&#233;e du premier statut.   L&#8217;article 1&#176; pose le principe&#160;: internement par mesure pr&#233;fectorale, dans des camps sp&#233;ciaux, au seul motif de l&#8217;&#233;tat de juif &#233;tranger. Aucune condition, ni limite. Hommes, femmes, enfants, vieillards, malades ou bien portants&#160;: la loi s&#8217;applique, &#224; la discr&#233;tion du gouvernement. Sept grands camps furent r&#233;serv&#233;s &#224; l&#8217;application de ce texte, et au d&#233;but de 1941, quelques 40.000 juifs y &#233;taient intern&#233;s. C&#8217;est &#224; partir de ces camps que d&#233;butera l&#233; d&#233;portation en juif, en 1942.    &#171;&#160; Art. 1. &#8211; Les ressortissants &#233;trangers de race juive pourront, &#224; dater de la promulgation de la pr&#233;sente loi, &#234;tre intern&#233;s dans des camps sp&#233;ciaux par d&#233;cision du pr&#233;fet du d&#233;partement de leur r&#233;sidence&#160;&#187;.   La question est trait&#233;e uniquement sur le plan administratif, sous l&#8217;autorit&#233; du ministre de l&#8217;int&#233;rieur.   &#171;&#160;Art. 2. &#8211; Il est institu&#233; aupr&#232;s du ministre secr&#233;taire d&#8217;Etat &#224; l&#8217;int&#233;rieur une commission charg&#233;e de l&#8217;organisation et de l&#8217;administration de ces camps.   &#171;&#160;Cette commission comprend&#160;:    &#171;&#160;Un inspecteur g&#233;n&#233;ral des services administratifs    &#171;&#160;Le directeur de la police du territoire et des &#233;trangers, ou son repr&#233;sentant    &#171;&#160;Le directeur des affaires civiles du minist&#232;re de la justice ou son repr&#233;sentant    &#171;&#160;Un repr&#233;sentant du minist&#232;re des finances&#160;&#187;.    L&#8217;article 3 instaure un r&#233;gime l&#233;gal permettant aux pr&#233;fets de prononcer des assignations &#224; r&#233;sidence, par opportunit&#233;.    &#171;&#160;Art. 3. &#8211; Les ressortissants &#233;trangers de race juive pourront en tout temps se voir assigner une r&#233;sidence forc&#233;e par le pr&#233;fet du d&#233;partement de leur r&#233;sidence&#160;&#187;.   A lire   Catherine Nicault, L&#8217;abandon des Juifs avant la Shoah&#160;: la France et la conf&#233;rence d&#8217;Evian,  Les cahiers de la Shoah , n&#176; 1, 1994, page 110.   Anne Grynberg, L&#8217;accueil des r&#233;fugi&#233;s d&#8217;Europe centrale en France (1933-1939),  Les cahiers de la Shoah , n&#176; 1, 1994, page 140 
 
 
 
 
        </text>
</document>
