<document>
	<date>2014-09-08</date>
        <title>Attentat du 14 juillet &#224; Paris: Le Maxi-bidonnage de Lib&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Comme vous, je me suis senti rescap&#233; de l&#8217;enfer, et lisant la une de  Lib&#233;  de ce 8 septembre&#160;: un page imprim&#233;e en noir, et ce titre&#160;: 14 juillet 2014&#160;: &#171;&#160;l&#8217;attentat auquel Paris a &#233;chapp&#233;&#160;&#187;. Nous sommes tous des rescap&#233;s, car c&#8217;est bien Paris qui &#233;tait vis&#233;. Des r&#233;v&#233;lations palpitantes de Patricia Tourancheau, qui sous-titre ainsi&#160;:  Mehdi Nemmouche : &#171;Je vais faire cinq fois Merah au 14&#160;Juillet&#160;&#187;.  
 Pour nous faire peur avec ce massacre avort&#233;, l&#8217;excellent  Lib&#233;  doit avoir de sacr&#233;es infos. Je lis&#160;: &#171;&#160; D&#233;p&#234;ch&#233; par l&#8217;Etat islamique en&#160;Irak et au Levant pour frapper l&#8217;Europe ou auto-investi d&#8217;une mission, Mehdi Nemmouche pr&#233;voyait &#160; &#171;au moins un attentat en France, au c&#339;ur de Paris&#187; . C&#8217;est ce qui ressort des proc&#232;s-verbaux d&#8217;auditions des plaintes contre&#160;X des quatre ex-otages fran&#231;ais lib&#233;r&#233;s le 20&#160;avril, entendus par la Direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure (DGSI) durant la garde &#224; vue de Nemmouche, entre le 30&#160;mai et le 2&#160;juin, pour les quatre assassinats au Mus&#233;e juif de Bruxelles&#160;&#187;.  
 Donc d&#8217;embl&#233;e, on voit que Patricia est perdue &#160;dans la semoule. Regardez bien le d&#233;but&#160;:  &#171;&#160; D&#233;p&#234;ch&#233; par l&#8217;Etat islamique en&#160;Irak et au Levant pour frapper l&#8217;Europe ou auto-investi d&#8217;une mission&#8230;&#160;&#187;. De la bouillie pour les chats&#8230; Elle invente, et dit n&#8217;importe quoi. Investi par qui, comment de quoi&#160;? Le mec avait des contacts avec l&#8217;EIIL&#160;? Les quels&#160;? Et finalement, Patricia adopte la s&#233;curit&#233;. Mehdi Nemmouche s&#8217;est &#171;&#160;auto-investi&#160;&#187;d&#8217;une mission&#8230; Pauvre  Lib&#233;&#8230;   
 La suite est du m&#234;me tonneau, &#224; savoir qu&#8217;il n&#8217;y pas le d&#233;but d&#8217;un indice d&#8217;info sur cet attentat. D&#8217;apr&#232;s Lib&#233;, des ex-otages, affirmant reconnaitre Mehdi Nemmouche &#8211; qu&#8217;ils n&#8217;ont jamais vu ni rencontr&#233; depuis son arrestation &#8211; expliquent que le mec se vantait devant eux de faire un attentat &#224; Paris, lors du 14 juillet. C&#8217;est plus que faiblard, mais m&#234;me &#231;a c&#8217;est bidon.  
 Aucun indice factuel, mais mieux, aucun contact direct avec le dossier d&#8217;enqu&#234;te. On lit&#160;:&#160;&#171;&#160;Vers&#233;s &#224; l&#8217;enqu&#234;te pr&#233;liminaire ouverte par le parquet de Paris pour &#160; &#171;enl&#232;vements et s&#233;questration en relation avec une entreprise terroriste&#187;, &#160;ces PV de Didier Fran&#231;ois, Edouard Elias, Nicolas H&#233;nin et Pierre Torres, qui ont alors reconnu en Nemmouche un de leurs ge&#244;liers, r&#233;v&#232;lent en effet, selon plusieurs sources, &#160; &#171;un projet d&#8217;action terroriste d&#8217;envergure&#187; &#160;: &#160; &#171;L&#8217;objectif de Nemmouche &#233;tait de commettre un attentat &#224; Paris pendant le d&#233;fil&#233; du 14&#160;Juillet&#187;.  Donc on croit comprendre que Patricia a lu les PV, mais m&#234;me pas&#160;: elle a simplement caus&#233; avec ceux qui ont peut &#234;tre lu les PV&#160;!  
 R&#233;sultat des courses&#160;: un communiqu&#233; imm&#233;diat du Parquet de Paris pour d&#233;mentir&#160; :  &#171;Au stade actuel des investigations, aucun proc&#232;s-verbal d&#8217;audition recueilli dans un cadre judiciaire ni aucun autre acte d&#8217;enqu&#234;te r&#233;alis&#233; &#224; la suite de l&#8217;enl&#232;vement et de la s&#233;questration de Didier Fran&#231;ois, Edouard Elias, Nicolas H&#233;nin et Pierre Torres, ne fait &#233;tat d&#8217;un projet d&#8217;attentat sur le territoire national, en particulier le jour du 14 juillet &#224; Paris&#187; . 
 Une bonne racl&#233;e pour Patricia et  Lib&#233; , le journal qui invente l&#8217;info, et qui fait son b&#233;nef en gonflant les affaires de terrorisme. 
 Pour tenter de sauver la face, Patricia a pondu un justificatif hilarant o&#249; elle dit maintenir ses informations sur &#171;&#160;les affirmations ou vantardises&#160;&#187; de Mehdi Nemmouche. Ah bon, il ne reste que des vantardises&#160;? Oki, Patricia. Mais alors il fallait que Lib&#233; titre&#160;: &#171;&#160;Toutes nos informations non v&#233;rifi&#233;es sur les vantardises de Mehdi Nemmouche sur un hypoth&#233;tique attentat dont on ne sait rien&#160;&#187;. Bon, je suis d&#8217;accord, c&#8217;est moins vendeur&#8230;&#160; 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
