<document>
	<date>2010-10-09</date>
        <title>Liu Xiaobo, Prix Nobel de la Paix</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chine</tag>
                <tag>droits de l'homme</tag>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les droits de l&#8217;homme, &#231;a a de la gueule, celle de Liu Xiaobo.  &#160; Je suis reconnaissant au jury du Nobel qui se rach&#232;te de sa faute de l&#8217;an dernier &#8211;  &#224; tout p&#234;cheur mis&#233;ricorde  &#8211; et qui par un choix magistral, d&#233;fend l&#8217;honneur d&#8217;un homme, le go&#251;t de la libert&#233;, et dit aux dirigeants chinois qu&#8217;ils devront eux-aussi sortir de leur stalinisme propret, pour entrer dans la civilisation. Pas d&#8217;avenir sans le respect des droits, mettez vous &#231;a dans le cr&#226;ne. Etre les banquiers du monde ne suffit pas.   Arr&#234;t&#233; le 23 juin 2009, Liu Xiaobo purge une peine de 11 ans de prison pour &#171;&#160;incitation &#224; la subversion du pouvoir de l&#8217;&#201;tat&#160;&#187;. Liu est un intello, de la race des litt&#233;raires, professeur &#224; l&#8217;Universit&#233; normale de P&#233;kin, chercheur reconnu par la qualit&#233; de ses travaux, collaborant avec plusieurs grandes universit&#233;s aux US, en Grande Bretagne, et en Australie. En 1989, Liu a &#233;t&#233; l&#8217;un des plus actifs militants des manifestations pacifistes de la Place Tian-anmen. &#160;  En 1996, il &#160;  a &#233;t&#233; condamn&#233; &#224; trois ans de camp de travaux forc&#233;s pour avoir critiqu&#233; le Parti communiste, quelle faute de go&#251;t&#160;!  &#160; Il est le pr&#233;sident du Centre chinois Ind&#233;pendant PEN, une association d'&#233;crivains d&#233;vou&#233;e &#171;&#160;&#224; la protection de libert&#233; d'expression et la d&#233;fense d'&#233;crivains souffrant de la r&#233;pression gouvernementale&#160;&#187;.   Liu a &#233;t&#233; l&#8217;un des r&#233;dacteurs de la Charte 08, une proclamation demandant le respect des droits fondamentaux et l&#8217;av&#232;nement de la d&#233;mocratie. Les dictateurs communistes l&#8217;ont arr&#234;t&#233;, entaul&#233; et jug&#233; comme au bon vieux temps&#160;: onze ans.   Depuis hier, il est prix Nobel de la Paix, f&#233;licit&#233; comme combattant visionnaire de la Chine. Tous les grands dirigeants politiques ont aussit&#244;t demand&#233; sa lib&#233;ration. Les seuls &#224; la fermer ont &#233;t&#233; Sarkozy Nicolas et le sursitaire Fillon Fran&#231;ois. Ils ont s&#251;rement cru que Xiaobo &#233;tait un rom. Aussi, voici quelques vid&#233;os qui les rassureront.   Interviews de&#160;Liu   http://www.youtube.com/watch?v=2QJGuPOMPvE   http://www.dailymotion.com/video/x5oc4m_liu-xiaobo-chines...   Reportages sur son proc&#232;s   http://www.youtube.com/watch?v=iH1KNNISwgQ&amp;feature=re...   http://www.youtube.com/watch?v=aKKYdoAhzEw&amp;feature=re...   http://www.youtube.com/watch?v=O6m1zye6Q4A&amp;feature=re...   Je n&#8217;ai rien d&#8217;autre &#224; dire que mon immense admiration pour ces hommes, lucides et courageux, qui sont le standard nouveau dans la lutte pour les droits de l&#8217;homme.     Respect 
 
 
 
 
        </text>
</document>
