<document>
	<date>2011-01-13</date>
        <title>L&#8217;obligation de r&#233;serve des gendarmes r&#233;affirm&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gendarmerie</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>discipline</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le gendarme ne devait pas critiquer Nicolas et Nicolas en devait pas radier le gendarme. C&#8217;est ainsi&#160;: le Conseil d&#8217;Etat joue parfois au juge de paix  (Conseil d&#8217;Etat, 12 janvier 2011, M. Matelly, n&#176; 338461).  Impossible de l&#8217;ouvrir pour r&#226;ler&#8230; L&#8217;avenir est aux gendarmes ventriloques&#160;!   &#160;   Les gendarmes, cela ne surprend pas, aiment bien la gendarmerie&#160;: des militaires, grands connaisseurs du pays, un esprit, une efficacit&#233; reconnue. Aussi, c&#8217;est peu dire que le rattachement au minist&#232;re de l&#8217;Int&#233;rieur a d&#233;plu, comme une remise en cause injuste, et pour des avantages bien discutables. Jean-Hugues a dit tout haut ce que tout le monde pense tout bas. Il faut dire que Jean-Hugues, un officier de la gendarmerie, chef d&#8217;escadron, participe par ailleurs aux travaux d&#8217;une &#233;quipe du CNRS et a publi&#233; de nombreux articles. C&#8217;est ainsi qu&#8217;il a cosign&#233; sur  Rue 89  un article louant la gendarmerie et critiquant ce rapprochement, et a particip&#233; le lendemain &#224; une &#233;mission radio pour remettre une couche.   &#160;   Le Conseil d&#8217;Etat proc&#232;de &#224; une analyse en trois temps, comme un valseur appliqu&#233; serrant bien fort dans ses bras sa douce jurisprudence.   &#160;   Premier point.  Les interventions publiques de Jean-Hugues violent l&#8217;obligation de r&#233;serve &#224; laquelle sont tenus les militaires.   &#160;   En cause, l&#8217;article L. 4121-2 du Code de la d&#233;fense : &#171; Les opinions ou croyances, notamment philosophiques, religieuses ou politiques, sont libres. Elles ne peuvent cependant &#234;tre exprim&#233;es qu&#8217;en dehors du service et avec la r&#233;serve exig&#233;e par l&#8217;&#233;tat militaire. Cette r&#232;gle s&#8217;applique &#224; tous les moyens d&#8217;expression &#187;. &#160;   &#160;   Le consid&#233;rant du Conseil d&#8217;Etat est on ne peut plus clair&#160;: &#171;&#160;Ces interventions m&#233;diatiques reproch&#233;es &#224; M. Matelly, critiquant directement la politique d&#8217;organisation des deux grands services fran&#231;ais d&#233;di&#233;s &#224; la s&#233;curit&#233; publique au moment m&#234;me o&#249; celle-ci &#233;tait en d&#233;bat devant le Parlement, exc&#233;daient les limites que les militaires doivent respecter en raison de la r&#233;serve &#224; laquelle ils sont tenus &#224; l&#8217;&#233;gard des autorit&#233;s publiques&#160;&#187;.   &#160;   Deuxi&#232;me point.  L&#8217;ami Jean-Hugues ne peut se pr&#233;valoir d&#8217;un cadre sp&#233;cifique pour l&#8217;exercice de la libert&#233; d&#8217;expression.   &#160;   Jean-Hugues faisait d&#8217;abord valoir que, conduisant des travaux dans le cadre du CNRS, il devait pouvoir publier comme chercheur. Sur le principe, oui, r&#233;pond le Conseil d&#8217;Etat, mais la recherche est une fonction universitaire, et Jean-Hugues n&#8217;y est pas encore. Il collabore aux travaux CNRS, &#171;&#160;qualit&#233; qui ne lui conf&#232;re pas le statut de chercheur&#160;&#187; et &#171;&#160;qui ne lui permet pas de se pr&#233;valoir de la libert&#233; d&#8217;expression reconnue aux universitaires&#160;&#187;.   &#160;   Ensuite, Jean-Hugues soutenait qu&#8217;il occupait un rang modeste dans la hi&#233;rarchie militaire, ce qui devait concourir &#224; lui laisser une part de libert&#233;. Rien du tout, r&#233;pond le Conseil d&#8217;Etat&#160;: trouffion ou g&#233;n&#233;ral, la r&#232;gle est la m&#234;me.   &#160;   Troisi&#232;me point.  La sanction ne doit pas &#234;tre trop lourde.   &#160;   Notre poulet est bon pour la r&#244;tisserie disciplinaire. Et l&#224;,  Gross Malheur &#160;! On trouve dans son dossier un bl&#226;me prononc&#233; en 2007 pour manquement &#224; son devoir de r&#233;serve. A l&#8217;heure de la peine plancher, c&#8217;est pas bon, &#231;a... Et effectivement, c&#8217;est la peine maximale qui a &#233;t&#233; inflig&#233;e par l&#8217;autorit&#233; disciplinaire, &#224; savoir le pr&#233;sident de la R&#233;publique&#160;: radiation des cadres par d&#233;cret du 12 mars 2010.   &#160;   Et l&#224;, le Conseil d&#8217;Etat n&#8217;est pas d&#8217;accord.   &#160;   Il prend en compte deux &#233;l&#233;ments, l&#8217;un factuel, l&#8217;autre personnel&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  les propos tenus, qui expriment une critique de fond, sont pr&#233;sent&#233;s comme une d&#233;fense de la gendarmerie et formul&#233;s en termes mesur&#233;s, sans caract&#232;re pol&#233;mique,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  la mani&#232;re de servir, qui est excellente comme l'attestent les notations.   &#160;   Au passage, cela montre &#224; quel point le Conseil d&#8217;Etat maintient le cap de l&#8217;obligation de r&#233;serve. Sauf s&#8217;il s&#8217;agit de la publication d&#8217;un universitaire, des critiques qui d&#233;fendent le corps d&#8217;origine, de mani&#232;re mesur&#233;e et en &#233;vitant la pol&#233;mique, ne sont pas admissibles.   &#160;   Sanction, donc, mais la radiation des cadres est manifestement disproportionn&#233;e, et le d&#233;cret de Nicolas est annul&#233;.   &#160;   La suite   &#160;   Jean-Hugues va &#234;tre r&#233;int&#233;gr&#233; dans ses fonctions, mais la gendarmerie va reprendre la proc&#233;dure.   &#160;   &#160;   En effet, le Conseil d&#8217;Etat a dit que les propos constituaient une faute disciplinaire. Le d&#233;cret est annul&#233; car Nicolas avait eu la main trop lourde, mais la faute est l&#224; et il faut la sanctionner.   &#160;   A quel niveau&#160;? Beaucoup plus bas. En mati&#232;re disciplinaire, le Conseil d&#8217;Etat v&#233;rifie &#224; la loupe la proc&#233;dure et le caract&#232;re fautif des faits. Mais pour la sanction, il estime qu&#8217;il n&#8217;a pas &#224; se substituer &#224; l&#8217;autorit&#233; hi&#233;rarchique, qui connait mieux que personne toutes les donn&#233;es du terrain. Il laisse donc passer une sanction trop s&#233;v&#232;re, et n&#8217;annule que si elle est &#171;&#160;manifestement disproportionn&#233;e&#160;&#187;.   &#160;   Nicolas qui fait le gendarme, ce n&#8217;est pas fameux&#8230;   &#160;   
 
 
 
 
        </text>
</document>
