<document>
	<date>2010-07-26</date>
        <title>La loi du 3 octobre 1940: Le premier statut des Juifs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Pour le gouvernement de Vichy, cr&#233;er un statut l&#233;gislatif pour les Juifs veut dire, d&#8217;abord, qualifier qui est juif. Un probl&#232;me qu&#8217;avaient d&#233;j&#224; rencontr&#233; les autorit&#233;s nazies.   &#160;   La qualification   &#160;   La principale difficult&#233;, classique en droit, est celle de la qualification. Comment la loi peut-elle d&#233;finir qui est juif&#160;? Le l&#233;gislateur de 1940 doit choisir, et il n&#8217;a que deux crit&#232;res&#160;: la religion&#160;ou la race. Nous reviendrons sur cette question. Le statut du 3 octobre adopte le crit&#232;re de la race, adoptant le mod&#232;le originaire allemand  &#160; La loi allemande d&#8217;origine, dite loi de Nuremberg, du 15 septembre 1935, abordait la question de la citoyennet&#233; sous l&#8217;angle de la race, ce qui conduisait le droit allemand &#224; interdire les mariages mixtes et les relations sexuelles entre allemand et juif.   L&#8217;ordonnance du 14 novembre 1935, mesure d&#8217;application de la loi du 15 septembre reconnaissant qualit&#233; de Juif &#224; &#171;&#160;celui qui, au point de vue racial, descend d&#8217;au moins trois grands-parents juifs&#160;&#187;. La question juive &#233;tait trait&#233;e comme une cons&#233;quence de la protection de la race aryenne.   Voici donc cet article 1 du statut du 3 octobre.   &#171;&#160;Art. 1&#176;. &#8211; Est regard&#233; comme juif, pour l&#8217;application de la pr&#233;sente loi, toute personne issue de trois grands-parents de race juive ou de deux grands-parents de la m&#234;me race, si son conjoint &#160;  lui-m&#234;me est juif&#160;&#187;.   Il s&#8217;agit de s&#8217;assurer le plus large domaine d&#8217;action&#160;: saisir une personne compte-tenu de son &#233;tat, et non de son adh&#233;sion spirituelle. Et cet &#233;tat est li&#233; &#224; l&#8217;ascendance&#160;: trois grands-parents juifs. Le l&#233;gislateur fran&#231;ais montre son ambition&#160;en choisissant crit&#232;re racial offre un champ d&#8217;application plus vaste&#160;que celui de la religion. De m&#234;me, la loi invente le &#171;&#160;demi-juif&#160;&#187;&#160;: une personne non-juive, car seul deux de ses grands parents sont juifs, le devient si son conjoint est juif. Une donn&#233;e qui n&#8217;a jamais exist&#233; dans la l&#233;gislation allemande.   A priori , la solution choisie est simple. Le crit&#232;re de la race est d&#8217;un usage plus rationnel que celui tr&#232;s subjectif de la foi religieuse&#160;: &#234;tre Juif est un &#233;tat, li&#233; &#224; la naissance. Elle condamne les &#233;chappatoires redout&#233;s que sont l&#8217;abandon de la foi, ou la conversion. En r&#233;alit&#233;, l&#8217;&#233;chec du statut du 3 octobre 1940 est consomm&#233; d&#232;s son article 1&#160;car il n&#8217;existe pas de crit&#232;re scientifique &#224; la notion de race. De telle sorte que ce crit&#232;re n&#8217;a pas de r&#233;elle port&#233;e normative.   La question s&#8217;est pos&#233;e pour les parlementaires, un Juif ne pouvant au titre de l&#8217;article 2 de la loi, &#234;tre membre d&#8217;une assembl&#233;e issue de l&#8217;&#233;lection. Interrog&#233;s par le gouvernement, Jules Jeanneney et Edouard Herriot n&#8217;ont pas voulu donner des noms, expliquant qu&#8217;ils ne pouvaient eux-m&#234;mes qualifier eux-m&#234;mes leurs coll&#232;gues. En revanche, sur demande du gouvernement, ils ont en janvier 1941 adress&#233; &#224; leurs coll&#232;gues une lettre invitant les Juifs &#224; se d&#233;clarer &#171;&#160;pour se mettre en conformit&#233; avec la loi&#160;&#187;.   &#160;   Les mesures d&#8217;exclusion   &#160;   Apr&#232;s cette question de la qualification, la loi en vient &#224; l&#8217;essentiel, &#224; savoir les mesures d&#8217;exclusion&#160;: fonction publique, vie culturelle, presse. Le pouvoir nazi avait en 1933 frapp&#233; les trois m&#234;mes cat&#233;gories&#160;: loi du 7 avril pour les fonctionnaires, du 22 septembre pour le monde de la culture, et du 4 octobre pour la presse.   L&#8217;article 2 traite de l&#8217;acc&#232;s aux fonctions et emplois publics&#160;: Conseil d&#8217;Etat, magistrature, haute fonction publique, enseignement, arm&#233;e, entreprises publiques.   &#171;&#160;Art. 2. &#8211; L&#8217;acc&#232;s et l&#8217;exercice des fonctions publiques et mandats &#233;num&#233;r&#233;s ci-apr&#232;s sont interdits aux juifs&#160;:   &#171; 1.   Chef de l&#8217;Etat, membre du Gouvernement, conseil d&#8217;Etat, conseil national de la L&#233;gion d&#8217;honneur, cour de cassation, cour des comptes, corps des mines, corps de ponts et chauss&#233;es, inspection g&#233;n&#233;rale des finances, cours d&#8217;appel, tribunaux de premi&#232;re instance, justice de paix, toutes juridictions d&#8217;ordre professionnel et toutes assembl&#233;es issues de l&#8217;&#233;lection.   &#171;&#160;2.   Agents relevant du d&#233;partement des affaires &#233;trang&#232;res, secr&#233;taires g&#233;n&#233;raux des d&#233;partements minist&#233;riels, directeurs g&#233;n&#233;raux, directeurs des administrations centrales des minist&#232;res, pr&#233;fets, sous-pr&#233;fets, secr&#233;taires g&#233;n&#233;raux des pr&#233;fectures, inspecteurs g&#233;n&#233;raux des services administratifs au minist&#232;re de l&#8217;int&#233;rieur, fonctionnaires de tous grades attach&#233;s &#224; tous services de police. &#160;   &#171;&#160;3.   R&#233;sidents g&#233;n&#233;raux, gouverneurs g&#233;n&#233;raux, gouverneurs et secr&#233;taires g&#233;n&#233;raux des colonies, inspecteurs des colonies. &#160;   &#171;&#160;4.   Membres des corps enseignants.   &#171; 5.   Officiers des arm&#233;es de terre, de mer et de l&#8217;air. &#160;   &#171;&#160;6.   Administrateurs, directeurs, secr&#233;taires g&#233;n&#233;raux dans les entreprises b&#233;n&#233;ficiaires &#160;  de concessions et de subventions accord&#233;es par une collectivit&#233; publique, postes &#224; la nomination du Gouvernement dans les entreprises d&#8217;int&#233;r&#234;t g&#233;n&#233;ral.   L&#8217;article 3 pr&#233;voit les d&#233;rogations possibles, pour m&#233;rite militaire.   &#171;&#160; Art. 3 &#8211; L&#8217;acc&#232;s et l&#8217;exercice de toutes les fonctions publiques autres que celles &#233;num&#233;r&#233;es &#224; l&#8217;article 2 ne sont ouverts aux juifs que s&#8217;ils peuvent exciper de l&#8217;une des conditions suivantes&#160;: &#160;   &#171;&#160; a) &#160;  Etre titulaire de la carte de combattant 1914-1918 ou avoir &#233;t&#233; cit&#233; au cours de la &#160;  campagne 1914-1918&#160;;   &#171;&#160; b) &#160;  Avoir &#233;t&#233; cit&#233; &#224; l&#8217;ordre du jour au cours de la campagne 1939-1940&#160;; &#160;   &#171;&#160; c) &#160;  Etre d&#233;cor&#233; de la L&#233;gion d&#8217;honneur &#224; titre militaire ou de la m&#233;daille militaire&#160;&#187;.   S&#8217;agissant des professions lib&#233;rales, l&#8217;acc&#232;s sera soumis &#224; un quota.   &#171;&#160;Art. 4. &#8211; L&#8217;acc&#232;s et l&#8217;exercice des professions lib&#233;rales, des professions libres des fonctions d&#233;volues aux officiers minist&#233;riels et &#224; tous les auxiliaires de la justice sont permis aux juifs, &#224; moins que des r&#232;glements d&#8217;administration publique n&#8217;aient fix&#233; pour eux une proportion d&#233;termin&#233;e. Dans ce cas, les m&#234;mes r&#232;glements d&#233;termineront les conditions dans lesquelles aura lieu l&#8217;&#233;limination des juifs en surnombre&#160;&#187;.   Le secteur de la culture et du cin&#233;ma fait l&#8217;objet d&#8217;une attention toute particuli&#232;re. D&#232;s lors, c&#8217;est une interdiction absolue, comme s&#8217;agissant de la fonction publique. L&#8217;&#233;limination des Juifs des milieux artistiques n&#8217;attendra pas le d&#233;cret du 6 juin 1942, qui ne sera qu&#8217;une amplification.   &#171;&#160;Art. 5. &#8211; Les juifs ne pourront, sans condition ni r&#233;serve, exercer l&#8217;une quelconque des professions suivantes&#160;:   &#171;&#160; Directeurs, administrateurs, g&#233;rants d&#8217;entreprises ayant pour objet la fabrication, l&#8217;impression, la distribution, la pr&#233;sentation de films cin&#233;matographiques&#160;; metteurs en sc&#232;ne et directeurs de prises de vues, compositeurs de sc&#233;narios, directeurs, administrateurs, g&#233;rants de salle de th&#233;&#226;tres ou de cin&#233;matographie, entrepreneurs de spectacles, directeurs, administrateurs, g&#233;rants de toute entreprise se rapportant &#224; la radiodiffusion&#160;&#187;.   &#171;&#160; Des r&#232;glements d&#8217;administration publique fixeront, pour chaque cat&#233;gorie, les conditions dans lesquelles les autorit&#233;s publiques pourront s&#8217;assurer du respect, par les int&#233;ress&#233;s, des interdictions prononc&#233;es au pr&#233;sent article, ainsi que les sanctions attach&#233;es &#224; ces interdictions&#160;&#187;.   De m&#234;me, les Juifs sont &#233;cart&#233;s de toute fonction repr&#233;sentative ou disciplinaire, au sein des professions.   &#171;&#160; Art. 6. &#8211; En aucun cas, les juifs ne peuvent faire partie des organismes charg&#233;s de repr&#233;senter les professions vis&#233;es aux articles 4 et 5 de la pr&#233;sente loi ou d&#8217;en assurer la discipline&#160;&#187;.   Les fonctionnaires concern&#233;s sont mis &#224; la retraite dans les deux mois. &#160;   &#171;&#160; Art. 7. &#8211; Les fonctionnaires juifs vis&#233;s aux articles 2 et 3 cesseront d&#8217;exercer leurs fonctions dans les deux mois qui suivront la promulgation de la pr&#233;sente loi. Ils seront admis &#224; faire valoir leurs droits &#224; la retraite s&#8217;ils remplissent les conditions de dur&#233;e de service&#160;; &#224; une retraite proportionnelle s&#8217;ils ont au moins quinze ans de service&#160;; ceux qui ne pouvant exciper d&#8217;aucune de ces deux conditions recevront leur traitement pendant une dur&#233;e qui sera fix&#233;e, pour chaque cat&#233;gorie, par un r&#232;glement d&#8217;administration publique&#160;&#187;. &#160;   La seule exemption est exerc&#233;e par un recours gracieux, aupr&#232;s du mar&#233;chal, au vu des services rendus au pays. &#160;   &#171;&#160; Art. 8. &#8211; Par d&#233;cret individuel pris en conseil d&#8217;Etat et d&#251;ment motiv&#233;, les juifs qui, dans les domaines litt&#233;raire, scientifique, artistique, ont rendu des services exceptionnels &#224; l&#8217;Etat fran&#231;ais, pourront &#234;tre relev&#233;s des interdictions pr&#233;vues par la pr&#233;sente loi. Ces d&#233;crets et les motifs qui les justifient seront publi&#233;s au  Journal officiel&#160;&#187;.   En application de cet article 8, 89 demandes seront soumises au Conseil d&#8217;Etat, de d&#233;cembre 1940 &#224; mars 1941. Le Conseil d&#8217;Etat ne rendra un avis favorable que dans 11 cas, et finalement 18 d&#233;rogations seront accord&#233;es.   L&#8217;article 9 pr&#233;voit l&#8217;application &#224; l&#8217;Alg&#233;rie et aux colonies, qui ne sont pas concern&#233;es par l&#8217;occupation allemande, soulignant le libre choix de Vichy dans la politique antijuive.   &#171;&#160; Art. 9. &#8211; La pr&#233;sente loi est applicable &#224; l&#8217;Alg&#233;rie, aux colonies, pays de protectorat et territoires sous mandat&#160;&#187;.   Et suivent les signatures .   &#171;&#160; Art. 10. &#8211; Le pr&#233;sent acte sera publi&#233; au  Journal officiel  et ex&#233;cut&#233; comme loi de l&#8217;Etat.   &#171;&#160;Fait &#224; Vichy, le 3 octobre 1940   &#171;&#160; Ph. P&#233;tain   &#171;&#160; Par le mar&#233;chal de France, chef de l&#8217;Etat fran&#231;ais, &#160;   &#171;&#160; Le vice-pr&#233;sident du conseil, Pierre Laval &#160;   &#171;&#160; Le garde des sceaux, ministre secr&#233;taire d&#8217;Etat &#224; la justice, Rapha&#235;l Alibert &#160;   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat &#224; l&#8217;int&#233;rieur, Marcel Peyrouton   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat &#224; la guerre, le G&#233;n&#233;ral Huntziger   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat aux finances, Yves Bouthillier   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat &#224; la marine, l&#8217;Amiral Darlan &#160;   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat &#224; la production industrielle et au travail, Ren&#233; Beli n   &#171;&#160; Le ministre secr&#233;taire d&#8217;Etat &#224; l&#8217;agriculture, Pierre Caziot&#160;&#187;.   &#160;   Premi&#232;re analyse   &#160;   Ce statut, spectaculaire et inqui&#233;tant, souffre de pr&#233;cipitation et de m&#233;connaissance du sujet. Il revient &#224; l&#8217;Etat de tout assumer, &#224; partir d&#8217;un crit&#232;re impraticable. La loi fran&#231;aise pr&#233;sente au moins quatre failles&#160;que d&#233;plorera tr&#232;s vite le gouvernement, s&#8217;orientant vers le second statut de juin 1941&#160;:   - l&#8217;impr&#233;cision, par une simplification des rapports familiaux&#160;; les modalit&#233;s de la preuve contraire, alors que compte-tenu de la nature des mesures envisag&#233;es, le contentieux est cette fois-ci in&#233;vitable ;   - l&#8217;absence de d&#233;marche impos&#233;e aux int&#233;ress&#233;s, l&#8217;autorit&#233; publique ayant la charge de proc&#233;der elle-m&#234;me au recensement et &#224; la qualification&#160;;   - l&#8217;absence de sanction, &#224; l&#8217;encontre de celui, qui se sachant juif au sens de la loi, continue d&#8217;exercer les fonctions prohib&#233;es.   Ce sera la mati&#232;re des lois ult&#233;rieures, avec en mars 1941 la cr&#233;ation de l&#8217;outil, le CGQJ, puis en juin et juillet 1941, le corpus constitu&#233; par le second statut et la loi d&#8217;aryanisation, et enfin en novembre 1941, l&#8217;amplification de ces mesures.   &#160;   A lire   L&#233;on Poliakov, Lois de Nuremberg et lois de Vichy. Du racisme int&#233;gral au racisme de compromis, 1960, r&#233;&#233;dition 2003,  Berg international .   Olivier Wieviorka, Les orphelins de la R&#233;publique, pr&#233;cit&#233;, page 278   Henri Amouroux, Les passions et les haines, avril-d&#233;cembre 1942,  in  La grande histoire des Fran&#231;ais sous l&#8217;occupation,  Laffont , 1981, p. 163.   Laurent Joly, Vichy dans la &#171;&#160;Solution finale&#160;&#187;,  pr&#233;cit&#233; , page 92   Laval parle,  Constant Bouquin , 1947, page 100.   &#160; 
 
 
 
 
        </text>
</document>
