<document>
	<date>2015-06-03</date>
        <title>Loi sur le renseignement : Un syst&#232;me absolutiste, intol&#233;rant et arrogant, par Evgeny Morozov</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>vie priv&#233;e</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Ce gouvernement du contr&#244;le social et du reptilisme moral, qui se gave du mot &#171;&#160;citoyennet&#233;&#160;&#187;, nous met sous surveillance via des algorithmes. L&#8217;essayiste  Evgeny Morozov , dans cette tribune publi&#233;e par  Le Monde  (qui se r&#233;veille)  montre le degr&#233; de perdition de notre r&#233;gime&#160;: &#171;&#160; D&#233;fendre&#160;la d&#233;mocratie contre ses ennemis est une t&#226;che noble&#160;; mais de temps &#224; autre, il est n&#233;cessaire de&#160;faire&#160;une pause et d&#8217;examiner en d&#233;tail ce que nous d&#233;fendons&#160;&#187;. 
 
 &#160; 
 La situation est d&#8217;une ironie mordante&#160;: apr&#232;s l&#8217;adoption &#224; une &#233;crasante majorit&#233; par l&#8217;Assembl&#233;e nationale du projet de loi controvers&#233; sur le renseignement et la surveillance, le Congr&#232;s am&#233;ricain a rechign&#233; &#224;&#160;renouveler&#160;le c&#233;l&#232;bre Patriot Act qui, peu apr&#232;s le&#160;11-Septembre, a d&#233;li&#233; les mains de la National Security Agency (NSA). Et m&#234;me si la posture critique de l&#8217;Am&#233;rique &#224; l&#8217;&#233;gard de la surveillance de masse sera probablement de courte dur&#233;e, il est choquant de&#160; voir &#160;la France&#160;avancer&#160;en sens inverse. 
 L&#8217;exp&#233;rience am&#233;ricaine est &#233;clairante pour&#160;comprendre&#160;le projet de loi fran&#231;aise et notamment&#160;ses&#160;dispositions les plus controvers&#233;es. Parmi ces derni&#232;res, de nombreux&#160;d&#233;bats&#160;ont concern&#233; les &#171;&#160;bo&#238;tes noires&#160;&#187; qui doivent&#160;&#234;tre&#160;install&#233;es chez les principales&#160;entreprises&#160;de t&#233;l&#233;communications, afin de&#160;rep&#233;rer&#160;les comportements suspects d&#8217;internautes avec l&#8217;aide&#160;d&#8217;algorithmes et d&#8217;analyse de m&#233;tadonn&#233;es (les donn&#233;es hors du contenu d&#8217;un message&#160;: son destinataire, son heure d&#8217;envoi&#8230;). Apr&#232;s tout, si des algorithmes sont capables de nous&#160;recommander&#160;des films &#224;&#160;regarder, pourquoi ne pourraient-ils pas nous&#160;conseiller&#160;des suspects sur lesquels enqu&#234;ter&#160;? 
 Contrairement &#224; la France, o&#249; les r&#233;v&#233;lations Snowden n&#8217;ont pas lanc&#233; un d&#233;bat public, l&#8217;Am&#233;rique en a fait une overdose. Qu&#8217;en a-t-elle appris&#160;? Eh bien, aujourd&#8217;hui, personne ne peut&#160;nier&#160;que les Etats-Unis dirigent le syst&#232;me de surveillance le plus sophistiqu&#233; technologiquement et le plus l&#233;galement discutable au monde. M&#234;me les d&#233;fenseurs de la loi fran&#231;aise sur le renseignement, Manuel&#160;Valls en t&#234;te, le reconnaissent, ne serait-ce que pour&#160;affirmer&#160;que leur projet est tr&#232;s diff&#233;rent. 
 Mais le syst&#232;me de surveillance am&#233;ricain a une troisi&#232;me caract&#233;ristique, souvent oubli&#233;e&#160;: son inutilit&#233;. Le fait que les attentats de Boston ont pu&#160;avoir&#160;lieu alors que les agences de renseignement ont acc&#232;s &#224; quasiment toutes les donn&#233;es qu&#8217;elles souhaitent&#160;obtenir&#160;prouve la valeur presque nulle de ces donn&#233;es pour la lutte antiterroriste. Si la NSA avait eu, gr&#226;ce &#224; ce programme, un succ&#232;s remarquable justifiant l&#8217;extension du Patriot Act, le grand public en aurait entendu&#160;parler. 
 La situation en France est donc &#224; la limite du comique. Le l&#233;gislateur pr&#233;tend qu&#8217;il va&#160;mettre&#160;en place des mesures beaucoup moins extr&#234;mes que celles des Etats-Unis. Dont acte &#8211; mais la moiti&#233; de z&#233;ro reste z&#233;ro&#160;!&#160;Adoucir&#160;une m&#233;thode qui a prouv&#233; son inutilit&#233; n&#8217;a aucun sens. 
 O&#249; est la preuve que ces &#171;&#160;bo&#238;tes noires&#160;&#187; seraient utiles&#160;? De nombreux experts ont d&#233;montr&#233; l&#8217;inverse&#160;: &#233;tant donn&#233; le faible nombre de terroristes dont le comportement peut &#234;tre &#233;tudi&#233;, toute tentative d&#8217;extrapolation est vou&#233;e &#224;&#160;g&#233;n&#233;rer&#160;un grand nombre de &#171;&#160;faux positifs&#160;&#187;. Oui, les algorithmes d&#8217;Amazon&#160;sont plut&#244;t dou&#233;s pour&#160;vous&#160;recommander des&#160;livres&#160;qui vous plairont, mais uniquement parce qu&#8217;ils se fondent sur des millions d&#8217;objets achet&#233;s par le pass&#233;. 
 Pour l&#8217;observateur ext&#233;rieur, la course populiste, le manque quasi&#160;total&#160;de consultations d&#8217;experts (qu&#8217;il s&#8217;agisse de technologie ou de protection des donn&#233;es) et la quantit&#233; de d&#233;magogie pure qui entourent ce projet de loi tendent &#224;&#160;montrer&#160;que son but n&#8217;est pas de&#160;combattre&#160;le terrorisme. Ses dispositions les plus controvers&#233;es n&#8217;aideront pas ce combat. Mais elles doteront les&#160;services&#160;de renseignement de pouvoirs gigantesques et amoindriront les capacit&#233;s des autorit&#233;s de protection de la&#160;vie priv&#233;e. Elles propageront &#233;galement le mythe selon lequel les algorithmes op&#232;rent une sorte de magie, cr&#233;ant un faux sentiment de s&#233;curit&#233; et arrosant d&#8217;argent public les entreprises qui fabriquent les dispositifs de surveillance. 
 Ces mesures, explique le gouvernement, sont justifi&#233;es parce qu&#8217;elles sont &#233;crites et ne seront utilis&#233;es que par des personnes&#160;arm&#233;es des meilleures intentions &#8211; il semble que les services de renseignement fran&#231;ais n&#8217;embauchent que des anges. Par ailleurs, on nous explique &#233;galement qu&#8217;il est fort simple de&#160;s&#233;parer&#160;les gentils des m&#233;chants, mais le fait que la loi fasse r&#233;f&#233;rence &#224; des termes vagues comme&#160; &#171;&#160;les int&#233;r&#234;ts majeurs de la&#160;politique&#160;&#233;trang&#232;re&#160;&#187; &#160;cr&#233;e une ambigu&#239;t&#233; que les services de renseignement pourront&#160;exploiter&#160;&#224; loisir. 
 Ce sont exactement les m&#234;mes explications qui ont conduit au Patriot Act et &#224; ses abus. Et la seule raison pour laquelle nous les connaissons aujourd&#8217;hui est parce qu&#8217;Edward Snowden a risqu&#233; sa vie pour nous en&#160;informer. Mais si ce projet de loi est adopt&#233;, un lanceur d&#8217;alerte pourra &#234;tre consid&#233;r&#233; comme nuisant &#224; la fois &#224; la&#160;politique&#160;&#233;trang&#232;re de la France et comme aidant des groupes terroristes. Pire, leur action pourra &#234;tre tu&#233;e dans l&#8217;&#339;uf. Le syst&#232;me est tellement certain de sa propre perfection et de son incorruptibilit&#233; qu&#8217;il veut&#160;pouvoir&#160;se&#160;passer&#160;de toute forme de dissidence. 
 &#160; 
 La France est un pays o&#249; la tradition r&#233;publicaine est si forte &#8211; une tradition qui repose sur une connaissance profonde de la mani&#232;re dont le pouvoir, s&#8217;il n&#8217;est pas contr&#244;l&#233;, corrompt tout ce qu&#8217;il touche &#8211; qu&#8217;il est &#224; peine concevable qu&#8217;elle opte pour un syst&#232;me si absolutiste, intol&#233;rant et arrogant. C&#8217;est un triste t&#233;moignage de ce qu&#8217;est devenue l&#8217;id&#233;e m&#234;me de la d&#233;mocratie.&#160;D&#233;fendre&#160;la d&#233;mocratie contre ses ennemis est une t&#226;che noble&#160;; mais de temps &#224; autre, il est n&#233;cessaire de&#160;faire&#160;une pause et d&#8217;examiner en d&#233;tail ce que nous d&#233;fendons. 
 
 
 
 
 
        </text>
</document>
