<document>
	<date>2008-08-08</date>
        <title>L'Oss&#233;tie, centre du monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (530)</tag>
                <tag>oss&#233;tie</tag>
                <tag>otan</tag>
                <tag>russie</tag>
                <tag>diplomatie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                            L&#8217;Oss&#233;tie, centre du monde. D&#8217;heure en heure, la situation &#233;volue en Oss&#233;tie du Sud, mais cette journ&#233;e du 8 ao&#251;t 2008, quoiqu&#8217;il advienne, a de quoi faire na&#238;tre de vraies inqui&#233;tudes. Les chars russes sont entr&#233;s en G&#233;orgie, et ont emp&#234;ch&#233; que Tskhinvali, la capitale sud-oss&#232;te, ne passe ce soir sous contr&#244;le des troupes g&#233;orgiennes.   &#160;   Tout irait bien, ou n&#8217;irait pas si mal, si la question r&#233;ellement pos&#233;e &#233;tait le statut de l&#8217;Oss&#233;tie&#160;: une Oss&#233;tie du Sud, redevenant pleinement province de G&#233;orgie, ou l&#8217;avanc&#233;e vers une r&#233;unification de l&#8217;Oss&#233;tie, autonome si ce n&#8217;est ind&#233;pendante, et retournant dans le giron russe.   &#160;   Mais, ce que chacun craint, dans une r&#233;gion qui peut s&#8217;embraser, c&#8217;est l&#8217;effroi d&#8217;une affrontement direct entre la G&#233;orgie et la Russie, avec la volont&#233; de faire trancher, au son des canons, les questions de l&#8217;&#233;largissement de l&#8217;OTA&#160;N et des alliances militaires.   &#160;   Le g&#233;orgien Mikha&#239;l Saakachvili avait d&#232;s son arriv&#233;e au pouvoir en 2004, fait conna&#238;tre le souhait de voir son pays rejoindre l&#8217;OTAN. Etape importante, en avril 2008 &#224; Belgrade, l&#8217;OTAN a pris l&#8217;engagement d&#8217;accueillir l&#8217;Ukraine et la G&#233;orgie, mais sans donner de date. Moscou avait tr&#232;s vivement r&#233;agi, et annonc&#233; que la Russie allait &#233;tablir des contacts officiels avec les dirigeants de l&#8217;Abkhazie et de l&#8217;Oss&#233;tie du Sud, juridiquement provinces de la G&#233;orgie, mais dans une situation d&#8217;autonomie  de facto .   &#160;   Il faut dire que cet engagement de l&#8217;OTAN suivait de peu l&#8217;ind&#233;pendance du Kosovo, en f&#233;vrier 2008, qui avait exasp&#233;r&#233; Moscou. Et, depuis l&#8217;&#233;croulement du mur de Berlin, c&#8217;est un mouvement que rien ne semble pourvoir arr&#234;ter&#160;: tout ce qui faisait le bloc sovi&#233;tique passe &#224; l&#8217;Ouest. &#160;  En 1990, l&#8217;Allemagne de l&#8217;Est&#160;; en 1999, la Pologne, le Hongrie et la R&#233;publique tch&#232;que&#160;; en 2004, la Bulgarie, la Roumanie, la Slovaquie, la Slov&#233;nie et les trois r&#233;publiques baltes.   &#160;   Ainsi, le soutien de la Russie aux s&#233;paratistes d&#8217;Abkhazie et d&#8217;Oss&#233;tie du Sud a des airs de monnaie d&#8217;&#233;change. Reste &#224; savoir jusqu&#8217;o&#249; ira la Russie, qui sait que des exc&#232;s lui sont interdits, sauf &#160;  &#224; voir contest&#233; le r&#244;le de grande puissance auquel, non sans raisons, elle aspire.   &#160;   En prenant la d&#233;cision de &#171;&#160;r&#233;tablir l&#8217;ordre constitutionnel en Oss&#233;tie du Sud&#160;&#187;, Mikha&#239;l Saakachvili a en r&#233;alit&#233; convoqu&#233; toute la communaut&#233; internationale. Il va falloir suivre de pr&#232;s ce qui se passe aux limites du Caucase, et les grandes man&#339;uvres diplomatiques &#224; venir    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
