<document>
	<date>2015-06-17</date>
        <title>L&#8217;Otan lance le Trident, son plus grand exercice militaire depuis la fin de la guerre froide, Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (1)</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Tous les commandements et les bases USA/Otan sont en pleine activit&#233; pour pr&#233;parer le &#171; Trident Juncture 2015 &#187; (TJ15), &#171; le plus grand exercice Otan depuis la fin de la guerre froide &#187;. Il se d&#233;roulera en Italie, Espagne et Portugal du 28 septembre au 6 novembre, avec des unit&#233;s terrestres, a&#233;riennes et navales et avec des forces sp&#233;ciales de 33 pays (28 Otan plus 5 alli&#233;s) : plus de 35mille militaires, 200 avions, 50 navires de guerre. Y participeront aussi les industries militaires de 15 pays pour &#233;valuer de quelles autres armes a besoin l&#8217;Otan. 
 
 Objectif de cet exercice &#171; &#224; haute visibilit&#233; et cr&#233;dibilit&#233; &#187; : tester la &#171; Force de riposte &#187; (30mille effectifs), surtout sa &#171; Force de pointe &#187; &#224; tr&#232;s haute rapidit&#233; op&#233;rationnelle (5mille effectifs). Sur le flanc m&#233;ridional, en partant surtout de l&#8217;Italie, l&#8217;Otan pr&#233;pare d&#8217;autres guerres en Afrique du Nord et au Moyen-Orient. Confirm&#233; par l&#8217;attaque effectu&#233;e en Libye, dimanche dernier, par des chasseurs &#233;tasuniens F-15E qui, ayant probablement d&#233;coll&#233; d&#8217;Aviano ( r&#233;gion Frioul, ndt ), ont largu&#233; de nombreuses bombes officiellement pour tuer un pr&#233;sum&#233; terroriste. 
 L&#8217;A&#233;ronautique italienne se pr&#233;pare &#224; des actions similaires : pour v&#233;rifier &#171; les capacit&#233;s de ses rangs dans le cadre d&#8217;une force &#224; rapidit&#233; &#233;lev&#233;e d&#8217;utilisation&#187;, elle utilisera dans le TJ15 l&#8217;a&#233;roport de Trapani (et pas celui de Decimomannu o&#249; la &#171; s&#233;r&#233;nit&#233; &#187; fait d&#233;faut &#224; cause des manifestations contre les servitudes militaires), &#171; pour des raisons &#233;minemment logistiques, op&#233;rationnelles et de distances parcourables ainsi que pour l&#8217;exp&#233;rience d&#233;j&#224; acquise et m&#251;rie au cours d&#8217;autres op&#233;rations conduites depuis la base &#187; : c&#8217;est-&#224;-dire le bombardement de la Libye en 2011. 
 A Trapani-Birgi op&#232;reront environ 80 avions et 5mille militaires, qui (malgr&#233; les d&#233;clarations rassurantes de l&#8217;A&#233;ronautique) mettront en danger la praticabilit&#233; et la s&#233;curit&#233; des vols civils. &#160;Un r&#244;le central sera tenu dans l&#8217;exercice par le Jfc Naples, commandement Otan (avec quartier g&#233;n&#233;ral &#224; Lago Patria, Naples) aux ordres de l&#8217;amiral &#233;tasunien Ferguson, qui est aussi commandant des Forces navales &#233;tasuniennes en Europe et des Forces navales du Commandement Africa : en alternance annuelle avec Brunssum (Hollande), le Jfc Naples tient le r&#244;le de commandement op&#233;rationnel de la &#171; Force de riposte &#187; Otan, dont le commandement g&#233;n&#233;ral appartient au Commandant supr&#234;me alli&#233; en Europe (toujours un g&#233;n&#233;ral &#233;tasunien nomm&#233; par le Pr&#233;sident ). La projection de forces au sud va bien au-del&#224; de l&#8216;Afrique du Nord : c&#8217;est ce qu&#8217;explique le Commandant supr&#234;me en personne, le g&#233;n&#233;ral Breedlove, en annon&#231;ant que &#171; les membres de l&#8217;Otan joueront un grand r&#244;le en Afrique du Nord, Sahel et Afrique subsaharienne &#187;. 
 Sur le flanc oriental, l&#8217;Otan continue &#224; accro&#238;tre sa pression militaire sur la Russie. Selon des informations fournies au&#160; New York Times &#160;(13 juin) par des fonctionnaires &#233;tasuniens et alli&#233;s, le Pentagone entend &#171; pr&#233;positionner &#187; des armements lourds (chars d&#8217;assaut, cannons etc.), suffisants pour 5mille soldats, en Lituanie, Lettonie, Estonie, Pologne, Roumanie, Bulgarie et Hongrie. Et pendant que Washington fait savoir qu&#8217;il n&#8217;exclut pas d&#8217;installer en Europe des missiles nucl&#233;aires avec bases &#224; terre, Kiev annonce que pourraient &#234;tre install&#233;s en Ukraine des missiles intercepteurs USA/Otan, analogues &#224; ceux qui sont en cours d&#8217;installation en Pologne et Roumanie. En ignorant que Moscou, comme il a d&#233;j&#224; averti, prendra des contre-mesures puisque ces rampes de lancement peuvent &#234;tre utilis&#233;es aussi pour lancer des missiles &#224; t&#234;tes nucl&#233;aires. 
 C&#8217;est dans ce sc&#233;nario que s&#8217;ins&#232;re le &#171; Trident Juncture 2015 &#187;, expression d&#8217;une strat&#233;gie de guerre tous azimuts. Que confirme la participation du secr&#233;taire g&#233;n&#233;ral de l&#8217;Otan Stoltenberg, la semaine derni&#232;re en Autriche, &#224;&#160;huis clos&#160;du groupe Bilderberg [1] &#160;: celui que le magistrat Ferdinando Imposimato d&#233;nonce comme &#171; un des responsables de la strat&#233;gie de la tension &#187; [2] . 
 Edition de mardi 16 juin de&#160; il manifesto 
 http://ilmanifesto.info/la-nato-lancia-il-tridente/ 
 
 Traduit de l&#8217;italien par Marie-Ange Patrizio 
 &#160; 
 
 
 [1] &#160;Voir&#160; Le groupe Bilderberg,&#171;l&#8217;&#233;lite&#160;&#187; du pouvoir mondial , de Domenico Moro (traduction M-A Patrizio), avec une&#160; Pr&#233;sentation au lecteur fran&#231;ais , de Bernard Genet (animateur de&#160; comaguer , Comit&#233; comprendre et agir contre la guerre), paru aux Editions Delga, juin 2015 ( http://editionsdelga.fr/portfolio/domenico-moro-2/ &#160;). A commander en librairie, ou chez l&#8217;&#233;diteur avec un ch&#232;que de 19 euros (les frais de port sont offerts)&#160;:&#160; Editions Delga ,&#160; 38 rue Dunois ,&#160; 75013 Paris . N&#8217;oubliez pas d&#8217;indiquer votre adresse ainsi que le titre du livre.&#160;NdT 
 
 
 [2] &#160;&#160; http://www.voltairenet.org/article177324.html &#160;, NdT 
 
 
 
 
 
 
        </text>
</document>
