<document>
	<date>2012-11-01</date>
        <title>Louise del Busto Gomez, avocate &#224; 84 ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>femme</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Louise del Busto Gomez a pr&#234;t&#233; hier le serment d'avocat devant la cour d'appel de Toulouse, &#224; 84 ans. Une vie aussi belle qu'un po&#232;me. 
 
 Louise est n&#233;e le 17 ao&#251;t 1928 &#224; Barcelone. Alors qu'elle a &#224; peine huit ans, c&#8217;est la guerre d&#8217;Espagne. A onze ans, en janvier 1939, elle fuit avec ses parents les bombardements des fascistes, et elle arrive en France le 9 f&#233;vrier. 
 Ce sont d&#8217;abord des ann&#233;es dans les camps de r&#233;fugi&#233;s, puis la famille s&#8217;&#233;tablit &#224; B&#233;ziers, et ensuite &#224; Castres en 1952. 
 Pour Louise, il faut tout apprendre, &#224; commencer par la langue fran&#231;aise, et poursuivre jusqu&#8217;au certificat d&#8217;&#233;tudes : &#171;Mes ma&#238;tresses ont &#233;t&#233; formidables&#187;. 
 Elle rencontre Victor, son grand amour et le p&#232;re de ses deux enfants.  Victor &#233;tait un r&#233;fugi&#233;, lui aussi,...&#160; et de retour de Dachau. Il avait rejoint la R &#233;sistance , avant d&#8217;&#234;tre  arr&#234;t&#233; et d&#233;port&#233;, faits pour lesquels lui ont &#233;t&#233; remis la m&#233;daille militaire f ran&#231;aise et la l&#233;gion d'honneur. 
 Louise et Victor ont exerc&#233; tous les jobs&#160;:  l es vendanges, les champs, elle dactylo ou vendeuse, lui ma&#231;on. C&#8217;est lors des vendanges que Louise et Victor s&#8217;&#233;taient rencontr&#233;s. 
 A soixante ans, Louise, admise &#224; la retraite, s&#8217;est investie dans  une association de d&#233;fense des droits des consommateurs, et elle s&#8217;est r&#233;gal&#233;e. Victor l&#8217;a encourag&#233;&#160;: &#171;&#160;Mon mari m'a dit, comme tu aimes le droit, inscris-toi &#224; la fac&#8230;&#160;&#187;. Mais Louise n&#8217;avait que le certificat d&#8217;&#233;tudes&#8230; 
 
 La porte de la Fac de Toulouse s&#8217;est ouverte,  via  la capacit&#233; en droit, puis tout s&#8217;est encha&#238;n&#233;&#160;: une licence de droit et deux ma&#238;trises, l&#8217;une en droit priv&#233; et l&#8217;autre en droit social. Pour l&#8217;acc&#232;s au barreau, Louise a vis&#233; Barcelone, comme pour r&#233;gler un compte avec Franco&#160;qui lui avait vol&#233; sa jeunesse. Puis elle fait valoir en France les &#233;quivalences entre les dipl&#244;mes. Derni&#232;re &#233;tape, une &#233;preuve de d&#233;ontologie, et voil&#224; Louise avocate. 
 Elle s&#8217;est inscrite au Barreau de Toulouse, et a pr&#234;t&#233; serment hier, &#224; 84 ans.  &#160; 
 L&#8217;apr&#232;s-midi, elle est all&#233;e fleurir la tombe de son &#233;poux, Victor&#160;: &#171;&#160;Je veux le remercier, c'est gr&#226;ce &#224; lui que je suis devenue avocate&#160;&#187;. 
 Ecoutons encore Louise&#160;: &#171;&#160;&#201;tudier, cela m'apporte une force et une envie de vivre, je ne me vois pas vieillir. Et puis, on a tellement souffert de la guerre civile. Je voulais faire vraiment du droit pour la justice, et pour aider les autres&#160;&#187;. 
 J&#8217;admire.&#160; 
 
 
 
 
 
        </text>
</document>
