<document>
	<date>2012-10-17</date>
        <title>L&#8217;UE, Prix Nobel, ferme la porte aux r&#233;fugi&#233;s syriens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>turquie</tag>
                <tag>europe</tag>
                <tag>prix nobel</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Heureusement qu&#8217;il y a la Turquie pour relever le niveau&#160;! Selon Fabius, &#171;&#160;Assad n&#8217;a pas sa place sur terre&#160;&#187;,&#8230; &#160;mais les r&#233;fugi&#233;s syriens, eux, n&#8217;ont pas leur place en Europe, et surtout pas en France. En somme, c&#8217;est simple&#160;: l&#8217;UE veut bien recevoir le Prix Nobel, mais pas les r&#233;fugi&#233;s&#160;! &#160; 
 
 Que va devenir la guerre en Syrie&#160;? Nul ne le sait. Cela va peut-&#234;tre durer plusieurs ann&#233;es. L&#8217;an dernier, on nous annon&#231;ait chaque jour une bataille d&#233;cisive, et la fin du r&#233;gime&#8230; Je constate comme vous l&#8217;impasse et la violence.  
 En attendant, la population souffre, et beaucoup. L&#8217;inflation est maximale alors que l&#8217;&#233;conomie s&#8217;&#233;croule. Le Programme Alimentaire Mondial (PAM), qui rel&#232;ve de l&#8217;ONU, explique que le prix des aliments a doubl&#233; dans certaines r&#233;gions.&#160; Ce dernier mois, 1,4 million de Syriens ont re&#231;u une assistance du PAM, &#224; travers le Croissant-Rouge arabe syrien. 
 Dans le m&#234;me temps, le HCR a lanc&#233; un appel aux pays europ&#233;ens pour accueillir des r&#233;fugi&#233;s syriens.  On compte en Turquie 350 000 r&#233;fugi&#233;s syriens.  Ce lundi, le PAM a lanc&#233; une grande action d&#8217;aide alimentaire aupr&#232;s de 25.000 r&#233;fugi&#233;s syriens dans des camps en Turquie. Avec une carte de 25 dollars, chaque famille trouve &#224; s'y nourrir pendant un mois. 
 Le Prix Nobel de la Paix UE n&#8217;offre rien et bloque tout. Depuis  janvier 2011, on compte seulement 16.474 t&#233;m&#233;raires syriens qui ont effectu&#233;s des demandes d'asile aupr&#232;s d&#8217;un des 27 Etats, et les dossiers sont accept&#233;s au compte-goutte. Le HCR estime le  taux de rejet &#160;&#224; plus de 50%&#160;! C&#8217;est donc le retour &#224; l&#8217;errance pour ces familles, vers des terres plus hospitali&#232;res&#160;: Irak, Jordanie, Liban et Turquie. 
 
 La Haute Repr&#233;sentante du Prix Nobel de la Paix, la douce et d&#233;licieuse Catherine Ashton, a d&#233;clar&#233; qu&#8217;elle n&#8217;avait pas re&#231;u de demande des Turcs. Catherine mon amour, si tu veux des infos, voil&#224; comment faire&#160;: tu te colles sur Google, et tu tapes &#171;&#160;r&#233;fugi&#233;s syriens&#160;&#187;. Eh oui, mon c&#339;ur, une guerre de 18 mois, &#231;a frappe la population civile&#160;!  
 Guido Westerwelle, le sinistre allemand des affaires &#233;trang&#232;res a entendu l&#8217;appel du HCR, et il a expos&#233; son d&#233;sarroi : &#171;&#160;L&#8217;Allemagne est fondamentalement pr&#234;te &#224; recevoir les r&#233;fugi&#233;s pour les traitements m&#233;dicaux. Cela doit cependant se faire dans un contexte europ&#233;en et en consultation avec l&#8217;Organisation des Etats-Unis&#160;&#187;. 
 La France, pour sa part, n&#8217;a rien &#224; dire, et elle le fait avec brio. 
 Ce sont vraiment des enfoir&#233;s. Des familles enti&#232;res souffrent. Les questions cruciales sont les besoins m&#233;dicaux, et les rations alimentaires. &#199;a dure depuis des mois, aucune solution n&#8217;est en vue, l&#8217;hiver s&#8217;approche&#8230; Mais le Prix Nobel de la Paix s&#8217;en tape.  
 Que reste-t-il des discours grandiloquents sur Assad qui martyrise son peuple, quand l&#8217;Union Europ&#233;enne n&#8217;offre rien, ni sur le plan militaire, ni sur le plan diplomatique et ni sur le plan humanitaire&#160;?  
 Merci &#224; nos amis turcs, irakiens, libanais et jordaniens de d&#233;fendre les principes humanistes. 
 
 &#160;Il reste des pays civilis&#233;s&#160; 
 
 
 
 
        </text>
</document>
