<document>
	<date>2015-07-22</date>
        <title>L&#8217;UE s&#8217;enr&#244;le dans l&#8217;Otan, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La &#171;&#160; Trident Juncture 2015&#160; &#187; (TJ15) ne sera pas seulement un des plus grands exercices Otan qui, du 28 septembre au 6 novembre, verra engag&#233;es surtout en Italie, Espagne et Portugal plus de 230 unit&#233;s terrestres, a&#233;riennes et navales et forces pour les op&#233;rations sp&#233;ciales de plus de 30 pays alli&#233;s et partenaires, avec 36 mille hommes, plus de 60 navires et 140 avions de guerre, plus les industries militaires de 15 pays pour &#233;valuer de quelles autres armes a besoin l&#8217;Alliance. Dans l&#8217;exercice de guerre, l&#8217;Otan impliquera plus de 12 organisations internationales majeures, agences d&#8217;aide humanitaire et organisations non gouvernementales. &#171;&#160;Participeront aussi &#224; la TJ15 l&#8217;Union europ&#233;enne et l&#8217;Union africaine&#160;&#187;, annonce un communiqu&#233; officiel. Parmi les pays de l&#8217;UE les plus engag&#233;s dans l&#8217;exercice Otan figurent, en plus des trois dans lesquels se d&#233;roulera le gros des op&#233;rations, Allemagne, Belgique et Hollande. D&#8217;importantes personnalit&#233;s internationales seront invit&#233;es &#224; assister &#224; la TJ15 le 19 octobre &#224; Trapani (Sicile), le 4 novembre &#224; Saragosse (Espagne) et le 5 novembre &#224; Troia (Portugal).&#160; 
 Ainsi &#171;&#160;l&#8217;Otan d&#233;montre son engagement &#224; adopter une approche multi-compr&#233;hensive&#160;&#187;. En d&#8217;autres termes, son engagement &#224; &#233;tendre toujours plus son aire d&#8217;influence et d&#8217;intervention, de l&#8217;Europe &#224; l&#8217;Afrique et &#224; l&#8217;Asie, avec des objectifs globaux. C&#8217;est dans ce cadre que s&#8217;ins&#232;re la &#171;&#160;Trident Juncture 2015&#160;&#187;, qui sert &#224; tester la &#171;&#160;Force de r&#233;action&#160;&#187; (40mille effectifs), surtout sa &#171;&#160;Force de pointe&#160;&#187; (ou "Fer de lance", NdT) &#224; tr&#232;s haute rapidit&#233; op&#233;rative. La TJ15 montre &#171;&#160;le nouveau niveau accru d&#8217;ambition de l&#8217;Otan dans la conduite de la guerre moderne conjointe&#160;&#187;, en montrant qu&#8217;elle est &#171;&#160;une Alliance avec fonction de guide&#160;&#187;.  
 Sur un tel fond, comment peut-on discuter d&#8217;Union europ&#233;enne en ignorant l&#8217;influence de l&#8217;Otan, et, donc, des Etats-Unis qui en d&#233;tiennent le commandement ? L&#8217;article 42 du Trait&#233; sur l&#8217;Union europ&#233;enne stipule que &#171;&#160;la politique de l&#8217;Union respecte les obligations de certains Etats membres, lesquels consid&#232;rent que leur d&#233;fense commune se r&#233;alise par l&#8217;interm&#233;diaire de l&#8217;Organisation du Trait&#233; de l&#8217;Atlantique Nord&#160;&#187;. Comme sont membres de l&#8217;Alliance 22 des 28 pays de l&#8217;UE, la supr&#233;matie&#160;de l&#8217;Otan est &#233;vidente. Pour lever toute &#233;quivoque, le protocole n&#176; 10 sur la coop&#233;ration institu&#233;e par l&#8217;article 42 souligne que l&#8217;Otan &#171;&#160;reste le fondement de la d&#233;fense collective&#160;&#187; de l&#8217;UE, et qu&#8217;&#160;&#171;&#160;un r&#244;le plus fort de l&#8217;Union en mati&#232;re de s&#233;curit&#233; et de d&#233;fense contribuera &#224; la vitalit&#233; d&#8217;une Alliance atlantique r&#233;nov&#233;e&#160;&#187;. R&#233;nov&#233;e, oui, si bien que de l&#8217;Atlantique Nord elle est arriv&#233;e sur les montagnes afghanes, mais rigidement ancr&#233;e &#224; la vieille hi&#233;rarchie : le Commandant supr&#234;me alli&#233; en Europe est toujours nomm&#233; par le pr&#233;sident des Etats-Unis et tous les autres commandements cl&#233;s sont aux mains des USA.  
 Par le biais de l&#8217;Otan, &#224; l&#8217;int&#233;rieur duquel les gouvernements de l&#8217;Est sont plus li&#233;s &#224; Washington qu&#8217;&#224; Bruxelles, les USA influent non seulement sur la politique &#233;trang&#232;re et militaire de l&#8217;UE, mais dans l&#8217;ensemble sur ses orientations politiques et &#233;conomiques. En traitant de fa&#231;on individuelle avec les plus grandes puissances europ&#233;ennes -Allemagne, France et Grande-Bretagne- sur la r&#233;partition des profits et aires d&#8217;influence, en s&#8217;assurant de l&#8217;appui inconditionnel des autres grands pays de l&#8217;UE &#224; commencer par l&#8217;Italie. 
 Sur ce fond, comment peut-on penser que dans l&#8217;&#233;pisode grec les USA ne jouent pas un r&#244;le consid&#233;rable&#160;par le biais de l&#8217;Otan, dont la Gr&#232;ce est une partie strat&#233;giquement importante ? Comment peut-on s&#233;parer les questions &#233;conomiques de celles politiques et militaires, au moment o&#249;, dans le sillage de la strat&#233;gie USA, l&#8217;Europe se trouve transform&#233;e en premi&#232;re ligne d&#8217;une nouvelle guerre froide contre la Russie et en pont de lancement de nouvelles op&#233;rations militaires en Afrique, Moyen-Orient et au-del&#224;, jusqu&#8217;&#224; la r&#233;gion Asie/Pacifique ? 
 
 Les bandits&#160; 
 
 Les ex&#233;cutants 
 
 
 
 
        </text>
</document>
