<document>
	<date>2011-01-02</date>
        <title>Lula, notre ami</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 J&#8217;admire Lula. Quel figure, et quel talent dans un monde politique ressemble tant &#224; un mar&#233;cage. Et hier, un magnifique passage de t&#233;moin avec Dilma Rousseff.   &#160;   Dans une interview &#224;  L&#8217;Express,  il y a deux ans, Lula expliquait&#160;: &#171;&#160;D&#232;s ma prise de fonctions, c'&#233;tait clair dans mon esprit: si j'&#233;choue, me disais-je, ce sera non pas l'&#233;chec personnel de Lula, mais celui d'une id&#233;e. Quelle id&#233;e? Celle selon laquelle les travailleurs br&#233;siliens, c'est-&#224;-dire la majorit&#233; des habitants de ce pays, ont le droit d'&#233;lire l'un des leurs &#224; la pr&#233;sidence. Bref, je n'ai pas le droit &#224; l'&#233;chec. Car que dira-t-on si j'&#233;choue? Il ne sait pas gouverner, il n'est pas au niveau, il ne sait pas y faire.&#160;&#187;   &#160;   Pari gagn&#233;, mon pote&#160;! Tu as gagn&#233; avec tous les travailleurs br&#233;siliens, et avec tant d&#8217;autres. Un Br&#233;sil tellement Br&#233;sil, qui se pense en tant que Br&#233;sil, qui chaque jour invente son mod&#232;le.   &#160;   Dans cette m&#234;me interview, Lula parlait de sa m&#232;re&#160;: &#171;&#160;En 1953, lorsqu'elle a d&#233;couvert que mon p&#232;re avait un second foyer, elle est all&#233;e le trouver, un matin, pour lui annoncer qu'elle s'en allait. Elle &#233;tait analphab&#232;te. Elle avait huit enfants. Et pourtant elle l'a fait. Elle disait toujours: Un &#234;tre humain ne doit jamais perdre le droit de marcher la t&#234;te haute.&#160;&#187; Et de poursuivre&#160;: &#171;&#160;Nous, ses enfants, nous sommes mis au travail. L'un travaillait dans un puits &#224; charbon, un autre vendait des sardines, un troisi&#232;me &#233;tait barman. Moi, j'avais 7 ans. Avec mon fr&#232;re Chico, on vendait des oranges et des cacahu&#232;tes dans la rue. Voil&#224; comment j'ai appris l'importance de la famille, qui est d'ailleurs au c&#339;ur de ma politique. Ma m&#232;re avait un autre credo, qui tient en une phrase : &#171; Traite toujours les gens avec respect, disait-elle, car c'est seulement ainsi que tu seras respect&#233;. &#187; Voila ce qu'elle m'a transmis. Pour le reste, tout a &#233;t&#233; conqu&#234;te. Car je n'ai absolument jamais rien re&#231;u gratuitement, jamais.&#160;&#187;   &#160;   La famille au c&#339;ur de sa politique. L&#8217;une des grands coups de feu de Lula a &#233;t&#233; sa politique Bolsa Familia, avec une aide directe et massive aux 11 millions de familles les plus d&#233;munies. &#171;&#160;Depuis les ann&#233;es 1950, les &#233;conomistes les plus brillants du Br&#233;sil nous ont expliqu&#233; qu'il fallait g&#233;n&#233;rer de la croissance pour redistribuer de la richesse. D'abord, on va faire un g&#226;teau, disaient-ils, puis, quand il sera pr&#234;t, on distribuera des parts... Moi, je ne suis pas &#233;conomiste, mais je pense qu'il n'est pas n&#233;cessaire d'attendre que le g&#226;teau soit cuit. Car, si l'on donne un peu d'argent &#224; des gens qui n'ont rien, ils vont acheter non pas des voitures et des &#233;crans plats fabriqu&#233;s &#224; l'&#233;tranger, mais ce dont ils ont vraiment besoin: des haricots, du riz, du lait, de la farine, des chaussettes, des chaussures.&#160;&#187;   &#160;   Bolsa Familia a boost&#233; les communes rurales du Br&#233;sil, avec beaucoup d&#8217;effets induits sur la sant&#233;, le d&#233;veloppement &#233;conomique, la scolarisation, le tout accompagn&#233; dans un effort d&#8217;ensemble avec le d&#233;veloppement de structures collectives et du r&#233;seau &#233;lectrique. Mais, Lula a vu grand. C&#8217;est toute l&#8217;&#233;conomie de Br&#233;sil qui a d&#233;coll&#233;, installant le pays sur de prodigieux taux de croissance, et les ing&#233;nieurs made in Brasil partent &#224; la conqu&#234;te du monde. Avec le Br&#233;sil, l&#8217;Am&#233;rique du Sud organise son d&#233;veloppement sans se pr&#233;occuper des aigreurs et des envies US, et elle tisse une nouvelle diplomatie avec les grandes &#233;conomies &#233;mergentes.  &#160; &#160; &#160;   &#160;   Comme bouquet final, le Br&#233;sil a reconnu la Palestine comme Etat, et le 31 d&#233;cembre, Lula &#233;tait &#224; cot&#233; de Mahmoud Abbas pour poser la premi&#232;re pierre de l&#8217;Ambassade de Palestine.   &#160;   Lula, notre ami.   &#160;   
 
 
 
 
        </text>
</document>
