<document>
	<date>2012-03-29</date>
        <title>L&#8217;UMP impose l&#8217;ordre moral &#224; La R&#233;union</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>censure</tag>
                <tag>ump</tag>
                <tag>la r&#233;union</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 L&#8217;UMP devrait prendre pour embl&#232;me le faisan tellement sa politique est faisand&#233;e. L&#8217;andouille du jour s&#8217;appelle Didier Robert, et c&#8217;est le digne pr&#233;sident du conseil r&#233;gional de La R&#233;union. 
 Cette buse vient de retirer la subvention de 150&#160;000 euros qui avait &#233;t&#233; allou&#233;e au festival de musique Sakifo, le plus important de La R&#233;union. La somme repr&#233;sente &#224; peu pr&#232;s le tiers du budget, et c&#8217;est le festival lui-m&#234;me qui est menac&#233;.  
 Motif du l&#8217;ahuri Didier Robert&#160;? &#171;  J'ai &#233;t&#233; &#233;lu pour d&#233;fendre des valeurs. Ces valeurs, ce sont celles de la famille, de la tol&#233;rance, du vivre ensemble &#187;. Je croyais que les &#233;lus devaient appliquer la loi, mais celui-l&#224; pense pouvoir imposer sa morale &#224; la noix : &#171;  La violence verbale, les appels &#224; la haine, au viol, &#224; la p&#233;dophilie, &#224; la violence physique port&#233;s par l'un des artistes invit&#233; du Sakifo 2012 ne peuvent obtenir ma caution . Q uelle serait notre attitude face &#224; des personnes pr&#244;nant aujourd'hui l'extermination des juifs, des musulmans, des catholiques, des orthodoxes, des tamouls et des autres ?  &#187; 
 J&#8217;ai tout de suite fait le lien avec l&#8217;actualit&#233;, avec des cibles &#233;videntes.  
 L&#8217;attaque contre les valeurs de la famille, c&#8217;est DSK qui traite les femmes de &#171;&#160;mat&#233;riel&#160;&#187;, et ce &#171;&#160;mat&#233;riel&#160;&#187; d&#233;nonce sur PV un d&#233;foulement sexuel, bestial.  
 La violence verbale, c&#8217;est Sarko pour qui un arabe est un &#171;&#160;musulman d&#8217;apparence&#160;&#187;, m&#234;me quand c&#8217;est un kabyle catholique. Ce n&#8217;est plus l&#8217;habit qui fait le moine, c&#8217;est la couleur de sa peau.  
 L&#8217;appel &#224; la haine, c&#8217;est Marine, la mis&#233;rable g&#233;rante de la SARL Le Pen qui tente de se refaire une sant&#233; en vomissant que Mohamed Mehar &#171;&#160;se consid&#233;rait comme musulman avant d&#8217;&#234;tre fran&#231;ais&#160;&#187;, ce qui signifie que les musulmans sont des sauvages que la France essaie de civiliser.  
 En toute logique, ces d&#233;clarations appelleraient trois proc&#232;s, certes,... Mais pourquoi avoir retir&#233; la subvention&#160;? Je crains d'&#234;tre sur une fausse piste.  
 En fait, ce retrait de subvention ne doit rien &#224; ces propos indignes, mais &#224; une &#339;uvre de cr&#233;ation, une chanson,&#8230; et qui date de 2009. Trois ans pour que &#231;a remonte au cerveau de notre ectoplasme UMP.  
 La chanson, c&#8217;est  Sale pute , et le chanteur Orelsan.&#160;Un mec raconte sa s&#233;paration, son d&#233;sarroi, et sa haine contre son ex-devenue une &#171;&#160;sale pute&#160;&#187;. C&#8217;est d&#8217;une grande originalit&#233;, car aucun artiste n&#8217;avait trait&#233; cette question&#8230;  &#160; 
 Le ch&#339;ur des nouilles hexagonales, de S&#233;go &#224; Ni Putes Ni Soumises &#8211; cette Acad&#233;mie des sciences associales &#8211; avait pouss&#233; des petits cris, et Orelsan avait expliqu&#233; sur Rue 89&#160;: &#171; Je comprends que &#231;a ait pu heurter certaines personnes et c'est dommage et je m'excuse aupr&#232;s de ces personnes mais j'ai le droit d'avoir fait cette chanson, c'est une fiction et je ne regrette pas de l&#8217;avoir fait &#187;.  
 Depuis, il a repris ses concerts. Il sera &#224; l&#8217;Olympia en mai, aux Solidays en juin, et il a r&#233;cup&#233;r&#233; deux victoires de la musique 2012.  
 On se retrouve ainsi avec une bonne grosse censure, au nom de l&#8217;ordre moral. La probl&#233;matique est archiconnue&#160;: on&#160;laisse le mec s&#8217;exprimer, et s&#8217;il y a abus de la libert&#233; d&#8217;expression, on engage un proc&#232;s, mais on n&#8217;interdit pas  a priori .  
 Le grand m&#233;rite de l&#8217;artiste est de savoir dire les choses. D&#233;crire le d&#233;sarroi d&#8217;un mec abandonn&#233;, montrer comment un amour bless&#233; fait basculer dans la violence, c&#8217;est dire ce qui se passe, mais ce n&#8217;est pas l&#8217;encourager.  
 S&#8217;il veut &#234;tre coh&#233;rent &#8211; hypoth&#232;se d&#8217;&#233;cole &#8211; l&#8217;UMP Didier Robert doit envoyer demain ses brigades morales pour faire retirer des librairies les &#339;uvres de Sade, publi&#233;es La Pl&#233;iade,  J&#8217;irai cracher sur vos tombes  de Boris Vian,  Bagatelles pour un massacre  de C&#233;line ou  Les Fleurs du Mal,  de Baudelaire.&#160;  &#160; 
 Cette d&#233;cision&#160;est ouvertement ill&#233;gale, la jurisprudence &#233;tant &#233;tablie pour dire que doivent s&#8217;exprimer toutes les id&#233;es &#171;&#160;m&#234;me celles qui choquent, qui heurtent ou qui blessent&#160;&#187;  (CEDH, Handyside, 1976).  Un petit r&#233;f&#233;r&#233; devant le tribunal administratif &#8211; la proc&#233;dure est urgente car le retrait de subvention met en p&#233;ril l&#8217;existence du festival &#8211; remettrait un peu de m&#233;thode dans la t&#234;te de notre agit&#233; de l&#8217;ordre moral. 
 Je pense d&#8217;ailleurs que les &#233;lus PS de la r&#233;gion vont &#234;tre les premiers &#224; protester, car le PS est le grand ami des artistes, non&#160;?  
 Alors, DSK, Sarko et Le Pen blanchis, pendant qu&#8217;Oreslan est censur&#233;... Juv&#233;nal, le po&#232;te romain l&#8217;avait si bien dit&#160;: &#171;&#160; La censure pardonne aux corbeaux et poursuit les colombes &#187; . 
 
 Le mar&#233;chal Mac Mahon, gouvernement de l'ordre moral, 1873-1877 &#160; 
 
 
 
 
        </text>
</document>
