<document>
	<date>2015-04-17</date>
        <title>Lyon: Madame Collomb bient&#244;t &#233;lue aux r&#233;gionales, avec nos f&#233;licitations</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyon</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Des nouvelles de la vie politique &#224; Lyon,&#8230; environ une fois tous les deux ans, c&#8217;est-&#224;-dire chaque fois qu&#8217;il se passe quelque chose. Avec cette flamboyante  breaking news  : Madame Collomb, oui l&#8217;&#233;pouse de  l&#8217;in&#233;narrable G&#233;g&#233; , va &#234;tre &#233;lue conseill&#232;re r&#233;gionale. 
 Le petit microcosme politique lyonnais (environ 30 personnes) en &#233;tait convaincu hier&#160;: Madame Collomb va &#234;tre investie sur la liste des r&#233;gionales. Elle sera la premi&#232;re des lyonnaises, soit n&#176; 2 ou 4, donc s&#251;re d&#8217;&#234;tre &#233;lue. La campagne n&#8217;est pas ouverte, mais elle est d&#233;j&#224; &#233;lue&#160;: une vie pleine de risques, genre flexis&#233;curit&#233;&#8230; Bien s&#251;r, le fait qu&#8217;elle soit l&#8217;&#233;pouse de Mons ieur le Maire, S&#233;nateur, Pr&#233;sident de la M&#233;tropole, Pr&#233;sident des Hospices Civils de Lyon, Pr&#233;sident du  Syndicat mixte des Transports pour  le Rh&#244;ne et l'Agglom&#233;ration Lyonnaise  (SYTRAL), grand manitou de la f&#233;d&#233;ration du PS du Rh&#244;ne,  n&#8217;a strictement rien &#224; voir. 
 De m&#234;me, c&#8217;est uniquement du fait de son acharn&#233; travail de terrain que, l&#8217;an dernier, Madame Collomb avait &#233;t&#233; bombard&#233;e  secr&#233;taire de la section PS du 5&#176;  arrondissement de Lyon&#8230; Un poste d&#233;cisif car il permet de contr&#244;ler l&#8217;investiture sur la 1&#176; circonscription du Rh&#244;ne, actuellement tenue par Thierry Braillard, du PRG, un pantin dans les mains de Monsieur Collomb. Pour 2017, Braillard va valser et l&#8217;investiture sera donn&#233;e &#224; Madame Collomb, qui aura ensuite bien gagn&#233; une bonne place aux municipales. A Lyon, l&#8217;opposition de Droite est asphyxi&#233;e car Collomb recrute directement sur ses listes l es cadors de Droite . Aussi, &#224; pr&#233;voir une r&#233;&#233;lection aux prochaines municipales,&#8230; avec une d&#233;mission en cours de mandat&#8230; et pour laisser la place &#224; qui&#160;? Quel suspens&#8230;  
 Tous les socs sont furibards contre&#160; cette d&#233;volution maritale, mais pas un ne peut se permettre la moindre critique, sinon il d&#233;gage aussit&#244;t,...&#160; 
 Oui, vraiment &#231;a nous donne envie d&#8217;aller voter&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
