<document>
	<date>2009-06-23</date>
        <title>Madame la Maire de Marrakech</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>maroc</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Une femme de 33 ans &#233;lue maire d&#8217;une commune de 900&#160;000 habitants. Non n&#8217;ayez pas peur, un tel fait n&#8217;a pas eu lieu dans notre douce France, pays des Droits de l&#8217;Homme et aussi un peu des Droits de la Femme. La France est un pays s&#233;rieux qui ne risquerait pas de telles aventures.   &#160;   C&#8217;est du Maroc que nous vient cette excellente nouvelle. Fatima Zahra Mansouri, une avocate de 33 ans, vient d&#8217;&#234;tre &#233;lue maire de Marrakech. Son&#160;&#233;lection au sein du conseil a &#233;t&#233; acquise contre le maire sortant Omar Jalouzi par 54 voix contre 35.   &#160;   Une jeune femme qui dispose de solides attaches familiales &#224; Marrakech, et qui a fini ses &#233;tudes d&#8217;avocat en France.   &#160;   Cette &#233;lection est d&#8217;autant plus remarquable qu&#8217;elle ponctue un processus &#233;lectoral tellement r&#233;ussi que personne n&#8217;en a parl&#233;, avec des r&#233;sultats tr&#232;s variables d&#8217;une ville &#224; l&#8217;autre. Arrive en t&#234;te le Parti Authenticit&#233; et Modernit&#233; (PAM), cr&#233;&#233; par un proche du roi. En t&#234;te mais avec un score qui n&#8217;a rien d&#8217;iranien&#160;: 21,7 % des voix.   &#160;   J&#8217;offre donc une tourn&#233;e de th&#233; &#224; la menthe virtuel pour cette belle victoire de la d&#233;mocratie et du Droit des Femmes. Quant &#224; ceux qui ne pensent l&#8217;islam qu&#8217;en termes d&#8217;invasion, je ne peux que leur conseiller de s&#8217;accrocher &#224; leurs pouvoirs et &#224; leurs apparats, pour que cette &#233;lection de Marrakech reste un ph&#233;nom&#232;ne isol&#233; et ne vienne pas contaminer nos bonnes m&#339;urs par d&#8217;odieux contre-mod&#232;les de civilisation.   &#160;   Si &#233;ventuellement certains ont envie de comprendre la soci&#233;t&#233; musulmane telle qu&#8217;elle est, et non pas qu&#8217;elle t&#8217;on voudrait bien qu&#8217;elle soit pour assouvir d'inavou&#233;s fantasmes s&#233;curitaires, je ne saurais que trop vous conseiller la lecture de trois ouvrages &#233;crits par mon amie &#8211; encore une femme&#160;! &#8211; Raja&#226; Naji, professeur &#224; la Facult&#233; de Droit de l&#8217;Universit&#233; Mohamed V &#224; Rabat, &#171;&#160;La Moudawanah&#160;&#187; (Editions Bouregreg, 2009). Il s&#8217;agit d&#8217;une &#233;tude en trois tomes, extr&#234;mement fouill&#233;e, de plus de 1&#160;300 pages, sur le droit marocain de la famille avec en sous-titre &#171;&#160;le r&#233;f&#233;rentiel et le conventionnel en harmonie&#160;&#187;.&#160;   &#160;   Je pr&#233;cise toutefois pour les &#226;mes sensibles que c&#8217;est une lecture dangereuse, car elle est de nature &#224; remettre en cause les id&#233;es pr&#233;con&#231;ues.   &#160;   En attendant bonne chance &#224; Madame la Maire de Marrakech.   
 
 
 
 
        </text>
</document>
