<document>
	<date>2011-09-11</date>
        <title>Mais pourquoi voter Marine ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s une envol&#233;e printani&#232;re dans les sondages, Marine se trimbale une mine &#224; sortir du sanatorium, qui donne une parfaite id&#233;e de son r&#244;le dans la vie politique. 
 Il est normal que des groupes politiques se pr&#233;sentent aux &#233;lections sans aucune chance de gagner.&#160;C&#8217;est fondamental, et je d&#233;plore le caract&#232;re r&#233;ducteur du scrutin majoritaire, tel que nous le pratiquons, qui &#233;limine de la repr&#233;sentation parlementaire les opinions minoritaires. Je ne crois pas &#224; l&#8217;efficacit&#233; d&#8217;un parlement n&#233; de la proportionnelle, qui serait la photographie de la soci&#233;t&#233;, mais je d&#233;plore de voir un parlement issu d&#8217;&#233;lections qui repr&#233;sentent si mal le peuple.  
 Le S&#233;nat est &#224; Droite depuis sa cr&#233;ation en 1958  (Quelle plaisanterie co&#251;teuse&#8230;)  et l&#8217;Assembl&#233;e nationale &#233;limine les minorit&#233;s. L&#8217;Assembl&#233;e sous la V&#176;, c&#8217;est une salade UMP/PS, avec un peu de sauce, et la sauce est fade. Cette Assembl&#233;e n&#8217;est pas la &#171; repr&#233;sentation&#160;&#187; du pays. Des courants minoritaires, qui correspondant &#224; des r&#233;alit&#233;s politiques &#233;tablies, devraient pouvoir participer &#224; la vie parlementaire.  
 Ceci est valable pour toutes les tendances politiques. Toutes. Ce serait d'ailleurs le meilleur moyen de voir ce que donnent ces groupes, une fois confront&#233;s aux r&#233;alit&#233;s.  
 Oki. Mais pourquoi voter Marine&#160;au premier tour des pr&#233;sidentielles ? Pourquoi voter pour une candidate incapable de faire quoi que ce soit&#160;?&#160; &#160;Elle con&#231;oit la poltique sans alliance, et&#160;veut gagner&#160;toute seule, comme une grande. Or, aucun candidat ne peut envisager de gagner seul. 
 Aussi,soyons pragmatiques. 
 1/ Marine arrive en t&#234;te devant Sarko, ce qui est improbable vu la fragilit&#233; de la structure FN, une PME de cinq personnes. Admettons. Au second tour, toute la Droite voterait pour Martine ou Fran&#231;ois, qui sont des gens blas&#233;s mais raisonnables. Aux l&#233;gislatives, ce serait une d&#233;gel&#233;e pour les candidats FN, VRP de la marque Le Pen mais incapables de se faire &#233;lire sur leur nom. Dans cette hypoth&#232;se,&#160;le FN&#160;est la meilleure chance de la Gauche.  
 2/ Marine arrive devant la Gauche. Nicolas&#160;a trop tutoy&#233;&#160;les th&#232;mes FN, et il&#160;n'aura pas le ras de mar&#233;e qu'avait connu&#160;Chirac en 2002. Mais en &#233;liminant la Gauche au premier tour,&#160;le FN&#160;sera la meilleure chance de la Droite. 
 3/&#160;Marine fait un score honorable, mais Sarko est devant. Marine va faire du boudin, dire &#171;&#160;on ne donne pas de consigne de vote pour Nicolas&#160;&#187;, mais si on lui prononce le nom de Martine ou de Fran&#231;ois, elle nous fera une crise d&#8217;asthme XXL, et retournera  illico  au sanatorium. Dans cette hypoth&#232;se, le FN est la meilleure chance de la Droite.  
 Le vote Marine est suiviste et inutile, car aucune alliance n'est possible. Il permettra uniquement de donner un coup de main &#224; celui qui a gagn&#233; le premier tour.&#160; &#160; 
 
 D&#233;prime d'un soir de premier tour 
 Sans doute te suis-je inutile, O nuit 
 Po&#232;me d'Ossip Mandelstam, dessin d'Alexandre S&#233;on&#160; 
 
 
 
 
        </text>
</document>
