<document>
	<date>2008-12-14</date>
        <title>Mais qui nous d&#233;barrassera de Miss France ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Chaque ann&#233;e, c&#8217;est la foire &#224; la pintade, avec l&#8217;&#233;lection de Miss France, b&#233;nie par la guignolette d&#233;mon&#233;tis&#233;e, Genevi&#232;ve de Fontenay, et le mutin de la pompe &#224; vulgarit&#233;s, Endemol.   &#160;   Une abjection.&#160;Une femme repr&#233;sente la France si les dents sont bien blanches, la taille au dessus d&#8217;un m&#232;tre soixante dix, les oreilles coll&#233;es, les nichons bien balanc&#233;s, les cuisses longues, les fesses saillantes mais pas trop. Ras-le-bol de ce spectacle affligeant, ouvert pour pas un rond &#224; tous les vicieux de la cr&#233;ation, qui pour une fois, peuvent en famille reluquer les minettes avec un air d&#8217;expert.   &#160;   Cette ann&#233;e, le barnum de l&#8217;enflure a pos&#233; son train chez l&#8217;agit&#233; du bocage, au Puy-du-Fou, ce 6 d&#233;cembre. Tout un programme. Apr&#232;s la mouvement&#233;e &#233;lection de 2007 couronnant une f&#233;e de La R&#233;union - &#171;&#160;Qu&#8217;elle reste dans son ile&#160;! &#187;, avait prof&#233;r&#233; la tendre et douce Fontenay&#160;&#187; - atterrissage  &#160; chez le chouan pour se nourrir des bonnes valeurs. Tant qu&#8217;&#224; faire France, ne nous privons pas.   &#160;   Le bazar pour cette cuv&#233;e 2008, c&#8217;est que la Belle de Fontenay ne voulait pas de   Miss Albigeois-Midi-Pyr&#233;n&#233;es, qui a gagn&#233; le titre, et elle a balanc&#233; &#224; la presse que le public ch&#233;ri, celui qui paie   au tarif forfaitaire de 0,56 &#8364;TTC pour un appel en France m&#233;tropolitaine &#224; partir d'un poste fixe France T&#233;l&#233;com, hors co&#251;t de la communication factur&#233; par les op&#233;rateurs, avait vot&#233; pour  Miss Pays de Loire, et que c&#8217;est le pr&#233;tentieux jury qui a impos&#233; Miss Albigeois-Midi-Pyr&#233;n&#233;es... laquelle n&#8217;&#233;tait que 3&#176; du vote. Mais que fait donc la police&#160;?&#160; &#160;   &#160;   La police on ne sait pas, mais Endemol on sait. Cette place forte du rayonnement des id&#233;es, &#232;s-qualit&#233; de producteur de Miss France, a r&#233;pliqu&#233; en fourbissant  &#160; le r&#232;glement, un r&#232;glement tellement vrai qu&#8217;il a &#233;t&#233; d&#233;pos&#233; en l&#8217;&#233;tude d&#8217;un huissier, Maitre Vittu. Bouffonnerie, quand tu nous tiens&#8230;   &#160;   Je me suis int&#233;ress&#233; &#224; l&#8217; article 1, relatif aux conditions de participation.   &#160;   Pour pouvoir participer &#224; l&#8217;&#233;lection nationale, il fait &#234;tre n&#233;e de sexe f&#233;minin. Donc, les trans d&#233;gagent. Quelle menace, Dame ?   &#160;   Il faut aussi &#171;&#160;ne pas avoir subi de transformations majeures de ses caract&#233;ristiques physiques sur la base desquelles elle a &#233;t&#233; &#233;lue dans le cadre de son &#233;lection r&#233;gionale&#160;&#187;. Donc, bien penser &#224; bomber les seins ou redresser les fesses avant les r&#233;gionales.   &#160;   &#171;&#160;Etre d&#8217;une taille minimum d&#8217;1m70 sans talons.&#160;&#187; Discrimination&#160;! Et impr&#233;cision&#160;: faut-il tenir compte aussi de talonnettes&#160;?   &#160; &#160;   Apr&#232;s c&#8217;est n&#8217;importe quoi&#160;: &#171;&#160;Etre c&#233;libataire, non mari&#233;e, non divorc&#233;e, non pacs&#233;e, sans enfant.&#160;&#187;. Dis moi, Endemol, comment d&#233;finis-tu une c&#233;libataire&#160;? Et pourquoi punir la &#171;&#160;non mari&#233;e&#160;&#187;&#160;? Et que fais-tu de la concubine joyeuse&#160;?   &#160;   Qu&#8217;est-ce qu&#8217;une discrimination&#160;? C&#8217;est une in&#233;galit&#233; de traitement fond&#233;e sur un crit&#232;re prohib&#233; par la loi, comme l&#8217;origine, le sexe ou le handicap, dans un domaine vis&#233; par la loi. La chance de Endemol, c&#8217;est que son jeu &#224; la noix ne rel&#232;ve pas d&#8217;un &#171;&#160;domaine vis&#233; par la loi&#160;&#187;.   &#160;   Il n&#8217;en reste pas moins que ce jeu d&#8217;andouille, qui &#233;limine toutes celles que la nature n&#8217;a pas con&#231;ues avec les arrondis n&#233;cessaires et les centim&#232;tres ad&#233;quats, est une injure &#224; la pens&#233;e. Je sais aussi que cette culture de la jolie poule est quasi universelle, et qu&#8217;on piaffe pour savoir si Miss Univers est vraiment roul&#233;e comme un gitane. Mais &#231;a ne change rien.   &#160;   Ce serait une grande victoire si la France se d&#233;barrassait de cette pouillerie d&#8217;&#233;lection de Miss France, embl&#232;me d&#8217;une France mythique, inexistante&#160;et qui sent le rance. La beaut&#233;, &#231;a peut passer par une image,&#160;mais une image d'un autre monde.   &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
