<document>
	<date>2013-01-18</date>
        <title>Mali : Le Procureur de la CPI ouvre une enqu&#234;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
                <tag>cpi</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Fatou Bensouda, la proc&#8217; de la CPI a ouvert une enqu&#234;te sur les crimes pr&#233;sum&#233;s commis sur le territoire du Mali depuis janvier&#160;2012. En juillet 2012, elle avait engag&#233; la phase de l&#8217;examen pr&#233;liminaire de la situation au Mali, &#224; la demande du gouvernementi, le pays &#233;tant signataire du trait&#233; de la CPI. 
 L&#8217;ouverture d&#8217;une enquete 
 Cette enqu&#234;te s&#8217;inscrit dans le conflit arm&#233; interne, et non pas international, qui a &#233;clat&#233; en janvier 2012 au Nord Mali. &#171;&#160;Divers groupes arm&#233;s ont sem&#233; la terreur et inflig&#233; des souffrances &#224; la population par tout un &#233;ventail d&#8217;actes d&#8217;une extr&#234;me violence &#224; tous les stades du conflit. Je suis parvenue &#224; la conclusion que certains de ces actes de brutalit&#233; et de destruction pourraient constituer des crimes de guerre au regard du Statut de Rome&#160;&#187;. 
 C&#8217;est le d&#233;but du d&#233;but. On n&#8217;en est pas aux accusations. Selon la proc&#233;dure, le bureau du procureur soit justifier qu&#8217;il y a la mati&#232;re d&#8217;une enqu&#234;te, en r&#233;pondant aux crit&#232;res de la &#171;&#160;base raisonnable de croire que des crimes ont &#233;t&#233; commis&#160;&#187;. Pour Fatou Bensouda, il existe une base raisonnable pour croire qu&#8217;ont &#233;t&#233; commis&#160;des crimes de meurtre, mutilations, traitements cruels et torture, attaques contre des biens prot&#233;g&#233;s, condamnations prononc&#233;es et les ex&#233;cutions effectu&#233;es sans un jugement pr&#233;alable, pillage&#160;et&#160;viol. 
 La Proc&#8217; ajoute&#160;: &#171;&#160;La confusion bat son plein au&#160; nord du Mali et les populations sont expos&#233;es &#224; des risques accrus de violence et de souffrance. La justice peut jouer son r&#244;le en soutenant les efforts communs de la CEDEAO, de l&#8217;Union africaine et de la communaut&#233; internationale dans son ensemble pour mettre un terme &#224; la violence et r&#233;tablir la paix dans la r&#233;gion&#160;&#187;. 
 Vaste programme&#8230; et deux remarques. 
 La proc&#233;dure ne pose aucun probl&#232;me&#8230; 
 L&#8217;enqu&#234;te intervient &#224; la suite d&#8217;une d&#233;marche du gouvernement malien, qui a ratifi&#233; le Statut de la Cour, et lui doit &#224; ce titre la coop&#233;ration. Rien &#224; voir avec la grosse manip&#8217; pour l&#8217;affaire de Libye&#160;: les US, la Russie et la Chine, qui ne reconnaissent pas la CPI avait proclam&#233; que la CPI &#233;tait bonne pour Kadhafi, alors que la Libye n&#8217;avait pas ratifi&#233; le statut, et le Conseil de S&#233;curit&#233; avait saisi la Cour. Le procureur trop content d&#8217;un instant de gloire avait fonc&#233;, et on a vu le r&#233;sultat&#160;: Kadhafi a &#233;t&#233; abattu et la Libye refuse de confier le fils Kadhafi &#224; la Cour, ce en quoi elle a bien raison&#8230; Ces grandes puissances redoutent la CPI et feront toujours tout pour l&#8217;affaiblir&#160;: voir le procureur foncer dans le panneau &#233;tait, disons,&#8230; &#233;tonnant&#160;!&#160; 
 Le moment d&#8217;ouverture de l&#8217;enqu&#234;te pose question&#8230; &#160; 
 D&#8217;abord, le d&#233;lai depuis la saisine initiale, soit un an, est excellent. Bon travail. Cela donne une int&#233;ressante indication sur ce qui devra &#234;tre fait pour d&#8217;autres proc&#233;dures. 
 Ensuite, on peut raisonnablement se demander s&#8217;il &#233;tait opportun d&#8217;annoncer cette enqu&#234;te dans le calendrier de l&#8217;attaque fran&#231;aise au Nord Mali. La justice suppose de la distance par rapport aux &#233;v&#232;nements, et alors que s&#8217;ouvre une p&#233;riode de toutes les incertitudes et de toutes les tractations, il aurait sans doute &#233;t&#233; plus sage de s&#233;parer le temps des armes et celui de la justice. Bon, on verra.&#160; 
 
 
 
 
        </text>
</document>
