<document>
	<date>2014-08-29</date>
        <title>Mali : Les tortionnaires islamistes lib&#233;r&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 V ous vous rappelez la d&#233;ferlante m&#233;diatique, orchestr&#233;e par le minist&#232;re de la D&#233;fense, sur la sauvagerie des islamistes qui s&#8217;&#233;taient empar&#233;s de la c&#233;l&#232;bre ville de Tombouctou. Des gens abdominales, niant toute id&#233;e de civilisation qu&#8217;il fallait combattre. &#171;&#160;La guerre contre le terrorisme&#160;&#187;&#8230; la vieille chanson de Georges W. Bush interpr&#233;t&#233;e par l&#8217;ex-pr&#233;sident du Conseil g&#233;n&#233;ral de la Creuse. Pas de soucis, tout allait &#234;tre r&#233;gl&#233; par la magnifique op&#233;ration militaire &#160;Serval . Sauf que c&#8217;&#233;tait de la manip&#8217; &#224; courte vue, sans aucun projet politique&#8230; et donc un &#233;chec assur&#233;. 
 Le groupe&#160; Ansar Dine , qui doit tout aux trafics et bien peu &#224; la religion, avait install&#233; &#224; Tombouctou un redoutable &#171;&#160;tribunal islamique&#160;&#187;, &#160;redoutable car justement il n&#8217;avait rien &#224; voir avec cette si belle religion qu&#8217;est l&#8217;Islam. Ce tribunal &#233;tait en fait d&#233;di&#233; &#224; la c&#233;l&#233;bration de la cruaut&#233;, avec comme grand manitou, Ag Alfousseyni Houka Houka, un &#171;&#160;juge&#160;&#187; qui pendant les dix mois d&#8217;occupation, avait ordonn&#233; maintes amputations, lapidations et autres flagellations. Ca y est, vous vous rappelez&#160;? 
 Cette crapule avait &#233;t&#233; interpell&#233;e ce mois de f&#233;vrier 2014, et, inculp&#233;e pour les exactions commises&#160;: s&#233;questration, torture, mutilations corporelles&#8230; Sous tous les cieux, &#231;a avait perp&#232;te. 
 Oui, mais voil&#224;, le camarade Ag Alfousseyni Houka Houka vient d&#8217;&#234;tre lib&#233;r&#233; ce 15 ao&#251;t. Il a rejoint ses r&#233;seaux et ne sera jamais jug&#233;. 
 C&#8217;est la monnaie d&#8217;&#233;change trouv&#233;e par un gouvernement &#171;&#160;magnifiquement &#233;lu&#160;&#187; pour obtenir la lib&#233;ration de ses soldats prisonniers des groupes arm&#233;s,&#8230; lesquels&#160;sont toujours les m&#234;mes et toujours aussi pr&#233;sents. En juillet, Bamako avait d&#233;j&#224; lib&#233;r&#233; 42 prisonniers membres de ces groupes, en &#233;change de 45 soldats maliens captur&#233;s &#224; Kidal lors des affrontements du mois de mai. 
 Vraiment, le Mali, une grande r&#233;ussite&#8230; 
 
 
 
 
 
        </text>
</document>
