<document>
	<date>2013-10-01</date>
        <title>Mali : Tout est &#224; refaire ? Non, tout est &#224; faire...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Depuis quelques jours, la situation se d&#233;grade &#224; vitesse  grand V  au Nord Mali. Kidal est redevenu le centre n&#233;vralgique de la r&#233;bellion touareg, et ces deux derniers jours, ont &#233;clat&#233; des affrontements arm&#233;s entre les soldats maliens et hommes du Mouvement national de lib&#233;ration de l'Azawad (le MNLA, mouvement de r&#233;bellion touareg). Une situation assez grave pour que les militaires de l'op&#233;ration fran&#231;aise Serval et de la mission de l'ONU, la Minusma, interviennent en renfort. Le colonel Gilles Jarron, porte-parole de l'&#233;tat-major des arm&#233;es fran&#231;ais, a reconnu la r&#233;alit&#233; des affrontements &#224; Kidal, d&#233;crivant &#171;&#160;une  situation tendue &#187;. 
 
 Dimanche, c&#8217;est Tombouctou qui a connu un attentat suicide, revendiqu&#233;e lundi par les djihadistes de l&#8217;AQMI (al-Qa&#239;da au Maghreb islamique). Un v&#233;hicule pi&#233;g&#233; a pu entrer dans une caserne de l'arm&#233;e malienne faisant 16 morts parmi les militaires maliens, et plusieurs bless&#233;s. 
 Ces faits d&#8217;armes sont graves, et je veux bien croire que toutes les informations qui nous viennent sont fortement minor&#233;es. Et tout laisse penser que nous allons retrouver la situation au Mali &#224; la une de l&#8217;actualit&#233;&#8230; pour la simple est bonne raison que la situation politique n&#8217;a pas &#233;t&#233; r&#233;gl&#233;e, et qu&#8217;elle a sans doute envenim&#233;e. 
 Le MNLA  de facto  contr&#244;le Kidal depuis des ann&#233;es, mais l&#8217;&#233;quilibre politique au Nord-Mali (une fois et demi la surface de la France) a bascul&#233; avec l&#8217;arriv&#233;e des djihadistes de la sph&#232;re libyenne, venue chercher la proie la plus faible. S&#8217;en &#233;tait suivie une surench&#232;re, et  &#160; l&#8217;attaque vers le  &#160; Sud, avec Bamako en ligne de mire. D&#8217;o&#249; l&#8217;intervention de l&#8217;arm&#233;e fran&#231;aise, qui aurait pu en rester &#224; bloquer l&#8217;offensive, mais qui a d&#233;cid&#233; de partir au Nord, sans autre but que de &#171;&#160;chasser les djihadistes&#160;&#187;.  &#160; 
 Ce que l&#8217;on a assez bien compris maintenant, c&#8217;est que l&#8217;arm&#233;e fran&#231;aise a vite avanc&#233; au Nord car elle avait deal&#233; avec le MNLA sur le th&#232;me&#160;: &#171;&#160;aidez-nous &#224; faire d&#233;gager les djihadistes, et on confortera votre sort politique. De fait il est acquis que l&#8217;arm&#233;e fran&#231;aise a livr&#233; des armes et du carburant au MNLA, et que celui-ci a donn&#233; toute l&#8217;aide pour aider &#224; combattre les intrus.  &#160; 
 Apr&#232;s le d&#233;part des troupes fran&#231;aises, c&#8217;est le MNLA qui a repris le contr&#244;le de Kidal et des administrations. Un accord a ensuite &#233;t&#233; conclu pour permettre le retour des administrations nationales, mais la semaine derni&#232;re, le 26 septembre, les trois groupes arm&#233;s signataires de l'accord ont annonc&#233; qu'ils suspendaient leur participation aux discussions avec le gouvernement malien. 
 Le MNLA a toujours eu de fortes revendications pour le Nord-Mali, et les promesses de la DGSE ont &#233;t&#233; entendues comme celles d&#8217;une autonomie renforc&#233;e,&#8230; dont ne veut pas entendre parler le gouvernement de Bamako. La campagne pr&#233;sidentielle malienne a &#233;t&#233; conduite &#224; marche forc&#233;e par le gouvernement fran&#231;aise, alors que la situation politique n&#8217;&#233;tait pas stable et ce en plein ramadan, avec un impact marginal dans le Nord Mali. Le pr&#233;sident &#233;lu se garde bien d&#8217;apparaitre au Nord&#8230; 
 La France ne peut faire autrement que de conforter le MNLA, sinon le Nord-Mali reviendrait vite aux mains, des djihadistes, mais le MNLA demande la contrepartie de son jeu politique, par un statut d&#8217;autonomie qui est rejet&#233; par le gouvernement malien.  &#160; C&#8217;est toute la question. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
