<document>
	<date>2010-11-07</date>
        <title>Maman &#224; dix ans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>filiation</tag>
                <tag>maternit&#233;</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 La m&#232;re est une jeune fille de 10 ans, roumaine, arriv&#233;e il y a peu dans en Espagne. Le p&#232;re, &#226;g&#233; de 13 ans, est rest&#233; en Roumanie. La naissance a eut lieu &#224; Jerez, en Andalousie. Le b&#233;b&#233; est une petite fille de 2,9 kilos, et la maman va bien. La grand-m&#232;re, Olimpia, a r&#233;pondu &#224; la presse, faisant part de sa grande joie et ajoutant ne pas comprendre cette agitation car &#171;&#160;c'est l'&#226;ge o&#249; on se marie en Roumanie&#160;&#187;. Un peu enthousiaste la mamy, car l&#8217;&#226;ge l&#233;gal pour le mariage en Roumanie est en r&#233;alit&#233; fix&#233; &#224; 16 ans.   A cette occasion, le quotidien  El Pais  explique que le nombre de jeunes filles de moins de 15 ans devenues m&#232;res a augment&#233; de 80 cas en 1997 &#224; 178 en 2008. Le journal fait &#233;tat de statistiques nationales selon lesquelles 386 avortements ont &#233;t&#233; pratiqu&#233;s en 2008 sur des jeunes filles de 14 ans. La m&#234;me ann&#233;e, il y a eu un avortement sur une jeune fille de 10 ans, et un sur une de neuf ans.   Et   en France, &#231;a donnerait quoi&#160;?   La r&#233;alit&#233; de fait n&#8217;est pas si diff&#233;rente. On compte chaque ann&#233;e, 4.500 jeunes filles de moins de 18 ans qui deviennent maman, et 13.000 adolescentes qui ont recours &#224; une interruption volontaire de grossesse.   La loi fran&#231;aise, qui semble d&#8217;ailleurs assez proche de la loi roumaine,   fixe la majorit&#233; sexuelle &#224; 15 ans&#160; avec l&#8217; article 227-25 du Code p&#233;nal : &#171;&#160;Le fait, par un majeur, d'exercer sans violence, contrainte, menace ni surprise une atteinte sexuelle sur la personne d'un mineur de quinze ans est puni de cinq ans d'emprisonnement et de 75000 euros d'amende&#160;&#187;. Mais cette loi ne s&#8217;applique pas aux relatons entre mineurs. En Espagne, le seuil est &#224; 13 ans.   Donc, rien de p&#233;nal, rien d&#8217;ill&#233;gal. Il reste une autorit&#233; parentale pas &#233;vidente &#224; exercer quand les parents sont eux-m&#234;mes encore soumis &#224; l&#8217;autorit&#233; de leurs propres parents, dans les termes de l&#8217;article 371-1 du Code civil&#160;: &#171;&#160;L'autorit&#233; parentale est un ensemble de droits et de devoirs ayant pour finalit&#233; l'int&#233;r&#234;t de l'enfant. Elle appartient aux p&#232;re et m&#232;re jusqu'&#224; la majorit&#233; ou l'&#233;mancipation de l'enfant pour le prot&#233;ger dans sa s&#233;curit&#233;, sa sant&#233; et sa moralit&#233;, pour assurer son &#233;ducation et permettre son d&#233;veloppement, dans le respect d&#251; &#224; sa personne&#160;&#187;.   On trouve pour seule limite le r&#233;gime de l&#8217;assistance &#233;ducative, pr&#233;vu par l&#8217;article 375 du Code civil&#160;: &#171;&#160;Si la sant&#233;, la s&#233;curit&#233; ou la moralit&#233; d'un mineur non &#233;mancip&#233; sont en danger, ou si les conditions de son &#233;ducation ou de son d&#233;veloppement physique, affectif, intellectuel et social sont gravement compromises, des mesures d'assistance &#233;ducative peuvent &#234;tre ordonn&#233;es par justice&#160;&#187;.   &#160;   D&#8217;un c&#244;t&#233; ce que dit la loi, et de l&#8217;autre ce que permet la libert&#233;,&#8230; et une petite fille qui n&#8217;a rien demand&#233; &#224; personne, et &#224; qui je souhaite tout le bonheur sur terre.   
 
 
 
 
        </text>
</document>
