<document>
	<date>2008-08-12</date>
        <title>Manaudou, m&#233;daille de coeur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (132)</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Manaudou, m&#233;daille de c&#339;ur. Certes, Laure, maintenant que tu es &#224; P&#233;kin, essaie encore de ramener, une m&#233;daille sur le 200 m&#232;tres. Ca commence jeudi soir. Suivront les s&#233;ries du relais 4 fois 100. Pourquoi, pas. Ce ne serait que m&#233;rit&#233;. Mais, loin de P&#233;kin, nous sommes nombreux &#224; t&#8217;accrocher, et de bon c&#339;ur, une m&#233;daille de c&#339;ur.   &#160;   Une contre performance. La belle affaire. Ce n&#8217;est ni la premi&#232;re, ni la derni&#232;re de ces grands sportifs, qui connaissent une p&#233;riode noire et butent sur une comp&#233;tition. Tout &#233;tait programm&#233; pour une petite semaine, et rien ne va. D&#233;ception terrible pour l&#8217;athl&#232;te, consternation pour les proches, interrogations dans le public.   &#160;   Il faut imaginer, et c&#8217;est valable pour tous les athl&#232;tes de haut niveau, la carapace qu&#8217;il faut construire, pour que tout soit orient&#233; vers les quelques centim&#232;tres ou les quelques centi&#232;mes de seconde qui seuls font la victoire. En s&#233;rie du 400, Laure Manaudou fait 4mn04, et le lendemain, la victoire se joue &#224; 4mn03.   &#160;   Ath&#232;nes et les trois m&#233;dailles, les championnats du monde, les records&#8230; tout &#231;a semble soudain bien loin. Et parce que d&#233;cidemment c&#8217;est la s&#233;rie, sa rivale de c&#339;ur,   Federica Pellegrini, lui pique lundi le record du monde du 200 m&#232;tres nages libres. Et ajoutez les subtiles d&#233;clarations de l&#8217;in&#233;narrable Philippe Lucas sur le ton &#171;&#160;sans le travail, on ne peut rien faire&#160;&#187;, pour conclure avant la conclusion &#171;&#160;C'est un &#233;norme g&#226;chis qui restera quoi qu'il arrive grav&#233; dans le marbre&#160;&#187;.   &#160;   Alors g&#226;chis de quoi&#160;? De cette pressurisation insens&#233;e &#224; laquelle sont soumises de jeunes athl&#232;tes, pris si ce n&#8217;est au berceau, tout au moins dans les tr&#232;s tendres ann&#233;es de l&#8217;adolescence, et qui, atteignant le succ&#232;s, se retrouvent projet&#233;s dans une furie m&#233;diatique qui d&#233;boussolerait plus d&#8217;une homme politique chevronn&#233;.   Comment ne pas faire le lien avec Marie-Jos&#233; P&#233;rec, venue chercher &#224; Sydney en 2000, une troisi&#232;me m&#233;daille d&#8217;or sur 400m, qui s&#8217;enfuit, dans une v&#233;ritable panique. Beaucoup pour l&#8217;athl&#232;te, sans doute trop pour la femme adul&#233;e. Et &#224; l&#8217;instant m&#234;me, commencent les ricanements, les commentaires sentencieux, le d&#233;pit. De la cruaut&#233;.   Je me garderai bien de donner le moindre conseil &#224; ces sportifs professionnels. Mais &#171;&#160;tout pour le sport&#160;&#187; me parait une impasse, un sc&#233;nario &#233;crit pour mal finir. Je ne ferais que deux pr&#233;conisations&#160;: un professeur de culture g&#233;n&#233;rale, pour faire d&#233;couvrir tous les attachements qui font aussi la vie, et un avocat genre intransigeant qui guetterait tout manquement &#224; l&#8217;article 9 du Code civil&#160;: &#171;&#160;Chacun a droit au respect de sa vie priv&#233;e&#160;&#187;.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
