<document>
	<date>2014-07-19</date>
        <title>Manifestation pour la Palestine : La Gauche de tous les reniements</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>manifestation</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Demain, on pourra manifester &#224; Tel-Aviv ou &#224; New-York, mais pas &#224; Paris. Exploit sign&#233; de la Gauche de tous les reniements&#8230; Interdiction de manifester, alors que toutes les plus pr&#233;cieuses de nos libert&#233;s ont commenc&#233; dans des manifestations de rue. Toutes. 
 
 Nous aurons le temps d&#8217;analyser les motifs alambiqu&#233;s de la d&#233;cision du gouvernement, et les attendus asthmatiques du tribunal administratif, mais ne nous enfermons pas dans le juridisme, qui n&#8217;est qu&#8217;une maladie du droit. Nous aurons aussi le temps de connaitre les r&#233;sultats d&#8217;enqu&#234;tes s&#233;rieuses sur les vraies raisons de d&#233;bordement de la derni&#232;re manif, avec les provocations sans limites de la&#160; Ligue &#160;de&#160; D&#233;fense &#160; Juive . 
 La seule raison valable permettant d&#8217;interdire une manifestation serait qu&#8217;il existe un risque de trouble &#224; l&#8217;ordre public tel que la police ne soit pas en mesure de faire face&#160;: &#171;&#160;les mesures de police administrative susceptibles d&#8217;affecter l&#8217;exercice des libert&#233;s constitutionnellement garanties doivent &#234;tre justifi&#233;es par une menace r&#233;elle pour l&#8217;ordre public, cette menace devant reposer sur des circonstances particuli&#232;res caract&#233;risant le risque de trouble &#224; l&#8217;ordre public dans chaque esp&#232;ce (Conseil constitutionnel, 5 ao&#251;t 1993, n&#176;&#160; 93-323 DC ). Or, il est bien &#233;vident que la police, &#224; Paris, a tous les moyens pour encadrer une manif de 30.000 personnes, organis&#233;e par des partis et des groupes politiques bien connus, et qu&#8217;elle a aussi tous les moyens de rep&#233;rer et pr&#233;senter &#224; la justice d&#8217;&#233;ventuels fauteurs de troubles. 
 Apr&#232;s un&#160; soutien r&#233;voltant &#160;&#224; l&#8217;agression arm&#233;e, le&#160;gouvernement a donc fait le choix de la censure et de la r&#233;pression, les marques de l&#8217;abus de pouvoir. Pour ceux qui pouvaient encore avoir la&#160; moindre illusion &#8230; 
 Demain, il y aura beaucoup de monde &#224; la manif interdite, car ce n&#8217;est pas un rempart de papier qui pourra contraindre au silence la d&#233;nonciation de l&#8217;injustice et du crime d&#8217;Etat. Vive la&#160; libert&#233; . 
 
 
 
 
 
 
        </text>
</document>
