<document>
	<date>2009-11-06</date>
        <title>Manuel Pratique du Terrorisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>al-qaida</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Comment devenir un parfait terroriste islamiste en 18 le&#231;ons&#160;? Rendez-vous chez votre libraire pr&#233;f&#233;r&#233; pour acheter pour 19,90 &#8364; et d&#232;s le 5 novembre, le  Manuel Pratique du Terrorisme.   Auteur&#160;: Al-Qaida.   &#160;   Ce texte a une histoire. A Manchester, en mai 2000, les flics perquisitionnent l&#8217;appartement d&#8217;un membre pr&#233;sum&#233; d&#8217;Al-Qaida,  An as Al-Liby  alias  Nazih Al-Raghie,  qui est mis en cause dans les attentats contre les ambassades am&#233;ricaines de Dar es Salam, en Tanzanie, et de Nairobi, au Kenya. Et c&#8217;est ainsi qu&#8217;ils mettent la main sur un document &#233;tonnant&#160;: un manuel pratique du terrorisme, &#224; l&#8217;&#233;cole d'Al-Qaida.  &#160;   &#160;   Dix-huit le&#231;ons, &#233;crites avec une m&#233;thode. Le fond id&#233;ologique est abord&#233;, mais ce texte, c&#8217;est surtout une s&#233;rie de conseils pratiques pour les combattants&#160;: tout pour se faire ignorer dans un pays occidental, &#233;chapper aux poursuites, recruter, recueillir de l&#8217;information, fabriquer de faux papiers, d&#233;truire, commettre des attentats, fabriquer des poisons, assassiner, r&#233;sister aux interrogatoires, s&#8217;&#233;vader, lib&#233;rer des fr&#232;res captur&#233;s.   &#160;   Le document a d&#233;j&#224; beaucoup circul&#233;. Il a &#233;t&#233; traduit par les services secrets britanniques, authentifi&#233; par le FBI et utilis&#233; comme pi&#232;ce &#224; conviction lors de certains proc&#232;s. Sur  Internet , on le trouve en langue anglaise. Le voil&#224; qui arrive en langue fran&#231;aise gr&#226;ce &#224; l&#8217;&#233;diteur belge Andr&#233; Versaille, qui explique&#160;:&#160;&#171;&#160;Je me suis imm&#233;diatement senti concern&#233; : je n&#8217;avais pas entre les mains un texte de plus  sur  Al-Qaida, ni un discours d&#8217;Al-Qaida &#224; des fins de propagande, j&#8217;avais sous les yeux Al-Qaida elle-m&#234;me, dans sa parole la plus secr&#232;te: voil&#224; comment les jihadistes de la base parlent et se parlent. Dans leur violence la plus crue.&#160;&#187;   &#160;   La publication d&#8217;un tel document pose question, et Andr&#233; Versaille ajoute : &#171;&#160;Notre maison n&#8217;a pas vraiment pour vocation de relayer ce type de litt&#233;rature, et encore moins d&#8217;offrir &#224; des apprentis criminels de judicieux conseils pour perp&#233;trer des assassinats. Pourtant, tr&#232;s vite, je suis parvenu &#224; la conclusion que la publication de ce vade-mecum s&#8217;imposait : on ne se d&#233;fend efficacement contre un p&#233;ril que si l&#8217;on en comprend la nature.&#160;&#187; L&#8217;argument me parait imparable.   &#160;   Le Manuel est pr&#233;sent&#233; et comment&#233; par un bon connaisseur ,   Arnaud Blin ,   et son introduction  met le texte en perspective de mani&#232;re remarquable. L&#8217;&#233;diteur a shunt&#233; les questions les plus techniques, et le tout n&#8217;a rien d&#8217;apolog&#233;tique, bien au conntraire. Le texte est court, et vous trouverez ci-dessous les deux versions, en anglais et en fran&#231;ais.   &#160;   Voici la liste de ces dix huit le&#231;ons.   &#160;   1. Introduction g&#233;n&#233;rale   2. Qualit&#233;s n&#233;cessaires pour les membres de l&#8217;organisation   3. Finances et faux documents   4. Bases militaires de l&#8217;organisation &#8211; Appartements et caches   5. Moyens de communication et de transport   6. Entra&#238;nement   7. Armes&#160;: mesures &#224; prendre lors de leur achat et de leur transport   8. S&#233;curit&#233; des membres   9. Plan de s&#233;curit&#233;   10. Les op&#233;rations sp&#233;ciales tactiques   11. Espionnage&#160;: recueillir des informations en utilisant des m&#233;thodes l&#233;gales   12. Espionnage&#160;: recueillir des informations en utilisant des m&#233;thodes clandestines   13. Ecriture secr&#232;te, cryptogramme et codes   14. Enl&#232;vement et assassinat avec fusils et pistolets   15. Attentats &#224; l&#8217;explosif   16. Assassinat au poison et &#224; l&#8217;arme blanche   16. Interrogatoire et enqu&#234;te   17. Prisons et centres de d&#233;tention   &#160;   Fallait-il publier&#160;ou non ? C&#8217;aurait &#233;t&#233; une belle hypocrisie, alors que le texte anglais est &#224; port&#233;e de clics. Surtout, il faut lire ce texte comme une pi&#232;ce d&#8217;un proc&#232;s. Mettre en lumi&#232;re le chemin du crime est l&#8217;un des moyens de le combattre. Dans le texte du manuel, j&#8217;ai relev&#233; une tirade contre  la logique aristot&#233;licienne, d&#233;nonc&#233;e comme une  ennemie revendiqu&#233;e.  Tr&#232;s dangereux cet Aristote&#160;: il cherchait &#224; comprendre et encourageait &#224; raisonner.     Aristote   
 
 
 
 
        </text>
</document>
