<document>
	<date>2008-02-22</date>
        <title>Ma plaidoirire pour Miss France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (30)</tag>
                <tag>Miss France</tag>
                <tag>Libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Madame Genevi&#232;ve de Fontenay, le r&#232;glement vous menace. R&#234;vant d&#8217;une monde id&#233;alis&#233; &#224; l&#8217;image de vos tenues, noir et blanc, vous fantasmez une soci&#233;t&#233; du bon et du mauvais, du juste et de l&#8217;injuste, du nu et de l&#8217;habill&#233;.   &#160;   Une photo vol&#233;e des mignons petits seins de Val&#233;rie B&#232;gue, et vous voici rev&#234;tant les habits du procureur&#160;: &#171;&#160;Val&#233;rie B&#232;gue a tromp&#233; tout le monde: le comit&#233; Miss France et les t&#233;l&#233;spectateurs qui l'ont &#233;lue. Cette fille n'est pas fiable!&#160;&#187; Pour vous, la cause est entendue&#160;: c&#8217;est le sein qui fait d&#233;border le vase.   &#160;   Et vous pr&#233;tendez cacher ce sein, con&#231;u par Dame Nature pour n&#8217;apporter que du bonheur, par les articles de votre maudit r&#232;glement int&#233;rieur, ce r&#232;glement utilis&#233; comme un cache-sexe, et qui n&#8217;est en r&#233;alit&#233; qu&#8217;un cache-mis&#232;re. La mis&#232;re de vos soir&#233;es de miss, toutes habill&#233;es en petit ange, par une pitoyable tentative d&#8217;assexualisation. L&#224; est le vice de votre r&#232;glement : les miss sont des femmes&#160;!   &#160;   Pas digne de repr&#233;senter la France &#8230; Mais, Madame Genevi&#232;ve de Fontenay, la R&#233;publique n&#8217;est jamais plus belle que quand elle a les seins nus. Admir&#233;s au Louvre, coll&#233;s sur des millions d&#8217;enveloppes, reproduits dans les meilleurs manuels scolaires, les seins d&#233;nud&#233;s de  La Libert&#233;   guidant le Peuple  ont donn&#233; &#224; la R&#233;publique ses lettres de noblesse et de douceur. Imagine-t-on un Eug&#232;ne Delacroix collant un maillot de bain &#224; la l&#8217;all&#233;gorie de la Libert&#233; &#160;? Et alors qu&#8217;il s&#8217;agissait de conduire des sans-culottes&#160;!   &#160;   Certes, Val&#233;rie B&#232;gue n&#8217;est pas sur les barricades, et elle n&#8217;a pas le fusil &#224; la main. Mais, quel symbole du temps qui passe&#160;! Quelle r&#233;ussite pour la libert&#233;&#160;! Les femmes ne sont plus dans les combats de rue, elles sont sur la plage&#160;! Elles s&#8217;armaient pour atteindre la libert&#233;&#160;; aujourd&#8217;hui elles sont libres. Elles devaient galvaniser les hommes&#160;; aujourd&#8217;hui, les hommes les admirent.   &#160;   Et puis, Val&#233;rie B&#232;gue est tellement dans son temps&#8230;   &#160;   Il ne vous a pas &#233;chapp&#233; qu&#8217;un grand magazine espagnol allait publier des photos de la premi&#232;re Dame de France qui ne sont exactement pas un &#233;loge du textile. Peut-on demander &#224; Miss France d&#8217;&#234;tre moins dans temps que la premi&#232;re de nos dames&#160;?   &#160;   Et quel symbole magnifique, alors que la France s&#8217;est r&#233;solument engag&#233;e dans la lutte contre le port du voile islamique. Peut-on sanctionner l&#8217;une parce qu&#8217;elle est trop peu habill&#233;e alors que l&#8217;on condamne l&#8217;autre parce qu&#8217;elle est trop habill&#233;e&#160;?   &#160;   Enfin, c&#8217;est un appui pr&#233;cieux aux f&#233;ministes su&#233;doises du mouvement Bara Br&#246;st qui revendiquent d&#8217;&#234;tre les seins nus dans les piscines, refusant une discrimination entre les hommes et les femmes, due au fait que les hommes ne savent pas toujours se tenir.   &#160;   Je ne peux conclure sans &#233;voquer, car le climat est bien pesant, les r&#233;percussions &#233;conomiques. Et l&#224;, j&#8217;ai cru, dans un premier temps, que je devrais me r&#233;soudre &#224; soutenir votre r&#233;probation&#160;: vivre nu n&#8217;est pas bon pour l&#8217;industrie du v&#234;tement. Mais c&#8217;est l&#224; une vue trop &#233;troite, car&#8230; pour enlever le maillot, il faut d&#8217;abord l&#8217;avoir mis. C&#8217;est une &#233;vidence&#160;: pas de mise &#224; nu possible pour celui qui est pas habill&#233;, et ce pour Miss France comme pour les autres.   &#160;   Non, Madame Genevi&#232;ve de Fontenay, la condamnation est impossible. Dans un pays de libert&#233;, les seuls qui doivent aller se rhabiller, ce sont les censeurs&#160;! &#160;   &#160; 
 
 
 
 
        </text>
</document>
