<document>
	<date>2014-07-05</date>
        <title>Marc Machin : 663 320 euros pour cinq ans et dix mois de prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>erreur judiciaire</tag>
                <tag>indemnisation</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Marc Machin avait &#233;t&#233; condamn&#233; par deux fois aux assises, en 2004 et 2005, pour le meurtre de Marie-Agn&#232;s Bedot le 1er d&#233;cembre 2001dans l&#8217;affaire dite du pont de Neuilly (Hauts-de-Seine). Trois ans plus tard, l&#8217;auteur des faits s&#8217;&#233;tait d&#233;nonc&#233;. D&#8217;o&#249; un troisi&#232;me proc&#232;s, en d&#233;cembre 2012, au cours duquel Marc Machin avait finalement &#233;t&#233; acquitt&#233;. 
 Lib&#233;r&#233;, innocent&#233; et r&#233;habilit&#233;&#8230; Mais il reste l&#8217;indemnisation, sujet particuli&#232;rement complexe car il faut r&#233;parer la perte de libert&#233; mais aussi tout le volet infamant de la condamnation p&#233;nale. C&#8217;est le propre de la r&#233;pression p&#233;nale, que synth&#233;tise  Yves Mayaud , notre prof national de droit p&#233;nal : &#171;&#160; La r&#233;pression, en effet, engage des consid&#233;rations que les autres mati&#232;res ne suivent pas, pour menacer l&#8217;homme dans son honneur, sa libert&#233;, et le soumettre &#224; des contraintes qui d&#233;passent les sanctions du droit civil, du droit commercial ou du droit du travail&#8230; Il n&#8217;est plus question de nullit&#233;, de compensation financi&#232;re, de r&#233;int&#233;gration, mais de r&#233;clusion, d&#8217;emprisonnement, d&#8217;amendes d&#8217;incapacit&#233;s et de d&#233;ch&#233;ances&#160;&#187;. Comment r&#233;parer ?&#160; 
 
 Le principe de l&#8217;indemnisation est pos&#233; par l&#8217;article  149 &#160;du Code de proc&#233;dure p&#233;nale&#160;:&#171;&#160;La personne qui a fait l&#8217;objet d&#8217;une d&#233;tention provisoire au cours d&#8217;une proc&#233;dure termin&#233;e &#224; son &#233;gard par une d&#233;cision de non-lieu, de relaxe ou d&#8217;acquittement devenue d&#233;finitive a droit, &#224; sa demande, &#224; r&#233;paration int&#233;grale du pr&#233;judice moral et mat&#233;riel que lui a caus&#233; cette d&#233;tention&#8217;. Le texte &#233;carte l&#8217;indemnisation dans quatre hypoth&#232;ses&#160;: 
 -&#160;&#160;&#160;&#160;&#160;&#160; la reconnaissance d&#8217;une irresponsabilit&#233; p&#233;nale, au sens de l&#8217;article&#160; 122-1&#160; du code p&#233;nal, 
 -&#160;&#160;&#160;&#160;&#160;&#160; une amnistie post&#233;rieure &#224; la mise en d&#233;tention provisoire, 
 -&#160;&#160;&#160;&#160;&#160;&#160; la prescription de l&#8217;action publique intervenue apr&#232;s la lib&#233;ration de la personne, lorsque la personne &#233;tait dans le m&#234;me temps d&#233;tenue pour une autre cause, 
 -&#160;&#160;&#160;&#160;&#160;&#160; lorsque la personne a fait l&#8217;objet d&#8217;une d&#233;tention provisoire pour s&#8217;&#234;tre librement et volontairement accus&#233;e ou laiss&#233; accuser &#224; tort en vue de faire &#233;chapper l&#8217;auteur des faits aux poursuites. 
 La r&#233;paration r&#233;sulte d'une d&#233;cision du premier pr&#233;sident de la cour d&#8217;appel dans le ressort de laquelle a &#233;t&#233; prononc&#233;e la d&#233;cision de non-lieu, de relaxe ou d&#8217;acquittement (CPP, art 149-1). Le recours doit &#234;tre form&#233; dans les six mois, et &#224; la demande de l&#8217;int&#233;ress&#233;, le pr&#233;judice peut &#234;tre &#233;valu&#233; par expertise contradictoire. 
 Les d&#233;cisions prises par le premier pr&#233;sident de la cour d&#8217;appel peuvent faire l&#8217;objet d&#8217;un recours devant une commission nationale de r&#233;paration des d&#233;tentions, plac&#233;e aupr&#232;s de la Cour de cassation (CPP, art. 149-3). 
 Pour Marc Machin, la privation de libert&#233; avait &#233;t&#233; de 2&#160;126 jours, soit cinq ans et dix mois pass&#233;s &#224; tort derri&#232;re les barreaux. Ce vendredi, il lui a &#233;t&#233; allou&#233;e une indemnisation d&#8217;un montant de 663 320 euros &#8211; 600 000 &#8364; au titre du pr&#233;judice moral et 63 320 &#8364; pour le pr&#233;judice mat&#233;riel &#8211; loin des deux millions qu&#8217;il r&#233;clamait. A ajouter 38 000 &#8364; de dommages et int&#233;r&#234;ts &#224; son p&#232;re, et 20 000 &#8364; chacun &#224; son fr&#232;re et sa s&#339;ur. 
 Son avocat, Louis Balling, a appr&#233;ci&#233;&#160;: &#171;&#160;On sait que l&#8217;argent ne remplace pas tout ce temps perdu, toute cette privation de libert&#233; qui en d&#233;coule. Pour autant, je crois que la cour a v&#233;ritablement entendu Marc dans sa souffrance&#160;&#187;. 
 La vie en prison avait tr&#232;s dure pour Marc Machin, interpell&#233; &#224; 19 ans, qui subissait une sanction sans fondement, et vivait l&#8217;opprobre d&#8217;&#234;tre l&#8217;auteur du viol et du meurtre d&#8217;une femme, l&#8217;horreur. 
 Les sommes allou&#233;es dans d&#8217;autres affaires sont estim&#233;es sur des bases proches. Pour Lo&#239;c S&#233;cher, 797&#160;352 &#8364; pour sept ans et trois mois, apr&#232;s une condamnation pour viol. Pour Jacques Maire, 200&#160;000 &#8364; pour 28 mois de d&#233;tention pour enl&#232;vement et meurtre. Pour Patrick Dils, 700&#160;000 &#8364; pour 15 ans de d&#233;tention pour le meurtre de deux enfants. 
 Des vies bris&#233;es, comment s&#8217;en remettre ?&#8230; Et au final une indemnisation qui reste faible au regard de la r&#233;alit&#233; du pr&#233;judice subi. Mais cette faiblesse des indemnisations est h&#233;las une donn&#233;e g&#233;n&#233;rale. 
 
 
 
 
 
        </text>
</document>
