<document>
	<date>2010-08-26</date>
        <title>Mariage gay au pied de l&#8217;Everest</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>libert&#233;</tag>
                <tag>n&#233;pal</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Katmandou, nouvelle r&#233;f&#233;rence de la non-discrimination sexuelle. Que les choses ont vite&#160;! Un pays sortant de la dictature peut trouver une force extraordinaire pour se r&#233;former, et le N&#233;pal en est l&#8217;exemple.   Il y a quatre ans, c&#8217;&#233;tait la guerre civile entre les troupes gouvernementales du Roi   Gyanendra   et les r&#233;volutionnaires mao&#239;stes. Et ce sont les mao&#239;stes qui l&#8217;avaient emport&#233;. Vu de loin, rien de tr&#232;s enthousiasmant. Pourtant&#8230; S&#8217;en est suivi une grande r&#233;volution populaire, amenant le roi &#224; composer, puis &#224; laisser la place. Nous en sommes &#224; la phase transitoire de mise en place des instituions r&#233;publicaines, avec de vraies &#233;lections et une nouvelle constitution qui sera adopt&#233;e d&#8217;ici la fin de l&#8217;ann&#233;e.   Dans ce contexte, l&#8217;une des &#233;volutions les plus marquantes est celle des droits de minorit&#233;s&#160;: l&#8217;homosexualit&#233; &#233;tait socialement rejet&#233;e, mais surtout elle &#233;tait l&#233;galement combattue, avant qu&#8217;un arr&#234;t de la Cour supr&#234;me, le 17 novembre 2008, d&#233;nonce l&#8217;ill&#233;galit&#233; de cette r&#233;pression et demande au gouvernement d&#8217;adopter des lois mettant fin &#224; toute discrimination. Une r&#233;volution apr&#232;s la r&#233;volution... La   R&#233;publique himalayenne passe des t&#233;n&#232;bres &#224; la lumi&#232;re en deux ans, alors que d&#8217;autre pays &#233;voluent &#224; la vitesse de l&#8217;escargot, en invoquant de doctes principes que nul ne peut comprendre.    La Constitution, dont le projet est tr&#232;s avanc&#233;, prohibera toute forme de discrimination li&#233;e &#224; l&#8217;orientation sexuelle, avec pour principe l&#8217;&#233;galit&#233; totale des droits entre homos et h&#233;t&#233;ros, et reconnaitra la possibilit&#233; pour les trans&#8217; et les intersexes d&#8217;obtenir une pi&#232;ce d&#8217;identit&#233; indiquant un &#171;&#160;troisi&#232;me genre&#160;&#187;.   Cette r&#233;ussite doit beaucoup &#224; l&#8217;activisme lucide du d&#233;put&#233;   Sunil Babu Pant, membre communiste de l&#8217;Assembl&#233;e Constituante, figure du mouvement gay n&#233;palais et fondateur de la   Blue Diamond Society, l&#8217;association gay compte aujourd'hui plus de 120&#160;000 personnes.   Le pouvoir politique a embray&#233;, et affiche la volont&#233; de faire du N&#233;pal une r&#233;f&#233;rence en mati&#232;re de tol&#233;rance, et d&#8217;en tirer les fruits en devenant une destination privil&#233;gi&#233; du tourisme gay. Dans une interview au  Times , le ministre du tourisme n&#233;palais&#160;explique&#160;: &#171; Il y a beaucoup de gays et de lesbiennes int&#233;ress&#233;s par un tourisme aventureux, sportif et en plein air. Dans les autres pays asiatiques qui proposent cela, les gays ne sont soit pas les bienvenus, soit consid&#233;r&#233;s comme des criminels. Nous sommes en train de changer ce pays compl&#232;tement, et nous voulons faire conna&#238;tre ce changement.&#160;&#187; Objectif annonc&#233;&#160;: un million de touristes par an.   L&#8217;un des trucs, ce sera les mariages gays au pied de l&#8217;Everest, avec voyage de noces dans le massif &#224; dos d&#8217;&#233;l&#233;phant. Mardi dernier, &#224; Katmandou, un pr&#234;tre hindou, Mukti Neupane, a c&#233;l&#233;br&#233; un premier mariage homo, entre   un Anglais et un Indien. Mariage non encore l&#233;gal, mais dans les campagnes, nombre de mariages ne sont encore que religieux. Surtout, c&#8217;est la symbolique qui compte. Et hier, c&#8217;&#233;tait la gay pride &#224; Katmandou. Vive la libert&#233;&#160;!   &#160;   
 
 
 
 
        </text>
</document>
