<document>
	<date>2012-03-17</date>
        <title>Mariage gay : c&#8217;est &#224; la loi de dire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>adoption</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 La CEDH ne veut pas faire le boulot du l&#233;gislateur, quitte &#224; laisser stagner des situations juridiques tr&#232;s insatisfaisantes. La question pos&#233;e &#224; la Cour n'&#233;tait pas l&#8217;adoption par un ou une homo, mais la possibilit&#233; d&#8217;adopter l&#8217;enfant de l&#8217;autre. Ici, apparaissent les deux r&#233;gimes&#160;: le mari peut adopter l&#8217;enfant de son &#233;pouse, mais pour les couples homos, l&#8217;adoption est impossible&#8230; La CEDH vient de rejeter le recours pour discrimination  &#160; qui avait &#233;t&#233; form&#233; devant elle, disant tr&#232;s clairement que c&#8217;est &#224; chaque l&#233;gislateur de se prononcer  (CEDH, Gas et Dubois n o  25951/07, 1 5 mars 2012). 
 L&#8217;histoire 
 Val&#233;rie et Nathalie sont n&#233;es en 1961 et 1965 et vivent en concubinage depuis 1989. Nathalie a donn&#233; naissance en France, le 21 septembre 2000, &#224; une fille, con&#231;ue en Belgique par procr&#233;ation m&#233;dicalement assist&#233;e avec donneur anonyme. &#160;  L&#8217;enfant n&#8217;a pas de filiation &#233;tablie &#224; l&#8217;&#233;gard du p&#232;re, qui est un donneur anonyme conform&#233;ment &#224; la loi belge, a &#233;t&#233; reconnue par sa m&#232;re. 
 Val&#233;rie et Nathalie se sont pacs&#233;es en 2002, et Val&#233;rie a form&#233; devant le TGI de Nanterre une requ&#234;te en adoption simple de la fille de sa partenaire, avec le consentement expr&#232;s de celle-ci donn&#233; devant notaire.  
 Le droit fran&#231;ais 
 Nous sommes dans le cas de l&#8217;adoption simple ne rompt pas les liens entre l&#8217;enfant et sa famille d&#8217;origine, mais cr&#233;e un lien de filiation suppl&#233;mentaire (articles 360 et suivants du code civil). Elle peut &#234;tre r&#233;alis&#233;e quel que soit l&#8217;&#226;ge de l&#8217;adopt&#233;, y compris lorsqu&#8217;il est majeur. Elle ajoute le nom de l&#8217;adoptant au nom d&#233;j&#224; port&#233; par l&#8217;adopt&#233;. Ce dernier conserve des droits successoraux dans sa famille d&#8217;origine et en acquiert vis-&#224;-vis de l&#8217;adoptant. Elle cr&#233;e des obligations r&#233;ciproques entre l&#8217;adoptant et l&#8217;adopt&#233;, notamment une obligation alimentaire. Les parents de l&#8217;adopt&#233; ne sont tenus de lui fournir une aide financi&#232;re que s&#8217;il ne peut les obtenir de l&#8217;adoptant.  
 Quand l&#8217;adopt&#233; est mineur, l&#8217;adoption simple a pour effet d&#8217;investir l&#8217;adoptant de tous les droits d&#8217;autorit&#233; parentale dont le p&#232;re ou la m&#232;re de l&#8217;enfant se trouve d&#232;s lors dessaisi. Le l&#233;gislateur a am&#233;nag&#233; une exception &#224; cette r&#232;gle : lorsque l&#8217;adoption simple est r&#233;alis&#233;e par le conjoint mari&#233; du p&#232;re ou de la m&#232;re de l&#8217;enfant adopt&#233;. Dans cette hypoth&#232;se, l&#8217;autorit&#233; parentale est partag&#233;e entre les &#233;poux. 
 L'article 365 
 Lisez bien l&#8217;article 365 du code civil, car il va &#234;tre le centre du proc&#232;s. 
 &#171; L&#8217;adoptant est seul investi &#224; l&#8217;&#233;gard de l&#8217;adopt&#233; de tous les droits d&#8217;autorit&#233; parentale, inclus celui de consentir au mariage de l&#8217;adopt&#233;, &#224; moins qu&#8217;il ne soit le conjoint du p&#232;re ou de la m&#232;re de l&#8217;adopt&#233; ; dans ce cas, l&#8217;adoptant a l&#8217;autorit&#233; parentale concurremment avec son conjoint, lequel en conserve seul l&#8217;exercice, sous r&#233;serve d&#8217;une d&#233;claration conjointe avec l&#8217;adoptant devant le greffier en chef du tribunal de grande instance aux fins d&#8217;un exercice en commun de cette autorit&#233;. (...) &#187;.  
 Peut jouer la d&#233;l&#233;gation d&#8217;autorit&#233; parentale de l&#8217;article 377 al. 1 du code civil qui permet &#160;  une m&#232;re seule titulaire de l&#8217;autorit&#233; parentale d&#8217;en d&#233;l&#233;guer tout ou partie de l&#8217;exercice &#224; la femme avec laquelle elle vit en union stable et continue, d&#232;s lors que les circonstances l&#8217;exigent et que la mesure est conforme &#224; l&#8217;int&#233;r&#234;t sup&#233;rieur de l&#8217;enfant &#187; .  La Cour de cassation a retenu restrictive (8 juillet 2010), exigeant que cette mesure permette d&#8217;am&#233;liorer les conditions de vie des enfants et pr&#233;sente un caract&#232;re indispensable.  &#160; 
 La proc&#233;dure en France 
 Le procureur s&#8217;est fit d&#233;favorable, et par un jugement du 4 juillet 2006, le tribunal, qui a relev&#233; que Valerie et Nathalie apportait soin et affection &#224; l&#8217;enfant, a toutefois rejet&#233; la demande car l&#8217;adoption emporterait transfert de l&#8217;autorit&#233; parentale, et ainsi priverait Nathalie, la m&#232;re biologique de ses propres droits sur l&#8217;enfant, ce qui est contraire &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant et &#224; la volont&#233; affich&#233;e de Val&#233;rie et Nathalie d&#8217;&#234;tre dans un statut d&#8217;&#233;galit&#233; devant l&#8217;enfant.  
 La cour d&#8217;appel a confirm&#233; cette d&#233;cision. Val&#233;rie et Nathalie ont engag&#233; un pourvoi en cassation, puis s&#8217;en sont d&#233;sist&#233;.  
 Il faut dire que la Cour de cassation s&#8217;&#233;tait prononc&#233; a plusieurs reprises pour d&#233;fendre cette position&#160;: l&#8217;adoption, en vue d&#8217;&#233;galiser le statut des deux parents vis-&#224;-vis de l&#8217;enfant, ne peut &#234;tre accept&#233;e car elle entraine le retrait de l&#8217;autorit&#233; parentale de la m&#232;re  ( 6 f&#233;vrier 2008, n&#176; n o  07-12948). 
 Le Conseil constitutionnel a &#233;t&#233; saisi, mais par une d&#233;cision du 6 octobre 2010, il a jug&#233; que&#160; le droit de mener une vie familiale, tel que garanti par la Constitution, n&#8217;ouvre pas droit &#224; l&#8217;&#233;tablissement d&#8217;un lien de filiation adoptive entre l&#8217;enfant et le partenaire de son parent, et que le l&#233;gislateur a d&#233;lib&#233;r&#233;ment d&#233;cid&#233; de r&#233;server la facult&#233; d&#8217;une adoption simple aux couples mari&#233;s et qu&#8217;il ne lui appartient pas de substituer son appr&#233;ciation &#224; celle du l&#233;gislateur. 
 Val&#233;rie et Nathalie ont donc saisi la CEDH, soutenant une discrimination li&#233;e au sexe, car la loi leur interdit le mariage qui permettrait cette adoption simple avec partage de l&#8217;autorit&#233; parentale.  
 Que dit la CEDH&#160;?  
 Principes g&#233;n&#233;raux 
 Selon la jurisprudence constante de la Cour, pour qu&#8217;un probl&#232;me se pose au regard de l&#8217;article 14, il doit y avoir une diff&#233;rence dans le traitement de personnes plac&#233;es dans des situations comparables. Une telle distinction est discriminatoire si elle manque de justification objective et raisonnable, c&#8217;est-&#224;-dire si elle ne poursuit pas un but l&#233;gitime ou s&#8217;il n&#8217;y a pas un rapport raisonnable de proportionnalit&#233; entre les moyens employ&#233;s et le but vis&#233;. Par ailleurs, les Etats contractants jouissent d&#8217;une certaine marge d&#8217;appr&#233;ciation pour d&#233;terminer si et dans quelle mesure des diff&#233;rences entre des situations &#224; d&#8217;autres &#233;gards analogues justifient des distinctions de traitement  ( Burden,  2008),  y compris des distinctions de traitement juridique  ( Marckx,  1979). 
 Pour la Cour, les diff&#233;rences fond&#233;es sur l&#8217;orientation sexuelle doivent &#234;tre justifi&#233;es par des raisons particuli&#232;rement graves  ( Schalk et Kopf,  2010). 
 Application de ces principes  
 Dans l&#8217;affaire  E.B. c. France , qui concernait une demande d&#8217;agr&#233;ment en vue d&#8217;adopter pr&#233;sent&#233;e par une personne c&#233;libataire homosexuelle, la Cour a rappel&#233; que le droit fran&#231;ais autorise l&#8217;adoption d&#8217;un enfant par un c&#233;libataire, ce qui ouvrait la voie &#224; l&#8217;adoption par une personne c&#233;libataire homosexuelle. 
 Dans la pr&#233;sente affaire, les juridictions nationales ont estim&#233; que puisque l&#8217;adoption simple r&#233;alise un transfert des droits d&#8217;autorit&#233; parentale &#224; l&#8217;adoptante, elle n&#8217;est pas conforme &#224; l&#8217;int&#233;r&#234;t de l&#8217;enfant d&#232;s lors que la m&#232;re biologique entend continuer &#224; &#233;lever cet enfant. N&#8217;&#233;tant pas mari&#233;es, Val&#233;rie et Nathalie ne peuvent b&#233;n&#233;ficier de l&#8217;exception pr&#233;vue par l&#8217;article 365. 
 La Convention n&#8217;impose pas aux gouvernements des Etats parties l&#8217;obligation d&#8217;ouvrir le mariage &#224; un couple homosexuel ( Schalk et Kopf ). Lorsque les Etats d&#233;cident d&#8217;offrir aux couples homosexuels un autre mode de reconnaissance juridique, ils b&#233;n&#233;ficient d&#8217;une certaine marge d&#8217;appr&#233;ciation pour d&#233;cider de la nature exacte du statut conf&#233;r&#233;. 
 L&#8217;exercice du droit de se marier, prot&#233;g&#233; par l&#8217;article 12 de la Convention et emporte des cons&#233;quences sociales, personnelles et juridiques. Par cons&#233;quent, on ne saurait consid&#233;rer, en mati&#232;re d&#8217;adoption par le second parent, que les requ&#233;rantes se trouvent dans une situation juridique comparable &#224; celle des couples mari&#233;s. 
 Ensuite, les couples h&#233;t&#233;rosexuels non mari&#233;s peuvent avoir conclu un PACS, comme les requ&#233;rantes, ou vivre en concubinage, et ces couples se voient opposer les m&#234;mes effets, &#224; savoir le refus de l&#8217;adoption simple. Conclusion&#160;: il n&#8217;existe pas de diff&#233;rence de traitement fond&#233;e sur l&#8217;orientation sexuelle des requ&#233;rantes. 
 Bof&#8230; 
 La CEDH disposait d&#8217;une vraie marge de manoeuvre, mais elle n&#8217;a pas voulu en jouer. Conclure sur la comparaison avec le couple non mari&#233; h&#233;t&#233;ro qui ne peut adopter, n&#8217;a rien de convaincant d&#232;s lors que ce couple peut se marier pour adopter. C&#8217;est dire que les situations ne sont pas comparables. 
 C&#8217;&#233;tait toute la question et la CEDH n&#8217;a pas voulu se prononcer. Dont acte. Elle estime que c&#8217;est une question purement nationale, et que le Parlement doit se prononcer. Alors on verra bien si les parlementaires en restent &#224; sauvegarder leur petit pouvoir : &#234;tre juge du sentiment amoureux.  
 
 
 
 
 
        </text>
</document>
