<document>
	<date>2014-09-18</date>
        <title>Marine Le Pen Pr&#233;sidente ? On la combattra par le droit !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Marine Le Pen emportant la pr&#233;sidentielle en 2017 n&#8217;est plus une hypoth&#232;se illusoire. Chacun constate le jeu de massacre auquel se livrent la Droite et la Gauche institutionnelle, offrant &#224; Le Pen une inesp&#233;r&#233;e piste d&#8217;atterrissage. 
 
 Oui, Le Pen peut gagner 
 Il reste, avec une probabilit&#233; non-n&#233;gligeable &#8211; la soci&#233;t&#233; fran&#231;aise a tout pour r&#233;agir &#8211; le sch&#233;ma heureux avec Jupp&#233; contre Aubry, et Le Pen dans l&#8217;ambulance, mais Hollande comme Sarko, qui font les m&#233;dias, misent tout sur un second tour contre Le Pen. Or, ils sont incapables d&#8217;en ma&#238;triser le sort&#8230; parce qu&#8217;ils ont &#233;c&#339;ur&#233;s tant de leurs partisans et qu&#8217;ils ont m&#233;tabolis&#233; tous les th&#232;mes du lep&#233;nisme,&#8230; tous. Encore hier, les d&#233;put&#233;s socs votaient un contr&#244;le d&#8217;Internet que Gu&#233;ant n&#8217;aurait pas su faire passer. Alors&#8230;&#160; In memoriam &#160;Jaur&#232;s. 
 Dans le jeu politique, la question centrale est celle des populations &#233;trang&#232;res ou d&#8217;origine &#233;trang&#232;re. Donc toutes nos amies et tous nos amis. Sarko avait institutionnalis&#233; la pens&#233;e FN au gouvernement en cr&#233;ant un minist&#232;re de l&#8217;Identit&#233; Nationale. Mais le succ&#232;s a &#233;t&#233; ce que l&#8217;on sait, et Sarko a du&#160;zigouiller ce minist&#232;re frelat&#233;, confiant la question des &#233;trangers au minist&#232;re de l&#8217;Int&#233;rieur. Ah, &#231;a, &#231;a compte, petit bandit... En r&#233;action, nous avions eu tous les cris d&#8217;horreur de la belle Gauche, orchestr&#233; par l&#8217;abb&#233; Ligue des Droits de l&#8217;Homme&#160;: de tout temps &#8211; m&#234;me sous Pasqua &#8211; la comp&#233;tence relevait du minist&#232;re des affaires sociales, et avec Sarko-le-vilain, le sort des &#233;trangers n&#8217;&#233;tait plus une question sociale, mais une question de police. Qu&#8217;a fait Hollande une fois &#233;lu, formant son premier gouvernement&#160;? Il a laiss&#233; la comp&#233;tence au ministre de l&#8217;Int&#233;rieur. Un certain&#160; El Blancos. &#160;Une d&#233;cision qui disait tout, et tout a &#233;t&#233; confirm&#233;. Je ne d&#233;veloppe pas, car chacun constate : Hollande et Sarko ont valid&#233; tous les th&#232;mes Le Pen. Tous. J&#8217;y reviendrais si vous n&#8217;&#234;tes pas convaincus. 
 La fin du &#171;&#160;vote obligatoire&#160;&#187; 
 Alors, l&#8217;un ou l&#8217;autre, comme vote obligatoire &#171;&#160;pour faire barrage &#224; Le Pen&#160;&#187;&#160;? Je dis non. Le vote obligatoire, c&#8217;est la rente de ces enfoir&#233;s. Je le dis clairement&#160;: demain, avec un second tour Hollande-Le Pen, je m&#8217;abstiens. Je m&#8217;abstiens,&#8230; mais je ne d&#233;missionne pas. Ne pas confondre. 
 Je refuse que l&#8217;on limite, avec une injonction moralisante, mon r&#244;le de citoyen &#224; celui de voter, quitte &#224; voter pour celui qui d&#233;truit mes id&#233;aux. Le drame de l&#8217;abstention&#8230; Tu parles&#8230; Tu as vu le menu&#160;? Tu as vu le processus de d&#233;signation des candidats, par des partis lessiv&#233;s et pouraves, tenus hors d&#8217;eau par les subventions publiques&#160;? 
 Ras-le-bol de cette culpabilisation qui nous conduit &#224; l&#8217;impasse : &#171;&#160;Vote pour moi, m&#234;me si je ne le m&#233;rite pas, car je suis moins pire que l&#8217;autre&#160;&#187;. 
 Le droit est l&#8217;&#339;uvre de tous 
 Ch&#232;res amies, chers amis, dans un Etat de droit, le droit est l&#8217;&#339;uvre de toutes et tous. Vous &#234;tes toutes et tous gardiennes et gardiens du droit. C&#8217;est sur ce terrain que nous devons nous organiser pour attendre Le Pen et ses contamin&#233;s. 
 Dans des temps anciens &#8211; pas si anciens &#8211; le r&#244;le du citoyen &#233;tait effectivement limit&#233; au vote,&#8230; en ajoutant l&#8217;investissement militant dans un parti (ils &#233;taient alors honorables), un syndicat ou une asso (qui sont rest&#233;s honorables). 
 Mais ce mod&#232;le, qui fait de vous un petit, est d&#233;pass&#233;. D&#233;sormais l&#8217;action politique, du gouvernement et du parlement, est encadr&#233; par les principes du droit, et actionner ce droit de principes, pour sanctionner un l&#233;gislateur en perdition, est ouvert &#224; tout citoyen. Le vrai rendez-vous est l&#224;. 
 Avec des candidats aussi largu&#233;s de Hollande ou Sarko, Le Pen peut gagner. Ne nous racontons pas d&#8217;histoire. Dans la foul&#233;e, elle peut gagner les l&#233;gislatives, sur le th&#232;me&#160;: &#171;&#160;Donnez-moi une majorit&#233;, et faisant &#233;lire d&#233;put&#233;s des ch&#232;vres alcooliques, du moment qu&#8217;on leur a grav&#233; sur le cul la marque Le Pen&#160;&#187;. 
 Donc, nous y sommes. Et l&#224; chacun peut entrer en jeu, avec un r&#244;le un peu plus puissant que de glisser un bulletin dans l&#8217;urne,... avec une pince &#224; linge sur le nez, 
 D&#8217;o&#249; la question, la seule qui vaille&#160;: les normes qui fondent les principes du droit sont-elles menac&#233;es par Le Pen&#160;? 
 L&#8217;Europe&#160;? 
 Le Pen dit qu&#8217;elle veut sortir de l&#8217;Europe, ce qu&#8217;elle ne pourra faire. C&#8217;est son plus gros mensonge. Il faudrait qu&#8217;elle sorte de deux Europes&#160;: l&#8217;Union europ&#233;enne et le Conseil de L&#8217;Europe. Vivre sans l'Europe est une chose, mais en sortir en est une autre. Des cons&#233;quences diplomatiques incalculables, des domaines entiers de comp&#233;tences &#224; r&#233;cup&#233;rer, avec des embauches massives de fonctionnaires &#224; former, une m&#233;lasse financi&#232;re sans nom en voulant sortir de l&#8217;euro&#8230; tout &#231;a sans cr&#233;er un soup&#231;on de croissance, ni un emploi&#8230; &#224; part des fonctionnaires. Le Pen ira donc faire son boudin &#224; Bruxelles et Strasbourg, mais elle ne sortira pas de l&#8217;Europe&#160;: la France ne tiendrait pas six mois, et avec son &#233;quipe de bras cass&#233;s, elle serait &#233;limin&#233;e en quelques semaines. 
 Le droit europ&#233;en restant, nous pourrons attaquer toutes les lois et toutes les mesures r&#233;glementaires d&#233;cid&#233;es par les ch&#232;vres alcooliques. Et ce sera victoire apr&#232;s victoire. Collard, Sinistre de la Justice&#8230; Wahou, offrez-nous ce lascar sur un plateau, et on lui apprendra en deux mois ce qu&#8217;est la relativit&#233; et le surmoi&#160;! 
 Les autres sources des droits fondamentaux 
 Et puis, m&#234;me si Le Pen sortait de l&#8217;Europe, il nous resterait le droit fondamental issu de la D&#233;claration de 1789 et du Pr&#233;ambule de 1946, blind&#233; par la jurisprudence du Conseil constitutionnel, qui en gros, recoupe la jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme et de la Cour de Justice de l&#8217;Union europ&#233;enne. A moins que Le Pen supprime la D&#233;claration de 1789&#8230; Et puis elle pourrait aussi retirer la signature de la France du Pacte des droits civils et politiques de 1966, une autre garantie internationale des droits fondamentaux. Vas-y, ch&#233;rie, tu auras pour copain la Cor&#233;e du Nord&#8230; 
 Il faut donc s&#8217;organiser 
 Il y a des milliers d&#8217;associations qui peuvent exercer les recours. Alors, faites relire les statuts par des amis avocats, et pr&#233;parez-vous. V&#233;rifier la liste des adh&#233;rents, faites payer les retardataires&#160;: tout doit &#234;tre nickel. 
 Nous cartonnerons tout les textes que publiera Le Pen, avec des recours en l&#233;galit&#233;, en suspension et en responsabilit&#233;. On ne le laissera rien passer. Il faudra aussi organiser des comit&#233;s de vigilance pour prot&#233;ger les plus expos&#233;s, car bien s&#251;r elle va commencer par les &#233;trangers pauvres et malades. Quand les recours juridiques tarderont, on les planquera les plus vuln&#233;rables pour les prot&#233;ger. La solidarit&#233; est un devoir. 
 Le respect du droit, plus fort que la loi 
 Le Pen peut gagner par le jeu &#233;lectoral, pourri jusqu&#8217;&#224; la moelle.&#160;Mais elle se fracassera sur le respect du droit, ce droit qui est plus fort que la loi, et sur lequel elle n&#8217;a aucune emprise. 
 Devant nous, prend place la grande bataille du droit contre les violeurs de droits. De tout son c&#339;ur, de toute son &#226;me, et tout son esprit, la soci&#233;t&#233; des citoyens va se dresser contre la baudruche Le Pen. Nous n&#8217;avons besoin ni du PS, ni de l&#8217;UMP. Qu&#8217;ils aillent au diable&#160;! Nous allons purger le pays de cette hypoth&#232;que Le Pen, qui est une rente pour l&#8217;UMP-PS. 
 C&#8217;est le grand rendez-vous citoyen. Pr&#233;parez-vous, et ne laissez rien au hasard. Le bataille sera rude, mais la victoire sera magnifique. 
 
 
 
 
        </text>
</document>
