<document>
	<date>2013-04-03</date>
        <title>Marine Le Pen s&#8217;invite sur le blog !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>fraude</tag>
                <tag>imp&#244;t</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 - Bonjour, c&#8217;est Marine&#160;! 
 - Oh la la&#8230; Venez-vous mettre au chaud si vous avez froid, mais vous savez que vos id&#233;es ne sont pas  hallal  sur ce blog. Enfin vos id&#233;es&#8230; c&#8217;est vite dit. A part foutre les jetons et taper sur les minorit&#233;s&#8230;  
 - Oui, je sais, c&#8217;est le produit maison, et on n&#8217;a pas trop diversifi&#233; la gamme car le march&#233; est porteur. Mais, l&#224;, on est bien dans le bousin, et il faut se serrer les coudes&#8230; 
 - Ah la solidarit&#233;&#160;! M&#234;me s&#8217;il ne restait que &#231;&#224;, &#231;&#224; suffirait &#224; faire un programme. Alors, qu&#8217;est-ce qui vous tracasse &#224; ce point&#160;? 
 
 - Ben l&#8217;affaire Cahuzac, monsieur le directeur de blog de Gauche. C&#8217;est un tsunami qui s&#8217;annonce... Le mec se d&#233;merde pour &#234;tre nomm&#233; ministre du budget alors qu&#8217;il est fraudeur en chef. Nomm&#233;, il fait augmenter les imp&#244;ts comme jamais, s&#8217;annonce guerrier contre la fraude fiscale, puis ment aux Fran&#231;ais, &#224; l&#8217;Assembl&#233;e Nationale et au Pr&#233;sident&#8230; 
 - C&#8217;est s&#251;r, c&#8217;est beaucoup&#8230;  
 - En plus, il va rapatrier les 600&#160;000 &#8364; du solde de son compte. Ses avocats ont calcul&#233; que les faits sont prescrits sauf pour 30&#160;000 &#8364;. Si c&#8217;est juste, il va donc &#234;tre tax&#233; sur cette somme, et r&#233;cup&#233;rera le reste nickel. &#199;a va &#234;tre une d&#233;monstration magistrale de l&#8217;efficacit&#233; de la fraude par un grand pro. L&#8217;info qui tombe le jour o&#249; on reprend les expulsions des familles connaissant des retards de loyers, et on annonce qu&#8217;on va ratiboiser les pensions de retraite et les allocs&#8230; Je suis accabl&#233;e&#8230;&#160;  
 - Accabl&#233;e&#160;?  
 - Mais oui, parce que &#231;a vient apr&#232;s les histoires de fesses de DSK, la mise en examen pour abus de faiblesse de Sarko, celle de Woerth &#8211; autre ministre du budget &#8211; pour trafic d&#8217;influence, les march&#233;s truqu&#233;s de Gu&#233;rini&#8230; Et s&#8217;annoncent de gros gros nuages avec l&#8217;affaire Tapie, cette magouille o&#249; l&#8217;Etat a renonc&#233; &#224; un arr&#234;t de Cour de cassation favorable pour choisir un arbitrage qui l&#8217;a condamn&#233;,&#8230; et avec le montant de la condamnation d&#233;cid&#233; &#224; l&#8217;avance. Non, je suis accabl&#233;e&#8230;  
 - Mais&#8230; 
 - Mais, si c&#8217;est la cata. Pour Cahuzac, on va regarder qui savait&#8230; ou qui aurait d&#251; savoir. Ca fait plusieurs mois que c&#8217;&#233;tait dans les tuyaux cette affaire, et l&#8217;enqu&#234;te n&#8217;est pas l&#8217;&#339;uvre du Saint-Esprit. Elle est faite par des flics, qui travaillent sous l&#8217;autorit&#233; de Valls et sous le contr&#244;le du Parquet, lequel travaille sous l&#8217;autorit&#233; de Taubira. Le minist&#232;re de Justice est dot&#233; d&#8217;un service charg&#233; de suivre les affaires sensibles&#8230; L&#8217;aveu simplifie tout, mais la preuve r&#233;sulte de l&#8217;examen des faits. Qui peut croire que depuis six mois, les services n&#8217;ont pas pu avoir de tuyaux sur un compte ouvert &#224; l&#8217;UBS de Gen&#232;ve&#160;depuis vingt ans, alors que  M&#233;diapart  les avait ? Ont-ils seulement cherch&#233; &#224; savoir&#160;? Une chose est sure : leurs cris d&#8217;outrag&#233;s d&#8217;hier soir, c&#8217;&#233;tait un s&#233;nario ! Depuis plusieurs jours, ils &#233;taient au jus, sauf &#224; dire que  Le Canard  est mieux inform&#233; que la Pr&#233;sidence... Ajoutez le gros balourd de Mosco innocentant Cahuzac apr&#232;s avoir soi-disant interrog&#233; les Suisses&#8230; Non, je suis accabl&#233;e&#8230; 
 - Mais pourquoi accabl&#233;e&#8230;  
 - Et l&#8217;autorit&#233; de Hollande. Cahuzac l&#8217;a pris pour un blaireau int&#233;gral. C&#8217;est grave&#8230; 
 
 - Tout &#231;&#224; c&#8217;est du pain b&#233;ni pour vous&#8230; &#199;a me d&#233;sole, et je ne suis pas le seul, mais c&#8217;est ainsi.  
 - Oh la la, oui c&#8217;est du pain b&#233;ni : on a piqu&#233; beaucoup d&#8217;&#233;lecteurs &#224; la Droite, et maintenant, on les pique &#224; la Gauche. Mais c&#8217;est trop et trop vite. Avec toutes ces histoires, on va finir par gagner&#8230; Dans l&#8217;Oise, on est pass&#233; entre les deux tours de &#160; 26,58% &#224; 48,4%. On estime que 43% des &#233;lecteurs PS se sont report&#233;s sur la candidate FN, pour 20% seulement sur l&#8217;UMP Mancel et 37% qui se sont abstenus. Au second tour, le FN est arriv&#233; en t&#234;te dans les trois cantons tenus par la Gauche&#160;! &#160; 
 - Ben alors&#160;&#8230;C&#8217;est bon pour vous&#160;! 
 - Mais pas du tout. Si &#231;a continue comme &#231;&#224;, on va gagner les pr&#233;sidentielles. Hollande en soins palliatifs, l&#8217;UMP &#233;cartel&#233;e entre trois candidats, le ch&#244;mage qui n&#8217;aura pas recul&#233;&#8230; Je crains le pire&#8230; On risque de gagner. C&#8217;est trop&#160;!  
 - &#8230;. 
 - Mais, oui, on ne veut surtout pas gagner. Notre programme est nul, et nos mesures phares sont anticonstitutionnelles. C'est comme cette histoire de se barrer de l&#8217;euro, pour se retrouver avec le franc&#8230; Arr&#234;tons le d&#233;lire&#160;: on est quand m&#234;me la 5&#176; puissance &#233;conomique du monde&#160;! Pourquoi pas r&#233;tablir la gabelle&#8230; Et puis, on n&#8217;a personne... Si je suis &#233;lue, il faut que je nomme premier ministre mon mari&#8230; Et vous imaginez Gollnisch ministre de l&#8217;&#233;conomie ou Collard aux affaires &#233;trang&#232;res&#8230; Non, on veut juste g&#233;rer la SARL le Pen, tranquille dans l&#8217;opposition, raconter n&#8217;importe quoi, et se faire du fric avec l&#8217;argent public li&#233; &#224; notre score &#233;lectoral. Si on gagne, on va tout perdre. Je suis accabl&#233;e&#8230;&#160;  
 - Nous encore plus&#160;! 
 - Ben oui, alors restez solidaires, faites quelque chose pour moi. 
 - Bon, on va essayer. 
 *&#160;&#160; *&#160;&#160; * 
 Petite annonce 
 Gauche cherche leader de Gauche 
 Le candidat devra&#160; 
 * Ne pas avoir de compte en Suisse et ne pas frauder le fisc; 
 * Etre au clair sur les principes de la Gauche, &#224; savoir la solidarit&#233; et la d&#233;fense du droit, sp&#233;cialement pour les minorit&#233;s&#160;; 
 * Renoncer &#224; tout discours d&#233;lirant genre "je fais la guerre aux puissances de l&#8217;argent" ou "je n'aime pas les riches" ; 
 * Savoir parler au peuple, et donc en premier lieu aux trois millions de ch&#244;meurs et aux 11 millions de Fran&#231;ais touch&#233;s par la pauvret&#233; ou l'exclusion  (Rapport du 29 mars 2013 de l'Observatoire nationale de la pauvret&#233; ou de l'exclusion sociale) ; 
 * Avoir une exp&#233;rience professionnelle de plus de dix ans. 
 Envoyer votre CV et une lettre de motivation &#224; la direction politique du blog, qui donnera suite si &#231;a lui chante. &#160;&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
