<document>
	<date>2013-03-17</date>
        <title>Mariza, l'annonciatrice du printemps</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>portugal</tag>
                <tag>mariza</tag>
                <tag>fado</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 C&#8217;est le printemps, et pour mille ans&#8230; Voici, cadeau inesp&#233;r&#233;, le concert de Mariza lors de l&#8217;&#233;t&#233; 2005,&#160; dans les jardins de Torre, de Bel&#233;m. Depuis les bords du Tage, la sublime Mariza a rendez-vous avec le Portugal, et donc avec le monde. 20.000 personnes sont l&#224;, et cet hommage &#224; Lisboa va enchanter le monde. On ne triche pas avec l&#8217;histoire&#160;: tout part du Tage, et des merveilleux aventuriers du Portugal.  
 N&#233;e au Mozambique, Mariza  a grandi dans l&#8217;un de plus anciens quartiers de Lisbonne,  Mouraria , o&#249; le  fado  est aussi pr&#233;sent que la pauvret&#233;, et toutes les marginalit&#233;s. Elle est ici chez elle, et ses racines nous emm&#232;nent au ciel, et le ciel est portugais. C&#8217;est bouleversant&#8230;. Quand Mariza chante, le soleil r&#233;veille la terre et illumine la mer.  
 &#160; 
 Ch&#232;res amies, chers amis, larguez tout, et allez faire un tour &#224; Lisbonne. Posez-vous, respirez, et regardez le ciel&#8230; 
 J&#8217;adore Lisbonne. 80 euros pour l&#8217;AR  via&#160; Easyjet  en rusant un peu&#8230; &#160; L&#224;-bas, un taxi vous attend pour une travers&#233;e de la ville qui est d&#233;j&#224; un spectacle, et viennent les flammes du soir. La nuit vous invite, sur les bords du Tage ou dans la fantastique ambiance de  Bairro Alto . Promenez-vous dans les rues, ou passez une porte&#8230; Le  fado  est l&#224;&#8230;  Et au petit matin, vous attend l&#8217;inoubliable lumi&#232;re du soleil sur le Tage&#8230; 
 C&#8217;est tout cela qui porte le g&#233;nie de Mariza. Cette voix, cette pr&#233;sence unique, ce talent qui lui ouvre toutes les sc&#232;nes du monde&#8230; Mariza tellement &#224; l&#8217;aise devant les 20.000 personnes qui l&#8217;attendaient ce soir l&#224;, et qui chanterait avec la m&#234;me gr&#226;ce devant quelques amis de  Mouraria . Rarement un concert a &#233;t&#233; autant une rencontre. C&#8217;en est &#224; chialer&#8230; 
 Ce concert est l&#8217;incarnation de la beaut&#233;. Le lieu, le public, l&#8217;orchestre  Sinfonietta de Lisbonne, dirig&#233; par Jacques Morelenbaum, qui r&#233;serve quelques  duo  au violoncelle avec la diva&#8230; En r&#233;ponse, les fid&#232;les :  guitare basse, Vasco Sousa, guitare acoustique Antonio&#160;Neto, et guitare portugaise, le fantastique Lu&#237;s Guerreiro. &#160;Quel musicien&#8230; Parmi tout ce qui se passe lors de ce concert, il est l&#8217; alter ego. 
 Mariza sur sc&#232;ne est un enchantement. Avec les premi&#232;res mesures de  Loucura,  vous aurez tout compris. Et commence alors le grand voyage&#8230; Apr&#232;s  Medo ,  Maria Lisboa  vous installe dans un autre monde. On danse avec  Montras , avant de trembler avec  Ha Uma Musica Do Povo.  Mariza s&#8217;assoit devant le public, pour cette chanson si belle et si grave&#8230; 
 C&#8217;est de la magie, et les titres s&#8217;encha&#238;nent. Mariza donne tout, et la source semble in&#233;puisable. Apr&#232;s  Desejos Vaos , Mariza salue les musiciens, et l&#224;, on sent que tout peut arriver. 
 C&#8217;est alors un  Primavera  qui vous noue les tripes, avant une fantastique  Chuva . A &#233;couter sans fin&#8230; Plus rien ne peut arriver&#8230; La fin ? Non, vient le plus inattendu des bouquets, des tr&#233;fonds de la beaut&#233;,  O Gente Da Minha Terra &#8230;. Tout le monde d&#233;colle, et m&#234;me Mariza&#8230; perdue.  &#160;Il ne reste plus que Luis Guerrerio pour lui tendre la main&#8230; 
 &#160; http://www.youtube.com/watch?v=7_lK-LKwoj8 
 
 
 
 
 
        </text>
</document>
