<document>
	<date>2013-08-03</date>
        <title>Maroc : Le roi gracie un p&#233;dophile (30 ans de prison)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>p&#233;dophilie</tag>
                <tag>maroc</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est une d&#233;cision consternante du roi du Maroc&#160;: la gr&#226;ce accord&#233;e &#224; un p&#233;dophile, citoyen espagnol, condamn&#233; &#224; trente ans de prison en 2011 pour des viols sur onze enfants &#226;g&#233;s entre 4 et 15 ans... Un vicelard qui filmait ses crimes. Un outrage aux victimes et un signe terrible accr&#233;ditant le Maroc terre du tourisme sexuel. 
 
 Aussit&#244;t la gr&#226;ce prononc&#233;e, ce criminel, &#226;g&#233; de 60 ans, et qui s&#233;vissait dans la r&#233;gion de  &#160; Kenitra, au nord de Rabat, a quitt&#233; le sol marocain &#224; destination de l&#8217;Espagne. Il ne s&#8217;agit pas de faire ex&#233;cuter la peine dans une prison espagnole&#160;: non, le mec est graci&#233;. Libre. Cette mesure fait partie d&#8217;un lot de quarante-huit d&#233;tenus graci&#233;s par le roi Mohammed VI. 
 On r&#233;sume&#160;? Le mec viole 11 enfants, la cour le condamne &#224; 30 ans, et les rois le lib&#232;rent&#160;: elle est pas royale la vie&#160;? C&#8217;est absolument scandaleux.  
 La population marocaine est r&#233;vuls&#233;e car ce fait vient dans un contexte o&#249; tout montre que le tourisme sexuel est une r&#233;alit&#233;, et que les autorit&#233;s jouent les faux culs, pour ne pas se priver de ces salopards fortun&#233;s et influents. Il se dit que ce mec faisait partie des services secrets espagnols. Cette gr&#226;ce vient apr&#232;s d&#8217;impensables d&#233;cisions de cl&#233;mence rendues dans d&#8217;autres affaires.  
 Le  ministre de la justice, Mustapha Ramis,&#160;a confirm&#233; l'information, pour dire qu&#8217;il n'&#233;tait pas habilit&#233; &#224; la&#160;commenter :&#160; &#171;&#160;Il se trouve qu'une personne impliqu&#233;e dans des crimes ignobles en ait profit&#233;, il n'en demeure pas moins que ce dernier a &#233;t&#233; aujourd'hui expuls&#233; et interdit de s&#233;jour sur le territoire marocain&#160;&#187;. &#160;Il ajoute que &#171;&#160;l&#8217;administration a pour mission d'ex&#233;cuter&#160;&#187;.   C&#8217;est donc clairement une d&#233;cision du roi Mohamed VI. 
 &#160; 
 Ahmed Alhaij, pr&#233;sident de l&#8217;Association marocaine des droits humains (AMDH) a &#233;t&#233; on ne peut plus clair&#160;: &#171; Cette mesure favorise l&#8217;impunit&#233; &#187;.  
 &#160; 
 Les avocats des victimes, le procureur et la cour de Kenitra avaient fait leur travail. C&#8217;est le roi qui a merd&#233;. Eh ben, mon roi, il va falloir maintenant que tu assumes ta d&#233;cision. &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
