<document>
	<date>2012-07-11</date>
        <title>Martine : C&#8217;est reparti pour un tour ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>aubry</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Martine, qui avait r&#233;cup&#233;r&#233; un PS en vrac apr&#232;s les ann&#233;es Hollande, a sign&#233; une belle p&#233;riode de trois ans, et tout montre qu&#8217;elle va rempiler. C&#8217;est une bonne nouvelle.  &#160; 
 Elle avait dit qu&#8217;elle laisserait la place &#171;&#160;si les conditions &#233;taient remplies&#160;&#187;. Elle n&#8217;a encore pas d&#233;menti, mais je prends les paris.  
 Un. &#160;  Elle a tr&#232;s bien r&#233;ussi depuis qu&#8217;elle a repris le Parti &#224; Reims, avec une poign&#233;e de voix d&#8217;avance. Elle a du g&#233;rer le&#160;cirque et les aigreurs des cafards, et maintenant le PS est en ordre. Alors, l&#8217;id&#233;e de rester &#224; cette fonction passionnante de premi&#232;re secr&#233;taire du PS quand la maison est en ordre, &#231;a peut &#234;tre tentant. 
 Deux.  Elle a &#233;t&#233; candidate aux primaires, et se serait bien vue Premier ministre.  &#160; Alors, tout laisser filer pour se retrouver juste Maire de Lille, m&#234;me si Lille est la ville la plus sympathique du pays, &#231;a parait un peu court et &#231;&#224; ne correspond pas au personnage, qui aime mieux faire la politique qu&#8217;en parler.  
 Trois.  Elle n&#8217;a pas de successeur au PS. Harlem D&#233;sir, recas&#233; au PS dans un plan social de SOS Racisme, ou Jean-Christophe Cambad&#233;lis, l&#8217;un des derniers crypto-trotskystes maquill&#233;s en soc&#8217;, sont l&#8217;un et l&#8217;autre des ectoplasmes de couloir,&#160;dot&#233;s du charisme d&#8217;une huitre.&#160;Tous deux ont &#233;t&#233; condamn&#233;s en correctionnelle &#224; de la prison avec suris pour des histoires d&#8217;argent plus ou moins bien gagn&#233;, et m&#234;me si c&#8217;est il y a longtemps, &#231;a fait de grosses taches pour &#234;tre patron du PS apr&#232;s les d&#233;clarations asseptis&#233;es&#160;de  so clean  Hollande.  
 Quatre.  Le calendrier va &#233;touffer les vell&#233;it&#233;s. Le congr&#232;s se tiendra fin octobre &#224; Toulouse, et si on enl&#232;ve les deux mois de l&#8217;&#233;t&#233; o&#249; il ne se passera rien, c&#8217;est tr&#232;s court pour faire &#233;merger une personnalit&#233; capable de tenir le Parti, alors que les cinq ans &#224; venir auront leurs temp&#234;tes. De plus, pour &#234;tre candidat, il faut en pratique &#234;tre l&#8217;inspirateur d&#8217;une &#171;&#160;motion&#160;&#187;, qui sera le texte soumis au vote des militants, et le d&#233;p&#244;t des motions se fera vers la mi-septembre.  
 Cinq.  Hier, Aubry et Ayrault ont annonc&#233; qu&#8217;ils seraient les premiers signataires d&#8217;une &#171;&#160;contribution g&#233;n&#233;rale&#160;&#187;, soit un texte pr&#233;paratoire, mais dans les usages PS, une contribution r&#233;ussie est reprise sous forme d&#8217;une motion, c&#8217;est classique. Et le premier signataire de la motion est candidat  de facto . Fait in&#233;dit, Aubry et Ayrault ont demand&#233; &#224; tous les dirigeants du PS et &#224; tous ministres de signer &#224; titre exclusif cette contribution&#160;! Le grand retour du godillot, et Martine en super-patronne.  
 Six.  S&#8217;il y a d&#8217;autres motions sign&#233;es par des dirigeants et des ministres, Martine dira que les conditions de son d&#233;part ne sont pas r&#233;unies.&#160;Si en revanche,&#160;elle r&#233;ussit &#224;&#160;chausser tout ce petit monde&#160;avec son bon godillot socialiste,  &#160; il lui sera bien difficile de ne pas accepter les fleurs de la victoire.  
 Les opinions de Martine sont celles du PS, alors... Mais nous avons besoin de personnalit&#233;s qui ont de la trempe et du caract&#232;re, alors&#160;c'est tr&#232;s bien que Martine reste aux avant-postes. On va la voir &#224; la man&#339;uvre sur le non-cumul de mandat, et &#231;a ne sera pas triste.  
 
 
 
 
 
        </text>
</document>
