<document>
	<date>2011-10-12</date>
        <title>Martine l&#8217;a emport&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce n&#8217;&#233;tait pas forc&#233;ment ma favorite, mais je pense que Martine l&#8217;a emport&#233;, et nettement.  
 Les deux candidats sont bonnet blanc &#8211; blanc bonnet. Ils sont assez sympathiques, comp&#233;tents et ont bien travaill&#233; leurs dossiers. Ils sont d&#8217;accord sur les m&#234;mes progr&#232;s, notamment sur l&#8217;Europe, sur les m&#234;mes r&#233;gressions, sp&#233;cialement sur la Turquie. Ils se sont chipot&#233;s sur des aspects programmatiques, mais ils sont d&#8217;accord sur tout ce qui leur parait&#160;important. Surtout, en mai 2012, la marge de man&#339;uvre du vainqueur sera bien limit&#233;e, car la seule politique sera de d&#233;sendetter le pays au rythme estim&#233; possible par le gouvernement allemand. Alors, Gauche molle ou Gauche sectaire&#8230; 
 Et puis attention&#160;: ce n&#8217;&#233;tait pas un d&#233;bat de deuxi&#232;me tour de pr&#233;sidentielle. C&#8217;est le deuxi&#232;me tour de ces dr&#244;les de primaires, pour lequel l&#8217;appel au vote militant compte. Martine &#233;tait hier devenue mordante pour faire sortir de chez lui l&#8217;&#233;lectorat de Gauche ce dimanche, mais elle saurait se montrer matou et rassembleuse sur un d&#233;bat de deuxi&#232;me tour de pr&#233;sidentielle.  
 Le probl&#232;me, du fait du creux programmatique, c&#8217;est d'entrer dans le costume du chef de l&#8217;Etat, et pour ma part c&#8217;est ici que je fais la diff&#233;rence.  
 La d&#233;cision la plus difficile que peut prendre un chef de l&#8217;Etat, c&#8217;est d&#8217;envoyer les soldats au feu. Et sur ce plan,&#160;le d&#233;bat m'est apparu &#233;clairant: il&#160;faut mieux le commandement de la d&#233;cid&#233;e Martine que les explications du souriant Fran&#231;ois.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
