<document>
	<date>2013-02-04</date>
        <title>Maternit&#233; de Port-Royal : Le proc&#232;s p&#233;nal est impossible</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Il y a des jeux toujours perdants, et qui sont pourtant toujours recommenc&#233;s&#160;: la combinaison de l&#8217;emballement m&#233;diatique et politique sur des affaires m&#233;dicales graves ne donne rien de bon.  
 Ce qui s&#8217;est pass&#233; vendredi est grave, tr&#232;s grave&#160;: la perte d&#8217;un b&#233;b&#233;  in utero,  alors que l&#8217;on &#233;tait au stade o&#249; la naissance aurait pu &#234;tre provoqu&#233;e. 
 
 J&#8217;imagine bien volontiers que les faits sont complexes, et que rien ne peut &#234;tre dit tant que l&#8217;on ne connait pas le d&#233;roulement exact des faits, l&#8217;&#233;tat m&#233;dical de la jeune femme &#8211; qui a &#233;t&#233; examin&#233;e encore la veille de la perte du b&#233;b&#233; &#8211; et les r&#233;ponses qui ont &#233;t&#233; donn&#233;es par les &#233;quipes m&#233;dicales de la maternit&#233;.  
 Mais il ressort des articles de presse quelques points qui permettent de situer l&#8217;affaire.  
 Un d&#233;clenchement de l'accouchement &#233;tait envisag&#233; pour jeudi matin, mais le service a appel&#233; pour d&#233;caler de quelques heures. Quand le couple est arriv&#233;, le service &#233;tait d&#233;bord&#233;, et ne pouvait donner suite. Un examen a &#233;t&#233; pratiqu&#233;, d&#233;crit comme rassurant, et son analyse sera tr&#232;s importante. Le couple a &#233;t&#233; dirig&#233; vers les urgences, et se disait disponible pour se rendre dans un autre &#233;tablissement. En vain, et il est rentr&#233; &#224; la maison. Dans la nuit de jeudi &#224; vendredi, la m&#232;re s&#8217;est rendue compte qu&#8217;elle ne percevait plus de mouvement de l&#8217;enfant. Retour aux urgences, pour constater le d&#233;c&#232;s  in utero.  Une autopsie sera pratiqu&#233;e, qui livrera des informations indispensables pour comprendre.   
 Le patron de la maternit&#233;, Dominique Cabrol, a d&#233;plor&#233; ce tr&#232;s triste &#233;v&#233;nement, reconna&#238;t &#171;&#160;une saturation totale&#160;&#187; de la maternit&#233; le jeudi, mais indique que l'examen pratiqu&#233; ce jour-l&#224; montrait un rythme &#171;&#160;normal&#160;&#187;, et que &#171;&#160;rien ne laissait pr&#233;sager qu'il y avait un risque&#160;&#187;. 
 
 Le parquet a ouvert dimanche une enqu&#234;te pr&#233;liminaire pour d&#233;terminer les circonstances exactes du d&#233;c&#232;s du b&#233;b&#233;.&#160;Une enqu&#234;te sur le fonctionnement des services, pourquoi pas, mais en termes de proc&#233;dure p&#233;nale, c&#8217;est un &#233;chec assur&#233;, et il serait correct de le dire aux parents, alors que je vois appara&#238;tre le nom de l&#8217;infraction d&#8217;homicide involontaire. Cette infraction est inapplicable dans une telle affaire. Pour qu&#8217;il y ait homicide, il faut qu&#8217;il y ait eu vie, donc naissance d&#8217;un enfant vivant. Dans le cas d&#8217;un d&#233;c&#232;s  in utero , l&#8217;homicide involontaire ne peut jouer, et aucune infraction &#160;sp&#233;cifique n&#8217;a jamais &#233;t&#233; cr&#233;&#233;e (Ce serait tr&#232;s difficile). Il n&#8217;y aura donc jamais de proc&#232;s p&#233;nal, car il n&#8217;y a pas de texte pr&#233;voyant l&#8217;infraction. 
 La ministre Marisol Touraine a bien appris la le&#231;on et sait qu&#8217;il faut se montrer hyper-r&#233;actif dans ce genre de situation. Je lis&#160;: &#171;&#160;J'ai demand&#233; une enqu&#234;te exceptionnelle, &#224; la fois administrative et m&#233;dicale, qui sera lanc&#233;e d&#232;s lundi pour faire toute la lumi&#232;re sur les circonstances de ce drame&#160;&#187;. Oui, mais cette enqu&#234;te n&#8217;a d&#8217;exceptionnel que le nom. C&#8217;est la r&#233;action normale des h&#244;pitaux, et il existe au sein de l&#8217;AP-HP des structures sp&#233;cialement form&#233;es pour ces missions. &#160; 
 Petite pr&#233;cision&#160;: cette enqu&#234;te interne se d&#233;roule sans contr&#244;le d&#8217;un juge, et les parents n&#8217;y participent pas en tant que partie, avec les conseils d&#8217;un avocat.  
 La seule voie r&#233;aliste pour les parents sera de saisir le juge des r&#233;f&#233;r&#233;s du tribunal administratif, pour obtenir une expertise judiciaire, compl&#232;te et contradictoire. Le mieux est de ne pas se pr&#233;cipiter, pour d&#233;j&#224; laisser passer le temps de la peine. Mais, en pratique, il serait toutefois pr&#233;f&#233;rable d&#8217;agir vite, pour que l&#8217;expertise judiciaire ne se heurte pas &#224; un terrain trop balis&#233; par l&#8217;enqu&#234;te interne.&#160; 
 
 Le tribunal administratif de Paris 
 
 
 
 
        </text>
</document>
