<document>
	<date>2008-10-14</date>
        <title>McCain, avale ton fouet !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (613)</tag>
                <tag>mccain</tag>
                <tag>obama</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  McCain, avale ton fouet&#160;! Le vieux soldat use les vielles ficelles du provocateur pour tenter de sauver sa campagne avec le racisme. Honte &#224; McCain.   McCain et Palin nous offrent la campagne la plus pourrie que l&#8217;on ait vue depuis longtemps. Quand, devant mon &#233;cran, je les vois ouvrir le bec, je vais instinctivement a&#233;rer, tellement &#231;a pue. Le destin de McCain est d&#8217;entrer dans l&#8217;histoire comme le vomitif du racisme US.   Il y a quelques mois de &#231;a, John McCain s&#8217;est frott&#233; les mains de voir Barak Obama l&#8217;emporter sur Hillary Clinton. Difficile de faire campagne contre une femme, et surtout une femme si exp&#233;riment&#233;e. Alors que le jeune s&#233;nateur, avec ses attitudes de rock star d&#233;connect&#233;e. Et noir de surcro&#238;t. Non, pas vraiment noir. M&#233;tis, c&#8217;est-&#224;-dire de nulle part. Avec un beau-p&#232;re musulman. Une bonne cible. Je me refusais d&#8217;y croire. J&#8217;ai cru &#224; des d&#233;bordements. Je suis aujourd&#8217;hui convaincu que c&#8217;est un choix r&#233;fl&#233;chi, reposant sur des insinuations millim&#233;tr&#233;es. Ce qu&#8217;on appelle la provocation&#160;: en soi, le propos est limite, mais il cherche &#224; l&#233;gitimer les pens&#233;es les plus odieuses, sur le mode&#160;: &#171;&#160;Ah lui aussi, il pense comme moi, mais il ne peut pas vraiment le dire.&#160;&#187; McCain en perdition va chercher au fond des tripes am&#233;ricaines, les miasmes du racisme qui, seuls, peuvent le sauver. Miasme&#160;:  &#233;manation   putride   provenant   de   corps ,  de   substances   en   d&#233;composition .   Tout laissait penser que la campagne se ferait sur la politique ext&#233;rieure. A commencer par l&#8217;Irak. Et si Obama avait pour lui d&#8217;avoir refus&#233; l&#8217;entr&#233;e en guerre contre l&#8217;Irak, les sbires de McCain se d&#233;lectaient de la le&#231;on qu&#8217;allait donner le h&#233;ros de guerre. L&#8217;uniforme comme une seconde peau. Et le couple de l&#8217;ann&#233;e &#8211; Poutine-Medvedev &#8211; qui posait ses chars en Oss&#233;tie&#160;: l&#8217;apr&#232;s-guerre froide se redessinait&#160;? Du pain b&#233;ni pour l&#8217;exp&#233;riment&#233; McCain. Tu parles&#160;! Rien.   La crise financi&#232;re pointe son nez&#160;? M&#234;me tableau. &#160;  McCain tergiverse, suspend sa campagne, la reprend,&#160;flingue le plan, &#160; puis en fait l'&#233;loge, en propose un autre, vote, dit le contraire. Et aujourd&#8217;hui commence &#224; accabler Bush.   Sarah Palin nomm&#233;e pour remettre l&#8217;ambiance. Comment ce vieil homme, 72 ans, malade, peut-il prendre le risque de voir un jour les Etats-Unis pr&#233;sid&#233;s par Sarah Palin ? Celle qui a commenc&#233;, et il n&#8217;y pas si longtemps, sa carri&#232;re politique dans un parti extr&#233;miste et s&#233;gr&#233;gationniste. Celle qui vient de se voir reconnaitre responsable d&#8217;abus de fonction, en ayant vir&#233; le commissaire &#224; la s&#233;curit&#233; publique d&#8217;Alaska parce qu&#8217;il avait refus&#233; de virer son ex-beau-fr&#232;re. Celle qui n&#8217;est m&#234;me pas capable de donner le nom des journaux qu&#8217;elle a lu le matin.   En r&#233;alit&#233;, de tout cela, les t&#234;tes d&#8217;&#339;uf qui dirigent la campagne du h&#233;ros fatigu&#233; de la guerre du Vietnam s&#8217;en fichent. Ce n&#8217;est que secondaire. La seule chose qui compte, et qui peut marcher, est de dessouder la personnalit&#233; d&#8217;Obama. Et l&#224;, c&#8217;est un boulevard pour l&#8217;Am&#233;rique qui sent le rance. Le petit truc puant qui peut faire la diff&#233;rence, r&#234;ve McCain. Oui, il en r&#234;ve. Le beau John s&#8217;endort apr&#232;s sa journ&#233;e de travail en r&#234;vant d&#8217;avoir r&#233;veill&#233; le racisme qui peut lui amener la victoire.   D&#8217;abord, distille-t-il, Obama est-il vraiment am&#233;ricain&#160;? Un p&#232;re Africain de chez Africain. Un petit Barak qui grandit en Indon&#233;sie. Ajoutons un beau-p&#232;re musulman. Et un long s&#233;jour &#224; Hawa&#239;, l&#8217;Am&#233;rique, mais pas vraiment l&#8217;Am&#233;rique. Sur les r&#233;alit&#233;s de cela, il y en a des pages et des pages. Mais le vieux racisme des tripes ignore tout ce qui fait l&#8217;intelligence.     D&#233;j&#224; en fin de semaine, &#231;a partait en vrille. A force de chauffer les salles avec les sous-entendus les plus douteux, le r&#233;sultat a &#233;t&#233; atteint. La haine d&#8217;Obama s&#8217;exprime toutes dents dehors dans les meetings du vieux soldat. Qui fait mine de se f&#226;cher, pour calmer le jeu, tout en se frottant les mains. Ca marche. Ce vieux fonds raciste, que l&#8217;on ose m&#234;me pas annoncer aux sondeurs, apporte un espoir de victoire. Le discours officiel calme&#160;le jeu? C&#8217;est pour aussit&#244;t repartir, plus fort encore.   A quelques jours du troisi&#232;me d&#233;bat, McCain rigole en promettant de &#171;&#160;fouetter son 'vous savez-quoi'&#160;&#187;, et de mimer le geste, mort de rire. Sinistre cr&#233;tin. Le pire. Lors d&#8217;une rencontre avec des &#233;lecteurs, une mamie d&#233;clare ne pas vouloir voter pour Obama car il est Arabe. Et le vieux croulant de McCain de r&#233;pondre&#160;: " Non, c'est un p&#232;re de famille d&#233;cent et un bon citoyen". Tout le monde a compris&#160;: "Pas comme les arabes". Et l&#224;, le plus grave, c'est que McCain ne rigolait plus. Il &#233;tait s&#233;rieux.   &#160; Quelle merde, ce racisme. Est-ce qu'on s'en d&#233;barassera un jour?   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
