<document>
	<date>2015-03-01</date>
        <title>M&#233;decine l&#233;gale : Martin is still alive,&#8230; mais la presse est gri&#232;vement bless&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>propagande</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Martin est mort hier apr&#232;s-midi, et toute la presse &#8211; avec d&#8217;authentiques larmes &#224; l&#8217;&#339;il &#8211; a annonc&#233; la mort de Martin. Sauf que Martin a fait passer un d&#233;menti  via  son agence de presse, TF1.  
 &#171;&#160;Oki, on s&#8217;est tromp&#233;, personne ne se f&#226;che&#160;&#187;. La ligne du parti a vite &#233;t&#233; d&#233;finie, et par Martin lui-m&#234;me, car il ne peut songer un instant remettre en cause le mod&#232;le &#233;conomique de notre si servile presse standard.  
 La &#171;&#160;libert&#233; de la presse&#160;&#187;&#8230; Ah l&#8217;esprit du 11 janvier&#8230; et  Hollande  nous faisant pleurnicher sur cet id&#233;al, relev&#233; de la magnificence de Voltaire&#8230; Sauf que la presse n&#8217;est libre que si elle est &#233;conomiquement ind&#233;pendante, et &#231;&#224;,&#160;c&#8217;est une autre histoire. Dans notre joli&#160;monde  social-lib&#233;ral , ce qui domine, c&#8217;est la libert&#233; des grands groupes industriels de museler l&#8217;opinion. &#160; 
 
 La grande presse fran&#231;aise appartient &#224; des industriels qui ont investi pour d&#233;fendre leurs int&#233;r&#234;ts, et donc l&#8217;ordre social : Bouygues, propri&#233;taire de  TF1 &#160; ; LVMH, du  sympathique Fran&#231;ois Pinault , propri&#233;taire du  Point  et du  groupe de presse financi&#232;re  L'Agefi &#160; ; Dassault, propri&#233;taire du  Figaro &#160; ; Mathieu Pigasse, de la banque Lazard, Pierre Berg&#233;, le financeur du groupe PS-SFIO, et Xavier Niel, de Free, propri&#233;taires de  Le Monde (Occidental)  et&#160;  L&#8217;Obs  ;   Patrick Drahi  propri&#233;taire de  Lib&#233;ration , la cha&#238;ne d'information isra&#233;lienne  i24news  et  L'Express &#8230; On peut continuer &#224; rire avec  Le Provencal,  propri&#233;t&#233; du philosophe Tapie&#8230; Et n&#8217;oublions pas tous les titres pendus aupr&#232;s de leur banquier, qui n&#8217;ont d&#8217;autre solution que de travailler vite, sans journalistes, et en cherchant toujours le spectaculaire, qui permet d&#8217;envisager quelques contrats de pub. 
 Quelle  mis&#232;re &#8230; 
 Regardons un peu le vrai-faux d&#233;c&#232;s de Martin. 
 L&#8217;AFP balance une info erron&#233;e, ce qui est grave. Alors que cette info est v&#233;rifiable par un simple coup de fil, aucun organe de presse ne v&#233;rifie, et tous se pr&#233;cipitent vers leur site internet pour &#234;tre dans le  timing&#8230;  Aucune cr&#233;dibilit&#233;&#8230;&#160;Alors qu&#8217;il &#233;tait si facile de v&#233;rifier cette info avant de la publier, comment leur donner le moindre cr&#233;dit quand l&#8217;info rel&#232;ve d&#8217;un minimum de complexit&#233;&#160;?  
 Le club des huit patrons qui tient la presse officielle a d&#233;cid&#233; de passer l&#8217;affaire sous silence, pour sauvegarder le syst&#232;me. Et tous les pseudos journalistes se la ferment, car il faut ramener la paie &#224; la fin du mois.  
 Cette lamentable affaire montre que la faible fiabilit&#233; de la presse officielle fran&#231;aise, qui n'est s&#251;re que pour  la m&#233;t&#233;o  et le championnat de D1. Comme elle ne v&#233;rifie rien, nous devons tout v&#233;rifier. Heureusement, il nous reste la  presse &#233;trang&#232;re , les m&#233;dias alternatifs, les blogs et les commentaires des blogs.&#160; 
 
 
 
 
 
        </text>
</document>
