<document>
	<date>2012-05-22</date>
        <title>Mediator : Le naufrage d&#8217;une proc&#233;dure spectacle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
                <tag>mediator</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 D&#233;sol&#233; pour les victimes du Mediator, mais la grosse manip&#8217; de leurs avocats se retournent contre elles.  &#160; En cause, la &#171;&#160;citation directe&#160;&#187;, soit la capacit&#233; donn&#233;e &#224; une personne de faire citer une autre directement devant le tribunal correctionnel. Vieux d&#233;bat de la place de la victime dans le proc&#232;s p&#233;nal... mais en r&#233;alit&#233;, tout est simple d&#232;s lors qu&#8217;on distingue cirque m&#233;diatique et proc&#233;dure p&#233;nale.  
 &#160; 
 Une tr&#232;s grosse affaire  
 &#160; 
 Partons du plus simple et essayons de rester cart&#233;siens. L&#8217;accusation est lourde&#160;: en cause la mort de  &#160; 500 &#224; 2000 patients, pour une commercialisation du Mediator entre  1976 &#224; 2009. 
 &#160; 
 Ca n&#8217;est pas pass&#233; inaper&#231;u,... et bien entendu le Parquet a ouvert une enqu&#234;te. Les faits &#233;tant complexes et graves, le procureur de la R&#233;publique de Paris a saisi deux juges d&#8217;instruction, et ces juges sont charg&#233;s d&#8217;enqu&#234;ter sur les deux volets de l&#8217;affaire&#160;: financier et sanitaire. Ils vont chercher tout ce qui tourne autour de l&#8217;enrichissement illicite, et toutes les victimes peuvent se faire conna&#238;tre, et se constituer partie civile. 
 &#160; 
 L&#8217;affaire avance bien. Plusieurs mises en examen ont &#233;t&#233; prononc&#233;es dont celle de Jacques Servier, 90 ans, le fondateur du labo. Les juges disposent de beaucoup de moyens et on annonce une cl&#244;ture de l&#8217;instruction pour 2013. Dans ce genre d&#8217;affaire, avec ces deux volets distincts &#8211; finance et sant&#233; &#8211; et autant de victimes, c&#8217;est un tour de force.  
 &#160; 
 J&#8217;ajoute que l&#8217;ONIAM (Office National d&#8217;Indemnisation des Accidents M&#233;dicaux) a mis en place des &#233;quipes pour traiter les dossiers d&#8217;indemnisation des victimes qui veulent &#233;viter le proc&#232;s. Vous pouvez adresser votre dosser en t&#233;l&#233;chargeant l&#8217;imprim&#233; sur le site. Rien de plus simple.  &#160; 
 &#160; 
 Vous &#234;tes victimes&#160;? Vous pouvez donc tr&#232;s facilement choisir&#160;: constitution de partie civile devant le juge d&#8217;instruction &#224; Paris,&#160;ou saisine de l&#8217;ONIAM. Vous pouvez aussi jouer perso et demander la d&#233;signation d&#8217;un expert judiciaire devant le tribunal de votre ville.  
 &#160; 
 Tr&#232;s bien. 
 &#160; 
 Alors, question&#160;: qu&#8217;est-ce que cette proc&#233;dure &#224; Nanterre&#160;?  
 &#160; 
 Des avocats nerveux ont choisi de jouer les franc-tireurs, en cherchant &#224;&#160;jouer aux&#160;plus malins. Ils ont utilis&#233; la proc&#233;dure dite de la  citation directe qui permet &#224; un particulier, qui s&#8217;estime victime d&#8217;une infraction, de faire citer directement&#160;devant le&#160;tribunal correctionnel celui qu&#8217;il estime le coupable. C&#8217;est, toute proportion gard&#233;e un peu &#171;&#160;procureur priv&#233;&#160;&#187;. On utilise cette proc&#233;dure &#8211; exceptionnelle car l&#8217;accusation p&#233;nale est par principe l&#8217;affaire du procureur &#8211; dans des domaines sp&#233;cifiques, notamment en mati&#232;re de diffamation car la victime est la mieux plac&#233;e pour savoir si son honneur a &#233;t&#233; atteint.  
 &#160; 
 Le Code, toutefois, ne limite pas le domaine de la citation directe. C&#8217;est la sagesse des avocats qui fait le tri, car la citation directe a les inconv&#233;nients de ses avantages&#160;: la victime peut d&#233;cider seule d&#8217;envoyer quelqu&#8217;un en correctionnelle,&#8230; mais elle supporte seule le poids de l&#8217;accusation et doit apporter la preuve par ses propres moyens. La victime a beaucoup moins de billes que si elle&#160;suit le circuit vertueux de l&#8217;instruction&#160;: le juge enqu&#234;te, puis le procureur accuse, apr&#232;s avoir centralis&#233; toutes les preuves, et la victime est en appui.  
 &#160; 
 Dans l&#8217;affaire du Mediator, il y a deux aspects tr&#232;s pr&#233;occupants&#160;: les accusations d&#8217;escroquerie &#224; la S&#233;curit&#233; Sociale et les atteintes &#224; la vie (D&#233;c&#232;s ou l&#233;sions corporelles graves). Et puis il y a un aspect annexe, pour lequel les juges d&#8217;instruction sont &#233;galement saisis. Important, mais annexe&#160;: la tromperie, &#224; savoir vendre le M&#233;diator, qui est un antidiab&#233;tique, comme coupe-faim. Un d&#233;lit qui rel&#232;ve du droit de la consommation&#160;: d&#8217;ailleurs une association de consommateurs &#233;tait partie civile.  
 &#160; 
 Quel int&#233;r&#234;t&#160;? Les cam&#233;ras&#8230;  
 &#160; 
 Ne racontons pas d&#8217;histoire&#160;: c&#8217;est un truc d&#8217;avocat pour passer &#224; la t&#233;l&#233;. L&#8217;instruction p&#233;nale, m&#234;me&#160;quand elle va tr&#232;s vite, prend un temps minimum. Avec une citation directe, no problem&#8230; car il n&#8217;y a pas d&#8217;instruction&#160;! Mais la citation directe n&#8217;est en rien adapt&#233;e &#224; cette affaire. C&#8217;est d&#8217;un autre monde.  
 &#160; 
 Madame Isabelle Pr&#233;vost-Desprez qui pr&#233;side la 15&#176; chambre correctionnelle du TGI de Nanterre, en ordonnant le report de l&#8217;affaire, ne s&#8217;est pas priv&#233;e de dire ce qu&#8217;elle en pensait. C&#8217;est cinglant&#160;: &#171; Il n'appartient &#224; aucune partie d'imposer son calendrier en bafouant la proc&#233;dure p&#233;nale. Il ne saurait &#234;tre impos&#233; &#224; aucun juge un dossier tronqu&#233; au motif que la justice doit passer vite. Il n'appartient pas aux parties de dicter leur d&#233;cision aux juges en instrumentalisant l'opinion publique.&#187; 
 &#160; 
 En instrumentalisant l'opinion publique... 
 &#160; 
 Le tribunal a ajout&#233; que les droits et libert&#233;s de la d&#233;fense   pourraient &#234;tre mis en cause puisque les pr&#233;venus cit&#233;s par voie de citation directe et mis en examen pour les m&#234;mes faits &#224; Paris &#171;&#160;ne pourraient par exemple produire des pi&#232;ces couvertes par le secret de l'instruction ou plac&#233;es sous scell&#233;s&#160;&#187; .   Dans ces conditions le tribunal de Nanterre   &#171;&#160;ne serait pas en mesure  &#160; de juger dans le respect des droits des parties ni de garantir un proc&#232;s &#233;quitable&#160;&#187; . 
 &#160; 
 Le tribunal avait plusieurs solutions pour &#233;chapper &#224; ce traquenard judiciaire. Il a choisi de retenir une question prioritaire de constitutionnalit&#233; (QPC) relative &#224; la dualit&#233; de juridictions saisies, d&#232;s lors que les juges d&#8217;instruction du TGI de Paris des sont d&#233;clar&#233;s comp&#233;tents par une ordonnance du 30 janvier 2012 non frapp&#233;e d'appel. La question de la r&#233;gularit&#233; l&#233;gale de cette dualit&#233; de proc&#233;dure a &#233;t&#233; transmise pour examen &#224; la Cour de cassation, et le tribunal a renvoy&#233; l&#8217;affaire a son audience du 14 d&#233;cembre. On verra alors ce qu&#8217;il reste de cette malheureuse citation&#8230;  
 &#160; 
 Le refus d&#8217;un proc&#232;s tronqu&#233;  
 &#160; 
 L&#8217;&#233;vidence, c&#8217;est le proc&#232;s tronqu&#233;. On coupe artificiellement une part du dossier, avec quelques victimes consentantes, et ont fait un petit proc&#232;s en esp&#233;rant avoir une premi&#232;re condamnation avant les autres&#8230; C&#8217;est tout. Comme s&#8217;il &#233;tait trop anonyme de se constituer partie civile chez les juges d&#8217;instruction et de prendre place dans le grand proc&#232;s, conduit non par des victimes en ordre dispers&#233;, mais par le procureur.  
 &#160; 
 L&#8217;affaire du Mediator inclut certes une accusation de tromperie sur la qualit&#233;. Mais ce sont surtout les questions des profits faits au d&#233;triment de la S&#233;curit&#233; sociale et de la sant&#233; des victimes. Questions exclues de la citation directe&#8230; car trop compliqu&#233;es &#224; g&#233;rer&#8230;  
 &#160; 
 Le proc&#232;s est encore tronqu&#233; car on focalise sur  Jacques Servier alors qu&#8217;il y a bien d&#8217;autres intervenants, et que se pose de plus en plus la question de l&#8217; Agence Fran&#231;aise de S&#233;curit&#233; Sanitaire des Produits de Sant&#233; (AFSSAPS).&#160; 
 &#160; 
 Probl&#232;me ensuite pour les droits de la d&#233;fense. Je suis jug&#233; &#224; Nanterre sur la citation de quelques victimes alors que je suis mis en examen pour les m&#234;mes faits &#224; Paris&#8230;  
 &#160; 
 Probl&#232;me aussi (et redoutable)&#8230; pour les victimes, embarqu&#233;es dans cette aventureuse affaire. Car si la citation directe est m&#233;diatiquement belle, elle est juridiquement fragile. Le proc&#232;s est fait sur des bases plus faibles, qui ne b&#233;n&#233;ficient de tout ce que peut apporter une instruction. La preuve principale est un s&#233;v&#232;re rapport de l&#8217;IGAS. Certes, un bon document, mais qui est loin de remplacer un vrai travail d&#8217;enqu&#234;te judiciaire, avec les moyens du Code de proc&#233;dure p&#233;nale. Aussi, les victimes prennent un risque insens&#233; en se privant du dossier d'instruction, et elles s'exposent &#224; perdre le proc&#232;s sans avoir fait valoir tous leurs arguements. 
 &#160; 
 Les victimes qui maudissaient hier la 15&#176; chambre du TGI de Nanterre devraient la remercier de leur avoir donn&#233; tort.  
 
 
 
 
 
        </text>
</document>
