<document>
	<date>2011-05-15</date>
        <title>M&#233;diator : Les m&#233;decins irresponsables ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>m&#233;decin</tag>
                <tag>responsabilit&#233;</tag>
                <tag>assurance</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Les petits cris effarouch&#233;s des m&#233;decins n&#8217;y changeront rien&#160;: dans l&#8217;affaire du M&#233;diator, la question de leur responsabilit&#233; est clairement pos&#233;e. Et encore heureux. Les r&#233;actions des grands syndicats m&#233;dicaux, demandant&#160;une irresponsabilit&#233; par principe, sont h&#233;las nullissimes.   Un bilan tr&#232;s grave   Le bilan de cet anti-diab&#233;tique, souvent prescrit comme coupe-faim, est de 500 &#224; 2.000 d&#233;c&#232;s entre 1976 et 2009, outre d&#8217;innombrables graves d&#233;gradations de l&#8217;&#233;tat &#160;  de sant&#233;, par des complications cardio-vasculaires. Xavier Bertrand, dirigeant fracass&#233; de l&#8217;UMP en convalescence au Minist&#232;re de la Sant&#233;, a us&#233; de sa voix&#160;de fluet&#160;pour affirmer que &#171;&#160;les m&#233;decins ne seront pas les payeurs&#160;&#187;.   Il a raison le Xavier de soigner ce corps professionnel qui vote encore bien &#224; Droite, et peut avoir tant d&#8217;influence. Mais son propos est nul&#160;: &#224; moins qu&#8217;une r&#233;forme de la Constitution m&#8217;ait &#233;chapp&#233;, ce sont les tribunaux qui tranchent les affaires de responsabilit&#233;, et pas le ministre. Xavier se croit au B&#233;larus&#8230;   Jusqu&#8217;&#224; preuve du contraire, le M&#233;diator ne s&#8217;achetait pas sur le march&#233;, fi&#232;rement install&#233; entre les salades et les andouilles, mais dans les pharmacies et n&#8217;&#233;tait d&#233;livr&#233; que sur ordonnance d&#8217;un m&#233;decin.&#160;Un petit d&#233;tail qui a s&#251;rement &#233;chapp&#233; &#224; Xavier.   Il va donc falloir que Xavier et les impayables syndicats m&#233;dicaux nous expliquent pourquoi les m&#233;decins qui ont prescrit ce m&#233;dicament &#224; tour de bras seraient n&#233;cessairement &#224; l&#8217;&#233;cart de toute question sur la responsabilit&#233;...   Il y a au moins deux bonnes raisons d'&#233;voquer la responsabilit&#233; des m&#233;decins&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le M&#233;diator a souvent a &#233;t&#233; prescrit comme coupe-faim, soit en dehors de l&#8217;usage pour lequel il &#233;tait autoris&#233;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Tout m&#233;dicament est dangereux et une prescription &#224; long terme doit s&#8217;accompagner d&#8217;une surveillance attentive. Or, le nombre de d&#233;c&#232;s conduit &#224; poser des questions s&#233;rieuses sur la qualit&#233; de la surveillance.   La FMF, un syndicat de m&#233;decins lib&#233;raux, annonce qu&#8217;elle va saisir le tribunal administratif de Paris d&#8217;une requ&#234;te contre l'Agence fran&#231;aise de s&#233;curit&#233; sanitaire des produits de sant&#233; (Afssaps) qui &#171;&#160;ne les a pas pr&#233;venus pendant des ann&#233;es des risques du Mediator&#160;&#187;. Assez consternant. La FMF doit &#234;tre une filiale de Synergie Officiers, c&#8217;est pas possible autrement&#8230;   Ce syndicat nous explique gaillardement qu&#8217;un m&#233;decin est juste bon &#224; lire le Vidal et les mails de l'Afssaps, et qu&#8217;il est incapable de surveiller les effets de ses prescriptions avant l&#8217;arr&#234;t cardiaque du patient. Trop fort&#160;!   Que va-t-il donc se passer&#160; (dans le monde r&#233;el) &#160;?   Premier point.   Les syndicats de m&#233;decins, &#233;gosill&#233;s par l&#8217;indignation, jouent le r&#244;le de syndicat des assureurs des m&#233;decins, car en responsabilit&#233; civile, c&#8217;est l&#8217;assureur qui paie. Cotisez au syndicat, et le syndicat d&#233;fendra votre assureur. Assez rigolo.   Deuxi&#232;me point.   L&#8217;Etat va mettre en place un fonds d&#8217;indemnisation des patients, sur examen individuel de la situation. Si la causalit&#233; du M&#233;diator est &#233;tablie, le patient sera indemnis&#233;. Mais le fonds aura la possibilit&#233; de se retourner &#8211; c&#8217;est ce qu&#8217;on appelle l&#8217;action r&#233;cursoire &#8211; contre ceux qu&#8217;il estime les vrais responsables. La loi qui va cr&#233;er le fonds osera-t-elle affirmer que toute action r&#233;cursoire contre les assureurs des m&#233;decins est prohib&#233;e&#160;? Ce qui voudrait dire que la loi laisserait tout &#224; la charge de la collectivit&#233; publique pour ne pas causer d&#8217;aigreurs &#224; ces petits ch&#233;rubins d&#8217;assureurs de toubibs&#160;?   Troisi&#232;me point.   Qui emp&#234;chera un patient, ou sa famille, de mettre en cause le m&#233;decin prescripteur du m&#233;dicament qui a fait tant de mal&#160;? Sans la signature du m&#233;decin sur l&#8217;ordonnance, pas de M&#233;diator dans l&#8217;estomac du patient. Et, dit le droit, pas de prescription sans un diagnostic et une surveillance &#171;&#160;prudente, diligente, et conforme aux donn&#233;es acquises de la science&#160;&#187;.  &#160;   Quatri&#232;me point.   Quel m&#233;decin peut envisager d&#8217;exercer son m&#233;tier en refusant par principe d&#8217;engager sa responsabilit&#233;&#160;? Ch&#232;res amies et chers amis m&#233;decins, ne voyez vous pas le p&#233;ril dans la d&#233;claration de Xavier qui veut faire de vous des professionnels heureux car irresponsables&#160;?   
 
 
 
 
        </text>
</document>
