<document>
	<date>2015-07-02</date>
        <title>M&#233;diterran&#233;e : Les migrants&#8230; sont des r&#233;fugi&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>onu</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 &#199;a fait du bien d&#8217;&#233;couter les gens qui ont des choses &#224; dire&#8230; parce qu&#8217;ils savent ce dont il parle. Par exemple  Ant&#243;nio Guterres , Haut-Commissaire des Nations Unies pour les r&#233;fugi&#233;s ( UNHCR ) qui parle des r&#233;fugi&#233;s.  
 L&#8217;ami Ant&#243;nio a publi&#233; hier  un rapport  faisant le point sur les six premiers mois en M&#233;diterran&#233;e. Retour au r&#233;el. 
 
 &#160; 
 Les chiffres&#8230; 
 Le nombre de personnes concern&#233;es est en tr&#232;s nette augmentation&#160;: 137&#160;000 sur ces six mois contre 75&#160;000 sur la m&#234;me p&#233;riode l&#8217;an dernier, soit une hausse de 83%. 
 Les ann&#233;es ant&#233;rieures, les plus gros chiffres ont &#233;t&#233; enregistr&#233;s sur la seconde partie de l&#8217;&#233;t&#233;. En 2014, on &#233;tait pass&#233; de &#160; 75 000 &#160; &#224; &#160; 219&#160;000, et il faut attendre un mouvement de m&#234;me nature.  
 L&#8217;immense majorit&#233; sont des r&#233;fugi&#233;s 
 Un tiers sont des ressortissants syriens. Les deuxi&#232;me et troisi&#232;me pays d'origine sont l'Afghanistan et l'&#201;rythr&#233;e. Viennent ensuite la Somalie, le Nigeria, l'Irak et le Soudan.  
 Vu la situation dans ces pays, la quasi-totalit&#233; doit pouvoir b&#233;n&#233;ficier du statut de r&#233;fugi&#233;, au sens du droit international. 
 L&#8217;ami Ant&#243;nio souligne pour ceux qui ne veulent pas voir les &#233;vidences&#160;: &#171;&#160;La grande majorit&#233; des 137&#160;000 personnes ayant travers&#233; la mer M&#233;diterran&#233;e vers l'Europe durant les six premiers mois de 2015 fuyaient la guerre, le conflit ou les pers&#233;cutions, ce qui fait de la crise m&#233;diterran&#233;enne principalement une crise de r&#233;fugi&#233;s. Alors que l'Europe d&#233;bat de la meilleure fa&#231;on de g&#233;rer la crise qui s'aggrave en M&#233;diterran&#233;e, nous devons &#234;tre clairs&#160;: la plupart des personnes qui arrivent par la mer en Europe sont des r&#233;fugi&#233;s&#160;&#187; 
 Quels sont les trajets&#160;?  
 Pour ce qui est des arriv&#233;es maritimes, l'itin&#233;raire de l'est de la M&#233;diterran&#233;e depuis la Turquie vers la Gr&#232;ce a d&#233;sormais d&#233;pass&#233; celui de la M&#233;diterran&#233;e centrale, depuis l'Afrique du Nord vers l'Italie&#160;: sur les six premiers mois, 68&#160;000 par la Gr&#232;ce, et 67&#160;500 par l'Italie.  La Turquie  est le pays qui accueille le plus de r&#233;fugi&#233;s au monde, aux environs de deux millions de personnes, et une part, lass&#233;e par la terrible vie dans les camps, tente ensuite sa chance vers l&#8217;Europe. 70&#160;000 sur deux millions, une goutte d&#8217;eau. La Turquie assume les deux millions, et l&#8217;Europe rejette les 70&#160;000. &#160; 
 La Gr&#232;ce est totalement d&#233;faillante, offrant moins de 2000 places d'accueil. De r&#233;fugi&#233;s poursuivent alors vers la Serbie, la Hongrie et la Mac&#233;doine, o&#249; d&#233;sormais arrivent chaque jour plus de 1000 personnes. Un itin&#233;raire d&#8217;enfer, avec ces personnes si vuln&#233;rables livr&#233;es au pire mafieux. Mais par chance, il n&#8217;y a pas de cam&#233;ras&#8230; C&#8217;est le chemin de la survie pour esp&#233;rer atteindre l&#8217;Allemagne ou l&#8217;Europe du Nord. 
 
 La responsabilit&#233; de l&#8217;Europe  
 Je cite l&#8217;ami Ant&#243;nio&#160;: &#171;&#160;L'Europe a une responsabilit&#233; claire pour aider les personnes en qu&#234;te de protection apr&#232;s qu'elles aient fui la guerre et la pers&#233;cution. Renier cette responsabilit&#233; menace les fondements m&#234;me du syst&#232;me humanitaire que l'Europe a difficilement construit. Les pays europ&#233;ens doivent assumer leur juste part de la r&#233;ponse &#224; la crise  des r&#233;fugi&#233;s, sur leur propre territoire et dans d'autres Etats.&#160;&#187; 
 Pour ce qui est de la France, le choix est fait de renier nos obligations internationales, nos droits constitutionnels, et le respect des droits fondamentaux de la personne. C&#8217;est aussi nier l&#8217;autorit&#233; du Haut Comit&#233; pour les R&#233;fugi&#233;s. J&#8217;esp&#232;re que les assos qui travaillent aupr&#232;s de ces personnes pr&#233;parent un gigantesque recours en responsabilit&#233;. Pour le premier argument de la requ&#234;te, il suffira de reprendre ce qu&#8217;&#233;crit&#160;:  &#171;&#160;L'Europe a une responsabilit&#233; claire&#8230;&#160;&#187;. 
 Tr&#232;s bien. Pour le reste,&#160;nous attendrons le prochain discours d&#8217;un encravat&#233; moyen sur les &#171;&#160;valeurs de la R&#233;publique&#160;&#187;, pour lui dire&#160;en toute amiti&#233;&#160;: &#171;&#160;Ton discours, tu peux te le caler dans le train&#160;&#187;.&#160; 
 
 
 
 
 
        </text>
</document>
