<document>
	<date>2012-05-23</date>
        <title>Avis juridiques sur l&#8217;exploitation des ressources du Sahara occidental</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sahara occidental</tag>
                <tag>maroc</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici deux documents qui explicitent la situation juridique du Sahara Occidental, et les conditions de son exploitation : un peu technique, mais utile pour &#233;clairer la pr&#233;c&#233;dente note, alors que cette situation est mal connue.  
 L&#8217;exploitation &#233;conomique ne peut se faire que dans l&#8217;int&#233;r&#234;t du peuple sahraoui et avec son accord. Il est toujours difficile d&#8217;agir contre les Etats, mais le entreprises fran&#231;aises qui font des affaires l&#224;-bas sans respecter le droit international engagent leur responsabilit&#233;, civile et p&#233;nale.  
 1. &#160;&#160;&#160;&#160;  Avis du secr&#233;taire g&#233;n&#233;ral adjoint aux affaires juridiques, conseiller juridique du secr&#233;taire g&#233;n&#233;ral du Conseil de s&#233;curit&#233; 
 L&#8217;analyse juridique de r&#233;f&#233;rence r&#233;sulte d&#8217;un avis rendu en 2002 par Hans Correl le secr&#233;taire g&#233;n&#233;ral adjoint aux affaires juridiques, conseiller juridique du secr&#233;taire g&#233;n&#233;ral du Conseil de s&#233;curit&#233;. Cet avis est publi&#233; sur le site de la MISURNO, &#171;&#160;Avis du 12 f&#233;vrier 2002, S/2002/161&#160;&#187;, et il n&#8217;a jamais fait l&#8217;objet de critiques de la doctrine. L&#8217;auteur a confirm&#233; et pr&#233;cis&#233; cette analyse dans un texte publi&#233; en 2008. &#160;  
 L&#8217;auteur prend pour r&#233;f&#233;rence le r&#233;gime juridique des territoires non autonomes dans la pratique de l&#8217;ONU, &#224; partir de l&#8217;article 73 de la Charte, alors m&#234;me que le Maroc est puissance occupante, car c'est un r&#233;gime proche, et&#160; surtout parce que le Sahara est un territoire non autonome. Il faut raisonner &#224; partir des droits du peuple sahraoui, et pas &#224; partir des volont&#233;s du Maroc... Le rapport rappelle que l&#8217;assembl&#233;e ONU a r&#233;guli&#232;rement engag&#233; les puissances administrantes &#224; sauvegarder et garantir les droits inali&#233;nables des peuples des territoires non autonomes &#8211; droits sur leurs ressources naturelles et droit d&#8217;&#234;tre et de rester ma&#238;tres de la mise en valeur future de ces ressources (R&#233;solution 35/118 du 11 d&#233;cembre 1980). 
 &#171;&#160;11. Dans les r&#233;solutions adopt&#233;es au titre du point de l&#8217;ordre du jour intitul&#233; &#171; Activit&#233;s des int&#233;r&#234;ts &#233;trangers, &#233;conomiques et autres, qui font obstacle &#224; l&#8217;application de la D&#233;claration sur l&#8217;octroi de l&#8217;ind&#233;pendance aux pays et aux peuples coloniaux dans les territoires se trouvant sous domination coloniale &#187;, l&#8217;Assembl&#233;e g&#233;n&#233;rale a de nouveau d&#233;clar&#233; que &#171; l&#8217;exploitation et le pillage des ressources marines et autres ressources naturelles des territoires coloniaux ou non autonomes par des int&#233;r&#234;ts &#233;conomiques &#233;trangers, en violation des r&#233;solutions pertinentes de l&#8217;Organisation des Nations Unies, compromettent l&#8217;int&#233;grit&#233; et la prosp&#233;rit&#233; de ces territoires &#187; et que &#171; toute puissance administrante qui prive les peuples coloniaux des territoires non autonomes de l&#8217;exercice de leurs droits l&#233;gitimes sur leurs ressources naturelles viole les obligations solennelles qui lui incombent en vertu de la Charte des Nations Unies &#187; (r&#233;solutions 48/46 du 10 d&#233;cembre 1992 et 49/40 du 9 d&#233;cembre 1994). 
 &#171;&#160;12. Faisant franchir un pas important &#224; cette doctrine, l&#8217;Assembl&#233;e g&#233;n&#233;rale, dans sa r&#233;solution 50/33 du 6 d&#233;cembre 1995, a &#233;tabli une distinction entre les activit&#233;s &#233;conomiques qui sont pr&#233;judiciables aux habitants des territoires non autonomes et celles qui sont d&#233;ploy&#233;es dans leur int&#233;r&#234;t. Au paragraphe 2 de ladite r&#233;solution, l&#8217;Assembl&#233;e g&#233;n&#233;rale a affirm&#233; &#171; la valeur des investissements &#233;conomiques &#233;trangers entrepris en collaboration avec les populations des territoires non autonomes et conform&#233;ment &#224; leurs v&#339;ux afin d&#8217;apporter une contribution valable au d&#233;veloppement socio&#233;conomique des territoires &#187;. Cette position a &#233;t&#233; affirm&#233;e par l&#8217;Assembl&#233;e g&#233;n&#233;rale dans des r&#233;solutions ult&#233;rieures (r&#233;solutions 52/72 du 10 d&#233;cembre 1997, 53/61 du 3 d&#233;cembre 1998, 54/84 du 5 d&#233;cembre 1999, 55/138 du 8 d&#233;cembre 2000 et 56/66 du 10 d&#233;cembre 2001). 
 Il rappelle ensuite quelles sont les bases jurisprudentielles, &#224; travers les d&#233;cisions rendues par   la Cour internationale de Justice.   
 &#171;&#160;15. La question de l&#8217;exploitation des ressources naturelles des territoires non autonomes par les puissances qui les administrent a &#233;t&#233; port&#233;e devant la Cour internationale de Justice dans le cadre de l&#8217;affaire du Timor oriental ( Portugal  c.  Australie ) et de l&#8217;affaire relative &#224; certaines terres &#224; phosphates &#224; Nauru ( Nauru  c.  Australie ). Toutefois, la Cour n&#8217;a, ni dans un cas ni dans l&#8217;autre, statu&#233; de fa&#231;on d&#233;cisive sur la l&#233;galit&#233; de l&#8217;exploitation des ressources des territoires non autonomes. 
 &#171;&#160;16. Dans l&#8217;affaire du Timor oriental, le Portugal a fait valoir que lorsqu&#8217;elle avait n&#233;goci&#233; avec l&#8217;Indon&#233;sie un accord portant sur l&#8217;exploration et l&#8217;exploitation du plateau continental dans la zone de la passe de Timor, l&#8217;Australie n&#8217;avait pas respect&#233; le droit du peuple du Timor oriental &#224; la souverainet&#233; permanente sur ses richesses et ressources naturelles, ni les pr&#233;rogatives et droits du Portugal, Puissance administrante du Timor oriental. Comme l&#8217;Indon&#233;sie n&#8217;&#233;tait pas partie &#224; l&#8217;instance, la Cour internationale de Justice a conclu qu&#8217;elle n&#8217;avait pas comp&#233;tence. 
 &#160; &#171;&#160;17. Dans l&#8217;affaire relative &#224; certaines terres &#224; phosphates &#224; Nauru, Nauru a demand&#233; la remise en &#233;tat de certaines terres &#224; phosphates exploit&#233;es avant l&#8217;ind&#233;pendance alors que le territoire se trouvait sous la tutelle de l&#8217;Australie, de la Nouvelle-Z&#233;lande et du Royaume-Uni. Nauru a fait valoir que le principe de la souverainet&#233; permanente sur les ressources naturelles avait &#233;t&#233; viol&#233;, d&#8217;importantes ressources ayant &#233;t&#233; &#233;puis&#233;es dans des conditions extr&#234;mement in&#233;quitables et le territoire s&#8217;&#233;tant trouv&#233; physiquement amoindri du fait de leur extraction. Apr&#232;s que la Cour eut rendu son arr&#234;t sur les exceptions pr&#233;liminaires, les parties sont parvenues &#224; un accord et la Cour n&#8217;a donc pas eu &#224; statuer quant au fond. 
 Hans Correl en tire alors les conclusions suivantes&#160;:  
 &#160; &#171;&#160;22. Le principe selon lequel les int&#233;r&#234;ts des peuples des territoires non autonomes doivent primer et selon lequel assurer le bien-&#234;tre et le d&#233;veloppement de ces peuples est la mission sacr&#233;e des puissances administrantes a &#233;t&#233; &#233;tabli dans la Charte des Nations Unies et d&#233;fini plus pr&#233;cis&#233;ment dans les r&#233;solutions de l&#8217;Assembl&#233;e g&#233;n&#233;rale sur la d&#233;colonisation et les activit&#233;s &#233;conomiques dans les territoires non autonomes. En reconnaissant le droit inali&#233;nable des peuples des territoires non autonomes &#224; disposer des ressources naturelles de leurs territoires, l&#8217;Assembl&#233;e g&#233;n&#233;rale a toujours condamn&#233; l&#8217;exploitation et le pillage des ressources naturelles, ainsi que toute activit&#233; &#233;conomique qui l&#232;se les int&#233;r&#234;ts de ces peuples et les prive de leur droit l&#233;gitime &#224; disposer de leurs ressources naturelles. Toutefois, elle a reconnu la valeur des activit&#233;s &#233;conomiques men&#233;es conform&#233;ment &#224; la volont&#233; des peuples des territoires non autonomes et leur contribution au d&#233;veloppement de ces territoires. 
 &#171;&#160;23. Dans les affaires du Timor oriental et de Nauru, la Cour internationale de Justice ne s&#8217;est pas prononc&#233;e sur la l&#233;galit&#233; des activit&#233;s &#233;conomiques men&#233;es dans les territoires non autonomes. Il convient toutefois de noter que ni dans un cas, ni dans l&#8217;autre, l&#8217;exploitation des ressources min&#233;rales des territoires n&#8217;a &#233;t&#233; pr&#233;sent&#233;e comme ill&#233;gale en soi. Dans l&#8217;affaire du Timor oriental, un accord d&#8217;exploitation p&#233;troli&#232;re &#233;tait pr&#233;sent&#233; comme ill&#233;gal parce qu&#8217;il n&#8217;avait pas &#233;t&#233; conclu avec la Puissance administrante (le Portugal); dans l&#8217;affaire de Nauru, ce qui &#233;tait pr&#233;sent&#233; comme ill&#233;gal, &#233;tait le fait que l&#8217;exploitation des ressources min&#233;rales aurait &#233;puis&#233; les terres inutilement et de fa&#231;on in&#233;quitable. 
 &#171;&#160;24. La r&#233;cente pratique des &#201;tats, quoique limit&#233;e, indique que les puissances administrantes, aussi bien que les &#201;tats tiers, ont l&#8217; opinio juris  suivant : si les ressources de territoires non autonomes sont exploit&#233;es au b&#233;n&#233;fice des peuples de ces territoires, en leur nom, ou en consultation avec leurs repr&#233;sentants, cette exploitation est consid&#233;r&#233;e comme compatible avec les obligations qui incombent aux puissances administrantes en vertu de la Charte et conforme aux r&#233;solutions de l&#8217;Assembl&#233;e g&#233;n&#233;rale, ainsi qu&#8217;au principe de la &#171; souverainet&#233; permanente sur les ressources naturelles &#187; qui y est consacr&#233;. 
 2. Le service juridique du Parlement europ&#233;en (2009) 
 Le service juridique du Parlement Europ&#233;en s&#8217;est prononc&#233; par un avis   d u 13 Juillet 2009, sollicit&#233; par &#224; l&#8217;occasion de l&#8217;accord sur la p&#234;che ,   d&#233;battu au Parlement le 28 janvier 2010   et qui reste d&#8217;actualit&#233;. Cet avis est en conformit&#233; avec les d&#233;cisions de l&#8217;ONU.  
 &#171;&#160;La conformit&#233; avec le droit international exige que les activit&#233;s &#233;conomiques relatives aux ressources naturelles d&#8217;un Territoire Non Autonome soient men&#233;es aux b&#233;n&#233;fices du peuple du Territoire et en conformit&#233; avec leurs souhaits. 
 &#171;&#160;Les actions mentionn&#233;es visent essentiellement &#224; am&#233;liorer les infrastructures des ports du Sahara Occidental. Ce n'est pas n&#233;cessairement &#233;gale au b&#233;n&#233;fice le peuple du Sahara Occidental dans la mesure o&#249; il n&#8217;est pas mentionn&#233; dans le document de programmation et o&#249; l&#8217;on ne sait pas si et dans quelle mesure il est en mesure de trouver un avantage &#224; de telles am&#233;liorations. 
 &#171;&#160;Le service juridique n'est pas en mesure d&#8217;&#233;tablir les faits sur le terrain et de conclure que les actions pr&#233;cit&#233;es visant les ports du Sahara Occidental b&#233;n&#233;ficient effectivement au peuple du Sahara Occidental. 
 &#171;&#160;Cette &#233;valuation doit &#234;tre faite concr&#232;tement sur la base de toutes les informations pertinentes et la Commission Mixte mise en place dans l&#8217;accord de p&#234;che a un r&#244;le &#224; jouer dans ce contexte. 
 &#171;&#160;Sur la base des &#233;l&#233;ments actuellement disponibles (prises effectu&#233;es par les navires de l&#8217;UE dans les eaux du Sahara Occidental, manque de preuve dans le programme annuel et pluri annuel que l&#8217;exploitation des ressources halieutiques au Sahara Occidental b&#233;n&#233;ficie actuellement au peuple Sahraoui) il est fortement souhaitable que la prochaine r&#233;union annuelle, ou une r&#233;union sp&#233;ciale de la Commission Mixte aborde ces questions afin de trouver un r&#232;glement amiable, respectant pleinement les droits du peuple Sahraoui selon le droit international. Si un tel accord amiable ne peut &#234;tre trouv&#233;, la communaut&#233; doit envisager de suspendre l&#8217;accord, conform&#233;ment aux articles 15 et 9 du Protocole, ou de l&#8217;appliquer de telle fa&#231;on que les navires de l&#8217;UE soient exclus de l&#8217;exploitation des eaux du Sahara Occidental. 
 &#171;&#160;Dans le cas o&#249; il ne pourrait pas &#234;tre d&#233;montr&#233; que l&#8217;accord de p&#234;che a &#233;t&#233; mis en application en conformit&#233; avec les principes du droit international concernant les droits du peuple Sahraoui sur ses ressources naturelles, principes que la Communaut&#233; est tenue de respecter, la Communaut&#233; doit s&#8217;abstenir d&#8217;autoriser ses navires &#224; p&#234;cher dans les eaux au large du Sahara Occidental en ne demandant des permis de p&#234;che que pour les zones de p&#234;che situ&#233;es dans les eaux au large du Maroc&#160;&#187;. 
 Dont acte.  
 
 
 
 
        </text>
</document>
