<document>
	<date>2013-12-03</date>
        <title>M&#233;lenchon, intermittent du spectacle sur TF1</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gauche</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 De la bonne grosse manip&#8217;&#8230; M&#233;lenchon et TF1 se sont faits prendre la main dans le sac, et c&#8217;est trop dr&#244;le. 
 Ce dimanche 13 heures, nous sommes en 1788. La col&#232;re des masses monte devant l&#8217;imp&#244;t injuste, et le peuple est sur le chemin de la R&#233;volution. Comme, &#233;videmment, il s&#8217;agit de prendre les gens pour des imb&#233;ciles, le h&#233;ros de la grande turlute populaire a choisi la plus nulle des cha&#238;nes, TF1. 
 Donc, voici ce qu&#8217;est l&#8217;image pour l&#8217;interview&#160;: le leader et le peuple. D&#8217;ailleurs, la grande journaliste d&#8217;investigation Claire Chazal est frapp&#233;e par l&#8217;ampleur mobilisation&#160;: &#171; On aper&#231;oit derri&#232;re vous les drapeaux et les gens qui se massent &#187;. Effectivement. 
 
 Le probl&#232;me, c&#8217;est que la r&#233;alit&#233; vraie, c&#8217;&#233;tait &#231;&#224;. 
 
 De la mise en sc&#232;ne : une vingtaine des militants jouant les figurants et une dinde interviewant un intermittent du spectacle.  
 Pas de chance pour ces pantins&#160;:  le journaliste n&#233;erlandais Stefan de Vries, qui habite juste l&#224;, a &#233;t&#233; surpris par cette sc&#232;ne, et depuis son balcon, il a fait cette belle photo des r&#233;volutionnaires de 1788. 
 Le CSA a ouvert une enqu&#234;te. Oh la la, je sens que &#231;a va &#234;tre terrrrrible&#8230;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
