<document>
	<date>2012-03-19</date>
        <title>M&#233;lenchon : Nouveau chef, vieille recette ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>front de gauche</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
   Pas besoin d&#8217;&#234;tre d&#8217;accord avec M&#233;lenchon pour appr&#233;cier sa campagne. Chapeau l&#8217;ami&#160;! Du beau travail. Il y a longtemps qu&#8217;on n&#8217;a pas vu une telle r&#233;ussite, acquise avec m&#233;thode. La manif&#8217; d&#8217;hier &#233;tait un grand moment.  
 Un air nouveau, certes, mais une vieille recette... Apr&#232;s tout, &#231;a peut faire une bonne tambouille.  
 Il m&#8217;est impossible d&#8217;adh&#233;rer car on ne peut rien faire sans un minimum de r&#233;alisme &#233;conomique, minimum qui dans le contexte 2012 est d&#8217;ailleurs un maximum. La charge du paiement des int&#233;r&#234;ts est le premier poste de d&#233;pense publique, avant le minist&#232;re de l&#8217;&#233;ducation. Chaque mois, ce sont des sommes colossales qu&#8217;il faut emprunter pour payer l&#8217;&#233;ch&#233;ance des int&#233;r&#234;ts, alors&#8230; Un pas d&#8217;&#233;cart, et on se prend un taux plus &#233;lev&#233;, qui nous s&#232;che un peu plus. Prenez-le dans tous les sens&#160;: on n&#8217;y &#233;chappe pas. 
 D'ailleurs, M&#233;lenchon n'est pas dans la rupture. Il fait ce qu'il a toujours fait : braconner sur la gauche du PS, pour n&#233;gocier ensuite. Il a fait ainsi toute sa carri&#232;re dans le PS, et maintenant il le fait en dehors, mais le chapitre 2 est tout &#233;crit.&#160;Sceptiques?&#160;&#160;On en reparlera !  
 Et puis, taper &#224; tour de bras sur l&#8217;Europe&#8230; La France ne peut rien sans l&#8217;Europe et sans l&#8217;ouverture au monde.  
 Les maladies, on les connait, les immobilismes, on les d&#233;plore, mais comment ne pas voir les atouts, les r&#233;ussites et les mouvements de la soci&#233;t&#233;&#160;? Prenons les probl&#232;mes de face, d&#8217;accord, mais rien ne m&#8217;&#233;nerve plus que le discours facile sur la France en p&#233;ril. Faites trois heures d&#8217;avion, et regardez.  
 D&#8217;ailleurs, si des entreprises partent, d&#8217;autres arrivent et avec des investissements massifs. Nos entreprises se taillent de supers march&#233;s &#224; l&#8217;exportation, sans le commerce ext&#233;rieur, elles seraient en d&#233;confiture en quelques mois. Les &#233;changes se multiplient, cr&#233;ant de nouvelles r&#232;gles mais aussi de nouvelles solidarit&#233;s. L&#8217;Europe est en perp&#233;tuelle r&#233;forme car elle s&#8217;adapte &#224; une soci&#233;t&#233; qui bouge.  
 Je suis radicalement europ&#233;en et pour les deux existantes&#160;: le Conseil de l&#8217;Europe et sa CEDH, et l&#8217;Union Europ&#233;enne. L&#8217;Europe lib&#233;rale du grand capital et autres salades associ&#233;es&#160;? Foutaises&#160;! Les droits sociaux de demain se construisent &#224; l&#8217;&#233;chelle europ&#233;enne, sachez ouvrir les yeux. Et la Cour de Justice de l&#8217;Union Europ&#233;enne est la seule instance &#224; avoir fait plier le Conseil de S&#233;curit&#233;, en imposant au &#171;&#160;gendarme du monde&#160;&#187; de respecter les droits fondamentaux lorsqu&#8217;il prend des mesures ayant effet dans l&#8217;espace europ&#233;en (Arr&#234;ts Kadi, 2008-2009). Respect.  
 Bon. Voil&#224;, alors je n&#8217;adh&#232;re pas, mais pas du tout. Je pourrais d&#233;velopper la lubie la&#239;ciste, mais de ce point de vue, ils sont tous aussi allum&#233;s. L&#224; encore, les trois heures d&#8217;avion sont salutaires&#160;: le monde entier nous prend pour des dingues.  
   Il n&#8217;en reste pas moins qu&#8217;il existe une Gauche de la Gauche, sinc&#232;re et combattante, et M&#233;lenchon la dope. Les partis d&#8217;Extr&#234;me Gauche sont &#224; la peine, et assistent impuissant &#224; la mont&#233;e en puissance du Front de Gauche, rabatteur de voix pour le PS. Bon, mais en attendant, une campagne &#233;lectorale est faite pour faire vivre la d&#233;mocratie et lui donner un rythme. Mission remplie.  
 Il y a bien s&#251;r une part, importante qui doit &#224; la personne, et M&#233;lenchon est en grande forme. C&#8217;est le meilleur orateur, loin devant les autres. Il brille en 2012, comme Laguiller ou Besancenot l&#8217;avaient fait en d&#8217;autres temps. Mais au del&#224;, sa campagne n&#8217;est pas celle des partis d'Extr&#234;me Gauche, qui soudain connaissent une acc&#233;l&#233;ration. Nous verrons jusqu&#8217;o&#249; le Front de Gauche ira, et ce qu&#8217;il saura faire pour les prochaines &#233;lections, europ&#233;ennes et r&#233;gionales. Ce sera alors une belle rivalit&#233; avec les Verts, qui font du boudin ces jours-ci. Les Verts auraient pu &#234;tre la force qui f&#233;d&#233;rait cette Gauche du PS, mais ils continuent une carri&#232;re en accord&#233;on, avec des modes de fonctionnement&#160;hallucinants.  
 M&#233;lenchon va poursuivre son ascension, &#231;a me parait &#233;vident. Il parle de choses qui concernent les gens et apporte un air neuf.  
 Hollande &#224; 26 et M&#233;lenchon &#224; 15&#160;? Ca serait le cas de figure de 1981, avec Mitterrand et Marchais. Le deuxi&#232;me tour n&#8217;avait pas &#233;t&#233; mauvais.&#160; &#160; 
 
 Les vieilles recettes ont leur charme 
 
 
 
 
        </text>
</document>
