<document>
	<date>2014-03-16</date>
        <title>Memphis Slim, cet immense pianiste blues</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>blues</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Born with the blues &#8230; Au d&#233;but du XX&#176;, une fraternit&#233; de musiciens blacks de g&#233;nie a invent&#233; le blues,&#8230; et le blues a r&#233;volutionn&#233; la musique,... et ouvert toutes les portes. Au d&#233;part, trois accords, douze mesures et la  blue note . A l&#8217;arriv&#233;e&#160;? Pour l&#8217;arriv&#233;e, on ne sait pas, car la force inventive du blues &#8211; cent ans plus tard &#8211; n&#8217;est pas tarie, mais on voit le chemin parcouru, du jazz au rock en passant par le rhythm and blues et toutes les musiques d&#8217;Afrique. Le plus, c&#8217;est le blues.  
 Voici un pianiste que j&#8217;admire entre tous&#160;: Memphis Slim (1915 - 1988) ambassadeur mondial du Chicago blues.  
 Ch&#232;res amies auditrices, chers amis auditeurs, &#233;coutez chaque matin trois minutes de Memphis Slim pour vous faire pardonner par vos oreilles toutes les sonneries qu'elles vont devoir endurer dans la journ&#233;e. Elles vous en seront reconnaissantes. C&#8217;est aussi important que se laver les dents.  
 Ch&#232;res amies pianistes, chers amis pianistes, pas de meilleure solution pour apprendre le piano blues que d&#8217;&#233;couter, r&#233;-&#233;couter et r&#233;-r&#233;-&#233;couter Memphis Slim, s&#8217;impr&#233;gner du rythme et des harmonies, et allez parler &#224; votre clavier pr&#233;f&#233;r&#233;. Laissez vous guider par le plus fabuleux des balanciers, retrouvez quelques harmonies, et allez-y&#160;: jouez, jouez, jouez, et petit &#224; petit vous le trouverez, votre blues. Ce sera alors le plus fid&#232;le et intime de vos amis.  
 Pour commencer, une s&#233;rie d&#8217;enregistrements  t&#233;l&#233;  o&#249; Memphis Slim nous explique le blues. Il parle, joue et soudain se met &#224; chanter&#8230; Et l&#224;, c&#8217;est le bonheur absolu&#160;: chanter en jouant du piano. A 13&#160;: 10, un &#233;blouissement. C&#8217;est tr&#232;s bien film&#233;, avec le spectacle fabuleux des doigts infinis de Memphis Slim, et ces approches si diff&#233;renci&#233;es du clavier&#160;: basses profondes et chaloup&#233;es, m&#233;lodies chantantes, jeu percut&#233;, et soudain ces notes gliss&#233;es, comme dans un r&#234;ve, du bout des longs doigts. Oui, nous sommes dans un autre monde.  
 Pour suivre, une raret&#233;, Memphis Slim en concert &#224;  Montreux  1973, avec un groupe vraiment Chicago blues. Perso, j&#8217;adore&#160;! &#160; 
 L&#224;, nous arrivons dans le sublime avec cet  enregistrement  de  Memphis Slim et du fantastique harmoniciste &#160;Sonny Boy Williamson .  L&#8217;harmonica, une seconde voix&#8230; Ah l&#8217;ambiance&#8230; Une salle perdue, quatre musiciens et le public &#224; deux m&#232;tres. Bref, &#160;&#160; 
 Pour finir le CD,  All Kinds of Blues &#8230;  Le son est un peu fatigu&#233;, mais peu importe&#160;: pas de meilleure &#233;cole pour les pianistes. &#160;Et pour tous, le bonheur absolu,  Frankie and Johnny Boogie , &#160; &#224; 36&#160;: 40. 
 
 
 
 
 
        </text>
</document>
