<document>
	<date>2013-11-28</date>
        <title>Menus halal en prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 D&#233;cid&#233;ment, la prison, qui devrait &#234;tre lieu o&#249; r&#232;gne la loi, d&#232;s lors qu&#8217;un jugement prive une personne de libert&#233; pour avoir viol&#233; la loi, a bien de la peine &#224; appliquer les principes du droit. Il a fallu un jugement du tribunal administratif de Grenoble, ce 7 novembre, pour imposer la d&#233;livrance de repas halal aux d&#233;tenus qui en font la demande. La libert&#233; de religion, est-ce vraiment si compliqu&#233;&#160;? 
 
 L&#8217;initiative vient d&#8217;un d&#233;tenu du centre &#160; p&#233;nitentiaire de Saint-Quentin-Fallavier qui s'&#233;tait vu refuser par le directeur des lieux de recevoir des repas halal. Or, rien ne peut justifier ce refus, qui constitue une violation flagrante de la libert&#233; de culte. 
 Selon l&#8217;article 1 de la loi  du 9 d&#233;cembre 1905, &#171;&#160;l a R&#233;publique assure la libert&#233; de conscience&#160;&#187;, et elle &#171;&#160;garantit le libre exercice des cultes&#160;&#187; sous les seules restrictions &#171;&#160;&#233;dict&#233;es dans l'int&#233;r&#234;t de l'ordre public&#160;&#187;.  
 Alors diable, quel motif d&#8217;ordre public pouvait bien restreindre la libert&#233; de religion, en s&#8217;opposant au respect des rites alimentaires&#160;? La s&#233;curit&#233; de l&#8217;Etat&#160;? L'unit&#233; de la R&#233;publique ?&#160; 
 L&#8217;affaire &#233;tait donc pli&#233;e par la gr&#226;ce,&#8230; euh la vertu, de la saine conception de la la&#239;cit&#233; de 1905. 
 Mais vient en renfort l&#8217;article 9 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme. 
 &#171;&#160;Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion&#160;; ce droit implique la libert&#233; de changer de religion ou de conviction, ainsi que la libert&#233; de manifester sa religion ou sa conviction individuellement ou collectivement, en public ou en priv&#233;, par le culte, l&#8217;enseignement, les pratiques et l&#8217;accomplissement des rites&#160;&#187;. 
 &#171;&#160;La libert&#233; de manifester sa religion ou ses convictions ne peut faire l&#8217;objet d&#8217;autres restrictions que celles qui, pr&#233;vues par la loi, constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; publique, &#224; la protection de l&#8217;ordre, de la sant&#233; ou de la morale publiques, ou &#224; la protection des droits et libert&#233;s d&#8217;autrui&#160;&#187;. 
 Ce texte doit aussi &#234;tre interpr&#233;t&#233; en lui-m&#234;me, et en lien avec l&#8217;article 14 qui prohibe les discriminations  (CEDH,&#160; Darby, 23 oct. 1990). 
 
 Pour la Cour, la libert&#233; de pens&#233;e, de conscience et de religion repr&#233;sente l&#8217;une des assises d&#8217;une &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187; au sens de la Convention. Cette libert&#233; figure, dans sa dimension religieuse, parmi les &#233;l&#233;ments les plus essentiels de l&#8217;identit&#233; des croyants et de leur conception de la vie, mais elle est aussi un bien pr&#233;cieux pour les ath&#233;es, les agnostiques, les sceptiques ou les indiff&#233;rents. Il y va du pluralisme &#8211; ch&#232;rement conquis au cours des si&#232;cles &#8211; qui ne saurait &#234;tre dissoci&#233; de pareille soci&#233;t&#233;. Cette libert&#233; implique, notamment, celle d&#8217;adh&#233;rer ou non &#224; une religion et celle de la pratiquer ou de ne pas la pratiquer  (Kokkinakis, 25 mai 1993). 
 Si la libert&#233; de religion rel&#232;ve d&#8217;abord du for int&#233;rieur, elle implique &#233;galement celle de manifester sa religion individuellement et en priv&#233;, ou de mani&#232;re collective, en public et dans le cercle de ceux dont on partage la foi, notamment par l&#8217;accomplissement des rites  (Kala&#231;, 1 er  juillet 1997). 
 La Cour a souvent mis l&#8217;accent sur le r&#244;le de l&#8217;Etat en tant qu&#8217;organisateur neutre et impartial de l&#8217;exercice des diverses religions, cultes et croyances, et elle souligne que la d&#233;mocratie ne se ram&#232;ne pas &#224; la supr&#233;matie constante de l&#8217;opinion d&#8217;une majorit&#233; mais   commande un &#233;quilibre qui assure aux individus minoritaires un traitement juste et qui &#233;vite tout abus d&#8217;une position dominante  (Young, 13 ao&#251;t 1981) . C&#8217;est pr&#233;cis&#233;ment cette constante recherche d&#8217;un &#233;quilibre entre les droits fondamentaux de chacun qui constitue le fondement d&#8217;une &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187;. 
 Le tribunal administratif de Grenoble a donc appliqu&#233; ces saints principes. 
 Visant tant la loi de 1905 que l&#8217;article 9, il rappelle que le principe de la&#239;cit&#233;  &#171;&#160;impose que la R&#233;publique garantisse le libre exercice des cultes&#160;&#187;.  Relevant que les contraintes organisationnelles et financi&#232;res sont modestes, il juge que la la&#239;cit&#233; &#160; &#171; ne fait pas obstacle &#224; ce que les d&#233;tenus de confession musulmane se voient proposer des menus comportant des viandes respectant les rites confessionnels de l&#8217;Islam&#160;&#187;. 
 Bon app&#233;tit, les amis&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
