<document>
	<date>2009-09-09</date>
        <title>Avocat de la d&#233;fense</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cic&#233;ron</tag>
                <tag>code</tag>
                <tag>&#233;loquence</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Salut Fran&#231;ois. Il est bien beau ton &#171;&#160;Avocat de la d&#233;fense&#160;&#187;, publi&#233; ce d&#233;but septembre, chez Odile Jacob. Les p&#233;nalistes parlent, on le sait, mais peu &#233;crivent. Fran&#231;ois Saint-Pierre est un p&#233;naliste respect&#233;, un esprit ind&#233;pendant et il &#233;crit&#160;: c&#8217;est une chance pour nous.   &#160;   Je conseille vivement ce livre &#224; tous ceux qui cherchent &#224; comprendre ce qu&#8217;est la d&#233;fense, aux avocats qui en arrivent &#224; croire qu&#8217;ils font un m&#233;tier banal, aux journalistes qui en ont assez d&#8217;&#234;tre d&#233;mentis par les faits, aux magistrats qui ont tant de peine &#224; accepter que nous soyons  aussi  des coquins, et aux &#233;tudiants qui s&#8217;appr&#234;tent &#224; prendre du service dans la d&#233;fense des libert&#233;s. Courrez tous chez le libraire, et faites exploser les ventes&#160;: Fran&#231;ois pourra faire une grandiose tourn&#233;e des bouchons de Lyon avec tous ses amis, et apaiser&#160;son gosier surchauff&#233; par des plaidoiries infernales avec quelques bons pots de c&#244;tes.  &#160;   &#160;   &#171;&#160;Avocat de la d&#233;fense&#160;&#187; est un livre qui compte. Construit, des id&#233;es, beaucoup d&#8217;enseignements, de la documentation&#8230; On apprend beaucoup, et r&#233;ussite incontestable, tu offres la rigueur des informations au  top du top  et&#160;de vraies analyses dans&#160;un langage accessible par tout un chacun, et bien balanc&#233;. C&#8217;est la marque de celui qui sait,&#160;pour avoir tant labour&#233; la mati&#232;re. Le sujet est immense, mouvant, les r&#233;formes se multiplient, se font et se d&#233;font, on part de Cic&#233;ron et on arrive dans l&#8217;actualit&#233;&#8230; le tout en 230 pages qui fourmillent d&#8217;histoires, de v&#233;cu, avec quelques plong&#233;es dans des interrogations philosophiques. Ton livre est dangereux car il en remplace beaucoup d&#8217;autres. Non, soyons positifs, il donne envie d&#8217;en lire d&#8217;autres.    &#160;   Ton implication donne sa tonalit&#233; au livre&#160;: ce n&#8217;est pas &#171;&#160;la d&#233;fense&#160;&#187;, mais &#171;&#160;l&#8217;avocat de la d&#233;fense&#160;&#187;, et &#231;a veut dire beaucoup. Il y a les lois, la jurisprudence, les enseignements universitaires, les cours et les tribunaux, les droits de la d&#233;fense&#8230; Et il y a ces gus un peu sp&#233;ciaux que sont les avocats p&#233;nalistes. Un peu sp&#233;ciaux, car ils choisissent de faire les plus belles &#233;tudes, de se nourrir de culture, pour finalement vivre du crime&#8230; et en tout cas de l&#8217;argent des criminels. Sans scrupules, ils combattent les preuves que notre gentille police a tant de mal &#224; r&#233;unir, n&#8217;h&#233;sitent pas &#224; satelliser une proc&#233;dure pour un petit vice de forme, et entretiennent un rapport &#233;lastique avec notre b&#233;nie v&#233;rit&#233;. Tu cites Cic&#233;ron soutenant que la d&#233;fense &#171;&#160;est un art qui repose sur le mensonge, qui parvient rarement &#224; la connaissance du vrai, qui cherche &#224; exploiter les opinions et souvent m&#234;me les erreurs des hommes&#160;&#187;. Quel programme&#160;!   &#160;   Oui, mais il y a aussi Cic&#233;ron d&#233;crivant l&#8217;&#233;loquence de l&#8217;avocat comme &#171;&#160;l&#8217;art d&#8217;arracher de l&#8217;&#226;me des juges, leur cruaut&#233; toute enti&#232;re&#160;&#187;. Apr&#232;s tout s&#8217;encha&#238;ne&#160;: la fonction de la d&#233;fense, l&#8217;argumentaire et le conseil. La base reste&#160;: se lever, pour au nom de la loi, d&#233;fendre celui que tout accuse. L&#8217;avocat est le plaideur, celui &#224; qui le pr&#233;sident donne la parole. Le pouvoir des lois d&#8217;un c&#244;t&#233;, et l&#8217;illusion des mots de l&#8217;autre. Parce qu&#8217;on ne donnait aux avocats que la parole, ils ont appris &#224; en faire une puissance argumentaire qui a renvers&#233; bien des tables. Ca s&#8217;apprend et &#231;a se travaille. Pas d&#8217;&#233;loquence pour qui ne conna&#238;t pas parfaitement son sujet. Et pour s&#8217;&#233;carter du danger &#8211; parler pour ne rien dire &#8211; il faut commencer par apprendre &#224; &#233;crire. Je conseille, comme de grandes pages, ce que tu &#233;cris de l&#8217;&#233;loquence et de la rh&#233;torique.   &#160;   Et voil&#224; que &#231;a se complique. Alors que l&#8217;avocat vient d&#8217;apprendre l&#8217;usage de la parole, il faut maintenant qu&#8217;il acqui&#232;re la ma&#238;trise de la technique. A force de demander des droits pour la d&#233;fense,&#8230; ces droits sont arriv&#233;s, et on en annonce d&#8217;autres. Dans la douleur l&#233;gislative, avec d&#8217;impressionnants mouvements de yoyo, mais &#231;a progresse, et &#231;a s&#8217;acc&#233;l&#232;re&#160;: la suppression du juge d&#8217;instruction ne se comprend qu&#8217;avec de nouveaux pouvoirs pour la d&#233;fense, qu&#8217;il va falloir assumer. C&#8217;est un d&#233;fi. Si Cic&#233;ron revenait faire un tour, il faudrait le renvoyer sur les bancs de l&#8217;&#233;cole&#160;! Car l&#8217;avocat qui ne se saisit pas des armes que lui donne le Code de proc&#233;dure p&#233;nale est un mauvais, et engage sa responsabilit&#233;. On voit d&#232;s lors l&#8217;enjeu&#160;: devenir un technicien sans renoncer &#224; l&#8217;&#233;loquence&#160;; &#234;tre un orf&#232;vre de la jurisprudence capable de nouer les tripes des jur&#233;s.   &#160;   Deux remarques critiques pour finir.   &#160;   &#171;&#160;Etre avocat de la d&#233;fense est un  &#233;tat&#160; &#187;. Ce qui peut surprendre, para&#238;tre pr&#233;tentieux, mais que tu expliques. Tu devais aller plus loin&#160;: dans le monde tel qu&#8217;il est, c&#8217;est un esth&#233;tisme. Il y a de la beaut&#233; chez l&#8217;avocat de la d&#233;fense.   &#160;   Et puis, je me demande au final si ta tonalit&#233; n&#8217;est pas trop juste. Car, la d&#233;fense passe par l&#8217;exc&#232;s, l&#8217;abus, la provocation, le pied de nez c&#233;leste. Et tu sais mieux que moi que la justice est plut&#244;t une brave fille, parfois une princesse, mais souvent une grosse m&#233;m&#232;re qui n&#8217;avance qu&#8217;&#224; coup de lattes dans le train. Je parle du petit monde de la justice, dont les avocats, dont je suis.   &#160;   
 
 
 
 
        </text>
</document>
