<document>
	<date>2008-06-25</date>
        <title>M&#232;res porteuses: de l'amour et du droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (168)</tag>
                <tag>m&#232;re porteuse</tag>
                <tag>gestation pour autrui</tag>
                <tag>corps humain</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   M&#232;res porteuses&#160;: de l&#8217;amour et du droit&#8230; Que tout serait simple si ce n&#8217;&#233;tait qu&#8217;une histoire d&#8217;amour&#8230; Que tout serait simple si ce n&#8217;&#233;tait qu&#8217;une histoire de droit&#8230; Oui, mais les deux sont &#233;troitement li&#233;s. La maternit&#233; de substitution, c&#8217;est la f&#233;condation de l&#8217;amour et du droit.   &#160;   &#160;   De l&#8217;amour, et oui.   Avant d&#8217;invoquer le code p&#233;nal ou  &#160; les principes de l&#8217;&#233;thique, c&#8217;est d&#8217;abord une histoire d&#8217;amour qu&#8217;il faut parler. Et une histoire d&#8217;amour qui finit bien  en g&#233;n&#233;ral.  Des couples ont pu r&#233;aliser leur r&#234;ve de procr&#233;ation, des m&#232;res ont rendu cet immense service, et de petits b&#233;b&#233;s sont devenus de grands messieurs ou de grandes dames.   &#160;   &#160;   Du droit, et oui.   Ca serait si simple, s&#8217;il n&#8217;y avait que l&#8217;amour. Mais c&#8217;est une donn&#233;e g&#233;n&#233;rale&#160;: les &#234;tres humains ne savent pas penser l&#8217;amour sans le code civil &#224; port&#233;e de main. Je n&#8217;exag&#232;re pas, je simplifie juste un peu. Car pour se passer du code, les &#234;tres humains peuvent utiliser le pr&#233;servatif, c&#8217;est vrai. Il ne reste alors que le bon moment&#8230; En somme c&#8217;est  latex  ou  lex . &#160;   &#160;   &#160;   Si l&#8217;ami  latex  n&#8217;est pas de la soir&#233;e, c&#8217;est  lex  qui s&#8217;invite. Car le d&#233;licieux moment devient vite une partie &#224; trois. C&#8217;est tout de m&#234;me extraordinaire&#160;: l&#8217;avenir de l&#8217;humanit&#233; passe par l&#8217;amour. Imaginez la grande panne, la vraie&#160;: ce ne serait pas la fin d&#8217;une civilisation, mais la fin d&#8217;une plan&#232;te. C&#8217;est tout le probl&#232;me&#160;: le moment d&#233;licieux cr&#233;e aussi la vie sociale. D&#8217;o&#249; le droit.   &#160;   &#160;   Alors, il dit quoi le droit&#160;?   &#160;   &#160;   Pendant longtemps, il n&#8217;a rien dit de sp&#233;cial, parce qu&#8217;il parlait en g&#233;n&#233;ral. Pour dire que le corps humain est l&#8217;incarnation de la personne, qu&#8217;il est hors du commence, et que tout contrat portant sur le corps humain est nul. C&#8217;&#233;tait le principe &#171;&#160;unit&#233; du corps et de l&#8217;esprit&#160;&#187; qui adapt&#233; &#224; la maternit&#233; devenait &#171;&#160;unit&#233; de la maternit&#233; et de la m&#232;re&#160;&#187;. &#160;   &#160;   &#160;   Et puis le droit a &#233;t&#233; bouscul&#233; par le fait. La pratique des m&#232;res porteuses est sortie de l&#8217;ombre, pour se revendiquer en tant que telle. Vive r&#233;action du droit fran&#231;ais, d&#8217;abord par la jurisprudence d&#233;niant tout validit&#233; &#224; ces contrats, puis par la loi de bio&#233;thique de 1994 ajoutant dans le code civil un article 16-7: &#171; Toute convention portant sur la procr&#233;ation ou la gestation pour le compte d&#8217;autrui est nulle. &#187; Et pour faire bonne mesure, un   article du code p&#233;nal, n&#176; 227-12,   sanctionnant d'une peine de six mois d'emprisonnement et de 7&#160;500&#160;&#8364; d'amende  &#171;&#160; le fait de s'entremettre entre une personne ou un couple d&#233;sireux d'accueillir un enfant et une femme acceptant de porter en elle cet enfant en vue de le leur remettre &#160; &#187;. Bigre&#8230;   &#160;   &#160;   L&#8217;&#233;volution a d&#8217;abord &#233;t&#233; le fait de la science.   &#160;   &#160;   Au d&#233;part, on ne connaissait que la &#171;&#160;m&#232;re porteuse&#160;&#187;, ins&#233;min&#233;e plus ou moins artificiellement par le sperme de l&#8217;&#233;poux ou du concubin. De telle sorte que la m&#232;re g&#233;nitrice &#233;tait la m&#232;re biologique. Cette pratique est loin d&#8217;avoir disparue, et elle reste le moyen le plus simple pour contourner la loi. Exemple&#160;? Un couple d&#8217;homosexuelles, une ins&#233;mination artificielle &#224; la maison avec l&#8217;introduction du sperme d&#8217;un ami donneur, par une seringue. Prochain &#233;pisode, l&#8217;adoption par la concubine homo. Et attendant, l&#8217;histoire d&#8217;amour commence.   &#160;   &#160;   Tout change avec la fivette. L&#8217;enfant est f&#233;cond&#233;  in vitro  &#224; partir de gam&#232;tes provenant du couple, et la m&#232;re qui donnera naissance ne fait que porter l&#8217;enfant d&#8217;un autre couple. La m&#232;re adoptera l&#8217;enfant, r&#233;unissant les filiations biologiques et juridiques. La question n&#8217;est plus la m&#234;me&#8230; Et les difficult&#233;s, r&#233;currentes lorsqu&#8217;il s&#8217;agit de &#171;&#160;m&#232;re porteuse&#160;&#187; deviennent rares lorsqu&#8217;il s&#8217;agit de &#171;&#160;gestation pour autrui&#160;&#187;.   &#160;   &#160;   De fait, nombre de pays ont fait le pas, en l&#233;gitimant, tout en encadrant, ces pratiques&#160;: Grande-Bretagne, Belgique, Gr&#232;ce, Pays-Bas, Danemark, Finlande, Ile Maurice, certains Etats des Etats-Unis et du Canada, Nouvelle Z&#233;lande, Afrique du Sud. L&#8217;Espagne s&#8217;oriente vers une r&#233;forme.   &#160;   &#160;   Que la science facilite, que d&#8217;autres pays fassent le pas ne suffit pas &#224; justifier l&#8217;&#233;volution de la loi. Mais d&#232;s lorsque bien des modalit&#233;s peuvent &#234;tre d&#233;finies pour limiter les abus et les d&#233;rives, il faut dire oui.   &#160;   &#160;   Arr&#234;tons les interpr&#233;tations psychorigides des sains principes du droit. Oui, le corps et la personne sont consubstantiels. Oui, la protection du corps n&#8217;est pas li&#233;e &#224; l&#8217;&#233;tat de conscience de la personne, mais au simple fait qu&#8217;elle est en vie. Oui, une personne n&#8217;est pas propri&#233;taire de son corps, car elle ne peut ni le vendre, ni en disposer, ce qui est le meilleur moyen de prot&#233;ger la personne quand son corps qui s&#8217;affaiblit, ou que la mis&#232;re peut conduire aux pires abandons.   &#160;   &#160;   Oui, mille fois oui. Mais rien de cela n&#8217;est remis en cause par une loi bien cadr&#233;e permettant &#224; une femme de porter l&#8217;enfant con&#231;u par une autre couple. Permettant &#224; ce couple de donner la vie. Et permettant &#224; cet enfant de vivre.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
