<document>
	<date>2013-09-23</date>
        <title>Merkel, Rohani, Poutine, Xi Jinping&#8230; Quelques dirigeants qui tiennent la route</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>iran</tag>
                <tag>russie</tag>
                <tag>chine</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Droite ou Gauche, c&#8217;est devenu un choix de luxe. Pour le moment, la seule vraie question &#224; propos d'un dirigeant politique, c&#8217;est&#160;: &#171;&#160;tient-il la route&#160;ou pas&#160;? &#187;. Bref&#8230; &#160;Est-il comp&#233;tent ? A-t-il la carrure&#160;? Si on peut r&#233;pondre &#171;&#160;oui&#160;&#187;, on a d&#233;j&#224; fait un immense progr&#232;s. De ce point de vue, les derniers temps nous ont apport&#233; de bonnes nouvelles. 
 
 La palme revient &#224; Angie. Troisi&#232;me &#233;lection d&#8217;affil&#233;e, un score en nette hausse, une extr&#234;me droite lamin&#233;e, un pouvoir fort n&#233; d&#8217;un scrutin incluant la proportionnelle&#8230; Nous ne pouvons que nous r&#233;jouir de cette magnifique victoire de la pr&#233;sidente de l&#8217;Europe. Les porteurs d&#8217;eau lui ont adress&#233; des f&#233;licitations&#160;: Cameron sans Parlement et qui attend sto&#239;quement sa d&#233;faite &#233;lectorale, Rajoy emp&#234;tr&#233; dans les scandales et qui r&#234;ve de croissance, Hollande int&#233;griste de la taxe et guerrier des champs de foire, l&#8217;Italie et ses premiers ministres en int&#233;rim&#8230; et les autres. Finalement, l&#8217;Europe a du bon. Cette petite basse-cour va continuer &#224; piailler, mais l&#8217;Europe sera bien tenue par Angie. Un bail de quatre ans pour du travail s&#233;rieux, c&#8217;est parfait. 
 
 Parmi les dirigeants qui vont compter, on va trouver mon ami Hassan Rohani, le nouveau pr&#233;sident de la R&#233;publique iranienne, &#233;lu ce mois de juin. Manifestement, Hassan a des id&#233;es, et on va vite s&#8217;en apercevoir &#224; l&#8217;occasion de sa venue &#224; New York, pour l&#8217;Assembl&#233;e g&#233;n&#233;rale des Nations Unies. Depuis trente ans, les Etats-Unis  (Am&#233;rique du Nord)  avaient engag&#233; une vaste croisade pour isoler l&#8217;Iran, et l&#8217;abattre. Aujourd&#8217;hui, l&#8217;Iran est le seul Etat fort du Moyen Orient, et tout le monde &#8211; &#224; commencer par les Etats-Unis en pleine d&#233;b&#226;cle &#8211; va lui confier de tenir une r&#233;gion devenue une poudri&#232;re du fait de la d&#233;stabilisation des Etats par les malades que sont Bush et Obama. Parlant de la Syrie depuis T&#233;h&#233;ran Rohani est limpide&#160;:&#160;&#171;&#160;Ne cherchez pas une nouvelle guerre dans la r&#233;gion car vous allez le regretter. On ne peut pas &#233;teindre la guerre par la guerre. Il faut l'&#233;teindre par la politique et le dialogue&#160;&#187;. Toi, t&#8217;es mon pote. 
 
 Poutine est aussi aux manettes pour un moment, et avec lui, ce sera le retour de la grande zone d&#8217;influence russe, avec un respect de la loi qui ressemblera beaucoup au respect de l&#8217;ordre. La Russie, grand exportateur de gaz et de p&#233;trole, est riche, veut le devenir plus encore et en a les moyens. Mais l&#8217;influence de la Russie, c&#8217;est aussi une culture n&#233;e de l&#8217;histoire, qui nous ressemble beaucoup. Nous devons faire l&#8217;effort de penser qu&#8217;une page se tourne, et que l&#8217;avenir de l&#8217;Europe passe par la grande zone de stabilit&#233; que sera la sph&#232;re russe. Nos amis russes, qui font partie du Conseil de l&#8217;Europe, et avec qui nous partageons la m&#234;me culture du droit. &#160; 
 
 Xi Jinping est arriv&#233; au pouvoir en mars 2013, et il est l&#224; pour dix ans, avec pour objectif de poursuivre le d&#233;veloppement de la Chine (1,4 milliard d&#8217;habitants) et d&#8217;en faire la puissance &#233;conomique n&#176;1, en doublant les Etats-Unis (0,3 milliard d&#8217;habitants). En interne, c&#8217;est un d&#233;fi devant une soci&#233;t&#233; chinoise qui bouge si vite, avec la n&#233;cessit&#233; d&#8217;inventer un nouveau mod&#232;le chinois et de tenir le pays. A l&#8217;international, P&#233;kin veut &#234;tre l&#8217;incontest&#233; leader sur la zone la plus riche du monde, l&#8217;Asie du Pacifique, au point de vue &#233;conomique et militaire. Obama est d&#8217;autant plus press&#233; de se d&#233;sengager du Moyen-Orient que d&#233;sormais son concurrent direct avance ses positions. L&#8217;US Navy se renforce dans le Pacifique,&#8230; et les Etats-Unis cherchent &#224; resserrer les liens avec leurs alli&#233;s. Mais ils sont devenus un anti-mod&#232;le, et les cow-boys perdront, retournant au pays, une main devant, une main derri&#232;re.&#160; 
 
 
 
 
        </text>
</document>
