<document>
	<date>2012-07-22</date>
        <title>Merveilleuse musique arabo-andalouse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>musqiue</tag>
                <tag>maroc</tag>
                <tag>alg&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Parmi les meilleures choses que je vous souhaite, je place en bonne position d&#8217;assister &#224; un concert de musique arabo-andalouse. R&#233;guli&#232;rement, ces grands musiciens viennent se perdre sur nos terres, alors n&#8217;h&#233;sitez pas &#224; r&#233;chauffer vos oreilles et votre c&#339;ur,&#8230; mais franchement, c&#8217;est dix fois mieux sous le ciel du beau Maghreb. Le festival de F&#232;s est devenu une r&#233;f&#233;rence internationale, mais vous trouverez &#224; tout moment des concerts somptueux.  
 &#160; 
 Si vous n&#8217;&#234;tes l&#224; que quelques jours, demandez &#224; la r&#233;ception de l&#8217;h&#244;tel ou allez discuter avec les musiciens qui assurent le fond d&#8217;ambiance dans le restaurant, et le lendemain vous aurez un ticket pour le paradis.  &#160; 
 &#160; 
 Je me garde bien de dire quoi que ce soit sur cette extraordinaire musique arabo-andalouse, dont la connaissance rel&#232;ve de l&#8217;&#233;rudition. Des sources s&#233;culaires multiples, un m&#233;tissage juif et musulman forg&#233; sous le soleil de l'Alg&#233;rie, du Maroc et de l&#8217;Andalousie, des gammes plus riches que la n&#244;tre, heptatonique, des rythmes, des harmoniques, et cette mani&#232;re de laisser la musique s&#8217;installer au cours de ces longues  noubas &#8230; Le premier instrument est la derbouka, ce petit tambour &#226;g&#233; de mille ans, qui se tient sous le bras. Petit tambour,&#8230; mais combien de sons ?&#160;Combien de rythmes ?&#8230; 
 &#160; 
 Voici un concert enregistr&#233; en juillet 2011, lors du festival d&#8217;Assilah, une ville de la c&#244;te atlantique marocaine, &#224; 50 km au Sud de Tanger. Ma connaissance de l&#8217;arabe ne permet pas h&#233;las de vous dire davantage  (please, help me),  mais ce long concert de pr&#232;s de deux heures est un pur r&#233;gal. Apr&#232;s pr&#233;sentation  (en arabe),  le concert commence &#224; 7&#160;:30. 
 &#160; 
 Meilleures pens&#233;es aux amies et amis entr&#233;s dans ce mois de ramadan, et que vive l'Islam de la paix.  
 &#160; 
 &#160; http://www.youtube.com/watch?v=paMsu4mXthU&amp;feature=re... &#160; 
 
 
 
 
 
        </text>
</document>
