<document>
	<date>2007-11-29</date>
        <title>M&#233;t&#233;o agit&#233;e pour Fadela Amara</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 M&#233;t&#233;o agit&#233;e pour Fadela Amara. Le tour du monde, en solitaire, et d&#8217;Est en Ouest, n&#8217;est pas un exercice facile. Surtout &#224; la rame.   &#160;   Tr&#232;s franchement entre nous, j&#8217;avais compris que Fadela Amara ait envie de quitter l&#8217;embarcation du &#171;&#160;Ni putes, ni soumises&#160;&#187;. Le slogan valait &#224; lui seul une campagne de pub, et avait pu s&#233;duire de grands intellectuels comme Monseigneur Gaillot ou Jean-Louis Debr&#233;. Mais, l&#8217;alternative, convenons-en, &#233;tait r&#233;ductrice&#160;: &#171;&#160;Ni putes, ni soumises, mais secr&#233;taires d&#8217;Etat&#160;&#187;, cela a plus d&#8217;allure.   &#160;   L&#8217;arriv&#233;e de Fadela Amara dans la  dream team  de Nicolas Sarkozy avait pu chagriner le parrain, notre joyeux Julien Dray. Mais, voyez-vous, cher Julien, les parents n&#8217;&#233;l&#232;vent pas les enfants pour eux-m&#234;mes, et voir le rejeton prendre un chemin de traverse, c&#8217;est apr&#232;s tout l&#8217;expression de l&#8217;&#233;mancipation, cousine germaine de la libert&#233;. Continuez votre &#339;uvre, Julien&#160;: la Coordination lyc&#233;enne vous attend.   &#160;   Les marches de l&#8217;Elys&#233;e pour se rendre au conseil des ministres, quand S&#233;gol&#232;ne Royal, l&#8217;ancienne copine de campagne, bataille dans la glue des probl&#232;mes de couple,&#8230; &#231;a aussi ce n&#8217;&#233;tait pas rien. Joli pied de nez &#224; ce bon vieux parti socialiste, toujours pr&#234;t &#224; &#234;tre gentil avec les immigr&#233;s&#8230;   &#160;   Apr&#232;s, &#231;a s&#8217;est compliqu&#233;.   &#160;   Les photos-sourires avec Christine Boutin pour  Paris-Match  sont une chose, le travail au quotidien doit en &#234;tre une autre.   &#160;   Puis est venue l&#8217;histoire du bras-droit, embauch&#233; comme conseiller au cabinet, condamn&#233; par la justice p&#233;nale pour escroquerie&#160;: encore moins dr&#244;le.   &#160;   A suivi un rapport aigre-doux de la Cour des comptes sur la gestion de &#171;&#160;Ni putes, ni soumises&#160;&#187;. Ambiance.   &#160;   Dans la foul&#233;e, scission &#224; &#171;&#160;Ni putes, ni soumises&#160;&#187;. La moiti&#233; des effectifs fiche le camp, d&#233;non&#231;ant des choix politiques de cam&#233;l&#233;on.&#160;   &#160;   Ajoutez une bonne engueulade de Patrick Devedjian, pour avoir dit que la loi sur les tests ADN &#233;tait &#171;&#160;d&#233;gueulasse&#160;&#187;.   &#160;   Et bing, c&#8217;est aujourd&#8217;hui le boss lui-m&#234;me qui passe une brass&#233;e pour le silence de Fadela Amara pendant les dramatiques &#233;v&#233;nements de  Villiers-le-Bel. D&#8217;o&#249; aujourd&#8217;hui, une interview dans Le Parisien pour dire qu&#8217;il faut &#171;&#160; respecter la police &#160;&#187;.   &#160;   &#160;   Le d&#233;bat progresse. 
 
 
 
 
        </text>
</document>
