<document>
	<date>2011-09-28</date>
        <title>Meurtre &#224; la prison de Bonneville</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>victime</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Un meurtre dans une prison, prison qui devrait &#234;tre le domaine de la loi. Le meurtre est une responsabilit&#233; individuelle, et l&#8217;Etat ne peut tout pr&#233;venir. Mais il devrait appliquer les principes qu&#8217;il estime juste, et si l&#8217;encellulement individuel &#233;tait respect&#233;, ce meurtre n&#8217;aurait pas eu lieu.  
 Une condamnation pour viol et non respect d'un suivi socio-judiciaire&#160;: retour &#224; la prison de Bonneville pour six mois, pour un homme &#226;g&#233; de 49 ans, le 16 ao&#251;t dernier.  &#160; 
 Violences volontaires&#160;: trois mois de prison. Un habitant de Chens-sur-L&#233;man, en Haute-Savoie, &#226;g&#233; de 42 ans, a &#233;t&#233; &#233;crou&#233; la maison d'arr&#234;t de Bonneville deux jours plus tard, &#160;  le 18. 
 Ce jeudi, le 22 septembre, le second est venu partager la cellule du premier. Une cellule de 14 m2 et comprenant deux lits, &#233;tait situ&#233;e dans le nouveau quartier de la maison d'arr&#234;t inaugur&#233;e en octobre 2010. 
 Lundi matin,  &#160; vers 8 heures&#160;le d&#233;tenu le plus &#226;g&#233; a pr&#233;venu les gardiens, pr&#233;textant que  son cod&#233;tenu &#171;&#160;avait mal &#224; la t&#234;te..&#160;&#187;.   Le  personnel p&#233;nitentiaire a trouv&#233; un homme agonisant : &#171;&#160;L'homme gisait dans son sang dans le lit du bas&#160;&#187;.&#160;Son cr&#226;ne avait &#233;t&#233; frapp&#233; par des coups violents port&#233;s &#224; l&#8217;aide d&#8217;une presse de 4 kg, utilis&#233;e dans le cadre du travail p&#233;nitentiaire. La victime a &#233;t&#233; transport&#233;e &#224; l'h&#244;pital,&#160;pour y&#160;d&#233;c&#233;der &#224; 14H30.  L&#8217;agresseur a &#233;t&#233; mis en examen pour meurtre. 
 Le principe de l&#8217;encellulement individuel a &#233;t&#233; pos&#233; par la loi du 5&#160;juin 1875, mais n&#8217;a jamais &#233;t&#233; respect&#233;.  &#160; Les articles 87 et 90 de la loi n&#176; 2009-1436 du 24 novembre 2009 p&#233;nitentiaire ont r&#233;affirm&#233; le principe de l&#8217;encellulement individuel des personnes d&#233;tenues.  
 &#160; 
 Ce texte a modifi&#233; l&#8217;article 716 du Code de Proc&#233;dure P&#233;nale, qui dispose d&#233;sormais que &#171;&#160;les personnes mises en examen, pr&#233;venues et accus&#233;es soumises &#224; la d&#233;tention provisoire, sont plac&#233;es en cellule individuelle&#160;&#187;. Mais l&#8217;article 100 de la m&#234;me loi p&#233;nitentiaire a pr&#233;vu un moratoire de cinq ans &#171;&#160;des motifs li&#233;s &#224; la distribution int&#233;rieure des locaux ou au taux d&#8217;occupation&#160;&#187;.  
 &#160; 
 Une circulaire du 14 avril 2011 explique savamment&#160;: &#171;&#160;L&#8217;&#233;tat du parc p&#233;nitentiaire et la r&#233;alit&#233; toujours actuelle de la surpopulation ont conduit les parlementaires, en r&#233;affirmant le principe de l&#8217;encellulement individuel, &#224; r&#233;tablir pour une dur&#233;e de cinq ans (soit jusqu&#8217;au 25 novembre 2014) la d&#233;rogation tenant &#224; la distribution int&#233;rieure des locaux ou au nombre de personnes d&#233;tenues.&#160;&#187; 
 &#160; 
 Respecter la loi en prison, est-ce si difficile pour la R&#233;publique ?  
 
 
 
 
        </text>
</document>
