<document>
	<date>2008-02-06</date>
        <title>Meyzieu : Un suicide condamne la prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Justice pour mineurs</tag>
                <tag>Prison</tag>
                <tag>Rachida Dati.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ce suicide condamne la prison. A Meyzieu, ce 1&#176; f&#233;vrier, un enfant de 16 ans est mort, pendu &#224; un drap accroch&#233; sur une canalisation de la cellule de sa prison.   &#160;  &#160;  Les faits ont eu lieu dans un de ces &#171;&#160;&#233;tablissements pour mineurs&#160;&#187; (EPM), nouveau fleuron de la justice pour mineurs. En 2007, quatre ont &#233;t&#233; ouverts&#160;: Meyzieu (Rh&#244;ne), Lavaur (Tarn), Qui&#233;vrechain (Nord) et Marseille. Environ 170 mineurs y sont incarc&#233;r&#233;s, sur un total de 800 mineurs d&#233;tenus en France. Ces structures co&#251;teuses ne correspondent &#224; aucun projet de prise en charge, ce que d&#233;plorent les surveillants et les personnels &#233;ducatifs.   &#160;  &#160;  A Meyzieu, l&#8217;adolescent &#233;tait incarc&#233;r&#233; depuis le 17 d&#233;cembre. Comme le raconte  Lib&#233; , une premi&#232;re tentative avait eu lieu fin d&#233;cembre. Bilan&#160;: une &#233;paule d&#233;mise. La vie a continu&#233;. Un mois.   &#160;  &#160;  Rachida Dati, j&#8217;en suis bien d&#233;sol&#233;, mais vraiment, &#231;a ne fait pas l&#8217;affaire. Voici sa d&#233;claration&#160;: &#171;&#160;J'ai appris avec &#233;motion ce suicide, c'est un drame. Je le d&#233;plore, et j'ai demand&#233; tous les &#233;l&#233;ments concernant les circonstances de ce suicide, mais cela ne remet pas en cause ces &#233;tablissements&#160;&#187;. Et d&#8217;ajouter, argument d&#8217;autorit&#233;, qu&#8217;il s&#8217;agissait d&#8217;une mise en conformit&#233; avec les normes europ&#233;ennes. Lesquelles&#160;? Seule Rachida Dati le sait. Car ces EPM, initi&#233;s par Dominique Perben, inaugur&#233;s par Pascal Cl&#233;ment et magnifi&#233;s par Rachida Dati, n&#8217;ont rien &#224; voir avec les travaux du Conseil de l&#8217;Europe, et tout &#224; voir avec les lubies r&#233;pressives d&#8217;un ministre de l&#8217;Int&#233;rieur qui s&#8217;appelait Nicolas Sarkozy.   &#160;  &#160; Deux rappels.   &#160;   Emission Riposte, la 5, le 10 d&#233;cembre 2006 &#160;:&#160;&#171;&#160;Et je demande une chose pr&#233;cise&#160;: qu&#8217;un mineur de 16 &#224; 18 ans qui est un multir&#233;cidiviste, l&#8217;excuse de minorit&#233; lui soit supprim&#233;e pour qu&#8217;il soit condamn&#233; comme un majeur parce que pour Mama Galedou, cette jeune femme qui a &#233;t&#233; br&#251;l&#233;e dans le bus de Marseille, &#234;tre br&#251;l&#233;e sur 62% de son corps... par un mineur ou un majeur, le r&#233;sultat pour la victime est le m&#234;me&#160;&#187;.   &#160;  &#160;  Conf&#233;rence de presse du 11 janvier 2007 &#160;:&#160;&#171;&#160;Face aux actes de violences gratuits, face &#224; la d&#233;linquance des mineurs, la r&#233;ponse de l&#8217;autorit&#233; judiciaire doit &#234;tre plus ferme. Si l&#8217;on excuse la violence, il faut h&#233;las, s&#8217;attendre &#224; la barbarie. C&#8217;est pourquoi j&#8217;ai souhait&#233; une premi&#232;re r&#233;forme de l&#8217;ordonnance de 1945 sur les mineurs. C&#8217;est pour r&#233;pondre &#224; cette violence de plus en plus dure, qui peut conduire les plus jeunes jusqu&#8217;au crime, que j&#8217;ai demand&#233; des sanctions adapt&#233;es aux mineurs d&#8217;aujourd&#8217;hui.&#160;&#187;   &#160;  &#160;  La Gauche, ce n&#8217;&#233;tait pas mieux. Admirateur de &#171;&#160;Jean-Pierre Chev&#232;nement et ses sauvageons&#160;&#187;, Lionel Jospin &#160;  sur le th&#232;me &#171;&#160;Pierrette et le pot-au-lait&#160;&#187; promettait 50 centres d&#8217;&#233;ducation renforc&#233;s et au moins autant de centres de placement imm&#233;diat.   &#160;  &#160;  Tel est le probl&#232;me avec ces grands conservateurs&#160;: la jeunesse n&#8217;existe plus. Il n&#8217;y a que des petits hommes. Et la synth&#232;se est venu du motodidacte et futur maire de Nice, Christian Estrosi, qui le 30 janvier 2001 d&#233;posait &#224; l&#8217;Assembl&#233;e Nationale une proposition n&#176; 2895 de loi ainsi r&#233;dig&#233;e&#160;: &#171;&#160;La majorit&#233; p&#233;nale est fix&#233;e &#224; 16 ans&#160;&#187;. Adieu les enfants.   &#160;  &#160;  La justice serait d&#233;munie&#160;? Quelle ignorance du sujet&#160;! De date ancienne, un enfant &#226;g&#233; de13 ans peut se voir infliger une peine de 20 ans de r&#233;clusion. Pour les mineurs de 16 &#224; 18 ans, peuvent &#234;tre prononc&#233;es les m&#234;mes peines que pour les majeurs. En 1989, Patrick Dils, mineur, avait &#233;t&#233; condamn&#233; &#224; la perp&#233;tuit&#233;, avant d&#8217;&#234;tre innocent&#233; en 2002.   &#160;  &#160;  Ce qui a &#233;t&#233; fait ces derni&#232;res ann&#233;es, c&#8217;est la mise en sc&#232;ne des peurs sociales, pour de grands profits politiques. Le suicide de ce mineur parle. Que la France ait des d&#233;fis &#224; relever&#160;: bien d&#8217;accord&#160;! Quelle soit menac&#233;e par ses enfants&#160;: terrible aveu d&#8217;impuissance&#8230;   &#160;  &#160;  800 mineurs en moyenne sont emprisonn&#233;s. Doublons le chiffre&#160;: &#231;a change quoi&#160;? Rien, &#224; part doubler le risque de suicides.   &#160;  &#160;  Les discours guerriers&#160;sont ceux de l&#8217;impuissance. En 1945 comme en 2007, les enfants restent des enfants. Fragiles, en construction, vuln&#233;rables. Les plus fragiles, qui sont les plus p&#233;nibles, ressentent encore plus fort les troubles du corps social&#160;: la peur de l&#8217;avenir. Vouloir les r&#233;primer, c&#8217;est vouloir annihiler cette peur. L&#8217;enfant paie les pots cass&#233;s de l&#8217;incoh&#233;rence des adultes.   &#160;  &#160;  De toute urgence, il faut arr&#234;ter le programme des EPM, et tant pis si cela d&#233;frise Rachida Dati. Tous les financements engag&#233;s doivent &#234;tre bascul&#233;s sur les services &#233;ducatifs. Et le nouveau ministre de la Justice aura pour programme la phrase de Victor Hugo&#160;: &#171;&#160;Celui qui ouvre une porte d'&#233;cole, ferme une prison&#160;&#187;.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
