<document>
	<date>2012-08-26</date>
        <title>Michel Petrucciani en solo (1993)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Voici un joyau&#160;: Michel Petrucciani&#160;en solo au Jazzwoche Burghausen de 1993. &#160; C&#8217;est &#233;poustouflant.  
 Ce g&#233;nie, bris&#233; par la maladie, a renvers&#233; le destin et d&#233;finitivement conquis nos c&#339;urs, comme un id&#233;al. En 36 ans, il a ouvert tant de portes que nous n&#8217;en ferons jamais le tour.  
 Michel Petrucciani, n&#233; &#224; Orange, n&#8217;a&#160;pas pu aller &#224; l&#8217;&#233;cole. Trop malade, trop compliqu&#233; pour l&#8217;&#233;cole&#160;? Pas de probl&#232;me, il a trouv&#233; dans sa famille, ses amis et parmi les grands musiciens des profs pour venir &#224; lui.  
 Des ann&#233;es de travail aussi acharn&#233; qu&#8217;inspir&#233;, et c&#8217;est nous qui sommes devenus ses &#233;l&#232;ves, admirateurs de ce g&#233;nie qui s&#8217;est impos&#233; comme un des boss du jazz &#224; New York, avant d&#8217;&#234;tre une &#233;toile&#160;pour le monde. Le mot respect.  
 Ce concert en solo, cette pr&#233;sence devant le piano&#8230; Cinq standards dans des interpr&#233;tations longues et &#233;tincelantes, le temps de faire parler la musique&#160;:  In A Sentimental Mood, My Funny Valentine, C-Jam Blues (fantastique, prodigieux, transcendant, bouleversant, fabuleux, chaleureux, tendre, sensible, unique, un autre monde&#8230;),  &#160; You Are My Waltz et pour finir un Satin Doll de l&#233;gende&#160;jou&#233; avec le public.  Tant de vie, tant de beaut&#233;,&#8230; les larmes de l&#8217;enchantement.  
 La vid&#233;o est&#160;annonc&#233;e pour&#160;46&#160;minutes et 36 secondes, mais ces chiffres sont enti&#232;rement faux&#160;: ce concert fait entrer dans l&#8217;&#233;ternit&#233;.&#160; &#160; 
 http://www.youtube.com/watch?v=h5Xv95khsUY&amp;feature=re... 
 
 
 
 
 
        </text>
</document>
