<document>
	<date>2008-10-26</date>
        <title>Milan Kundera: Le pass&#233; pr&#233;sent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (18)</tag>
                <tag>kundera</tag>
                <tag>havel</tag>
                <tag>communisme</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Milan Kundera&#160;: Le pass&#233; pr&#233;sent. &#171;&#160;L'optimisme est l'opium du genre humain&#160;! L'esprit sain pue la connerie&#160;! Vive Trotski&#160;!&#160;&#187; C&#8217;&#233;tait le libell&#233; d&#8217;un carte postale adress&#233;e par Ludvik Jahn, un &#233;tudiant membre du Parti communiste tch&#232;que. Malheur&#8230; la carte est intercept&#233;e. L&#8217;&#233;tudiant est envoy&#233; six ans dans les mines, avec ceux qu&#8217;on appelle alors &#171;&#160;les noirs&#160;&#187;, c&#8217;est-&#224;-dire les d&#233;viants politiques. D&#233;tendez-vous. Ce n&#8217;est pas de l&#8217;actu, mais le th&#232;me de  La Plaisanterie , le c&#233;l&#232;bre roman de Milan Kundera, publi&#233; en 1967, un an avant le printemps de Prague.  &#160;   Aujourd&#8217;hui aussi, Milan Kundera est sali, et c&#8217;est l&#8217;air de  La Plaisanterie  qui ressurgit.&#160; &#160;   &#160;   C&#8217;est le magazine  Respekt  qui a port&#233; l&#8217;accusation. Un article d&#233;taill&#233;, &#233;crit par le journaliste Adam Hradilek, qui explique qu&#8217;il m&#232;ne une enqu&#234;te depuis plusieurs ann&#233;es &#224; l'Institut des R&#233;gimes Totalitaires. Et cet institut, comme  Respekt , sont connus pour des travaux de qualit&#233;.   Respekt   accuse Milan Kundera d&#8217;avoir d&#233;nonc&#233; &#224; la police secr&#232;te communiste, en 1950 &#8211; deux ans apr&#232;s la prise du pouvoir par les communistes &#8211; Miroslav Dvoracek, un jeune homme 21 ans, &#233;l&#232;ve pilote d&#233;serteur qui avait fui en Allemagne, avant d&#8217;&#234;tre recrut&#233; par les Am&#233;ricains, et qui &#233;taient revenu &#224; Prague comme contact pour les US. Miroslav Dvoracek a &#233;t&#233; arr&#234;t&#233;, condamn&#233; pour espionnage &#224; vingt-deux&#160;ans de prison et de travail forc&#233; dans les mines d&#8217;uranium. Il n&#8217;a &#233;t&#233; lib&#233;r&#233; que quatorze ans plus tard. Il vit aujourd&#8217;hui en Su&#232;de, mais n&#8217;avait jamais rien su sur la d&#233;nonciation qui lui avait valu son arrestation.   La preuve apport&#233;e  &#160; par  Respekt  est un rapport de police  &#160; 624/1950  du 14 mars&#160;1950 :  &#171; Aujourd&#8217;hui vers 16&#160;heures, un &#233;tudiant, Milan Kundera, n&#233; le 1 er&#160; avril&#160;1929 &#224; Brno, r&#233;sidant &#224; Prague&#160;VII, Cit&#233; universitaire, rue Roi George&#160;VI, s&#8217;est pr&#233;sent&#233; dans ce d&#233;partement et a rapport&#233; qu&#8217;une &#233;tudiante, Iva Militka, r&#233;sidant dans la m&#234;me cit&#233; universitaire, avait indiqu&#233; &#224; l&#8217;&#233;tudiant Dlask de la m&#234;me cit&#233; universitaire qu&#8217;elle avait rencontr&#233; [&#8230;] un certain Miroslav Dvoracek qu&#8217;elle connaissait. Apr&#232;s consultation de la liste des personnes recherch&#233;es, il a &#233;t&#233; constat&#233; que ce dernier &#233;tait recherch&#233; pour arrestation par le KVNB (commandement r&#233;gional de la s&#233;curit&#233; nationale), section&#160;IV &#224; Pilsen, sous le num&#233;ro de dossier 2434/49-IV. Sur la base de cette information, les organes cit&#233;s ci-dessus sont rest&#233;s dans la cit&#233; universitaire pour surveiller la chambre de ladite Militka. Vers 20&#160;heures, Dvoracek s&#8217;est effectivement rendu dans cette chambre et a &#233;t&#233; arr&#234;t&#233;.&#187;   Milan Kundera, aujourd&#8217;hui &#226;g&#233; de 80 ans, a d&#233;menti et demand&#233; au magazine de publier des excuses. Le journal  Respekt  n&#8217;a pas encore r&#233;pondu. A suivre.   &#160;   Pour ma part, je voudrais souligner la distinction entre deux types de r&#233;actions, issues des milieux intellectuels fran&#231;ais et tch&#232;ques.   Alain-G&#233;rard Slama, dans  Le Figaro , et Bernard-Henri Levy, dans  Le Point  se d&#233;cha&#238;nent. Horreur absolue, les cr&#233;tins des ombres s&#8217;en  prennent &#224; un &#233;crivain&#160;! Pour Slama, c&#8217;est la dictature de la transparence. Et dans un souffle d&#8217;asthmatique, notre roi de la chronique fait le lien entre les crimes du communisme et l&#8217;enqu&#234;te sur DSK. &#171;&#160;La transparence n'est autre chose que la r&#233;duction de l'&#234;tre au para&#238;tre, en sorte que le comble de l'impudeur se trouve confondu avec le comble de la sinc&#233;rit&#233;.&#160;&#187;   BHL lui a tout compris. Milan Kundera est admirable, et dans ces temps de m&#233;diocrit&#233;, il est interdit d&#8217;admirer&#160;: &#171;&#160;J'observe cette tr&#232;s basse &#233;poque qui a fait de &#171; D&#233;fense d'admirer ! &#187; son slogan le plus sonore et o&#249; r&#232;gnent l'esprit de vengeance, le ressentiment, la haine infantile des &#233;crivains et, au-del&#224;, de tout ce qui est grand.&#160;&#171;&#160;   Ce qui me semble surtout, c&#8217;est que nos deux amis ont une grande difficult&#233; &#224; analyser le r&#233;el en dehors des codes fameux de leurs lumineuses pens&#233;es.   &#160;   Lisons plut&#244;t Vaclav Havel. Entre &#160;Kundera et Havel, les deux figures de la culture tch&#232;que, ce n&#8217;est pas le grand amour. L&#8217;un qui tourne la page de tout, explique que la litt&#233;rature des dissidents glissent in&#233;vitablement vers la propagande, et ne veut exister qu&#8217;&#224; travers ses romans. L&#8217;autre, qui s&#8217;engage, dans la dissidence et le post-communisme, d&#233;fend la place de la culture dans l&#8217;action politique, gagne les &#233;lections, &#160;  et conquiert la pr&#233;sidence.   Vaclav Havel d&#233;plore cette publication, et apporte tout son soutien &#224; Milan Kundera, par une tr&#232;s int&#233;ressante tribune dans  Respekt . On lit entre autres :   &#171;Je pense que cela n'a pas eu lieu et n'a pas pu avoir lieu de mani&#232;re aussi stupide.   M&#234;me si Kundera est vraiment all&#233; &#224; la police pour annoncer qu'il y avait un espion quelque part, ce qui n'a pas eu lieu &#224; mon avis, il faut essayer - au moins essayer - de le voir dans le contexte de l'&#233;poque&#187; . Rappelant qu&#8217;alors, beaucoup de d&#233;nonciations &#233;taient motiv&#233;es par la peur, il ajoute&#160;:  &#160; &#171;&#160; Un individu n'avait pas besoin d'&#234;tre un communiste fanatique et passionn&#233; pour &#339;uvrer pour un monde meilleur en toute bonne foi. Il lui suffisait de redouter qu'on tende un pi&#232;ge, &#224; lui ou &#224; l'un de ses proches.&#160;&#187; Et de conclure &#171;&#160;Chers jeunes historiens, soyez prudents dans votre appr&#233;ciation de l'histoire. Vous vous exposez sinon, malgr&#233; votre bonne volont&#233;, &#224; plus de dommages que de profits, &#224; l'instar de vos pr&#233;d&#233;cesseurs (communistes). Milan, restez au-dessus de tout &#231;a ! Comme vous le savez s&#251;rement, il arrive &#224; l'homme dans sa vie des choses plus graves que des diffamations dans un journal.&#160;&#187;   Dans la m&#234;me veine, celle de la raison,   la r&#233;action de l&#8217;&#233;crivain Pavel Kohout&#160; qui souligne que &#171;&#160;p ersonne ne peut comprendre l&#8217;atrocit&#233; de cette &#233;poque s&#8217;il ne la pas connu &#187; , m&#234;me s&#8217;il ajoute  &#160; que lui  &#171; s&#8217;efforce depuis 40 ans de parler et d&#8217;&#233;crire sur son pass&#233; communiste, ce que Milan Kundera n&#8217;a jamais fait &#187; .   Franchement, celui qui est n&#233; en 1956 en France, a bien de la chance de n&#8217;avoir pas &#233;t&#233; confront&#233; aux p&#233;riodes noires de l&#8217;histoire, ce&#160;qui&#160;doit le rendre modeste. Mais les analyses en noir et blanc, genre Slama ou BHL, c&#8217;est nul, et ce m&#234;me pour Milan Kundera. Le bien et le mal, oui, mais en chacun, et tr&#232;s entrem&#234;l&#233;s.    
 
 
 
 
        </text>
</document>
