<document>
	<date>2013-06-21</date>
        <title>Militant de la Manif pour tous en prison : La Droite d&#233;couvre le Code P&#233;nal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>ump</tag>
                <tag>mariage gay</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Nicolas B., 23 ans, &#233;tudiant, un actif de La Manif pour tous, a &#233;t&#233; condamn&#233; mercredi 19 juin par la 16 e &#160;chambre correctionnelle de Paris &#224; quatre mois de prison, dont deux avec sursis, pour r&#233;bellion et fourniture d'une identit&#233; imaginaire, et &#224; une amende de 1 000 euros pour refus de pr&#233;l&#232;vement de son ADN et de ses empreintes. La condamnation a &#233;t&#233; assortie d'un mandat de d&#233;p&#244;t, et le condamn&#233; a &#233;t&#233; &#233;crou&#233;. La Droite est partie dans un de ces d&#233;lires d&#8217;inculte dont elle a le secret,... et tr&#232;s franchement, &#231;a devient vraiment lourdingue. On attend, de toute urgence, que la Manif pour tous devienne le Zen pour tous&#8230; 
 
 La premi&#232;re affaire 
 Le jeune homme a un casier vierge, alors qu&#8217;il a d&#233;j&#224; &#233;t&#233; condamn&#233; par le tribunal correctionnel de Paris le 28 mai, il y a moins d&#8217;un mois. Il &#233;tait poursuivi, &#224; la suite d'une manifestation non autoris&#233;e, pour des faits de &#171;&#160;non dispersion d'un rassemblement non autoris&#233;&#160;&#187;, &#171;&#160;entrave &#224; la circulation&#160;&#187; et &#171;&#160;fourniture d'identit&#233; imaginaire&#160;&#187;. Le tribunal avait fait preuve d&#8217;une bienveillance remarquable, en ne pronon&#231;ant qu&#8217;une peine d&#8217;amende 200 euros avec sursis. Le parquet a fait appel, estimant cette peine trop cl&#233;mente, et donc, il y a une premi&#232;re affaire mais pas de condamnation au casier. Mais il reste que le tribunal retrouvait une personne jug&#233;e il y a peu pour des faits proches. Le jeune homme n'avait pas fait appel de sa condamnation, ce qui accr&#233;dite l&#8217;id&#233;e que les faits &#233;taient reconnus. Le tribunal ne rejuge pas cette affaire, mais il doit tenir compte de la globalit&#233; d&#8217;une situation,... et donc les faits ant&#233;rieurs sont des &#233;l&#233;ments d&#8217;appr&#233;ciation de la nouvelle affaire. 
 
 La seconde affaire 
 Ce nouveau passage au tribunal, et pour des faits plus graves, montre que la personne n&#8217;a eu que fiche du jugement d&#8217;apaisement prononc&#233; par le tribunal. Regardons les nouveaux griefs, qui ont peu &#224; voir avec le d&#233;bat d&#8217;id&#233;es et beaucoup avec la d&#233;linquance de base.  
 1/ R&#233;bellion 
 Il participait &#224; une manifestation &#224; l&#8217;occasion de la venue de Hollande &#224; M6, et cette manif avait &#233;t&#233; autoris&#233;e. Donc, o&#249; est la r&#233;pression politique ? C'est nul. A la fin, tout le monde se barre, sauf 150 personnes qui vont vers les Champs Elys&#233;es, et l&#224; &#231;a devient une manif non autoris&#233;e. Les mecs brassent un peu, mais la police laisse faire gentiment, et le groupe se s&#233;pare. Mais reste une vingtaine de gus, qui continuent et que la police d&#233;cide d&#8217;interpeller : une petit tour au commissariat, et tout le monde est rel&#226;ch&#233;. Cool la police. 
 Oui, mais un &#8211; le chef&#160;! &#8211; a refus&#233; d&#8217;obtemp&#233;rer, s&#8217;est oppos&#233; physiquement et a pris la fuite, les flics &#233;tant oblig&#233;s de le courser pour l'arreter en faisant usage de la force physique strictement n&#233;cesaire. Ces faits sont pr&#233;vus par l&#8217;article 433-6 du Code p&#233;nal :  &#171;&#160; constitue une r&#233;bellion le fait d'opposer une r&#233;sistance violente &#224; une personne d&#233;positaire de l'autorit&#233; publique ou charg&#233;e d'une mission de service public agissant, dans l'exercice de ses fonctions, pour l'ex&#233;cution des lois, des ordres de l'autorit&#233; publique, des d&#233;cisions ou mandats de justice&#160;&#187;. La r&#233;bellion est punie d'un an d'emprisonnement et de 15000 euros d'amende. 
 Ici, la marge de contestation est faible, surtout quand tu as plusieurs flics comme t&#233;moins, et que tous les indices mat&#233;riels montent la r&#233;bellion. Quand un flic s&#8217;approche de toi et d&#233;cline son identit&#233;, tu as le devoir d&#8217;obtemp&#233;rer. Si tu n'es pas d&#8217;accord, tu le dis, et tu pourras m&#234;me faire ensuite tous les proc&#232;s que tu voudras. Mais faire la le&#231;on au flic sur le coin d&#8217;une rue, lui expliquer qu&#8217;il n&#8217;est qu&#8217;un guignol, refuser de le suivre et le contraindre &#224; une arrestation physique, c&#8217;est une infraction. Et heureusement car sans cela, je ne sais pas comment les flics pourraient faire leur travail.  
 2/ D&#233;gradations volontaires 
 Pour se prot&#233;ger de la course poursuite avec les flics qui tournait &#224; son d&#233;savantage, le jeune homme est entr&#233; dans une pizzeria, et l&#8217;arrestation s&#8217;est faite dans un contexte mouvement&#233; au premier &#233;tage, avec de la casse. Le tribunal, comme l&#8217;explique  Le Monde , n&#8217;a pas retenu l&#8217;infraction, car il n&#8217;&#233;tait pas facile de faire la part entre des d&#233;gradations volontaires et les contrecoups de l&#8217;arrestation mouvement&#233;e. Donc relaxe.  
 3/ Fourniture d&#8217;une identit&#233; imaginaire 
 L&#8217;infraction est pr&#233;vue par l&#8217;article 781 du Code de proc&#233;dure p&#233;nale,   et la peine encourue est de   7 500 euros d'amende. 
 4/ Refus de donner son ADN 
 &#199;a, c&#8217;est le   Fichier national automatis&#233; des empreintes g&#233;n&#233;tiques (Fnaeg) cr&#233;&#233; sous Guigou pour la d&#233;linquance sexuelle, et depuis &#233;tendu &#224; toutes sortes d&#8217;infractions par Sarko, en d&#233;pit du bon sens. Le tarif est de un an de prison et de 15 000 euros d'amende, et le tribunal a fix&#233; la peine &#224; 1000 &#8364;. Cette infraction est une plaie pour les militants, mais cette plaie est un cadeau de l&#8217;UMP&#8230; (que ne songe pas &#224; remettre en cause le PS) . 
 
 Alors, cette peine, s&#233;v&#232;re&#160;?  
 Un jeune homme en prison, pour une courte peine, c&#8217;est une d&#233;cision lourde, mais c&#8217;est du quotidien, et surtout, c&#8217;est l&#8217;application de la loi. Une fin de manif qui part en sucettes, des accrochages avec les flics et des attitudes d&#8217;insubordination face aux forces de l&#8217;ordre,&#8230; un vieux film, et ce n&#8217;est pas la premi&#232;re fois que &#231;a se finit avec de la prison ferme. Ce qui est plus inhabituel, c&#8217;est le mandat de d&#233;p&#244;t imm&#233;diat. Mais je subodore que l&#8217;attitude &#224; l&#8217;audience n&#8217;a peut-&#234;tre pas &#233;t&#233; au niveau de ce que doivent &#234;tre les relations dans un Palais de Justice. Le tribunal, exp&#233;riment&#233;, doit jauger la situation pour voir o&#249; le pr&#233;venu en est dans son rapport &#224; la loi, et  a priori  les r&#233;ponses ont &#233;t&#233; un peu d&#233;cevantes&#8230;  
 Et puis, il s'instaure ces temps-ci une grande erreur collective, tendant &#224; faire croire que les peines de prison de moins d'un an ne sont pas effectu&#233;es. C'est le cas si un juge d'application des peines est saisi, et que peut &#234;tre engag&#233;e une d&#233;marche montrant l'amendement de la personne, avec toutes sortes d'obligations &#224; respecter dans un cadre de suivi contraignant. Mais le tribunal peut prononcer un mandat de d&#233;pot, &#224; effet imm&#233;diat, si l'ordre public le commande et que l'attitude du condamn&#233; laisse sceptique sur la d&#233;marche d'amendement.&#160; 
 Il faut &#233;galement avoir en t&#234;te la probl&#233;matique du juge, qui a pour mission d&#8217;appliquer la loi,... et la loi pr&#233;voit un an ferme. Le juge doit prendre en compte tous les circonstances att&#233;nuantes, pour r&#233;server le maximum l&#233;gal aux cas les plus graves. Or, cette affaire est une illustration parfaite de ce qu&#8217;est l&#8217;infraction de r&#233;bellion, et une r&#233;bellion qui est revendiqu&#233;e ! Alors, la peine prononc&#233;e de deux mois de prison ferme est loin du maxi&#8230; pr&#233;vu par le l&#233;gislateur.  
 Aussi, on peut poser de la question des courtes peines, mais parler de r&#233;pression politique est idiot. On n&#8217;est pas place Taksim&#8230; et la Droite se ridiculise en attaquant &#8211; encore une fois &#8211; les juges qui appliquent les lois qu&#8217;elle a vot&#233;es. 
 De m&#234;me, je ne peux que d&#233;plorer les d&#233;clarations de mon excellent confr&#232;re,  Beno&#238;t Gruau, l'avocat du condamn&#233;, qui a expliqu&#233; &#224; la t&#233;l&#233;&#160;: &#171;&#160;La juge voulait faire un exemple. Je souhaite une excellente carri&#232;re &#224; cette pr&#233;sidente du tribunal. Apr&#232;s cette affaire, elle risque d'&#234;tre tr&#232;s bien not&#233;e par sa hi&#233;rarchie&#160;&#187;. Mettre en cause un juge, sur des m&#233;dias grand public, en lui imputant de vouloir faire un exemple pour &#234;tre bien not&#233;, c&#8217;est &#224; la fois niveau z&#233;ro et grave. &#199;a n&#8217;a rien &#224; voir avec ce que doit &#234;tre  la d&#233;fense, dans un pays libre.&#160; 
 Un peu de calme et de s&#233;r&#233;nit&#233;... 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
