<document>
	<date>2009-11-30</date>
        <title>Minarets : C&#8217;est ill&#233;gal, et la Suisse devra renoncer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>minarets</tag>
                <tag>religion</tag>
                <tag>suisse</tag>
                <tag>cedh</tag>
                <tag>comit&#233; des droits de l'homme</tag>
                <tag>diplomatie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Nos amis musulmans suisses ont du pain sur la planche. Mais malgr&#233; le caract&#232;re massif du vote d&#8217;hier, 57%, une bataille juridique commence, et t&#244;t ou tard, des nouveaux minarets viendront tutoyer le ciel suisse, et en toute l&#233;galit&#233;.   &#160;   Droit interne et droit international   &#160;   Hier c&#8217;&#233;tait une votation, et en l'occurence un vote d'initiative populaire tendant &#224; la r&#233;vision de la Constitution.   Le  non  aux minarets l&#8217;a emport&#233; dans 22 des 26 cantons. Parmi les exceptions Gen&#232;ve, Vaud et Neuch&#226;tel.  Un exercice de d&#233;mocratie directe&#160;: les citoyens votent les lois, au lieu de s&#8217;en remettre aux parlementaires, selon le m&#233;canisme basique de la d&#233;mocratie indirecte.  Le texte adopt&#233; ce dimanche ajoute &#224; l&#8217;article 72 de la Constitution f&#233;d&#233;rale un alin&#233;a 3 : &#171;&#160;La construction de minarets est interdite.&#160;&#187; Le d&#233;bat est-il cl&#244;t en droit interne&#160;? Je ne connais pas le droit suisse, mais je vois l&#8217;UDC (Union du Centre, extr&#234;me droite), porteuse du r&#233;f&#233;rendum, qui r&#233;clame les mesures d&#8217;application. En droit interne, le jeu peut continuer, mais tout le probl&#232;me est que ce vote est contraire aux engagements internationaux de la Suisse, souscrits devant le Conseil de l&#8217;Europe et l&#8217;ONU. Si la Suisse ne veut rien l&#226;cher, elle devra rompre avec les textes internationaux qui signent la r&#233;alit&#233; des droits de l&#8217;homme. Impossible. Donc elle devra l&#226;cher.  &#160;   &#160;   Une atteinte &#224; la libert&#233; de religion   &#160;   Le r&#233;f&#233;rendum ne pouvait s&#8217;en prendre frontalement &#224; l&#8217;Islam. D&#8217;o&#249; cette ruse minable&#160;: on s&#8217;en prend &#224; la construction des nouveaux minarets. Walter Wobmann, l&#8217;un des parrains du r&#233;f&#233;rendum, argumente en se d&#233;fendant d&#233;j&#224;&#160;: &#171;&#160; Nous voulons seulement mettre un terme &#224; une islamisation plus importante de la Suisse, je veux parler de l'islam politique. Les gens peuvent pratiquer leur religion, aucun probl&#232;me l&#224;-dessus &#160;&#187;.   &#160;   Il n&#8217;y a pas besoin de d&#233;velopper le caract&#232;re essentiellement religieux des minarets. Le minaret ( manara ) est la tour de la mosqu&#233;e o&#249; traditionnellement le  muezzin  lance l&#8217;appel &#224; la pri&#232;re et &#224; la r&#233;union des croyants. C&#8217;est l&#8217;&#233;l&#233;ment identificateur des mosqu&#233;es, la verticalit&#233; illustrant la transcendance et la c&#233;l&#233;bration d&#8217;Allah par la pri&#232;re. A l&#8217;origine, c&#8217;est Bilal, l&#8217;esclave abyssin affranchi, qui lan&#231;ait l&#8217;appel &#224; la pri&#232;re &#224; partir du toit de la maison du Proph&#232;te, &#224; M&#233;dine, et cette tradition est rest&#233;e. En Suisse, comme en France, il n&#8217;y a pas d&#8217;appel public, et ce n&#8217;est pas une demande de la communaut&#233;.   &#160;   En droit, deux principes sont constants&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la libert&#233; de conscience n&#8217;est rien sans la possibilit&#233; de manifester publiquement les croyances&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   il ne revient pas aux pouvoirs publics de qualifier les croyances.   &#160;   S&#8217;en prendre aux minarets, c&#8217;est s&#8217;en prendre &#224; la libert&#233; de religion. Ce n&#8217;est pas &#160;  impossible, car il n&#8217;existe pas de libert&#233; sans limites. Mais une limitation qui ne concerne qu&#8217;une religion, et alors qu&#8217;aucun trouble public n&#8217;impose la mesure, c&#8217;est une violation des droits de l&#8217;homme.   &#160;   Droit international contre droit constitutionnel   &#160;   Pour comprendre comment va se poser le probl&#232;me, il faut repartir des bases. Un Etat respecte une hi&#233;rarchie des textes&#160;: Constitution, trait&#233;s, lois, d&#233;crets et arr&#234;t&#233;s. Sous r&#233;serve des r&#232;gles de droit constitutionnel suisse que j&#8217;ignore  (et je compte sur vous pour pr&#233;ciser) , la Constitution a bel et bien &#233;t&#233; modifi&#233;e par le vote. Ce qui cr&#233;e une contraction avec deux textes internationaux : la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme, et le Pacte des Droits Civils et Politiques de 1966, qui d&#233;pend du syst&#232;me ONU. Ces deux textes disent sensiblement la m&#234;me chose. Surtout, ils permettent l&#8217;un et l&#8217;autre un recours individuel, devant la Cour Europ&#233;enne des Droits de l&#8217;Homme et devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, et la jurisprudence de ces deux instances a confort&#233; le statut des minorit&#233;s religieuses. Le droit international ne permet pas de recours direct contre l&#8217;adoption d&#8217;une loi. Mais le d&#233;bat r&#233;appara&#238;tra avec la mise en application. Il faudra donc attendre la prochaine de demande de permis de construire pour une mosqu&#233;e, avec un minaret, ou une action collective contre l'atteinte aux droits d'une minorit&#233; (Article 34 de la Convention).   &#160;   Juridiquement, la question est&#160;: comment se r&#233;soudra le conflit entre le texte de la Constitution et le non-respect de ces deux trait&#233;s&#160;? Plus pr&#233;cis&#233;ment,&#160;la Cour Europ&#233;enne des Droits de l&#8217;Homme ou le Comit&#233; des Droits de l&#8217;Homme, lorsqu&#8217;ils seront saisis d&#8217;un recours, s&#8217;inclineront-ils ou non devant la d&#233;cision d&#8217;un juge suisse, fond&#233; sur la Constitution, mais estim&#233;e contraire au droit international&#160;? Il y a deux mani&#232;res de r&#233;pondre.   &#160;   La proc&#233;dure   &#160;   Sur le plan de la proc&#233;dure, c&#8217;est un d&#233;fi &#224; ces instances internationales. La question est tr&#232;s actuelle, et la jurisprudence n&#8217;est pas &#233;tablie. La Cour Europ&#233;enne des Droits de l&#8217;Homme s&#8217;est plus d&#8217;un fois m&#234;l&#233;e des affaires des juges constitutionnels (28 octobre 1999,  Zielinski et Pradal et Gonzalez et autres c. France ) et ces questions vont prendre une nouvelle ampleur avec le recours constitutionnel ouvert aux particuliers (Art. 61-1 de Constitution, issu de la r&#233;forme constitutionnelle du 23 juillet 2008). Ici, la CEDH trouverait un texte pr&#233;cis, celui vot&#233; hier, mais qui est en contradiction avec les autres dispositions constitutionnelles garantissant la libert&#233; de religion. Le recours devant le Comit&#233; des droits de l&#8217;homme me parait plus favorable encore, car cette instance d&#233;fend une libert&#233; de religion plus enti&#232;re, sans doute du fait de sa vision plan&#233;taire.   &#160;   D&#8217;o&#249; cette premi&#232;re solution : la CEDH et le Comit&#233; des Droits de l&#8217;Homme jugent ce texte trop en contradiction avec d&#8217;autres normes constitutionnelles suisses, qui sont, elles, conformes au droit international fondamental (libert&#233; de religion, non-discrimination, ...).   &#160;   La diplomatie   &#160;   L&#8217;autre donn&#233;e est diplomatique. La Suisse devient un Etat qui a sign&#233; des textes internationaux et ne les respecte pas. &#160;  T&#244;t ou tard, &#231;a deviendra intenable, surtout pour une d&#233;mocratie ouverte au monde. C&#8217;est le contexte juridique de l&#8217;Iran vis-&#224;-vis du nucl&#233;aire. L&#8217;Iran a le droit de d&#233;velopper son industrie nucl&#233;aire, mais dans le cadre du trait&#233; de non-prolif&#233;ration qu&#8217;il a sign&#233;&#8230; Et ce n&#8217;est pas si simple de revenir sur sa signature. Alors, revenons au recours &#224; venir &#224; propos de minarets suisses.   &#160;   C&#8217;est la deuxi&#232;me solution .  Les juges s&#8217;inclinent devant le texte anti-minarets, et d&#233;plorent que la Suisse ne respecte pas les&#160;trait&#233;s qu&#8217;elle a sign&#233;s. Ce qui est dramatique pour la Suisse, d&#233;positaire d&#8217;actes essentiels du droit international dont les Conventions de Gen&#232;ve. Il faut alors pr&#233;voir des enjeux diplomatiques tels que la Suisse devra in&#233;vitablement revenir sur cette lamentable votation. Avec une addition gratin&#233;e&#160;: le prix de l&#8217;intol&#233;rance.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
