<document>
	<date>2008-01-04</date>
        <title>Minsitres not&#233;s: 25 fonctionnaires de plus !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Ministre</tag>
                <tag>Notation</tag>
                <tag>Fonction politique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Noter les ministres, &#231;a d&#233;note un sacr&#233; m&#233;pris. Et, pour les ministres, se laisser noter d&#233;note bien peu de consid&#233;ration pour leur fonction. Attention, Bernard, Rachida, Mich&#232;le, Jean-Louis, et les autres &#8230; il ne vous reste que quelques heures pour d&#233;missionner. Apr&#232;s, c&#8217;est le ridicule le plus total qui est assur&#233;. &#160;   &#160;   Pour  Lib&#233; , ils deviennent des &#233;l&#232;ves. Tout faux,  Lib&#233; &#160;! Pour qu&#8217;il y ait des &#233;l&#232;ves, il faut qu&#8217;il y ait un professeur, c&#8217;est-&#224;-dire une volont&#233; de transmission du savoir. Tout prof&#8217; digne de ce nom r&#234;ve d&#8217;&#234;tre d&#233;pass&#233; par son &#233;l&#232;ve. Approche qui, me semble-t-il, n&#8217;est pas d&#8217;actualit&#233;...   &#160;   Non, not&#233;s, les ministres deviennent des fonctionnaires. Rien de d&#233;shonorant,&#160;bien au contraire. Tout au moins pour les fonctionnaires&#8230; Car pour les ministres, accepter d&#8217;&#234;tre not&#233;, c&#8217;est d&#233;j&#224; m&#233;riter une mauvaise note. Je croyais b&#234;tement que ministre &#233;tait une fonction politique. Le cr&#233;tinisme s&#8217;installerait, il ne proc&#233;derait pas autrement.   &#160;   La notation est de rigueur chez les fonctionnaires, C&#8217;est, chaque ann&#233;e, un grand moment, actuellement r&#233;gi par l&#8217;article 17 de la loi n&#176;83-634 du 13 juillet 1983 et le d&#233;cret n&#176;&#160;2002-682 du 29 avril 2002. La notation est destin&#233;e, selon la jurisprudence la plus classique, &#224; appr&#233;cier &#160;  la &#171;&#160; valeur professionnelle&#160;&#187; de l&#8217;agent.   &#160;   Et, c&#8217;est l&#224; que tout d&#233;rape.   &#160;   Je passe sur le fait que la notation n&#8217;est pas exerc&#233;e par l&#8217;autorit&#233; hi&#233;rarchique mais a &#233;t&#233; confi&#233;e &#224; une agence ext&#233;rieure, comme pour la   notation des entreprises. Sur le mod&#232;le de la Coface, &#171;&#160;vos risques commerciaux sous contr&#244;le&#160;&#187;, voici la Cofacem, avec un  m  comme ministre, &#171;&#160;vos risques politiques sous contr&#244;le&#160;&#187;. &#160;  N&#8217;importe quoi.   &#160;   Notre brave Fillon s&#8217;&#233;tait d&#233;j&#224; fait coller un m&#233;morable bonnet d&#8217;&#226;ne, en se faisant qualifier par Sarkozy de &#171;&#160;collaborateur&#160;&#187;. D&#8217;apr&#232;s la presse, cela l&#8217;aurait d&#233;fris&#233;. Notre &#233;quipe de journalistes d&#8217;investigation est all&#233;e v&#233;rifier. Nous vous tiendrons inform&#233;s.   &#160;   Noter les ministres, c&#8217;est leur enlever toute fonction politique. Il deviennent de hauts fonctionnaires, au demeurant marqu&#233;s par une &#233;vidente pr&#233;carit&#233;. Et c&#8217;est un vrai bouleversement politique qui se confirme. Tout le pouvoir est &#224; l&#8217;Elys&#233;e, et les conseillers ont le plus haut rang apr&#232;s le pr&#233;sident. Suivent, dans l&#8217;ordre hi&#233;rarchique, non les ministres, mais leur directeur de cabinet. C&#8217;est sur cette base que le travail est organis&#233;. La r&#233;forme de la Constitution n&#8217;a plus d&#8217;objet&#160;: seul compte la Pr&#233;sidence de la R&#233;publique. Ce, &#224; moins que le Parlement envisage de se r&#233;veiller, mais les premiers signes ne sont pas visibles.   &#160;   Notre joyeuse &#233;quipe de suppl&#233;tifs des animateurs de plateaux-t&#233;l&#233; pourrait se rappeler le nom de quelques illustres pr&#233;d&#233;cesseurs, entr&#233;s dans l&#8217;histoire sous leur seul rang de ministre&#160;: Richelieu, Sully, Turgot, Colbert, Necker, Talleyrand, Guizot, Thiers, Blum, Mendes-France,&#8230;   &#160;   Non, s&#8217;ils vraiment ils acceptent de se laisser noter, par une agence ext&#233;rieure, et sur des crit&#232;res aussi ridicules que la presse l&#8217;annonce, ils deviennent de sinistres petits ministres, ramenant l&#8217;honneur &#224; un accessoire.   &#160;   Dans une d&#233;mocratie, les seuls qui puissent noter, ce sont les &#233;lecteurs. Ils doivent d&#232;s maintenant s&#8217;exprimer pour dire, que de droite ou de gauche, d&#8217;ouverture ou de fermeture, les ministres ont dans la R&#233;publique un rang politique &#224; d&#233;fendre. Que le gouvernement plaise ou non, il est le moteur de la coh&#233;sion sociale. Alors qu&#8217;on pleure volontiers sur la crise de la politique, on vient ici de faire un grand bond en avant.   &#160;   Cette ann&#233;e, les soldes ont commenc&#233; plus t&#244;t que pr&#233;vu.   &#160; 
 
 
 
 
        </text>
</document>
