<document>
	<date>2013-04-18</date>
        <title>Avocats : Charri&#232;re-Bournazel renvoie le &#171; gouvernement &#187; &#224; ses &#233;tudes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>avocat</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ah que &#231;a fait du bien de lire &#231;&#224;&#160;!... Enfin un mec pour dire au &#171;&#160;gouvernement&#160;&#187; que deux et deux font quatre&#160;! Ce mec, c&#8217;est mon patron, l&#8217;avocat Christian Charri&#232;re-Bournazel, ancien b&#226;tonnier du Barreau de Paris et pr&#233;sident du Conseil National des Barreaux. Dans  Le Figaro , &#160; il allume le gouvernement en lui expliquant qu' &#171;&#160;il d&#233;lire&#160;&#187;. Merci patron, je me sens moins seul.   
 Toujours le feuilleton Cahuzac&#8230; Ce truc me rappelle ma premi&#232;re vraie exp&#233;rience professionnelle, dans une grande bo&#238;te et avec une fiche de paie, &#224; 17 ans. C&#8217;&#233;tait un job d&#8217;&#233;t&#233; et le contremaitre &#233;tait un enfoir&#233; fini. Ce gland avait sem&#233; un bazar grave car il ne savait rien faire, et un jour tout lui est remont&#233; au nez. Il a alors piqu&#233; une crise de furie contre nous, qui n&#8217;y &#233;tions pour rien, mais on a &#233;t&#233; vir&#233;s du jour au lendemain.  
 L&#224;, c&#8217;est le m&#234;me sc&#233;nario. Hollande s&#8217;est fait empapaouter par Cahuzac, et tout le monde d&#233;rouille. E ntre autres plaisan-tristes, Bambi explique qu&#8217;il y a une liste noire de m&#233;tiers &#224; interdire aux parlementaires&#160;: &#171;&#160;  Il  est extr&#234;mement probl&#233;matique pour un parlementaire d'exercer le m&#233;tier d' avocat &#160;d' affaires &#160;&#187;. Ah oui&#160;? Allez, on en parle&#8230; 
 Premi&#232;re question pos&#233;e par  Le Figaro &#160;: comment reconna&#238;t-on un avocat &#171; d'affaires &#187;? 
 R&#233;ponse limpide de Christian&#160;: &#171;&#160; Il n'existe qu'une seule cat&#233;gorie d'avocats. Tant&#244;t ils assistent leur client dans un proc&#232;s intent&#233; ou subi, tant&#244;t ils &#233;laborent des conventions. Construire des situations juridiques solides, ce n'est pas &#234;tre un voyou. Cette d&#233;nomination d'avocats  d'affaires&#160; n'a qu'un but: jeter la suspicion sur notre profession par le biais d'un terme qui renvoie implicitement &#224; l'affairisme&#160;&#187;.  
 Bambi, pour son petit commerce, patauge dans le populisme et d&#233;signe les avocats comme des nantis magouilleurs. R&#233;sultat&#160;: pile l&#8217;inverse&#160;! Nos clients nous font confiance, alors que les &#233;lecteurs quittent le PS pour le FN. Hollande est &#224; &#233;galit&#233; avec Le Pen  (Ifop-Fiducial-Europe 1 de ce jour). 
 Rappelant que Cahuzac est chirurgien et pas avocat, Christian enfonce le clou de la gochmole&#160;: &#171;&#160;Cela n'emp&#234;che pas nos gouvernants de d&#233;lirer. Que veut-on? Un Parlement compos&#233; de fonctionnaires, voire de gratte-papier? Nous, avocats, cr&#233;ons des emplois, payons des imp&#244;ts, des taxes consid&#233;rables, et on nous crache &#224; la figure. Dans notre pays, les professions lib&#233;rales sont suspect&#233;es, c'est absurde&#160;&#187;. 
 Il a raison, Christian. C&#8217;est plus que gonflant ce truc. 
 Le Figaro  poursuit sur le th&#232;me de  la moralisation. La r&#233;ponse ne fait pas un pli, car il n&#8217;y a pas de profession plus contr&#244;l&#233;e que celle des avocats. Tout ce que nous faisons est plac&#233; sous le regard de nos clients, de nos contradicteurs et des juges. Nous devons respecter au-del&#224; de la loi une d&#233;ontologie stricte, dont l&#8217;application est g&#233;r&#233;e par le b&#226;tonnier et par le procureur g&#233;n&#233;ral, les deux pouvant recevoir les plaintes directes de nos clients&#160;! Notre comptabilit&#233; est contr&#244;l&#233;e par le barreau et par le fisc, et chaque avocat engage sa responsabilit&#233; personnelle. Qui dit mieux&#160;? 
 Pour ce qui est de  la compatibilit&#233; entre avocat et parlementaire, Christian se r&#233;gale car la question est r&#233;gl&#233;e par la loi depuis quarante ans&#160;: &#171;&#160;Savez-vous que, depuis plus de quarante ans, une loi organique (LO 149 du Code &#233;lectoral) d&#233;finit de mani&#232;re tr&#232;s pr&#233;cise les domaines dans lesquels un avocat devenu parlementaire doit s'abstenir d'exercer son m&#233;tier? Il ne peut plaider, notamment, ni pour ni contre l'&#201;tat, ni pour ni contre des soci&#233;t&#233;s nationalis&#233;es, ni &#224; l'occasion de march&#233;s publics, ni dans les proc&#232;s de diffamation au p&#233;nal. Si l'avocat enfreint la r&#232;gle, il est r&#233;put&#233; d&#233;missionnaire de son mandat parlementaire et il revient au bureau de son assembl&#233;e de le constater&#160;&#187;. T&#8217;as pig&#233;, Bambi&#160;? 
 Christian poursuit&#160;: &#171;&#160;Quel besoin a-t-on d'organiser une chasse aux sorci&#232;res, au risque de priver le Parlement de juristes, donc de comp&#233;tences pour &#233;laborer des textes de loi ?&#160;&#187; Une vraie question quand on a vu hier que sur 38 ministres, trente sont sans profession&#8230; 
 Etre gouvern&#233;s par des moustiques, c&#8217;est pas la joie&#8230; Mais bon, la fin s&#8217;approche.&#160; 
 
 Le geste qui sauve 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
