<document>
	<date>2014-01-11</date>
        <title>Mon ami Fran&#231;ois a cass&#233; son dignitom&#232;tre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>morale</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Dans les moments difficiles, on va rechercher les vrais amis, et imaginez si j&#8217;ai &#233;t&#233; &#233;mu quand j&#8217;ai vu s&#8217;afficher sur mon  galaxy S4  de 5&#176; g&#233;n&#233;ration   le nom de Fran&#231;ois. &#199;a faisait si longtemps&#8230; Depuis la campagne du guerrier Delors en 1994, &#231;a ne nous rajeunit pas.   
 - Ben alors, Fran&#231;ois, comment va&#160;? Tous mes v&#339;ux de bonheur, de r&#233;ussite&#8230; et bien s&#251;r beaucoup d&#8217;amour. 
 - Merci, toi aussi. Mais franchement, &#231;a va pas trop. 
 - Que passa&#160;?  
 - J&#8217;ai cass&#233; mon dignitom&#232;tre, et je n&#8217;en avais qu&#8217;un. Me voici perdu&#8230;  
 - Ton quoi&#160;?  
 - Mon dignitom&#232;tre. &#199;a m&#8217;emmerde, parce que c&#8217;&#233;tait un super dignitom&#232;tre de la maison Dignitomachin, de Tulle. Ils fabriquent des dignitom&#232;tres depuis le fameux discours de Mac-Mahon le 28 avril 1873&#160;: &#171;&#160;Avec l'aide de Dieu, le d&#233;vouement de notre arm&#233;e, qui sera toujours l'esclave de la loi, avec l'appui de tous les honn&#234;tes gens, nous continuerons l'&#339;uvre de la lib&#233;ration de notre territoire, et le r&#233;tablissement de l'ordre moral de notre pays&#187;. 
 - Ah bon, mais c&#8217;est un peu d&#233;pass&#233; tout &#231;a&#8230; La R&#233;publique est pass&#233;e par l&#224;&#8230;  
 - Eh mais t&#8217;est ouf, t&#8217;as pas lu l&#8217;arr&#234;t du Conseil d&#8217;Etat&#160;du 9 janvier 2014 n&#176;&#160; 374508  ?  
 - Oui, je connais l&#8217;annonce du Conseil d&#8217;Etat, le gardien de nos libert&#233;s&#8230; 
 - Mon ami, t&#8217;en a trop lu dans l&#8217;annonce. Le Conseil d&#8217;Etat a jug&#233; hier que la coh&#233;sion sociale &#233;tait li&#233;e au respect de la dignit&#233;&#8230;  
 - Wahou&#160;! Attends, mais &#231;a c&#8217;est un truc de moralistes... ou de th&#233;ocrates... ou de cur&#233;s&#8230; ou de mollahs&#8230; ou d&#8217;imams&#8230; ou de rabbins&#8230; ou de pr&#234;tres&#8230; ou de pasteurs&#8230; ou de griots&#8230; Mais quels sont les textes de la Constitution, du Code civil et du Code p&#233;nal qui d&#233;finissent la dignit&#233;&#160;?  
 - C&#8217;est vite vu&#160;: il n&#8217;y en a pas&#160;!  
 - Ah bon&#160;? Mais comment on fait pour d&#233;fendre la coh&#233;sion sociale par la dignit&#233;, si on ne sait pas ce qu&#8217;est la dignit&#233;&#160;?   
 - Avec un dignitom&#232;tre. C&#8217;est l&#8217;appareil magique qui mesure la dignit&#233;, et c&#8217;est imparable. Les nouveaux sont &#224; lecture instantan&#233;e, et il y a m&#234;me une application  android , alors tu peux enregistrer des trac&#233;s. Comme &#231;&#224;, a tout moment, tu sais si tu es digne et si tu sauvegardes la coh&#233;sion nationale. On peut placer le dignitom&#232;tre sur le front ou sous l&#8217;aisselle, et m&#234;me se le caler dans le train. C&#8217;est l&#224; que c&#8217;est le plus pr&#233;cis, mais en cas d&#8217;urgence, il faut passer dans une pi&#232;ce isol&#233;e, et c&#8217;est pas toujours pratique.   
 - Et alors&#8230; 
 - J&#8217;ai cass&#233; mon dignitom&#232;tre. Je l&#8217;ai fait tomber, et bing&#8230; 
 - Oulala, tu es s&#251;r que ce n&#8217;est pas un acte manqu&#233; freudien ?&#160; 
 - De toi &#224; moi, je le crois. 
 - Et t&#8217;en as pas un autre&#160;? Tu peux pas demander celui de Valls&#160;?  
 - Jamais de la vie&#160;: son dignitom&#232;tre est compl&#232;tement d&#233;r&#233;gl&#233;&#8230; On dirait une boussole sur le p&#244;le.  
 - Oui, en effet, &#231;a s&#8217;est vu&#8230; Comment on va faire&#160;? 
 - Ecoute, voil&#224; le cas qui me turlupine. Si je demande &#224; un officier de s&#233;curit&#233; d&#8217;apporter au petit matin des croissants dans ma gar&#231;onni&#232;re, pour ma petite ch&#233;rie et moi, tu crois que c&#8217;est digne pour la coh&#233;sion nationale&#160;?  
 - C&#8217;est pas l&#233;gal, car &#231;a n&#8217;entre pas dans la mission de l&#8217;officier de s&#233;curit&#233;, et c&#8217;est un d&#233;tournement de fonds publics. Donc, t&#8217;es cuit&#8230; 
 - Non, mais &#231;a c&#8217;est la loi, on s&#8217;en fiche. Ce qui compte c&#8217;est la morale obligatoire, la dignit&#233; d&#8217;ordre public ! 
 - Acheter des croissants et les apporter &#224; des amoureux pour &#233;gayer leur petit matin, c&#8217;est pas indigne&#8230; Et puis, les roudoudous d&#8217;amour ne menacent pas la coh&#233;sion nationale.  
 - Ouf, tu me sauves la vie&#160;! Alors on peut s&#8217;assoir sur la loi, et respecter la dignit&#233;&#8230; C&#8217;est cool la jurisprudence du Conseil d&#8217;Etat.  
 - Attention, laisse-moi finir. Les roudoudous d&#8217;amour &#233;taient-ils destin&#233;s &#224; la l&#233;gitime&#160;?  
 - L&#233;gitime de quoi&#160;?  
 - Ben, l&#233;gitime du mariage pour tous&#160;!   
 - Ah, je ne sais pas, je ne suis pas mari&#233;. Parce que, tu comprends, si je suis mari&#233; et que j&#8217;ai plusieurs femmes, c&#8217;est ill&#233;gal et je risque la taule. L&#224;, non mari&#233;, je peux avoir plusieurs femmes, c&#8217;est l&#233;gal. 
 - C&#8217;est l&#233;gal mais ce n&#8217;est pas moral&#8230;   
 - T&#8217;es s&#251;r&#160;? Pourtant si je respecte la loi, je ne menace pas la coh&#233;sion sociale, et que je suis le ch&#233;ri de ma ch&#233;rie, et inversement, je fais ce que je veux. &#199;a ne regarde que nous.  
 - Oui, si c&#8217;est la loi qui commande, mais maintenant, c&#8217;est la morale. T&#8217;es cuit mon pauvre ami.&#160; Laisser les gens libres de faire ce qu&#8217;ils veulent dans le respect de la loi, c&#8217;est un truc &#224; te fiche la soci&#233;t&#233; en l&#8217;air. Il faut que vite que j&#8217;agisse&#8230;  
 - Mais que fais-tu&#160;?  
 - Je t&#233;l&#233;phone &#224; mon ami Stirn pour avoir une audience dans deux heures, et un arr&#234;t du Conseil d&#8217;Etat dans trois heures.&#160;&#160;  
 - Non, non, s&#8217;il te plait&#8230; Je t&#8217;assure que je ne recommencerais plus&#160;!  
 - Oui,&#8230;mais non&#160;! Le risque est trop grand. Le plus sage pour sauver la coh&#233;sion sociale est que Stirn t&#8217;emp&#234;che de faire une chose que tu t&#8217;es engag&#233; &#224; ne plus faire. All&#244;&#160;? Dans une heure&#160;? Allez hop, on file au Conseil d&#8217;Etat&#160;! 
 - Mais je n&#8217;ai pas le temps d&#8217;appeler mon avocat&#160;! 
 - Ton avocat&#160;? Mais le Conseil d&#8217;Etat de l&#8217;Etat moral va te condamner pour ton bien, alors tu n&#8217;as pas besoin d&#8217;avocat&#160;! Les avocats ne connaissent que le droit, et le respect du droit sans la morale obligatoire, &#231;a peut tuer la coh&#233;sion sociale. 
 - Oui, tu as raison&#8230; On fonce&#160;!  
 - Et cette fois-ci, attache ton casque. C&#8217;est pas moral, mais l&#233;gal 
 - Mais si c&#8217;est pas moral, &#231;a sert &#224; quoi&#160;?&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
