<document>
	<date>2013-04-17</date>
        <title>Mon ami Valls a bouff&#233; sa paie le 10 du mois !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 R&#233;publicain dans l&#8217;&#226;me et socialiste de c&#339;ur, je ne pouvais que r&#233;pondre &#224; l&#8217;appel vibrant de notre pr&#233;sident mou de la R&#233;publique. Je me suis donc passionn&#233; pour le projet que nous a expos&#233; Bambi, porte-parole aux dents si bien blanchies que &#231;a se voit m&#234;me quand elle parle &#224; la radio. &#160; 
 Transparence de la vie politique&#8230; Bambi nous a expliqu&#233; que c&#8217;&#233;tait une grande avanc&#233;e de la Gauche moderne&#8230; mais ce mot a r&#233;sonn&#233; dans ma m&#233;moire. Et pas de chance pour le discours officiel de Bambi&#8230; la transparence, c&#8217;est un vieux truc de la Droite. 
 Je cite ici la l oi n&#176; 88-227 du 11 mars 1988 relative &#224; &#171;&#160;la transparence financi&#232;re de la vie politique&#160;&#187;, sign&#233;e par Chirac, Premier ministre, et Balladur, ministre de l&#8217;&#233;conomie, modifi&#233;e par la loi n&#176; 95-126 du 8 f&#233;vrier 1995 relative &#224; la &#171;&#160;d&#233;claration de patrimoine des membres du gouvernement&#160;&#187;, sign&#233;e par Balladur, Premier ministre, et Charles Pasqua, ministre de l&#8217;Int&#233;rieur. Donc la Gauche ripoline les id&#233;es de la Droite&#8230; Une r&#233;v&#233;lation&#160;! 
 Vous avez un doute&#160;? Voici la loi de 1988 modifi&#233;e en 1995.  
 http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=LEG... 
 Alors que tout le monde recherche les riches, mon c&#339;ur est all&#233; d&#233;nicher le plus pauvre, et je vous le pr&#233;sente dans sa grande humilit&#233;&#160;: c&#8217;est mon ami Valls.  
 Il a sign&#233; sa d&#233;claration le 11 avril, et ce jour-l&#224;, mon ami avait d&#233;j&#224; bouff&#233; sa paie. Il lui ne restait que 108,71 &#8364; sur son compte courant &#224; la Banque Populaire. Quand il avait &#233;t&#233; nomm&#233; sinistre de l&#8217;Int&#233;rieur, il avait cherch&#233; &#224; se faire allouer une indemnit&#233; de conseiller municipal sp&#233;cial par la mairie d&#8217;Evry&#8230; avant d&#8217;y renoncer. Je comprends mieux pourquoi, car mon pote est  fauchman.   
 Son compte &#233;pargne est &#224; 16,96 &#8364;, et il n&#8217;a sur son PEL que 985,43 &#8364;. Pour finir le mois, &#231;a ne va pas &#234;tre joyeux... Aussi, si vous trouvez mon ami Valls assis devant une boulangerie &#224; tendre la main, ch&#232;res amies et chers amis, donnez-lui une petite pi&#232;ce. Il ne faut pas que le Sinistre de l&#8217;int&#233;rieur ait faim, sinon, il risque de devenir m&#233;chant.  
 Bien s&#251;r, je me suis inqui&#233;t&#233;. Le t raitement mensuel des sinistres est de 9&#160;940,20&#160;&#8364; bruts, avec comme avantage la  prise en charge par l'Etat d&#8217;un logement d'une superficie maximale de&#160;80&#160;m&#178;. Donc, mon ami a peut-&#234;tre faim, mais il n&#8217;a pas froid, car l&#8217;Etat le loge. Il est abonn&#233; aux Restos du C&#339;ur, mais pas Droit Au Logement (DAL). 
 Il n&#8217;emp&#234;che que mon ami Valls a bouff&#233; environ 8&#160;000 &#8364; en 10 jours, alors qu&#8217;il n&#8217;a pas de d&#233;pense de logement et que tous ses frais sont pay&#233;s,&#8230; ce qui m&#8217;interpelle quelque part.  
 La R&#233;publique &#233;tant solidaire, je vais d&#232;s aujourd&#8217;hui saisir le service de l&#8217;aide sociale, sur le fondement de l&#8217;article L. 222-3 du Code de l&#8217;action sociale et des familles qui permet de mettre en &#339;uvre des m&#233;canismes de &#171;&#160;l&#8217;accompagnement en &#233;conomie sociale et familiale&#160;&#187; lorsqu&#8217;une personne ne parvient pas &#224; g&#233;rer son budget.  
 Si cela ne suffit pas, je demanderais l&#8217;application des dispositions de l&#8217;article 375-9-1  du Code civil. Lorsque les ressources ne  sont pas employ&#233;es pour les besoins li&#233;s au logement, &#224; l'entretien, &#224; la sant&#233; et &#224; l'&#233;ducation des enfants et que l'accompagnement en &#233;conomie sociale et familiale n'appara&#238;t pas suffisant, le juge des enfants peut ordonner que ces ressources soient vers&#233;es &#224; un &#171;&#160;d&#233;l&#233;gu&#233; aux prestations familiales&#160;&#187;. Ce d&#233;l&#233;gu&#233; prend toutes d&#233;cisions aux fins de pouvoir r&#233;pondre aux besoins li&#233;s &#224; l'entretien, &#224; la sant&#233; et &#224; l'&#233;ducation des enfants et il exerce aupr&#232;s de la famille une action &#233;ducative visant &#224; r&#233;tablir les conditions d'une gestion autonome. 
 Vive l&#8217;article 375-9-1  du Code civil&#160;!  Mon ami Valls sera ainsi all&#233;g&#233; de quelques soucis int&#233;rieurs, et pourra g&#233;rer le minist&#232;re l&#8217;Int&#233;rieur en toute tranquillit&#233; d&#8217;esprit.&#160; 
 
 Les Mendiants, Bruegel, 1568, Mus&#233;e du Louvre 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
