<document>
	<date>2008-04-08</date>
        <title>Mon cher Nicolas, je n'ai pas vot&#233; pour toi...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mon cher Nicolas, je n&#8217;ai pas vot&#233; pour toi, et tu peux donc me remercier car avec une opposition comme &#231;a, tu n&#8217;as pas &#224; te plaindre. Tu nous a satellis&#233; DSK &#224; New York, pendant que Laurent, tr&#232;s en forme, acc&#232;de &#224; la pr&#233;sidence du Grand Rouen, et que S&#233;gol&#232;ne interroge ses militants &#224; 20 euros sur le th&#232;me participatif en diable&#160;: comment faire pour que les pauvres soient moins pauvres&#160;?   &#160;   Autant dire que nous avons l&#8217;avenir devant nous&#160;: ne perdons pas de temps.   &#160;   D&#8217;abord, bravo de m&#8217;avoir nomm&#233; conseiller pour les affaires juridiques aupr&#232;s du pr&#233;sident de la R&#233;publique, et avec un d&#233;cret publi&#233; au  Journal non officiel &#160;: personne n&#8217;y a rien vu. Bien jou&#233;.   &#160;   Premi&#232;re chose, on les vire tous. Tous, comme des Martinon ou de Benamou de base. L&#8217;Elys&#233;e, &#231;a ne peut pas rester le souk. Ce ne sont pas les consulats dans iles machins ou les hauts conseils de prospective et de cr&#233;ation de bonheur absolu et perp&#233;tuel qui manquent. Du moment qu&#8217;ils ont leurs 5.000 euros par mois, la secr&#233;taire, les points de retraite de r&#233;partition, et la voiture de fonction, ils nous ficheront la paix.   &#160;   Nous voici donc tous les deux, disons tous les trois, car le petit caf&#233; avec Carla au matin, je ne crains pas.   &#160;   Impeccable aussi le fait de me trouver dans le bureau juste &#224; c&#244;t&#233; du tien, ce qui me permet d&#8217;accueillir en antichambre tes visiteurs. Comme tu le sais, tu as peu &#224; craindre de la Gauche, et que le danger vient des petits coquins de la Droite, qui sont pr&#234;ts &#224; penser qu&#8217;ils auraient une meilleure pitance avec l&#8217;un ou l&#8217;autre, disons Alain, Dominique ou Fran&#231;ois. Non, pas Fran&#231;ois, tu as raison, restons s&#233;rieux.   &#160;   Je vais tous les voir passer, et vais te les recadrer vite fait bien fait. Ils seront tout mignons quand ils entreront dans ton bureau. Fillon, qui confond Matignon avec la corbeille d&#8217;un petit minou&#160;qui ronronne ; Raffarin, le roi de la baguette et de la bannette r&#233;unies, qui fait comme si alors que non&#160;; Bertrand, gravement menac&#233; par son enflement de t&#234;te, et comme le dit ton copain Poutine &#171;&#160;Grosse t&#234;te, grosse migraine&#160;&#187;&#160;; Devedjian, qui un jour o&#249; l&#8217;autre va finir de bouder parce que tu ne l&#8217;as pas nomm&#233; ministre de la justice ; Estrosi, le motodidacte, qui se voit d&#233;j&#224; chef des chefs, alors qu&#8217;il s&#8217;est gliss&#233; dans le sillon que tu avais creus&#233; &#224; Nice&#160;; la douce Madame Lagarde, sortie des eaux de Porquerolles, et qui depuis Bercy a toutes les cl&#233;s en main, et qui doit se bouger.   &#160;   Le seul qui ne nous posera aucun souci, c&#8217;est le retrait&#233; de mai 68, l&#8217;ami Bernard, grand mufti du droit d&#8217;ing&#233;rence devant l&#8217;&#233;ternel. Hier encore, nous nous avons pu admirer sa d&#233;monstration d&#8217;avaleur de couleuvres, que dis-je de boas, &#224; propos du Tibet et nos banquiers chinois. Un exemple pour notre brave jeunesse. Un fid&#232;le, pour toi. Au d&#233;but j&#8217;ai cru qu&#8217;il acceptait le deal sur le th&#232;me&#160;: &#171;&#160;J&#8217;ai jou&#233; le jeu de l&#8217;ouverture, mais ce type est vraiment dangereux et incons&#233;quent comme je l&#8217;avais dis quand je soutenais S&#233;gol&#232;ne, qui m&#8217;aurait nomm&#233; ministre des affaires &#233;trang&#232;res dans l&#8217;hypoth&#232;se o&#249;.&#160;&#187; Pr&#234;t &#224; se casser avec perte et fracas &#224; la premi&#232;re occasion. Mais non, un Saint-Bernard, c&#8217;est comme &#231;a&#160;: brave b&#234;te et fid&#232;le &#224; celui qui le nourrit. De toute fa&#231;on, le France n&#8217;aura une vraie politique internationale que lorsqu&#8217;elle aura retrouv&#233; la sant&#233; &#233;conomique. Donc, gardons l&#8217;acteur de th&#233;&#226;tre.   &#160;   Et maintenant le programme&#160;? Voyons voir.   &#160;   En un, la constitution.   Laisse tomber la r&#233;forme, &#231;a n&#8217;int&#233;resse personne. Tu es comme les autres, tu dois ob&#233;ir &#224; la loi. Et puis, franchement, c&#8217;est une bonne loi, tu n&#8217;as pas &#224; te plaindre. Dans tout pays, il faut le mec ou la meuf qui est au dessus du lot. Tu rentres d&#8217;Angleterre, tu as vu la Reine, alors tu as tout compris. Diriger le pays, oui&#160;; mais ce qui compte encore plus, c&#8217;est de la repr&#233;senter. Surtout un peuple diversifi&#233; comme les Fran&#231;ais, avec leurs 365 fromages&#160;! Du jamais vu. Si tu ne les repr&#233;sentes pas, tu ne peux pas les gouverner. Donc, tu es le roi, &#233;lu ce qui ne g&#226;che rien, et tu r&#232;gnes. Point. Je te connais, tu veux tout diriger, et &#224; vrai dire, tu n&#8217;es pas le premier. Mais fais le discret, utilise les magnifiques relais de l&#8217;Etat, et c&#8217;est comme &#231;a que tu seras efficace. Tes ministres seront tout contents de voir que leurs projets avancent, m&#234;me s&#8217;ils ne savent pas comment, et ils arr&#234;teront de raconter le menu d&#233;tail du conseil des ministres au  Canard enchain&#233;.   &#160;   En deux, l&#8217;&#233;conomie.   Bon ici, c&#8217;est simple, tout le monde est d&#8217;accord&#160;: tu tailles dans le vif. Les d&#233;penses publiques, on en cr&#232;ve, et les europ&#233;ens vont bient&#244;t nous coller des cornes. Par contre, assume. Les Fran&#231;ais, qui maudissent les imp&#244;ts, n&#8217;attendent que cela. Tu arr&#234;tes des conneries avec les 166 mesures aux quelles on ne comprend rien et qui font de toi une m&#233;nag&#232;re de luxe. Et tu blindes&#160;: &#171;&#160;Je vais vous faire gagner du fric parce que vous payerez moins, et on va faire de l&#8217;administration fran&#231;aise un mod&#232;le de voiture modulable, &#233;conome, s&#233;cure, et qui d&#233;marre au quart de tour, pour ne pas devenir une belle jaguar endormie qui se fait racheter par Tata.&#160;&#187; La France, c&#8217;est 1% du monde. Alors on arr&#234;te le d&#233;lire, une bonne purge pour tout le monde, tout le monde en bave pendant deux ans, mais on se redessine vingt ans de bon., avec de vraies solidarit&#233;s. Et avec &#231;a, comme tu auras arr&#234;t&#233; de t&#8217;occuper de toutes les merdouilles qui font le JT de TF1, tu deviendras le petit gars qui a recr&#233;&#233; l&#8217;histoire collective du pays par un effort de toutes les g&#233;n&#233;rations. Impopulaire deux ans, tu perdras les r&#233;gionales&#160;? Mais non, tu ne les perdras pas, Chirac a d&#233;j&#224; fait le boulot.   &#160;   En trois, la justice.  Laisse tomber toutes tes histoires de proc&#232;s. Tu dis &#171;&#160;je suis du c&#244;t&#233; des victimes&#160;&#187;&#160;; tous mes copains psy se marrent, car tu dis &#231;a comme si tu avais peur d&#8217;&#234;tre du cot&#233; des voyous. Et les d&#233;linquants sexuels multir&#233;cidivistes&#8230; ras-le bol, passe autre chose&#160;! Rachida a invent&#233; la liste maxi, o&#249; il y en aurait une vingtaine. Alors, tu nommes trois juges de plus, et c&#8217;est r&#233;gl&#233;. Prends de la dimension de la fonction, mon pr&#233;sident&#160;! La grande question, c&#8217;est la culture du droit. Un vrai droit, et pas l&#8217;amoncellement de 10&#160;000 pages annuelles de  Journal officiel  auxquelles personnes ne panne rien. Laisse tomber&#160;: &#231;a, c&#8217;est bon pour tes ministres qui vont tous raffoler d&#8217;avoir une loi qui prote leur nom. Ici, on va faire les choses s&#233;rieuses, en pr&#233;parant un super programme&#160;: droits d&#8217;un c&#244;t&#233;, libert&#233;s de l&#8217;autre. Gauche, Droite, on s&#8217;y perd. Dans 10 ans on y verra peut &#234;tre plus clair, mais pour le moment le deal c&#8217;est l&#8217;&#233;conomie de combat et le combat pour les droits. La politique n&#8217;est plus en mesure de changer la vie des gens, et les gens ne veulent pas cela. Ils attendent surtout que l&#8217;Etat leur donne les moyens, en droits sociaux et en libert&#233;s de conqu&#234;te, de construire leur propre vie, comme il l&#8217;entendent. Si la r&#232;gle normalise, c&#8217;est cuit. S elle prot&#232;ge et lib&#232;re, tout devient possible.   Nous allons blinder les droits et libert&#233;s fondamentaux, en renfor&#231;ant tout ce qui peut &#234;tre conduit au niveau europ&#233;en, pour les habitants des 47 Etats du Conseil de l&#8217;Europe. Un grand coup d&#8217;acc&#233;l&#233;rateur &#224; tout ce qui a &#233;t&#233; fait &#224; partir de la Convention europ&#233;enne des droits de l&#8217;homme, pour que le monde entier sache que la d&#233;mocratie ce sont des &#233;lections libres et la garantie effective des droits. A l&#8217;heure de la mondialisation, &#231;a aurait de la gueule. Tu n&#8217;affaibliras pas l&#8217;Etat, tu avanceras vers la construction de l&#8217;Etat moderne. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
