<document>
	<date>2012-04-25</date>
        <title>Mon Sarko, tu confonds la loi et la R&#233;publique !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#171; Le vote pour Marine Le Pen  n&#8217;est pas r&#233;pr&#233;hensible , s inon la R&#233;publique lui aurait interdit de se pr&#233;senter. Si vous avez le droit de vous pr&#233;senter, vous &#234;tes compatible avec la R&#233;publique  &#187;. Alors mon Sarko, voil&#224; maintenant que tu confonds la protection l&#233;gale des id&#233;es et la d&#233;fense de la R&#233;publique&#160;?&#160; &#160; 
 
 L&#8217;expression d&#8217;une id&#233;e est r&#233;pr&#233;hensible par le droit (r&#233;publicain et europ&#233;en)&#160;lorsqu&#8217;elle atteint les seuils de la diffamation, l&#8217;injure, la provocation &#224; la haine, le cas &#233;ch&#233;ant avec la circonstance du racisme ou de l&#8217;intol&#233;rance religieuse. 
 Le principe l&#233;gal (r&#233;publicain et europ&#233;en) est de laisser s&#8217;exprimer les plus pouraves des id&#233;es, m&#234;me les id&#233;es antir&#233;publicaines, pour les conna&#238;tre et les combattre.  
 Lors de ton meeting de Villepinte, tu avais d&#233;nonc&#233;  &#171; l&#8217;&#233;tranger qui vient en France pour le seul attrait de nos prestations sociales &#187;. Alors, &#233;coute bien, mon pauvre ami&#160;:&#160;l'expression&#160; de ton id&#233;e puante est prot&#233;g&#233;e par la loi, alors m&#234;me que la loi la d&#233;sapprouve. Si on veut r&#233;ellement prot&#233;ger la R&#233;publique, il faut que cette id&#233;e, qui existe, ne reste pas cach&#233;e. Elle doit &#234;tre mise sur la table pour &#234;tre combattue au nom des principes r&#233;publicains. C&#8217;est d&#8217;ailleurs pour cela qu&#8217;on va te filer une rouste &#233;lectorale&#160;le 6 mai.  
 C&#8217;est dire la distance entre &#171;&#160;l&#233;gal&#160;&#187; et &#171;&#160;r&#233;publicain&#160;&#187;. Gardien de la l&#233;galit&#233; et pr&#233;sident de la R&#233;publique, ce n&#8217;est pas la m&#234;me chose, vois-tu.  
 Si &#231;a te parait trop compliqu&#233;, r&#233;fl&#233;chis &#224; cette r&#233;alit&#233; simple&#160;: un parti politique qui aurait pour projet l&#8217;abolition de la R&#233;publique et le retour &#224; la royaut&#233; pourrait tr&#232;s bien se pr&#233;senter aux &#233;lections r&#233;publicaines.  
 Mon pauvre Sarko, tu es en perdition. Tu as rat&#233; la premi&#232;re partie de la campagne en renon&#231;ant &#224; ta posture de chef de l&#8217;Etat, rassembleur du pays, et pour le second tour tu acc&#233;l&#232;res &#224; fond &#160;  alors que ta voiture d&#233;rape sur une plaque de verglas. 
 Je me demande d&#8217;ailleurs s&#8217;il n&#8217;y a pas un truc psy dans ton comportement. Tu avais toutes les cartes en main, et avec une &#233;nergie extraordinaire, tu organises ta d&#233;faite&#8230; pour &#234;tre s&#251;r d&#8217;&#234;tre rendu libre d&#8217;un destin qui t&#8217;&#233;crase. D&#8217;ailleurs, pour lib&#233;rer ton discours sur Le Pen, tu nous dis, quasi-d&#233;sinvolte&#160;: &#171;&#160;Pas de tabous&#160;&#187;. Pas de tabous&#160;? Dis-moi, tu as lu &#171;&#160;Totem et tabou&#160;&#187; de Sigmund Freud&#160;?  &#160; 
 Pour ma part, je ne reste pas indiff&#233;rent &#224; la souffrance, alors je vais faire tout mon possible pour te lib&#233;rer de cette charge qui te p&#232;se tant.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
