<document>
	<date>2012-12-05</date>
        <title>Montebourpif jug&#233; pour ses m&#233;faits</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Convoqu&#233; pa r ordonnance royale, le tribunal du blog a aussit&#244;t cess&#233; sa sieste philosophique et h&#233;doniste &#8211; car pour bien juger, un juge doit &#234;tre heureux &#8211; pour rejoindre le Palais de Justice du blog. Au r&#244;le de l&#8217;audience, une seule affaire. 
 - Montebourpif, vous &#234;tes appel&#233; &#224; la barre. La barre des accus&#233;s est un pur produit de la menuiserie fran&#231;aise de nos campagnes, vous ne craignez rien. 
 - Merci, j&#8217;arrive. 
 - Mais vous devez regarder le tribunal&#160;! Pourquoi vous retournez-vous&#160;? 
 - Je v&#233;rifie que la presse suit bien. Vous savez que je n&#8217;existe que par elle. 
 - Certes. On nous a d&#8217;ailleurs annonc&#233; la pr&#233;sence de la presse cor&#233;enne... 
 &#160;-&#160; Ouh la la, alors je rentre &#224; la maison&#8230; 
 - Mais non, c&#8217;&#233;tait pour riiiire. La Cor&#233;e du Sud s&#8217;occupe de choses s&#233;rieuses. Monsieur Montebourpif, quelle est votre profession&#160;? 
 - Porteur de pulls fran&#231;ais et de cafeti&#232;res fran&#231;aises. 
 - Ah bon, mais je vous croyais ministre. 
 - &#8230; &#199;a m&#8217;&#233;tonnerait&#160;! En tout cas, personne ne m&#8217;a tenu inform&#233;. Et puis, pour ce genre de job, il faut un minimum de qualification, restons s&#233;rieux. 
 - Monsieur Montebourpif, le tribunal croule sous les plaintes. Nous sommes saisis par l&#8217;Association des Perroquets, l&#8217;Amicale des Illusionnistes, le Syndicat des Enfoir&#233;s Mondains, le C&#233;nacle des Moulins &#224; Paroles, l&#8217;Observatoire de la D&#233;sinformation, la F&#233;d&#233;ration des Gu&#233;risseurs, le Syndicat des Bonimenteurs, L&#8217;Internationale de la Gonflette, de Lobby des Enfumeurs, la Conf&#233;d&#233;ration des Victimes Enfum&#233;es, le Congr&#232;s Mondial des Machineurs de Mouches, la Fraternelle des Cr&#233;ateurs de Syst&#232;mes Opaques, la Principaut&#233; des Farfadets en Retraite, l&#8217;Assembl&#233;e des Menteurs Invert&#233;br&#233;s, le Bureau des V&#233;rificateurs Inv&#233;rifiables et des Contr&#244;leurs Incontr&#244;lables. Et toujours le m&#234;me motif&#160;: concurrence d&#233;loyale sur le march&#233; de l&#8217;illusion. Qu&#8217;avez-vous &#224; r&#233;pondre? 
 - Ils se trompent tous. Je suis le seul au monde &#224; dire la v&#233;rit&#233;. 
 - Oui, et... 
 - Je vais renverser le cours de l&#8217;&#233;conomie du monde, en d&#233;mondialisant comme un malade, et le monde m&#8217;en sera reconnaissant. Encore quelques jours, et le m&#233;chant capitalisme sera &#224; terre. Comme l&#8217;a si bien notre  supremissimo leader minimo , le socialisme moderne, c&#8217;est la lutte contre les puissances de l&#8217;argent.&#160; 
 is &#160; &#160;- Mais vous racontez n&#8217;importe quoi.. 
 &#160; &#160; &#160; &#160;- Euh, &#8230; 
 [if !supportLists] -&#160; &#160; &#160; &#160; &#160;-&#160;Oui, c&#8217;est n&#8217;importe quoi. N&#8217;aggravez pas votre cas. 
 [if !supportLists] -&#160; &#160; &#160;-&#160;Euh&#8230; Pardon, c&#8217;est vrai&#8230; Un moment d&#8217;&#233;garement&#8230; Je me croyais sur TF1 ou la tribune d&#8217;un congr&#232;s du PS&#8230;  
 [if !supportLists] -&#160; &#160; &#160; &#160; -&#160;Ressaisissez-vous, mon cher ami.  
 [if !supportLists] -&#160; &#160; &#160; &#160;-&#160;Eh oui, ma ch&#233;rie, tout &#231;a c&#8217;est des conneries. Mais il faut me comprendre&#160;: c&#8217;est &#231;&#224;, ou je dois aller travailler&#8230; 
 &#160; &#160; &#160; &#160;- Ouh l&#224; l&#224;&#8230; Le tribunal comprend votre d&#233;sarroi. 
 [if !supportLists] -&#160; &#160; &#160; &#160; -&#160;Depuis que je suis au PS, je dis n&#8217;importe quoi, et &#231;a suffit &#224; faire ma carri&#232;re. J&#8217;avais cr&#233;&#233; le Nouveau Parti Socialiste, pour dire que le Parti Socialiste d&#8217;Hollande &#233;tait cuit comme une rave, et &#231;a m&#8217;ouvre aujourd&#8217;hui toutes les portes. On a la V&#176;&#160;? Je demande la VI&#176;&#8230; C&#8217;est tout con, mais &#231;a marche &#224; fond. J&#8217;attends que le Parti prenne position, je dis que ces choix sont atroces, je mets la barre &#224; Gauche en les traitant de cr&#233;tins, et je me retrouve &#224; 20% dans les congr&#232;s. Et apr&#232;s, Hollande me nomme porteur de pulls&#8230; Elle est pas belle la vie&#160;? 
 [if !supportLists] -&#160; &#160; &#160; &#160; - &#160; [endif] Oui, mais l&#224;, vous racontez n&#8217;importe quoi&#160;! Vous insultez le patron de Peugeot et celui de Mital, et vous l&#226;chez l&#8217;affaire. Vous agitez la nationalisation, sans crit&#232;res, sans principes et sans indemnisation. Vous inventez des repreneurs alors que le march&#233; est plant&#233;. Avec tout ce d&#233;lire, le dialogue social est cass&#233; pour des ann&#233;es car, sans mandat, vous pi&#233;tinez le jeu des syndicats. Enfin, les quelques entreprises &#233;trang&#232;res qui envisageaient d&#8217;investir en France, se cassent. C&#8217;est n&#8217;importe quoi.  
 [if !supportLists] -&#160; &#160; &#160; &#160; - &#160; [endif] Oui, je sais.   
 [if !supportLists] -&#160; &#160; &#160; &#160; &#160;-&#160; [endif] C&#8217;est tout&#160;?  
 [if !supportLists] -&#160; &#160; &#160; -&#160; [endif] En fait, le seul emploi que je veux sauver, c&#8217;est le mien. Hollande est une andouille, d&#233;j&#224; carbonis&#233;. Ayrault est en r&#233;a. Mosco va &#234;tre nomm&#233; &#224; la place de Juncker pour la zone euro, car il est encore plus nul que moi, et l&#224;-bas il ne g&#234;nera pas les banquiers qui dirigent l&#8217;&#233;conomie. Peillon, p&#8217;tit moteur dans une grosse voiture, n&#8217;avancera pas. Valls r&#234;ve de l&#8217;UMP. Donc, je suis le futur grand leader la Gauche, et je suis pr&#234;t &#224; raconter n&#8217;importe quoi sur l&#8217;air &#171;&#160;moi je d&#233;fends les pauvres&#160;&#187;, car c&#8217;est mon job qui est en cause.  
 [if !supportLists] -&#160; &#160; &#160; -&#160;Il est vrai qu&#8217;il n&#8217;y a personne &#224; Gauche. M&#233;lenchonne n&#8217;arrive pas &#224; sa faire &#233;lire, et si l&#8217;&#233;lection d&#8217;H&#233;nin-Beaumont&#160; est annul&#233;e, c&#8217;est Marine qui sera &#233;lue.  
 [if !supportLists] -&#160; &#160; &#160; &#160;- &#160; [endif] Eh oui, M&#233;lenchonne est nul. Il met des cravates rouges, et il est battu. Moi, je mets des cravates bleu ciel, et je suis &#233;lu.  
 [if !supportLists] -&#160; &#160; &#160; &#160; - &#160; [endif] Avez-vous quelque chose &#224; dire encore pour votre d&#233;fense&#160;?  
 [if !supportLists] -&#160; &#160; &#160; &#160; - &#160; [endif] Je peux vous expliquer comment je vais, avec mes petits bras, d&#233;mondialiser l&#8217;&#233;conomie pour assurer le bonheur perp&#233;tuel des pauvres.  
 [if !supportLists] -&#160; &#160; &#160; &#160; - &#160; [endif] Merci. Le tribunal s&#8217;estime suffisamment inform&#233;, et il va rendre son jugement. 
 
 * &#160; * &#160; * 
 
 Jugement 
 Le tribunal du blog 
 
 Vu l&#8217;ordonnance royale qui le saisit&#160;; 
 Vu les plaintes accumul&#233;es contre Montebourpif&#160;; 
 Vu les trois millions de ch&#244;meurs&#160;; 
 Attendu que la France est un pays s&#233;rieux, cr&#233;ateur et ouvert au monde&#160;; 
 Attendu que le gouvernement de la France est amateur, copieur de Sarko et intoxiqu&#233; par le virus des-&#233;trangers-qui-nous-menacent&#160;;  
 Attendu que Montebourpif est un pur produit de ce syst&#232;me, et qu&#8217;il&#160; nous gave au dernier point avec cette mani&#232;re insens&#233;e de d&#233;blat&#233;rer sur la France cocardi&#232;re ; 
 Attendu que la Gauche a beaucoup &#224; faire en France, d&#232;s lors qu&#8217;elle revient &#224; ses fondamentaux, &#224; savoir la solidarit&#233; et la d&#233;fense des libert&#233;s, &#224; partir des r&#233;alit&#233;s v&#233;cues des personnes et de leurs initiatives pour construire une soci&#233;t&#233; fraternelle&#160;; 
 Attendu qu&#8217;il y en a plus que ras-le-bol du d&#233;lire franco-fran&#231;ais, qui se nourrit des racines de la x&#233;nophobie et puisse dans les arri&#233;rations genre &#171;&#160;La France aux Fran&#231;ais&#160;&#187;, alors qu&#8217;&#224; part la boulangerie du coin, aucune entreprise ne peut envisager son avenir sans l&#8217;ouverture &#224; l&#8217;Europe et au monde&#160;; 
 Attendu que la SARL Le Pen risque de faire des ravages lors des &#233;lections de 2014 entre la politique UMP d&#8217;Hollande et le d&#233;sordre amoureux &#224; l&#8217;UMP&#160;; 
 Attendu que le Parti Socialiste a montr&#233; qu&#8217;il &#233;tait le Parti des Renoncements, mais qu&#8217;il bloque toute &#233;volution politique &#224; gauche car il est gav&#233; par le financement public&#160;;  
 Attendu que Montebourpif veut faire comme les autres, soit prendre le Parti par la Gauche, et gouverner comme la Droite&#160;; 
 Attendu qu&#8217;il n&#8217;est pas interdit de penser qu&#8217;un jour la soci&#233;t&#233; fran&#231;aise va se rebeller contre ses dirigeants empapaouteurs&#160;; 
 Attendu qu&#8217;il faudrait donc que Montebourpif, ce d&#233;biteur de sornettes, la ferme, par respect pour le dialogue social et pour les entreprises qui investissent en France&#160;; 
 Attendu que si Montebourpif cesse de parler, il sera cuit dans les cinq minutes qui suivent, et qu'il faut donc am&#233;nager la peine ; 
 Attendu que&#160;&#171;&#160;&#224; tout p&#233;cheur mis&#233;ricorde&#160;&#187; 
 Le tribunal du blog, dans sa grande sagesse et sa l&#233;gendaire impartialit&#233; 
 D&#233;clare recevables les plaintes des plaignants&#160;; 
 D&#233;clare Montebourpif coupable des faits reproch&#233;s d&#8217;inconstance verbale et d&#8217;enfumage cocardier g&#233;n&#233;ralis&#233;&#160;; 
 Admettant, par humanit&#233;, qu&#8217;il n&#8217;est pas possible de demander &#224; quelqu&#8217;un qui ne sait faire que parler de se taire&#160;; 
 D&#233;clare que toute prise de parole de Montebourpif sera pr&#233;c&#233;d&#233;e de la d&#233;claration suivante&#160;: 
 &#171;&#160;Attention. Le roi des farfadets, enfumeur c&#233;leste, va prendre la parole, en jouant &#224; Jean Jaur&#232;s en culottes courtes. Merci d&#8217;avertir toute personne sensible ou sous-inform&#233;e que ce n&#8217;est que du vent, destin&#233; &#224; lui permettre une chute honorable, pour la suite de sa carri&#232;re politique, et qu&#8217;il sera le premier &#224; d&#233;zinguer Hollande&#160;&#187;. 
 Et ce sera Justice. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
