<document>
	<date>2014-06-30</date>
        <title>Montebourpif, un calvaire pour l&#8217;&#233;conomie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Une nouvelle hausse du ch&#244;mage, des tensions sociales au seuil de l&#8217;incompr&#233;hension, un plan d&#8217;&#233;conomie rejet&#233; par une large partie des d&#233;put&#233;s&#8230; Mais ceci n&#8217;est pas grave, car Montebourpif va pr&#233;senter &#224; l&#8217;automne un projet de&#160; loi sur la croissance &#160;et le pouvoir d&#8217;achat. Comme &#231;a ne marche pas par&#160; l&#8217;&#233;conomie, &#160;on va cr&#233;er la croissance par la loi. Comment ne pas y avoir pens&#233; plut&#244;t&#8230; Tout ceci est h&#233;las de la pure plaisanterie, par ce gouvernement de stagnants. Voyez o&#249; se situe le d&#233;bat r&#233;el&#8230; avec notre ministre des affaires &#233;trang&#232;res qui pique sa crise car le parlement veut augmenter la&#160; taxe de s&#233;jour dans les h&#244;tels, qui est de 1 euro par jour environ. Tous nous encouragements &#224; Fabius pour ce glorieux combat&#8230; 
 
 &#160; 
 Les investissements directs &#233;trangers 
 Le r&#233;el, ce sont les chiffres de ce qui fait l&#8217;avenir, c&#8217;est-&#224;-dire l&#8217;investissement, et sp&#233;cialement des investissements &#233;trangers en France. Hollande voulait les voir augmenter de 40%, et&#8230; ils sont en baisse, la France, doubl&#233;e par l&#8217;Espagne et l&#8217;Italie, devenant un cas isol&#233;. L&#8217;Allemagne est en t&#234;te en Europe, et &#224; la quinzi&#232;me place dans le monde. 
 Apr&#232;s une ann&#233;e 2012 en baisse, les&#160; investissements directs &#233;trangers &#160;(IDE) dans le monde ont progress&#233; en 2013 de 9% &#224; 1252 milliards $. Les grands b&#233;n&#233;ficiaires en masse (778 milliards $) sont les pays de la zone Asie, mais l&#8217;Europe connait une progression de 14%. Pour la France, c&#8217;est calamiteux&#160;: les IDE passent de 25 &#224; 4,9 milliards $. Le gouvernement conteste les modes de calcul, qui sont pourtant les m&#234;mes pour tous les pays. 
 L&#8217;affaire Alstom 
 Le gouvernement qui ne voulait pas de l&#8217;alliance Alstom/General Electric a fichu un foin du diable&#8230; pour finalement d&#233;fendre cette alliance, en d&#233;gageant Siemens, apr&#232;s nous avoir vant&#233; un nouveau champion europ&#233;en, digne de la love story d&#8217;Airbus. Et pour que Montebourpif&#160; ne d&#233;missionne pas , Valls et Hollande lui ont l&#226;ch&#233; une prise de participation de 20%, arrach&#233;e &#224; Bouygues pour 2 milliards d&#8217;&#8364;. L&#8217;accord &#233;tait conclu, et viable&#160;: &#224; quoi rime cette arriv&#233;e de l&#8217;Etat comme premier actionnaire du groupe&#160;? A parfaire&#160; l&#8217;image de Montebourpif&#160; et ses lubies d&#8217;interventionnisme, et avec des analyses cinglantes dans la presse international. Un cocorico qui est un repoussoir pour les IDE. 
 
 &#160; 
 Le d&#233;cret du 14 mai 2014 sur le patriotisme &#233;conomique 
 Quelques jours plus t&#244;t, ce dr&#244;le de type avait deal&#233; avec El Blancos pour signer le&#160; d&#233;cret n&#176; 2014-479 &#160;du 14 mai 2014 de &#171; patriotisme &#233;conomique &#187;, ovationn&#233; par la foule&#8230; G&#233;nial, on sauve l&#8217;&#233;conomie en modifiant les d&#233;crets. Laissez-moi rire. 
 Un d&#233;cret ne peut intervenir qu&#8217;en application de la loi, ie l&#8217; article L.&#160;151-3&#160; du Code mon&#233;taire et financier, qui soumet &#224; autorisation pr&#233;alable du ministre charg&#233; de l&#8217;&#233;conomie &#171;&#160;les investissements &#233;trangers dans une activit&#233; en France qui, m&#234;me &#224; titre occasionnel, participe &#224; l&#8217;exercice de l&#8217;autorit&#233; publique ou rel&#232;ve de l&#8217;un des domaines suivants&#160;: 
 a) Activit&#233;s de nature &#224; porter atteinte &#224; l&#8217;ordre public, &#224; la s&#233;curit&#233; publique ou aux int&#233;r&#234;ts de la d&#233;fense nationale&#160;; 
 b) Activit&#233;s de recherche, de production ou de commercialisation d&#8217;armes, de munitions, de poudres et substances explosives&#160;&#187;. 
 Le d&#233;cret El Blancos-Montebourpif ajoute &#171;&#160;autres activit&#233;s portant sur des mat&#233;riels, des produits ou des prestations de services, y compris celles relatives &#224; la s&#233;curit&#233; et au bon fonctionnement des installations et &#233;quipements, essentielles &#224; la garantie des int&#233;r&#234;ts du pays en mati&#232;re d&#8217;ordre public, de s&#233;curit&#233; publique ou de d&#233;fense nationale &#233;num&#233;r&#233;s ci-apr&#232;s&#160;: 
 a) Int&#233;grit&#233;, s&#233;curit&#233; et continuit&#233; de l&#8217;approvisionnement en &#233;lectricit&#233;, gaz, hydrocarbures ou autre source &#233;nerg&#233;tique&#160;; 
 b) Int&#233;grit&#233;, s&#233;curit&#233; et continuit&#233; de l&#8217;approvisionnement en eau dans le respect des normes &#233;dict&#233;es dans l&#8217;int&#233;r&#234;t de la sant&#233; publique&#160;; 
 c) Int&#233;grit&#233;, s&#233;curit&#233; et continuit&#233; d&#8217;exploitation des r&#233;seaux et des services de transport&#160;; 
 d) Int&#233;grit&#233;, s&#233;curit&#233; et continuit&#233; d&#8217;exploitation des r&#233;seaux et des services de communications &#233;lectroniques&#160;; 
 e) Int&#233;grit&#233;, s&#233;curit&#233; et continuit&#233; d&#8217;exploitation d&#8217;un &#233;tablissement, d&#8217;une installation ou d&#8217;un ouvrage d&#8217;importance vitale au sens des articles L.&#160;1332-1 et L.&#160;1332-2 du code de la d&#233;fense&#160;; 
 f) Protection de la sant&#233; publique&#160;&#187;. 
 Bravo&#160;! Sauf qu&#8217;en droit, &#231;a ne vaut rien, car le d&#233;cret inclut des secteurs qui sont &#233;videmment &#233;trangers au texte de loi, et le texte sera carbonis&#233; par le premier IDE qu&#8217;il tentera de bloquer. Ce d&#8217;autant plus que, comme l&#8217;a jug&#233; la CJCE, il ne suffit pas de sa payer de mots, il faut des faits&#160;: &#171;&#160;L&#8217;ordre public et la s&#233;curit&#233; publique ne peuvent &#234;tre invoqu&#233;s qu&#8217;en cas de menace r&#233;elle et suffisamment grave, affectant un int&#233;r&#234;t fondamental de la soci&#233;t&#233;&#187;&#160; (CJCE, 14 mars 2000,&#160;Association &#201;glise de Scientologie de Paris,&#160; C-54/99 ). 
 Peu importe apr&#232;s tout si les investisseurs &#233;trangers, &#233;c&#339;ur&#233;s par cet interventionnisme idiot, renoncent &#224; la France pour choisir l&#8217;Allemagne, l&#8217;Italie ou l&#8217;Espagne. L&#8217;essentiel est que la gloire de Montebourpif reste intacte aupr&#232;s de son &#233;lectorat. 
 
 
 
 
 
        </text>
</document>
