<document>
	<date>2013-01-16</date>
        <title>Montebourpif va-t-il nationaliser Renault ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>economie</tag>
                <tag>ministre</tag>
                <tag>mondialisation</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 629 emplois menac&#233;s &#224; Florange&#160;; 7.500 d&#233;truits chez Renault. Le cas est r&#233;gl&#233;, car le gouvernement est sur les dents&#160;: Renault va &#234;tre nationalis&#233;&#8230; A vrai dire, c&#8217;est le farceur Montebourpif qui se retrouve en string. Eloignez les enfants&#8230; 
 D&#8217;abord, les r&#233;alit&#233;s &#233;conomiques de notre temps. Pour Renault, c&#8217;est comme pour Mittal, les affaires ne vont pas si mal, mais il faut s&#8217;adapter &#224; vitesse V. Il y a six mois, la bourse de Paris &#233;tait effondr&#233;e&#160;; depuis, elle est &#224; plus 15%. Tout va tr&#232;s vite. Quelques heures d&#8217;avion pour les boss, une journ&#233;e de train ou de camion pour le matos, et en temps r&#233;el pour les r&#233;unions de direction via  Internet.  &#199;a bouge &#224; grande vitesse, et &#231;a sera comme &#231;a pour des ann&#233;es.  
 Renault en faillite&#160;? Non, car Renault n&#8217;a pas fait comme Peugeot, qui est rest&#233;e la plus fran&#231;aise des entreprises, et qui se trouve si affaiblie.  
 Renault, par son charismatique boss Carlos Ghosn, depuis Detroit (Etats Unis, Am&#233;rique du Nord) o&#249; il pr&#233;sentait les derniers mod&#232;les de Nissan, explique vouloir &#171;&#160;am&#233;liorer la comp&#233;titivit&#233; de ses usines dans l'Hexagone&#160;&#187; et doit pour ce faire supprimer 17 % de ses effectifs fran&#231;ais d'ici &#224; fin 2016. 8.260 d&#233;parts qui seront peut-&#234;tre compens&#233;s par quelques embauches. 
 La r&#233;f&#233;rence est pure business. Renault veut&#160;&#171;&#160;abaisser son point mort de 12 % en-dessous du niveau de ses ventes 2011 (2,72 millions de v&#233;hicules)&#160;&#187;... en cumulant toutes ses productions,&#160;c&#8217;est-&#224;-dire&#160; en France, tr&#232;s minoritaire, et en Roumanie, Maroc ou Cor&#233;e du Sud. 
 Notre ami   Carlos Ghosn a voulu rassurer (Ah ah ah&#8230;) en expliquant que &#171;&#160;la fermeture de sites en France n'avait rien d'in&#233;luctable, &#224; condition que ceux-ci deviennent plus attractifs&#160;&#187;.  
 Dans le &#171;&#160;cerveau&#160;&#187; de Montebourpif, tout est all&#233; tr&#232;s vite.  
 Pour Peugeot, avec  la suppression de 8.000 suppressions de postes, dont 3.000 sur le site d&#8217;Aulnay-sous-Bois,  le g&#233;nie de la d&#233;mondialisation avait parl&#233; de traitrise.  
 Pour les 629 emplois menac&#233;s de Florange, sur les 2.800 salari&#233;s du site, il avait menac&#233; de nationalisation. 
 Alors pour notre ami  Carlos Ghosn&#160;? Le proc&#232;s pour haute trahison&#160;? La nationalisation&#160;? L&#8217;exil en Russie&#160;? Plus s&#233;v&#232;re encore... Carlos Ghosn sera condamn&#233; &#224; lire &#171;&#160;Votez pour la d&#233;mondialisation&#160;&#187; (Flammarion), livre majeur de la th&#233;orie &#233;conomique de 48 pages, &#233;crit par Montebourpif. Quel supplice !&#160; 
 En fait, il ne se passera rien. La farce gouvernementale trouve ici ses limites, car le puissant Renault n&#8217;est pas le faiblard Peugeot, ni la cible id&#233;ale Mittal, Indien vivant &#224; Londres. &#160; 
 La France est en  live.  Le PDG de Renault, depuis Detroit, humilie le sinistre de l&#8217;Industrie. Cette attaque restera sans aucune suite pour le simple motif qu&#8217;elle est s&#233;rieuse et que nous n&#8217;avons plus de gouvernement. La France se g&#232;re toute seule, comme une grande. Il ne reste plus que les militaires pour devoir ob&#233;ir. Je les plains.&#160; 
 
 Le Gouvernement gouverne 
 
 
 
 
        </text>
</document>
