<document>
	<date>2009-06-06</date>
        <title>Morano est-elle amoureuse ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>injure</tag>
                <tag>hou la menteuse</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Nadine Morano, figure intellectuelle de ce d&#233;but du 3&#176; mill&#233;naire, d&#233;laissant sa biblioth&#232;que et ses encyclop&#233;dies, s&#8217;est b&#234;tement laiss&#233;e aller &#224; faire de la politique. Et c&#8217;est l&#224; que les soucis ont commenc&#233; pour elle, dans ce monde qui n&#8217;est pas le sien. Ainsi, pendant la derni&#232;re campagne des pr&#233;sidentielles, elle a pris place &#224; la tribune d&#8217;un meeting pour casser la politique sociale des socialistes. Un coup tordu&#160;: c&#8217;&#233;tait un meeting socialiste, quelques minutes avant l&#8217;arriv&#233;e de S&#233;gol&#232;ne Royal&#8230; Nadine &#233;tait entr&#233;e cach&#233;e sous&#160;une grande capuche,&#160;devant la cam&#233;ra de ses petits copains&#8230; La plus imb&#233;cile des blagues de la campagne, qui avait rendu Sarko furieux et avait satellis&#233; notre Nadine.   Interrog&#233;e sur i-TV en octobre 2007, elle ment effront&#233;ment, racontant n&#8217;importe quoi dans une vid&#233;o qui allait ressortir un an plus tard sur Dailymotion, pour faire bidonner le net. Elle explique que ce soir l&#224;, elle avait mis la capuche car il pleuvait, ce qui &#233;tait un mensonge av&#233;r&#233;. &#160;   Dominique, une landaise de 49 ans, jette un oeil &#224; la vid&#233;o, et l&#226;che comme commentaire&#160;: &#171;&#160;Hou la menteuse&#160;&#187;. R&#233;f&#233;rence la chanson de l&#8217;agitateur politique Doroth&#233;e&#160;: une fille fond devant un blaireau, dit que ce n&#8217;est pas vrai, et son fr&#232;re se marre&#160;: &#171;&#160;Hou, la menteuse, elle est amoureuse.&#187;    D&#233;clarations fracassantes de Nadine Morano qui annonce une plainte pour terrasser les pas gentils, qui se marrent de ses mensonges (et de sa peu orthodoxe tenue sur le dancefloor de la f&#234;te d&#8217;&#233;t&#233; des jeunes de l&#8217;UMP). La Brigade de r&#233;pression de la d&#233;linquance contre la personne (BRDP) enqu&#234;te, d&#233;niche le &#171;&#160;hou la menteuse&#160;&#187;, et remonte la piste jusqu&#8217;&#224; Dominique. &#160;  Quelle efficacit&#233;&#8230;   Nadine se rend compte aujourd&#8217;hui du ridicule, et indique avoir pris contact avec son avocat &#171;&#160;pour veiller &#224; ce que la proc&#233;dure respecte l'esprit de sa plainte&#160;&#187; quitte &#224; la &#171;&#160;r&#233;orienter&#160;&#187;. Trop nul : ce sont les flics qui enqu&#234;tent, et pas les avocats.   Alors, injure ou pas injure&#160;? Est en cause l&#8217;article 29 de la loi du 29 juillet 1881&#160;: &#171;&#160;Toute expression outrageante, termes de m&#233;pris ou invective qui ne renferme l'imputation d'aucun fait est une  injure .&#160;&#187;   Au premier coup d&#8217;oeil, injure. Pour r&#233;f&#233;rence, deux arr&#234;ts de la  Cour de cassation. Dans le premier  (30 mars 2005, n&#176; 04-85709)  la Cour retient l&#8217;infraction pour le cas d'un maire qui pendant une campagne &#233;lectorale   avait &#233;t&#233;  trait&#233; de &#171;&#160;grand manipulateur,  menteur  et boni menteur&#160;&#187; . De m&#234;me  ( 27 novembre 1997, n&#176; 96-85094)  pour un agent public qui avait  qualifi&#233; sa sup&#233;rieure hi&#233;rarchique de &#171;&#160;menteuse, incapable, incomp&#233;tente&#160;&#187;.&#160;   Cela sentirait-il le roussi pour Dominique&#160;? Loin de l&#224;. Les fins limiers de la BRDP se plantent joyeusement. &#160;   L&#8217;article 10 de la Convention europ&#233;enne des droits de l&#8217;homme nous rappelle que les restrictions &#224; la libert&#233; d'expression sont d'interpr&#233;tation &#233;troite, et la Cour de cassation applique cette r&#232;gle. Ainsi, pour une &#171;&#160;nuit de la Sainte-Capote&#160;&#187;, organis&#233;e avec un dessin repr&#233;sentant, en buste, une religieuse, associ&#233;e &#224; l'image d'un angelot muni d'un arc et d'une fl&#232;che, et de deux pr&#233;servatifs, l'ensemble &#233;tant accompagn&#233; de la l&#233;gende suivante : &#171;&#160;Sainte Capote prot&#232;ge nous&#160;&#187;, la Cour estime  ( 14 f&#233;vrier 2006, n&#176; 05-81932)   que cet  amalgame provocateur et de mauvais go&#251;t, qui a pu heurter la sensibilit&#233; de certains catholiques, ne d&#233;passe pas les limites admissibles de la libert&#233; d'expression. De m&#234;me, elle donne son absolution  ( 19 f&#233;vrier 1998, n&#176; 95-80900)   &#224;  une &#171;&#160;outrance  humoristique , sur le bon go&#251;t et la pertinence de laquelle les opinions sont libres, mais qui ne constitue pas une  injure &#160;au sens de la loi &#187;, rappelant qu&#8217;il ne peut &#234;tre fait abstraction&#160;du contexte.   Alors, poursuivons l&#8217;instruction de cette tr&#232;s d&#233;licate affaire, pour arriver &#224; ce constat&#160;: il y a &#171;&#160;menteuse&#160;&#187; et &#171;&#160;menteuse&#160;&#187;.   L&#8217;agent municipal qui traite publiquement sa boss de &#171;&#160;menteuse&#160;&#187; injurie. Mais il en va bien diff&#233;remment de Dominique qui reprend la chansonnette de Doroth&#233;e.   Petit fr&#232;re vas-tu te taire   Hou&#160;! la menteuse  Ce gar&#231;on n'a rien pour plaire   Elle est amoureuse  M&#234;me s'il a de beaux cheveux blonds  M&#234;me s'il a de gentilles fa&#231;ons   Hou&#160;! la menteuse  Elle est amoureuse  Hou&#160;! la menteuse  Elle est amoureuse   Alors,   &#171;&#160;outrage, m&#233;pris ou invective&#160;&#187;&#160;? Le ridicule ne tue pas, mais je d&#233;conseille vivement &#224; Nadine de prendre des risques inutiles. &#160;En v&#233;rit&#233;, je crains de ne pas &#234;tre entendu : chacun sait qu'elle est une fonceuse...     &#160;  
 
 
 
 
        </text>
</document>
