<document>
	<date>2009-03-15</date>
        <title>Morano : Une plainte hyst&#233;rique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (24)</tag>
                <tag>morano</tag>
                <tag>dailymotion</tag>
                <tag>youtube</tag>
                <tag>insulte</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
 
 
 Pas d&#8217;accord avec Dailymotion qui qualifie de &#171;&#160;historique&#160;&#187; la plainte Nadine Morano. La plainte est tout simplement &#171;&#160;hyst&#233;rique&#160;&#187;.    Un coup d&#8217;oeil sur les &#233;pisodes pr&#233;c&#233;dents. Nadine, la bien &#233;lue alsacienne, encore appel&#233;e la Castafiore de l'UMP, en fait des tonnes pendant la campagne pr&#233;sidentielle, enivr&#233;e par les essences minist&#233;rielles. Pas de doute&#160;: le grand chef &#224; plumes saura f&#233;liciter une de ses plus vaillantes guerri&#232;res. Le probl&#232;me, est que Nadine, au naturel, en fait trop, beaucoup trop, et bing&#160;au pays du bling bling : la fid&#232;le ne se retrouve pas sur la photo de famille. Punie Nadine&#160;! Apr&#232;s une premi&#232;re s&#233;ance de purgatoire, elle devient porte-parole de l&#8217;UMP, et quelques mois plus tard, la voici qui acc&#232;de au rang de sous-ministre&#160;: secr&#233;taire d&#8217;Etat &#224; la famille.   &#160;   De quoi faire la f&#234;te&#160;: Nadine ne craint pas, et toutes les t&#233;l&#233;s nous passent l&#8217;image d&#8217;une secr&#233;taire d&#8217;Etat assez d&#233;tendue, s&#8217;&#233;gayant sur le dancefloor de l&#8217;universit&#233; d&#8217;&#233;t&#233; des jeunes de l&#8217;UMP. Je n&#8217;en dirais pas davantage, car je n&#8217;ai pas exactement le souhait de me d&#233;patouiller avec une plainte pour ceci ou pou cela, mais vous trouvez toutes les vid&#233;os sur Internet. Commencez par &#171;&#160;Morano vid&#233;o&#160;&#187;. Je me permets de vous recommander l&#8217;une des plus fameuses vid&#233;os, celle d&#8217;un site activiste d&#8217;extr&#234;me gauche bien connu, j&#8217;ai nomm&#233; Le Parisien&#160;:  &#171;&#160;Ce soir, Nadine Morano va mettre le feu au dancefloor&#187;, hurle le speaker&#8230; . Et oui, c&#8217;est comme &#231;a les r&#233;unions UMP. Vous pouvez continuer avec &#171;&#160;Morano l&#8217;insupportable&#160;&#187;, sa fameuse interview sur i-t&#233;l&#233; du 12 novembre 2007, qui m&#233;rite une m&#233;daille au concours de mensonge organis&#233;. Il reste alors &#224; embrayer avec &#171;&#160;Morano, le clip ultime&#160;&#187;. Excellent exercice pour stimuler les zygomatiques.  http://www.dailymotion.com/swf/x8noxw   &#160;   Oui, mais voil&#224;. Ces hauts moments de gouvernance moderne et d&#233;contract&#233;e, qui stimulent la r&#233;flexion philosophique, circulent sur Internet avec des lots des quolibets et des insultes. Et l&#8217;insulte est une infraction p&#233;nale. &#160;&#160;   &#160;   Nadine porta plainte.   &#160;   O&#249;&#160;? Pour quoi&#160;? Comment&#160;? On ne sait pas exactement, ce qui est normal car les enqu&#234;tes de police sont secr&#232;tes, dans la limite des fuites organis&#233;es. Il y aurait eu ouverture d&#8217;une enqu&#234;te par le Parquet de Paris le 13 f&#233;vrier, qui aurait saisi la Brigade de r&#233;pression de la d&#233;linquance contre les personnes, la BRDP. Et les policiers auraient fait injonction &#224; Dailymotion et YouTube de fournir les adresses IP, sources des insultes.   &#160;   La police est donc engag&#233;e sur le front de la grande d&#233;linquance, mais l&#8217;enqu&#234;te va butter sur deux &#233;cueils assez s&#233;rieux.   D&#8217;abord, Dailymotion et YouTube sont, au sens de la loi, des h&#233;bergeurs et non des &#233;diteurs (L oi n&#176; 2004-575 du 21 juin 2004 pour la confiance dans l'&#233;conomie num&#233;rique, dite LCEN).   &#160; La cour d&#8217;appel de Paris a confirm&#233; l&#8217;analyse du Tribunal de grande instance (Cour d&#8217;appel,  4&#176; chambre, 22 novembre 2008, dans l&#8217;affaire fuzz.fr.) La cour r&#233;forme l&#8217;ordonnance de r&#233;f&#233;r&#233;.   &#160; Les deux sites doivent donc virer illico presto les contenus illicites qu&#8217;on leur signale, mais ils ne sont pas responsables des contenus. &#171;&#160;Nous ne sommes l&#233;galement tenus &#224; aucune obligation g&#233;n&#233;rale de surveillance du contenu transmis ou stock&#233; via le site&#160;&#187;, rappellent-ils, et &#224; raison.   Ensuite, les adresses IP. Renseignement pr&#233;cieux pour les policiers&#160;? Tu parles. Un labyrinthe. L&#8217;injure, c&#8217;est du p&#233;nal, c&#8217;est dire qu&#8217;on condamne l&#8217;auteur lui-m&#234;me. Il faudra donc &#224; partir des adresses IP trouver celui qui, tel jour &#224; telle heure, a de ses petits doigts balanc&#233; la douteuse vanne.   &#160;   Poursuivons. Premi&#232;re hypoth&#232;se&#160;: le titulaire de l&#8217;IP passe aux aveux, ou un des utilisateurs de l&#8217;IP passe aux aveux. L&#8217;affaire est &#233;lucid&#233;e, c&#8217;est un succ&#232;s policier.   &#160;   Seconde hypoth&#232;se. Quinze personnes se servent de la m&#234;me IP, parfois en m&#234;me temps. Ou un malin emprunte l&#8217;IP le temps de balancer sa bulle. Et bien, la police risque de chercher longtemps. Il faudra comparer les emplois du temps, peut-&#234;tre localiser la personne &#224; partir de l&#8217;usage de son portable, faire des confrontations&#8230;   &#160;   Tout &#231;a pour des commentaires d&#233;plac&#233;s &#224; la suite d&#8217;images et de propos qui &#233;taient, eux, insultants, mais publi&#233;s avec joie, d&#233;contraction et consentement.&#160; &#160;&#160;   &#160;   &#160;   &#160;    
 
 
 
 
        </text>
</document>
