<document>
	<date>2011-10-11</date>
        <title>Mort de rire : Un courant &#171; humaniste &#187; &#224; l&#8217;UMP !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
                <tag>ump</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 C&#8217;est le gag de la semaine&#160;: un courant humaniste &#224; l&#8217;UMP, avec comme enfants de ch&#339;ur en chef, le fabuleux Marc Laffineur, secr&#233;taire d'Etat &#224; la D&#233;fense et aux Anciens combattants, et le g&#233;nial Jean Leonetti, ministre charg&#233; des Affaires europ&#233;ennes, nomm&#233; cet &#233;t&#233; pour service rendus, car il avait eu le courage extraordinaire de prendre ses distances avec le guerrier Borloo&#8230; qui voulait alors &#234;tre Pr&#233;sident de la R&#233;publique.  
 Le nouveau courant accueillera toutes les sensibilit&#233;s humanistes de la majorit&#233; et comprendra &#8211; attention &#231;a ne rigole plus &#8211; une centaine de parlementaires. Tu parles&#8230; 
 Loin d&#8217;&#234;tre la sensibilit&#233; humaniste pr&#234;te &#224; ferrailler contre la m&#233;chante &#171;&#160;Droite Populaire&#160;&#187; du lunaire Luca, ce groupe de guimauves trop cuites est simplement le sirop destin&#233; &#224; faire passer les d&#233;lires lep&#233;nistes du candidat Sarko. On a toujours trouv&#233; &#224; Droite ce genre de cr&#233;tins, capables d&#8217;avaler toutes les couleuvres aussi vite que je descends les Lagavulin 16 ans d&#8217;&#226;ge. Leur mission est simple&#160;: se mettre sur le devant de la photo, avec leur bouille de bien gentils, bien mignons, pour aider &#224; la digestion des crapuleries &#233;lectoralistes.  
 C&#8217;est dire que loin d&#8217;&#234;tre de d&#233;fendre l'humanisme, ils garantissent les exploits de la Droite la plus allum&#233;e.  
 Tous ont vot&#233; avec le sourire les lois les plus pouraves de Sarko. Ils ont acquiesc&#233; &#224; l&#8217;assimilation &#171;&#160;immigration-d&#233;linquance&#160;&#187; du discours de Grenoble, aux destructions des familles roms, aux expulsions massives d&#8217;&#233;trangers, aux discours d&#233;lirants contre les patients-psy, &#224; l&#8217;homme africain qui n&#8217;est pas rentr&#233; dans l&#8217;histoire et &#224; toutes les saillies islamophobes.  
 La r&#233;alit&#233; de l&#8217;&#233;mergence soudaine de ce &#171;&#160;courant humaniste&#160;&#187; est tr&#232;s simple. Ces lascars, dont les convictions ont la consistance du fromage blanc, agissent sur ordre de Sarko pour prendre, au sein de l&#8217;UMP, la place qui &#233;tait occup&#233;e par l&#8217;hyperbosseur Borloo et la voyante Yade. Ils s&#8217;appr&#234;tent &#224; nous distiller un ersatz d&#8217;eau b&#233;nite sur le programme lep&#233;niste de Sarko, qui&#160;est la condition de la victoire de l'UMP en 2012.  
 On pr&#233;pare les filets de protection&#160;: pas de doute, la campagne sera crade. 
 
 La charte &#233;thique de l'UMP 
 
 
 
 
        </text>
</document>
