<document>
	<date>2012-10-14</date>
        <title>Aziza Mustafa Zadeh, une po&#232;te du jazz</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Aujourd&#8217;hui, je vous pr&#233;sente une de mes petites ch&#233;ries&#160;: Aziza Mustafa Zadeh, pianiste et chanteuse de jazz, az&#233;rie. Eh oui, ce soir c&#8217;est  jazz &#224; Bakou , la capitale de l&#8217;Azerba&#239;djan, export&#233; au festival de Burghausen, en 2002.&#160; 
 Dans quelques minutes, ce sera un grand moment dans votre vie. Vous allez voir une femme sage et fr&#234;le, toute en r&#233;serve, s&#8217;assoir devant le clavier du B&#246;sendorfer, et l&#224; un autre monde commence. Des chemins jamais imagin&#233;s, des terres inconnues, un monde de beaut&#233; o&#249; l&#8217;on se sent si bien, et si vite&#8230; Des ann&#233;es d&#8217;&#233;tude, une maitrise parfaite, un sens m&#233;lodique qui vous emporte, et une invention de chaque instant&#160;: c&#8217;est sublime. 
 Le deuxi&#232;me morceau,  Pr&#233;lude , est un th&#232;me cr&#233;&#233; par son p&#232;re, Vaguif Mustafazade,  pianiste cr&#233;ateur du mugham-jazz, &#224; la rencontre du jazz et du mugham, la musique traditionnelle d&#8217;Azerb&#239;djan. L&#8217;&#233;motion est l&#224;, palpable, avec Aziza qui garde cette troublante image de distance. La classe.  
 Suit  Ladies from Azerbaidjan , et Aziza chante , comme sa m&#232;re, Elza Mustafazade, chanteuse d&#8217;op&#233;ra en G&#233;orgie. Tout est splendide dans le concert. Dans  Melancholic Princess,  Aziza fait progresser le th&#232;me de mani&#232;re ensorcelante. Ce morceau est une &#233;pop&#233;e, qui explose soudain dans une virtuosit&#233; &#233;blouissante, mais c&#8217;est pour conduire &#224; un aboutissement puissant et serein. Aziza finit avec un petit sourire de d&#233;lice pour le public, et l&#8217;air de rien elle encha&#238;ne par une bouleversante interpr&#233;tation  a capella  de  Shamans.  Tout parait si simple avec le talent. Et elle poursuit avec cette tranquillit&#233; et ce plaisir de partager. L'interpr&#233;ration tr&#232;s libre de  It Ain't Necessarily So  est un pur bonheur. Et&#160;suit un hommage &#224; Bach, sobre, magnifique. D&#233;j&#224; vous attend le  Bol&#233;ro  de Ravel... Quelle voix 
 Depuis quelques ann&#233;es,  Aziza Mustafa Zadeh  se fait rare. Son dernier CD date de 2007. Filez vite chez votre disquaire et essayez de retrouver  Jazziza , enregistr&#233; en 1997. Pour ma part, je ne m&#8217;en suis totalement remis.  
 Comme nous le dit Aziza, pr&#233;sentant  Shamans , &#171;&#160;Music is the best universal langage&#160;&#187;. Aziza, reviens nous vite.  
 http://www.youtube.com/watch?v=WIVtvn6QY4o&amp;feature=re... 
 
 
 
 
 
        </text>
</document>
