<document>
	<date>2008-03-13</date>
        <title>Mourir n'est pas un droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mourir n&#8217;est pas un droit. Une femme, Chantal Sebire veut mourir. Elle souffre depuis 8 ans d&#8217;une esthesioneuroblastome, une atteinte tumorale &#233;volutive des sinus et de la cavit&#233; nasale qui la d&#233;figure, cause d&#8217;importantes souffrances et dont l&#8217;&#233;volution est in&#233;luctable. Elle a saisi le Pr&#233;sident du tribunal de grande instance de Dijon en demandant qu&#8217;un m&#233;decin puisse lui administrer une dose qui entra&#238;nerait imm&#233;diatement sa mort.   &#160;   La confrontation avec une telle maladie appelle d&#8217;abord la compassion, et beaucoup de r&#233;serve car au-del&#224; de cette histoire individuelle, nombre de personnes sont confront&#233;es &#224; des maladies graves qui ont pour seule issue le d&#233;c&#232;s. Certains souhaitent anticiper cette mort, d&#8217;autre ont peur de la mort, et tous les soignants vous diront que les engagements pris quand tout va bien sont enti&#232;rement revus face &#224; la maladie grave. Aussi, s&#8217;il y a ici ou l&#224; telle ou telle histoire individuelle, il y a d&#8217;abord un bien collectif qui s&#8217;exprime de deux mani&#232;res.   &#160;   D&#8217;abord la vie doit &#234;tre prot&#233;g&#233;e sur le plan objectif, et toute d&#233;marche juridique qui voudrait entrer dans une qualification de la vie est insupportable. Au nom de quel crit&#232;re une vie vaut plus qu&#8217;une autre, un moment de vie vaut plus qu&#8217;un autre&#160;? Qu&#8217;est-ce-qui fonderait cette immixtion du droit dans le rapport &#224; l&#8217;intime, dans les conceptions de la vie et de la mort&#160;?   &#160;   Ensuite, il n&#8217;est pas possible d&#8217;entrer dans une voie qui autoriserait les m&#233;decins, le cas &#233;ch&#233;ant apr&#232;s une autorisation du juge, &#224; d&#233;cider de la fin de vie parce qu&#8217;elle ne r&#233;pondrait plus &#224; des crit&#232;res idoines. Ce serait faire basculer sur l&#8217;immense majorit&#233; des patients et notamment des personnes &#226;g&#233;es un doute terrible&#160;: va-t-on estimer que ma vie est suffisamment digne&#160;? Vont-ils vraiment tout faire pour me soigner ou dire que finalement ce n&#8217;est plus vraiment la peine&#160;?   &#160;   La justice est saisie et le jugement sera connu la semaine proche. Chaque juge est libre de sa d&#233;cision, mais les &#233;l&#233;ments de droit et de jurisprudence sont bien connus en la mati&#232;re.   &#160;   Si le Code p&#233;nal ne dit rien du suicide, qui reste une libert&#233;, il sanctionne s&#233;v&#232;rement tout acte qui consiste &#224; anticiper la fin de la vie d&#8217;autrui. S&#8217;il y a pr&#233;m&#233;ditation, le Code p&#233;nal retient la qualification d&#8217;assassinat. Et ce sont les juridictions qui appr&#233;cient ensuite les faits et la peine &#224; prononcer.   &#160;   S&#8217;agissant de la fin de vie, la grande question est celle des soins palliatifs, qui conjuguent prise en charge technique, psychologique et humanisme, et qui requi&#232;rent des &#233;quipes de grande comp&#233;tence. Il s&#8217;agit d&#8217;ailleurs moins de &#171;&#160;service de soins palliatifs&#160;&#187; que de connaissance des soins palliatifs dans le plus grand nombre de services. Le l&#233;gislateur a confirm&#233; les pratiques par la loi du 22 avril 2005 dont on retrouve les termes dans le Code de la sant&#233; publique aux articles L 1111-10 et suivants. Cette loi reprend les principes les plus anciens de la d&#233;ontologie m&#233;dicale&#160;: le m&#233;decin ne peut pas provoquer directement la mort&#160;; en revanche et face aux situations difficiles, il doit conserver une attitude th&#233;rapeutique, c&#8217;est-&#224;-dire agir l&#224; o&#249; il peut &#234;tre efficace&#160;; et lorsque le traitement direct de la maladie devient inefficace, il s&#8217;oriente vers le relationnel et la prise en charge de la douleur.   &#160;   Ce que dit la loi de 2005 c&#8217;est que la prise en charge de la douleur par les produits morphiniques a pour effet indirect d&#8217;anticiper le d&#233;c&#232;s. Au regard du but recherch&#233; et de la m&#233;thode, cette attitude m&#233;dicale n&#8217;est alors plus condamnable.   &#160;   La d&#233;marche qu&#8217;entreprend Chantal Sebire a un pr&#233;c&#233;dent c&#233;l&#232;bre, en Grande-Bretagne, celui de Diane Pretty. Celle-ci demandait &#233;galement l&#8217;autorisation que soit pratiqu&#233; un geste euthanasique. La Cour Europ&#233;enne des Droits de l&#8217;Homme avait rejet&#233; cette demande (arr&#234;t du 29 avril 2002, Req. n&#176; 2346/02).   &#160;   Ce qui para&#238;t impossible &#224; satisfaire c&#8217;est cette volont&#233; de demander &#224; la loi ou au juge d&#8217;abolir la notion de responsabilit&#233; alors qu&#8217;il s&#8217;agit de d&#233;cider du passage de la vie &#224; la mort. Comment peut-on envisager que la responsabilit&#233; guide toute l&#8217;existence et dispara&#238;t au moment o&#249; elle est le plus n&#233;cessaire&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
