<document>
	<date>2008-04-07</date>
        <title>Mourir sans-papiers</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;tangers</tag>
                <tag>pr&#233;fet</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mourir sans-papiers. Baba Traor&#233;, qui vient de mourir &#224; l&#8217;&#226;ge de 29 ans, avait une s&#339;ur Ma&#239;mouna. Ma&#239;mouna vivait en France et Baba au Mali. Mais il y a de cela trois ans, Ma&#239;mouna est tomb&#233;e tr&#232;s malade, et les m&#233;decins lui ont dit que la seule possibilit&#233; &#233;tait la greffe d&#8217;un rein. Il fallait faire vite, et la seule solution a &#233;t&#233; de solliciter Baba. Baba Traor&#233; est donc venu du Mali en France, avec un dossier constitu&#233; pour raisons sanitaires, et un titre de s&#233;jour provisoire pour trois ans, afin d&#8217;assurer le suivi m&#233;dical soit de 2004 &#224; 2007.   &#160;   L&#8217;op&#233;ration s&#8217;est bien pass&#233;e. La greffe a &#233;t&#233; une r&#233;ussite et Ma&#239;mouna Traor&#233; a retrouv&#233; devant elle des ann&#233;es de vie, une vie comme les autres.   &#160;   Baba Traor&#233; est rest&#233; en France, d&#8217;abord pour le suivi m&#233;dical. Puis il a voulu rester aupr&#232;s de sa s&#339;ur et de ses amis, parce qu&#8217;il avait pris le go&#251;t de vivre en France. La famille, les amis&#160;: un truc insens&#233;. Mais impossible d&#8217;aller plus loin&#160;: la pr&#233;fecture a refus&#233; de donner suite et a prononc&#233; un arr&#234;t&#233; pr&#233;fectoral de reconduite &#224; la fronti&#232;re.   &#160;   L&#8217;histoire a pris fin ce week-end. Alors qu&#8217;il sortait d&#8217;une station RER &#224; Joinville-le-Pont, avec sa carte Navigo en poche mais pas les pr&#233;cieux papiers, il a pris peur devant un contr&#244;le de police et a cherch&#233; &#224; s&#8217;enfuir. A suivi une course poursuite et 400 m&#232;tres plus tard, Baba Traor&#233; a cherch&#233; une derni&#232;re issue en sautant dans la Marne depuis un pont. Sans espoir. Il a pu &#234;tre rep&#234;ch&#233; en &#233;tat de choc, et est d&#233;c&#233;d&#233; le lendemain. Une histoire d&#8217;une infinie tristesse. Nous avons perdu un homme bon.   &#160;   Une enqu&#234;te a &#233;t&#233; confi&#233;e &#224; l&#8217;Inspection G&#233;n&#233;rale des Services, et nous attendrons d&#8217;en savoir plus.   &#160;   Ce qui pose probl&#232;me c&#8217;est l&#8217;indignation s&#233;lective. Je fais bien entendu r&#233;f&#233;rence aux propos de Luc Chatel, le nouveau porte-parole du gouvernement qui, invit&#233; hier du forum Radio-J a exprim&#233; &#171;&#160;une pens&#233;e pour la famille de ce jeune&#160;&#187; avant d&#8217;affirmer &#171;&#160;Mais nous sommes dans un pays o&#249; il y a un &#233;tat de droit. Il y a des contr&#244;les de police et quand on est un citoyen en r&#232;gle on se conforme aux contr&#244;les de police&#160;&#187;. Ah bon, Monsieur le Ministre&#160;? Vivre sans-papiers, c&#8217;est accepter de mourir&#160;?   &#160;   Un homme quitte le Mali o&#249; il ne demandait rien &#224; personne pour donner un rein qui permet &#224; sa s&#339;ur de vivre. Son titre de s&#233;jour est expir&#233;. La police lui fait tellement peur qu&#8217;il prend le risque de mourir. Le seul commentaire de Luc Chatel est de mettre sur le m&#234;me plan un contr&#244;le de police et la vie d&#8217;un homme. Non Luc Chatel, une police qui fait peur c&#8217;est un probl&#232;me en soi. L&#8217;autorit&#233;, ce n&#8217;est pas la cr&#233;ation de la peur.   &#160;   M&#234;me s&#8217;il avait commis une infraction, cet homme ne devait pas mourir. Mais il n&#8217;avait pas commis d&#8217;infraction, et sa mort est donc profond&#233;ment injuste. La France est en train de se   perdre avec sa politique d&#8217;immigration&#160;? plant&#233;e sur cette odieuse culture du r&#233;sultat. La fermet&#233; peut conduire &#224; l&#8217;injustice. Et quelle image pour la France &#8230;   &#160;   Pour ma part, j&#8217;aurais bien vu une marche blanche pour le noir, avec Bernard Kouchner et Rama Yade portant une grande banderole&#160;: &#171;&#160;Un homme est mort car il &#233;tait sans-papiers &#8211; Interrogeons-nous sur nos pratiques&#160;&#187;.   &#160;   Ce soir, j&#8217;&#233;couterai Lobi Traore jouer &#171;&#160;Mali blues&#160;&#187;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
