<document>
	<date>2015-02-06</date>
        <title>Moyen Orient : El-Assad pour sauver la r&#233;gion ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>crime</tag>
                <tag>arabie saoudite</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Faut-il repasser les d&#233;clarations guerri&#232;res du petit pigeon qu&#8217;est  Hollande expliquan t, &#224; peine &#233;lu, que c&#8217;&#233;tait fini d&#8217;El-Assad, et reconnaissant un statut international &#224; une opposition syrienne, adoub&#233;e sans qu&#8217;elle soit identifi&#233;e&#160;? Faut-il repasser les propos de ce  clown terrifiant de Fabius  appelant &#224; la mort de El-Assad&#160;? Faut-il repasser le discours &#224; l&#8217;Assembl&#233;e de ce  cr&#233;tin fini de Ayrault , engageant la France sur le chemin de la guerre en Syrie, avec comme &#171;&#160;preuves formelles&#160;&#187; des vid&#233;os sur les gazages en Syrie, avant de se faire calmer par le  parlement britannique , puis  Obama &#160;? 
 
 Dire un mot contre ce consensus insens&#233;, c&#8217;&#233;tait alors passer pour un&#160; tra&#238;tre &#160;&#224; la patrie &#8230; &#160;Sauf que les temps&#160;changent, et la lumi&#232;re crue des&#160; &#233;v&#233;nements &#160;montre l&#8217;inanit&#233; de nos dirigeants. Faire convoquer chez&#160;les flics un gosse de 8 ans, ils savent faire, mais comprendre ce qui se passe au Moyen-Orient, c&#8217;est hors de port&#233;e. Au d&#233;but, ces types me faisaient peur. Aujourd&#8217;hui, je suis un peu rassur&#233;, car en fait ils se contentent d&#8217;&#234;tre les serpill&#232;res des Etats-Unis  (Territoire indien occup&#233;, Am&#233;rique du Nord).  Au moins, la partition est &#233;crite. 
 Depuis septembre 2001, les dirigeants US ont engag&#233; un plan syst&#233;matique de destruction des Etats du Moyen-Orient, en confiant les man&#339;uvres &#224; leur grand valet, l&#8217;Arabie Saoudite. Toujours la m&#234;me m&#233;thode&#160;: des groupes terroristes arm&#233;s, plus ou moins maquill&#233;s d&#8217;islamisme. Ils ont ainsi d&#233;truit l&#8217;Afghanistan, l&#8217;Irak, la Libye, trois pays d&#233;cisifs dans la paix de la r&#233;gion, et ils ont essay&#233; avec la Syrie. Le pays qui d&#233;pense &#224; lui seul 44 % des d&#233;penses militaires du monde a besoin de guerres pour faire son chiffre d&#8217;affaires. La paix, ce serait la ruine des US, et le lobby qui finance les &#233;lections pr&#233;sidentielles ne le&#160;laisserait pas faire. Au moins, c&#8217;est clair.  
 Pour cette politique de d&#233;stabilisation, cette association de malfaiteurs terroristes passe son temps &#224; cr&#233;er des structures qui ensuite lui &#233;chappent. T&#244;t ou tard, on aura acc&#232;s aux  28 pages du rapport  du congr&#232;s US sur le financement des attentats du 11 septembre. Pour le moment, la bien-pensance interdit de parler de  complot ,... mais on verra la tronche des bien-pensants apr&#232;s la publication, qui est in&#233;luctable.&#160; 
 Et ces jours-ci, alors&#160;?&#160; Et bien tout change, comme nous l&#8217;explique le  New York Times .  
 Il est d&#233;sormais &#233;tabli que Daech est une cr&#233;ation des services saoudiens. Le but d&#8217;origine &#233;tait simple&#160;: il s&#8217;agissait de virer El-Assad, car il &#233;tait contre nature qu&#8217;un groupe alaouite, donc de la famille chiite, puisse diriger ce pays, tr&#232;s majoritairement sunnite, et faire exploser l'arm&#233;e arabe la plus puissante de la r&#233;gion, ce n'&#233;tait pas &#224; n&#233;gliger.  
 Nul ne peut contester qu'il y a eu, au d&#233;part, un mouvement populaire dans la soci&#233;t&#233; syrienne d'opposition au r&#233;gime en place,... mais on est ensuite pass&#233; &#224; autre chose. Tous les moyens ont &#233;t&#233; bons, et se sont vite concentr&#233;s sur un axe&#160;: financer des groupes de mercenaires, appel&#233;s djihadistes, ennoblis avec un pseudo discours musulman. Les plus aguerris ont pris les devants, &#224; savoir les groupes se revendiquant d&#8217;Al-Qa&#239;da,  via  le Front Al-Nostra, et ils &#160;ont vite voulu prendre une autonomie de commandement. D&#8217;o&#249; la riposte, en finan&#231;ant les groupes rivaux  via  l&#8217;Etat Islamique qui, victoire apr&#232;s victoire, sont devenus Daech, et ont proclam&#233; un califat qui a vocation &#224; bouleverser toutes les fronti&#232;res. Mais Daech &#233;chappe &#224; son tour &#224; ses&#160;ma&#238;tres&#160;cr&#233;ateurs, avec cette trouille ph&#233;nom&#233;nale&#160;: et si&#160;Daech s&#8217;en prenait d&#233;sormais  &#224; l&#8217;Arabie Saoudite &#160;?&#160; 
 Les US, premiers producteurs et premiers consommateurs de p&#233;trole, ont trop d&#8217;int&#233;r&#234;ts avec le pays qui a les plus grandes r&#233;serves de brut, et ils en viennent &#224; dire stop, car la situation est entrain de leur &#233;chapper, comme l&#8217;explique le  New York Times ,  citant une &#233;tude r&#233;cente de l&#8217;influent groupe  Rand Corporation .  C'est le grand retournement: il faut &#233;pargner la Syrie d'El-Assad, et mieux s'en remettre &#224; elle. &#160; 
 Apr&#232;s un aller-retour chez Obama, et au pr&#233;texte de l&#8217;ex&#233;cution du pilote, le &#171;&#160;roi&#160;&#187; de Jordanie a proc&#233;d&#233;, en r&#233;plique, &#224; l&#8217;ex&#233;cution d&#8217;une membre &#233;minente de Daech,  Sajida al-Rishawi &#160; et d&#8217;un homme pr&#233;sent&#233; comme proche d&#8217;Al-Qaida, Ziad Karbouli.  
 En fait, c&#8217;&#233;tait du spectaculaire pour faire passer plus discr&#232;tement ce fait grave et signifiant : hier, le &#171;&#160;roi&#160;&#187; a fait lib&#233;rer Issam Barkawi, alias  Abou Mohammed Al-Makdessi , un penseur puissant d&#8217;Al-Qaida qui &#233;tait poursuivi pour &#171;&#160;propagation d&#8217;id&#233;es terroristes&#160;&#187;. Le procureur g&#233;n&#233;ral aupr&#232;s de la Cour de s&#251;ret&#233; de l'Etat a soudainement renonc&#233; aux poursuites&#8230; Mesurez o&#249; nous en sommes&#160;: les gros malins cravat&#233;s misent ainsi sur Al-Qaida pour combattre, au sol, Daech&#8230; Issam Barkawi est de notori&#233;t&#233; l'un des principaux id&#233;ologues du djihadisme, et il a &#233;t&#233; l'un des mentors d'Abou Moussab Al-Zarkaoui, le chef d'Al-Qaida en Irak, mort en 2006. Pas de doute que dans les jours qui viennent Issam Barkawi condamnera la proclamation du califat, et appellera &#224; combattre Daech, aux c&#244;t&#233;s de l&#8217;Arabie saoudite, et avec les finances des US. Et la Jordanie a d&#233;j&#224; une excellente connaissance de ces mercenaires, car un grand nombre ont transit&#233; &#224; travers son territoire pour se rendre sur les fronts irakiens et syriens. 
 Pour limiter la casse, qui sera terrible &#224; terme, les US sont donc entrain de renverser toute leur politique&#160;: la Syrie de Assad doit rester une place forte, car c&#8217;est elle qui, en d&#233;finitive, conduira les combats victorieux contre Daech et Al-Qaida, l&#8217;alli&#233; du moment&#8230; Quel aveu&#160;! Ces desperados, emp&#234;tr&#233;s dans leurs choix insens&#233;s, jouent Al-Qaida contre Daech... Mais Al-Qaida, ils connaissent, et attendons de lire les 28 pages... 
 Les US financent et imposent les choix,... et les Arabes doivent filer droit.&#160; 
 Signe de fin d&#8217;une &#233;poque, le grand organisateur du terrorisme , le  prince Bandar , pendant longtemps ambassadeur saoudien aux US a &#233;t&#233; vir&#233; dans les jours qui ont suivi la mort du roi Abdallah , ce mois de janvier. 
 De m&#234;me, le &#171;&#160;roi&#160;&#187; de Jordanie, qui &#233;tait en froid depuis novembre dernier avec Isra&#235;l &#224; propos de la gestion des lieux saints de J&#233;rusalem, &#160;a &#233;t&#233; somm&#233; de se calmer, et hier la  normalisation des relations  a &#233;t&#233; annonc&#233;e.  Netanyahu a m&#234;me t&#233;l&#233;phon&#233; au &#171;&#160;roi&#160;&#187; pour lui faire part de ses condol&#233;ances. 
 L&#8217;Arabie Saoudite est au plus mal et s&#8217;appr&#234;te &#224; subir une humiliation diplomatique, en s&#8217;en remettant &#224; l&#8217;ennemi syrien&#8230;  
 Des cons&#233;quences innombrables vont en d&#233;couler. Mais pendant ce temps, nous sommes invit&#233;s &#224; nous passionner pour les gosses de 8 ans qui ne respectent pas les minutes de silence&#8230; Dormez, braves gens&#8230; Sauvegardons la ferveur du 11 janvier, soignons notre &#160;nombril, excitons-nous contre des bandits de banlieue,... mais surtout, ne cherchons pas &#224; comprendre.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
