<document>
	<date>2013-04-25</date>
        <title>Mur des cons : C&#8217;est une &#339;uvre d&#8217;art !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>artiste</tag>
                <tag>syndicat</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Oh quel pataqu&#232;s avec ce &#171;&#160;mur des cons&#160;&#187;&#8230; d&#233;couvert dans les locaux du Syndicat de la Magistrature. Des plaintes qui pleuvent comme &#224; Gravelotte, des indignations allant jusqu&#8217;&#224; demander la dissolution du syndicat. Et le syndicat qui ne trouve rien d&#8217;autre pour se d&#233;fendre que de parler d&#8217;un truc de potaches&#8230; 
 Le mur des cons 
 
 Chacun a vu ce qu&#8217;il en est. On est dans une salle de r&#233;union du Syndicat de la Magistrature, et un mur est couvert de photos de personnes, qui sont ainsi regroup&#233;es parce qu&#8217;elles sont qualifi&#233;es de &#171;&#160;con&#160;&#187;. On lit en effet cet avertissement&#160;: &#171;&#160;Avant d&#8217;ajouter un con, v&#233;rifiez qu&#8217;il n&#8217;y est pas d&#233;j&#224;&#160;&#187;.  
 Fran&#231;oise Martres, pr&#233;sidente du Syndicat&#160;a expliqu&#233; &#224;  M&#233;tro  : &#171;&#160;Pour nous, c'est un non-&#233;v&#232;nement. Ce mur est quelque chose de compl&#232;tement priv&#233; et interne au syndicat. &#160; Ce mur est quelque chose de compl&#232;tement priv&#233; et interne au syndicat. Il s'est construit &#224; une &#233;poque bien particuli&#232;re, durant les ann&#233;es Sarkozy, o&#249; les magistrats &#233;taient vivement critiqu&#233;s et ont fait l'objet d'attaques tr&#232;s violentes de la part d'une certaine droite. Et particuli&#232;rement le Syndicat de la Magistrature avec parfois des choses assez naus&#233;abondes. Il a surtout servi de d&#233;fouloir. Alors oui, ce sont des blagues qui ne sont pas vraiment tr&#232;s fut&#233;es et qu'on peut ne pas appr&#233;cier. Nous sommes absolument d&#233;concert&#233;s de voir qu'elles sont diffus&#233;es. Ce n'est pas quelque chose de public. On n'insulte pas les gens publiquement&#160;&#187;. Elle ajoute&#160;: &#171;&#160;Ce sont des blagues de potaches, c'est vraiment de ce niveau-l&#224;&#160;&#187;. 
 La qualification p&#233;nale 
 La qualification p&#233;nale ne fait pas beaucoup de doute. Traiter quelqu&#8217;un de con, c&#8217;est une injure au sens de l&#8217;a rticle 29, 2&#176; alin&#233;a de la loi de 1881 sur la libert&#233; de presse&#160;:  &#171;&#160; Toute expression outrageante, termes de m&#233;pris ou invective qui ne renferme l&#8217;imputation d&#8217;aucun fait est une injure. &#160;&#187; 
 Cette injure &#160;est devenue  publique &#160; par le fait de la diffusion dans la presse, mais ce n&#8217;est pas le fait du syndicat.  Lorsque l&#8217;injure est prof&#233;r&#233;e en  priv&#233; &#160; est une contravention de premi&#232;re classe, d&#233;finie par l&#8217;article R 621-2 du Code p&#233;nal, et passible selon l&#8217;article 131-13 du Code p&#233;nal d&#8217;une amende de 38 euros. 
 &#160; 
 38 euros par le tribunal de police, comme peine maximale, c&#8217;est pas b&#233;zef. Mais il faut dire aussi que l&#8217;injure priv&#233;e est la plus con des infractions&#160;: tu injuries quelqu&#8217;un en faisant tout pour qu&#8217;il ne la sache pas. 
 &#160; 
 Le mur invite &#224; collectionner les cons, ce qui oriente la qualification, mais &#231;a ne cl&#244;t pas le d&#233;bat. C&#8217;est au juge de se prononcer&#8230; et je veux dire au juge-juge qui juge le juge-syndicaliste. 
 &#160; 
 Or, pour certains, ce n&#8217;est pas &#233;vident, et je pense en particulier au cas de Brice Hortefeux, qui est repr&#233;sent&#233; avec le sigle du FN sur le front, et avec la l&#233;gende &#171;&#160;L&#8217;homme de Vichy&#160;&#187;. Donc, on l&#8217;affiche comme con, mais on l&#8217;accuse de tra&#238;tre, ce qui induit une id&#233;e, et pas seulement un outrage, et on peut discuter la qualification de diffamation. 
 &#160; 
 Le fait que le mur soit dans une salle de r&#233;union et donc visible par plusieurs personnes ne suffit pas &#224; le rendre public au sens de la loi. On retiendrait, par r&#233;f&#233;rence &#224; la jurisprudence de la Cour de Cassation, qu&#8217;il y a une &#171;&#160;communaut&#233; d&#8217;int&#233;r&#234;ts&#160;&#187; entre les membres du groupe, qui partagent des objectifs et une aspiration commune. Il en serait diff&#233;remment si le mur se trouvait dans un hall d&#8217;accueil.  
 Pour la culpabilit&#233;, tous les auteurs ne pourront &#234;tre identifi&#233;s&#8230; mais la pr&#233;sidente du Syndicat de la Magistrature assume cette publication. En revanche, s&#233;rieux probl&#232;me avec&#160;la prescription qui est de trois mois... 
 La qualification disciplinaire 
 Il est de principe qu&#8217;un fait commis en dehors des fonctions statutaires mais rejaillissant sur la consid&#233;ration due &#224; la profession est de nature disciplinaire.  
 De m&#234;me, si la jurisprudence reconna&#238;t au syndicaliste une libert&#233; d&#8217;expression sp&#233;cifique, cette marge accord&#233;e ne fait pas disparaitre l&#8217;obligation de r&#233;serve.  
 Un magistrat doit se conduire avec d&#233;licatesse dans les rapports humains, et avec le souci de d&#233;fendre la consid&#233;ration d&#251;e &#224; la profession.  
 Aussi, on est certainement ici en zone limite, surtout si la seule d&#233;fense est de revendiquer les blagues de potaches.  
 En r&#233;alit&#233;, tout ceci reste mineur. Qu&#8217;on se rassure&#160;: le Syndicat n&#8217;a pas de compte en Suisse&#8230; et rien ne permet d&#8217;&#233;voquer la partialit&#233; des juges.  
 La furie des r&#233;actions ne r&#233;sulte que d&#8217;un effet d&#8217;aubaine pour ceux qui n&#8217;ont jamais pu piffrer l&#8217;action de ce syndicat. S&#8217;il fallait engager des poursuites chaque fois que quelqu&#8217;un lors d&#8217;une r&#233;union amicale a l&#226;ch&#233; le mot de con &#224; l&#8217;&#233;gard d&#8217;un autre, on ferait exploser les tribunaux&#160;!  
 Mais le Syndicat pourrait peut-&#234;tre mieux se d&#233;fendre.  
 Une &#339;uvre d&#8217;art contemporain 
 Que cherchent les auteurs de ce mur&#160;? Certainement pas &#224; injurier les nomin&#233;s, car sans la cam&#233;ra cach&#233;e d&#8217; Atlantico , tout serait rest&#233; secret.  
 Non, ils ont voulu faire le tableau vivant d&#8217;une donn&#233;e sociale tr&#232;s forte&#160;: ceux qui discr&#233;ditent la Justice. Et comme ils estiment &#234;tre les mieux plac&#233;s pour d&#233;fendre la Justice, ils ont embarqu&#233;s ceux qui contestent leur action.  
 Et oui, c&#8217;est un tableau vivant, une sorte de cr&#232;che de leurs affreux attitr&#233;s. L&#8217;ensemble occupe un mur, ce qui est le lieu naturel d&#8217;exposition d&#8217;une &#339;uvre, et l&#8217;effet esth&#233;tique de cette foule de portraits est certain. C&#8217;est un hommage aux collages des grands ma&#238;tres qu&#8217;ont &#233;t&#233; Picasso et Braque, et ce qui s&#233;duit, c&#8217;est le c&#244;t&#233; collectif et mouvant de l&#8217;&#339;uvre. Chaque jour, on peut retirer un portrait ou en ajouter un autre. Il est seulement demand&#233; d&#8217;&#233;viter les doublons. C&#8217;est de l&#8217;art vivant : d onner &#224; voir. 
 De plus, la conception de cette &#339;uvre est &#224; l&#8217;honneur de ces artistes rest&#233;s anonymes, qui matent leur &#233;go par l&#8217;effort collectif, bien dans l&#8217;esprit de la grande histoire syndicale fran&#231;aise&#160;: &#171;&#160;Marchons c&#244;te &#224; c&#244;te, et frappons ensemble&#160;!&#160;&#187;.  
 Enfin, le choix artistique &#233;tablit l&#8217;engagement des auteurs. Le confort nous am&#232;ne &#224; choisir pour la d&#233;coration de nos bureaux les plus amicales des &#339;uvres. Aussi, je m&#8217;attendais &#224; trouver dans les bureaux du Syndicat de la Magistrature des reproductions de  La Libert&#233; guidant le peuple  de Delacroix,  Les amoureux de la Libert&#233;  de Matisse, ou une all&#233;gorie de la Justice, par exemple la magnifique de Gaetano Gandolfi. Non, rien de cela.  
 Avec une grande force de caract&#232;re, nos amis syndicalistes ont choisi d&#8217;embellir les murs de leur bureau par les portraits de ceux dont ils combattent les id&#233;es. Bravo, qui le ferait&#160;? Imagine-t-on Cop&#233; afficher dans son bureau les photos des membres du Comit&#233; directeur du PS&#160;? Ou les vestiaires de l&#8217;OM avec des posters du PSG&#160;?  
 Aussi, nous sommes loin d&#8217;une condamnation. Une &#339;uvre d&#8217;art m&#233;rite protection, surtout quand elle est mouvante et &#233;ph&#233;m&#232;re. Et puis, que peut faire la Justice pour le monde&#160;? On peut &#234;tre raisonnablement pessimiste, alors que depuis Dosto&#239;vestki nous savons que &#171;&#160; La beaut&#233; sauvera le monde &#187;. Aussi, merci aux artistes anonymes du Syndicat.&#160; 
 
 Damien Hirst , Spot Painting, 1986 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
