<document>
	<date>2014-10-31</date>
        <title>Baby-Loup : Les Fr&#232;res-la-Gratouille &#224; la man&#339;uvre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>baby loup</tag>
                <tag>la&#239;cit&#233;</tag>
                <tag>franc ma&#231;onnerie</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Celle-l&#224;, elle bien bonne&#160;: la cr&#232;che Baby-Loup est financ&#233;e par les francs-ma&#231;ons&#160;! Oh la belle et intangible neutralit&#233;, avec les Fr&#232;res-la-Gratouille &#224; la man&#339;uvre. 
 
 Il en avait fallu des contorsions pour valider le licenciement de cette salari&#233;e qui, recrut&#233;e sur un poste administratif, n&#8217;avait pas de contacts avec les enfants et &#224; peine avec les parents. Comme la HALDE&#160; avait condamn&#233; le licenciement &#160;&#8211; aucun impact dans le travail n&#8217;&#233;tant &#233;tabli &#8211; il a fallu nommer une nouvelle pr&#233;sidente, qui en urgence avait obtenu une nouvelle d&#233;lib&#233;ration disant l&#8217;inverse de la premi&#232;re. Bel exploit,&#160; Jeannette &#160;! Puis alors que la chambre sociale de la Cour de cassation avait condamn&#233; le licenciement, nouveau passage devant l&#8217; Assembl&#233;e pl&#233;ni&#232;re &#160;qui avait dit l&#8217;inverse&#8230;&#160; En attendant un&#160; arr&#234;t de la CEDH &#160; (quoique celle-ci ait le cerveau qui parte en vrille d&#232;s qu&#8217;elle lit le mot Islam). &#160; 
 Oui, mais voil&#224;&#8230; Cette cr&#232;che &#233;tait g&#233;r&#233;e avec des trous, et cette fin octobre, il a fallu mettre du monde autour de la table pour trouver quatre sous et &#233;viter le d&#233;p&#244;t de bilan&#160;: mairie, CAF, Etat, conseil g&#233;n&#233;ral&#8230; du classique. Mais la nouveaut&#233;, c&#8217;est que l&#8217;on trouve aussi parmi les financeurs, les francs-ma&#231;ons du Grand Orient de France. Trop dr&#244;le&#8230; Les Fr&#232;res-la-Gratouille &#160;vont verser 50.000 euros &#160;! 50.000 &#8364; garantis neutres et la&#239;cs pur sucre&#160;! Dans un communiqu&#233;, ils ajoutent que &#171;&#160;tr&#232;s attach&#233; &#224; une la&#239;cit&#233; r&#233;publicaine, le Grand Orient a toujours d&#233;fendu la direction de la cr&#232;che, et plaide pour de nouvelles mesures l&#233;gislatives afin d&#8217;&#233;viter &#224; l&#8217;avenir ce type d&#8217;imbroglio juridique&#160;&#187;. Ah bon, les comiques, on nous pr&#233;pare une loi&#160;? 
 Voil&#224;, tout est donc bien clair. Les Fr&#232;res-la-Gratouille sont &#224; la man&#339;uvre depuis le d&#233;but de l&#8217;affaire pour justifier le licenciement d&#8217;une femme musulmane qui n&#8217;a jamais g&#234;n&#233;e personne, et imposer une solution juridique contraire au droit. Le Grand Ma&#238;tre des trois points, Jos&#233; Gulino, l&#8217;ancien directeur des services du conseil g&#233;n&#233;ral du Pas-de-Calais, avait r&#233;pondu au &#160; Figaro&#160; &#160;qui l&#8217;interrogeait sur le r&#244;le politique des frangins&#160;: &#171; Nous voulons avoir une influence sur la vie politique, puisque nous d&#233;fendons un certain nombre de valeurs, qui sont celles de la R&#233;publique, libert&#233;, &#233;galit&#233;, fraternit&#233; et la&#239;cit&#233;. &#192; nos yeux, il est urgent de revigorer la citoyennet&#233; contre toutes les formes de communautarisme, car l&#8217;&#201;tat est trop souvent absent, le pacte social se perd et les valeurs se d&#233;litent&#160;&#187;.&#160;Wahou, la bonne odeur de naphtaline&#8230; 
 &#160; 
 La neutralit&#233; de Baby Loup est donc financ&#233;e par un groupe semi-occulte, qui use de ses r&#233;seaux pour faire valoir une conception int&#233;griste de la la&#239;cit&#233;, condamn&#233;e par le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. Ces grands modernistes qui n&#8217;acceptent qu&#8217;une mixit&#233; symbolique, belle ouverture d&#8217;esprit&#8230; Il est vrai que si les fr&#232;res se mettent &#224; gratouiller avec les s&#339;urs, &#231;a va &#234;tre chaud dans les loges&#8230; Ils nous feront toujours rire&#160;! 
 
 &#160; 
 
 
 
 
        </text>
</document>
