<document>
	<date>2010-05-11</date>
        <title>Musulin : C&#8217;est l&#8217;histoire d&#8217;un mec</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vol</tag>
                <tag>proudhon</tag>
                <tag>heidegger</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Musulin est en taule, et pour quelques temps encore. La d&#233;tention est assez dure pour en pas en rajouter.&#160;Le p&#8217;tit voleur s&#8217;est rendu &#224; la police&#160;: application de la loi, et il y a &#224; Lyon les meilleurs juges du monde car, instruits de l&#8217;histoire de Sainte-Blandine, ils sont culturellement g&#233;n&#233;reux. Donc le tribunal dira. Mais tous les vendeurs ambulants qui entourent cette minable affaire de confiance trahie et d&#8217;adoration de Cr&#233;sus&#8230; &#231;a, &#231;a passe mal.   La loi d&#233;fend la propri&#233;t&#233;. Eh oui&#160;: ce qui t&#8217;appartient, le mec d&#8217;&#224; c&#244;t&#233; ne peut pas te le prendre. Donc, tu l&#226;ches. Bon. Mais on ne s&#8217;&#233;nerve pas. Ce n&#8217;est que de l&#8217;argent, ramen&#233; par le Freud d&#233;test&#233; d&#8217;Onfray &#224; peu de choses. Le droit, intelligent comme un philosophe, ne cherche pas &#224; &#234;tre plus malin qu&#8217;un singe. Il prot&#232;ge le droit de propri&#233;t&#233;, droit constitutionnel, mais garde la raison, et veille &#224; une graduation des valeurs prot&#233;g&#233;es. Pour un vol simple,&#160;on risque trois ans de prison. Mais celui qui cause la mort d&#8217;autrui par une inattention ou une maladresse, comme le conducteur auto ou le m&#233;decin, risque cinq ans. Tout part de la personne, pas de son argent. Et l&#8217;argent amoncel&#233;, c&#8217;est le truc des idiots qui trouvent leur bonheur en s&#8217;entourant d&#8217;objets et en les admirant.  &#160; &#160; &#160;   &#160;   La loi r&#233;pond &#224; cette sagesse.   &#160;   La base, c&#8217;est trois ans pour le vol simple (A rt. 311-3). On passe &#224; cinq ans avec les premi&#232;res circonstances aggravantes (Art. 311-4)&#160;: bande organis&#233;e, d&#233;positaire de l'autorit&#233; publique, vol avec des violences l&#233;g&#232;res, cambriolage ou d&#233;gradations. On arrive &#224; sept ans (Art. 311-4-1) pour le vol commis par un majeur avec l'aide d'un ou plusieurs mineurs, l&#8217;infraction tendance, et &#224; dix ans lorsqu&#8217;il s&#8217;agit de biens ayant une valeur culturelle ou arch&#233;ologique.   &#160;   Entre alors en jeu la protection de la personne. En cas de violences ayant entra&#238;n&#233; une incapacit&#233; totale de travail de moins de huit jours, c&#8217;est sept ans (Art. 311-5) et dix ans si l&#8217;incapacit&#233; est de plus de huit jours (Art. 311-6). En cas d&#8217;infirmit&#233; permanente, l&#8217;infraction devient un crime (Art. 311-7), et on peut aller jusqu&#8217;&#224; vingt ans ou trente ans s&#8217;il y a eu usage d&#8217;une arme (Art. 311-8 et 311-9), selon la cat&#233;gorie d&#8217;arme. On atteint la perp&#233;tuit&#233; en cas de mort caus&#233;e par des actes de barbarerie (Art. 311-10). La graduation n&#8217;est pas li&#233;e au montant vol&#233;, mais &#224; l&#8217;intention criminelle, li&#233;e &#224; la capacit&#233; de porter atteinte &#224; la vie des personnes.&#160;   &#160;   Le vol simple, celui de Musulin, c&#8217;est l&#8217;histoire d&#8217;un mec qui profite d&#8217;un moment d&#8217;inattention pour piquer le bien d&#8217;autrui. Notre ami a tir&#233; un max en trahissant la confiance de son employeur, et en exposant ses coll&#232;gues &#224; des licenciements. Tout &#231;a pour ne pas savoir garder le butin plus de 48 heures, et se constituer prisonnier dans la semaine. Et c&#8217;est devenu l&#8217;affaire de l&#8217;ann&#233;e&#160;!   Comme on court tous apr&#232;s le fric, l&#8217;id&#233;e du gus qui le matin n&#8217;a pas un ch&#232;che, et qui le soir sirote un champagne de luxe, allong&#233; sur des sacs de billets, ca vaut une bonne rigolade, et tu r&#234;ves  in peto  &#224; la s&#233;rie de bras d&#8217;honneur &#224; faire &#224; tous les mendiants qui t&#8217;attendent dans ta bo&#238;te aux lettres&#160;: la r&#233;gie pour un zeste de loyer, le banquier pour les agios, le cr&#233;dit machinco pour le frais de rejet de la derni&#232;re &#233;ch&#233;ance qui avait coinc&#233;, l&#8217;huissier du tr&#233;sor pour ton exc&#232;s de vitesse &#224; 53 km/h, le tr&#233;sor qui t&#8217;annonce le tiers de la purge, le pr&#233;l&#232;vement de ceci ou de cela, l&#8217;assurance qui t&#8217;as trouv&#233; un petit malus tout mignon, l&#8217;agence de voyage car tu as pay&#233; tes huit jours &#224; Ouarzazate en douze &#233;ch&#233;ances, et madame ex qui vient de calculer ton retard d&#8217;indexation de la pension. Tu ouvres la bo&#238;te aux lettres le matin, et tu re&#231;ois un coup d'air frais sur tes fesses avec la sensation de te retrouver en string&#8230;   Alors, l&#8217;histoire du mec qui dort sur ses sacs de biftons, elle nous a tous fait comme la chaleur d&#8217;un rayon de soleil en hiver. OK. Mais de l&#224; &#224; en faire une vraie histoire&#8230;         
 
 
 
 
        </text>
</document>
