<document>
	<date>2008-11-12</date>
        <title>Myriam Makeba: Les droits de l'homme se cassent la voix</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de l'homme</tag>
                <tag>afrique</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Un bras d&#8217;honneur aux crapules de la mafia&#160;: Myriam Makeba a r&#233;ussi sa sortie. Un infarctus sur sc&#232;ne ce 9 novembre, &#224; l&#8217;issue d&#8217;un concert donn&#233; en soutien &#224; Roberto Saviano, l&#8217;auteur du best-seller Gomorra, menac&#233; de mort par la mafia. Un concert devant mille personnes &#224; Castel Volturno pr&#232;s de Naples, l&#8217;un des fiefs de la Camorra, o&#249; encore six immigr&#233;s africains et un Italien ont &#233;t&#233; abattus en septembre dernier.   Adieu &#224; &#171;&#160;Mama Africa&#160;&#187; qui nous quitte &#224; 76 ans. On en aurait bien repris encore une tranche, m&#234;me s&#8217;il reste les CD et YouTube.   Myriam Makeba&#8230; ah mais quelle vie&#160;! N&#233; par chance, contre l&#8217;avis des m&#233;decins, elle perd sa m&#232;re tr&#232;s jeune, se fait remarquer par son extraordinaire voix alors qu&#8217;elle n&#8217;a pas dix ans, et atteint la gloire &#224; vint ans avec le groupe sud-africain The Manhattan Brothers. En 1959, elle part aux Etats-Unis, c&#244;toie, histoires d&#8217;amour aidant les militants des Black Panthers. La musique, les amours et le militantisme. Elle flingue le r&#233;gime raciste d&#8217;apartheid devant l&#8217;ONU en 1963, et pour cet acte de courage se trouve d&#233;chue de la nationalit&#233;. En 1969, elle &#233;pouse Stokely Carmichael, l&#8217;un des chefs des Black Panthers, et s&#8217;engage dans la d&#233;fense des droits civiques. La justice am&#233;ricaine lui pourrit la vie, et elle doit s&#8217;installer en Guin&#233;e. C&#8217;est le temps de la gloire musicale, de cette voix qui dit l&#8217;Afrique et vous noue les tripes. Puis &#224; nouveau le retrait, les difficult&#233;s financi&#232;res les plus aigues, qui la jettent dans la marginalit&#233;. En 1990, elle acquiert la nationalit&#233; fran&#231;aise, vive la France. C&#8217;est aussi l&#8217;&#233;poque aussi o&#249; Neslon Mandela, enfin libre, la convainc de rentrer au pays.   Qu&#8217;est-ce qui compte dans la vie&#160;? Quels sont instants qui donne le sentiment de valoir une &#233;ternit&#233;&#160;? J&#8217;imagine Mama Africa apr&#232;s 30 ans d&#8217;exil, tant de choses v&#233;cues, qui respire &#224; nouveau l&#8217;air de son pays, et dont les pieds de femme vont fouler le sol qui a vu sa naissance.   Si je dis que Myriam Makeba a &#233;t&#233; une grande voix des droits de l&#8217;homme, c&#8217;est simplement parce que j&#8217;ai toujours tendance &#224; les id&#233;aliser, ces fameux droits de l&#8217;homme. Les id&#233;aliser car, pour que &#231;a marche, ils&#160;doivent avoir tous les go&#251;ts de la vie. Etre profonds, authentiques, v&#233;cus, dramatiques et joyeux. Et franchement, &#233;coutez Myriam Makeba chanter a capella vous sentez tout &#231;a. Et en plus,&#160;c'est l&#8217;Afrique. Pas le jazz, ni la soul, le rhythm&#8217;n&#8217;blues, ni la world music&#160;: l&#8217;Afrique.   
 
 
 
 
        </text>
</document>
