<document>
	<date>2012-11-19</date>
        <title>Nabil, un ami de Gaza, nous &#233;crit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>gaza</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Nabil Abu Shammala est un ami, qui habite Gaza. Ce blog lui est ouvert pour qu'il puisse nous parler de ce qui se passe &#224; Gaza. Vous pouvez poser toutes vos questions,  via  les commentaires, et il cherchera &#224; r&#233;pondre &#224; toutes, et au plus t&#244;t. Voici son premier texte, arriv&#233; cet apr&#232;s midi.&#160; 
 A nouveau Isra&#235;l attaque la population de Gaza, et en 6 jours le bilan est lourd, avec des pertes touchant essentiellement la population civile. Beaucoup se demandent comment manifester sa solidarit&#233;.   
 Il faut bien comprendre que c'est une question de normes, de justice et d'&#233;galit&#233;. Et pour r&#233;pondre &#224; cette question, je pense qu'on doit trouver des r&#233;ponses aux questions suivantes : qui donne la l&#233;gitimit&#233; &#224; un pays criminel de jouir de l&#8217;occupation ill&#233;gale d&#8217;un territoire ? qui donne la l&#233;gitimit&#233; &#224; Isra&#235;l de bombarder tous les coins et recoins de Gaza&#160;? &#160; 
 Pour &#233;clairer mon point de vue, je pose &#224; mon tour des questions. 
 Pourquoi la prise pour cible de Tel-Aviv est une ligne rouge, alors que le bombardement de Gaza est une ligne verte ? 
 Pourquoi le bombardement des civils par Isra&#235;l est &#160; une l&#233;gitime d&#233;fense, alors que l&#8217;attaque des civils de c&#244;t&#233; palestinien est une action terroriste ? 
 Pourquoi un missile isra&#233;lien tir&#233; d'un F-16 qui d&#233;truit une maison et an&#233;antit ses habitants est l&#233;gitime, alors que le tir d&#8217;une roquette palestinienne qui cause des pertes humaines chez les Isra&#233;liens est un acte terroriste? 
 Qui &#160; donne &#224; Isra&#235;l les batteries anti-missiles pour intercepter les roquettes palestiniennes, et qui intercepte les missiles de F-16 qui pleuvent abondamment sur les Palestiniens&#160;? 
 Comment peut-on justifier le bombardement d'un b&#226;timent de 5 &#233;tages avec une violence telle qu&#8217;il est ras&#233;&#160;? Si par &#160;  miracle, ses habitants sont sortis avec des blessures, cela n&#8217;a malheureusement pas &#233;t&#233; le cas pour une autre maison, dont la famille qui a &#233;t&#233; d&#233;cim&#233;e . Tous des civils, dans une maison en plein centre de Gaza, sans aucun avertissement&#160;: douze morts, parmi eux 6 enfants, le plus &#226;g&#233; avait juste 7 ans. 
 L'Europe impose ses normes. Mais par son soutien ind&#233;fectible aux agressions isra&#233;liennes, elle est la premi&#232;re perdante car elle perd sa  cr&#233;dibilit&#233;, et par cons&#233;quence son  influence, dans tout le Moyen-Orient. 
 Aussi, pour r&#233;pondre &#224; la question de la solidarit&#233;, &#160;  je pense que la r&#233;v&#233;lation des crimes de l'Etat d'Isra&#235;l est cruciale. La r&#233;sistance au peuple palestinien est enti&#232;rement l&#233;gitime, et elle est vitale, car un peuple sous l'occupation qui &#160;  ne r&#233;siste pas serait un peuple humili&#233;&#160;et lamin&#233;. 
 Nabil ABU SHAMMALA 
 Gaza 
 19/11/2012 
 
 
 
 
 
        </text>
</document>
