<document>
	<date>2014-10-06</date>
        <title>Narcotrafiquants : Violence extr&#234;me au Mexique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mexique</tag>
                <tag>crime</tag>
                <tag>mafia</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le 26 septembre, un groupe d&#8217;&#233;tudiants, de l&#8217;Ecole normale de Chilpancingo, capitale de l&#8217;&#201;tat de Guerrero, s&#8217;&#233;taient rendus &#224; Iguala, &#224; une centaine de&#160;kilom&#232;tres plus au Sud, pour r&#233;colter des fonds et manifester contre un projet de r&#233;forme de l&#8217;&#233;ducation. 
 Pour leur retour, ils se seraient empar&#233;s de trois autobus de transport public locaux. Des policiers municipaux et des hommes arm&#233;s auraient alors tir&#233; sur ces autobus, en deux temps, faisant six morts et une vingtaine bless&#233;s. Suite &#224; ces &#233;v&#232;nements, quarante-trois &#233;tudiants sont rest&#233;s&#160;disparus. Rien.&#160;Aucune nouvelle. 
 
 La police s&#8217;est activ&#233;e. Une trentaine de personnes ont &#233;t&#233; arr&#234;t&#233;es, dont 22 policiers et des membres pr&#233;sum&#233;s du groupe criminel local&#160; Guerreros Unidos.&#160; Les d&#233;clarations ont permis &#224; l&#8217;enqu&#234;te d&#8217;avancer. 
 Hier dimanche, le procureur de l&#8217;Etat de Guerrero, I&#241;aky Blanco, lors d&#8217;une conf&#233;rence de presse a annonc&#233; la d&#233;couverte de charniers&#160;: &#171;&#160;Vers midi aujourd&#8217;hui ont &#233;t&#233; d&#233;couvertes des fosses clandestines &#224; l&#8217;int&#233;rieur desquelles on a trouv&#233; des restes humains, pr&#232;s d&#8217;une colline dans les environs d&#8217;Iguala&#160;&#187;. Les fosses communes ont &#233;t&#233; retrouv&#233;s dans un lieu montagneux difficile d&#8217;acc&#232;s, proche de Pueblo Viejo. Le procureur&#160;n&#8217;a pas pr&#233;cis&#233; le nombre de cadavres et on attend les tests g&#233;n&#233;tiques pour l&#8217;identification. Des maisons o&#249; les &#233;tudiants auraient &#233;t&#233; d&#233;tenus ont &#233;t&#233; rep&#233;r&#233;es et perquisitionn&#233;es. 
 La police est convaincue de la complicit&#233; des mafieux et des &#233;lus locaux. Un mandat d&#8217;arr&#234;t a &#233;t&#233; lanc&#233; contre le maire d&#8217;Iguala, Jose Luis Albarca, et son responsable de la s&#233;curit&#233;. Tous deux ont pris la fuite. 
 L&#8217;Etat de Guerrero, un des plus pauvres du Mexique, est un des secteurs cl&#233; du trafic de drogue au Mexique. 
 &#160; 
 On estime &#224; 80.000 morts les victimes du crime organis&#233; au Mexique depuis 2006. Ces faits, dramatiques, et qui sont un d&#233;fi &#224; l&#8217;Etat, rappellent &#224; notre pays qui a le don de se traumatiser pour des faits de second ordre, ce qu&#8217;est r&#233;ellement la violence mafieuse&#160;: 10&#160;000 morts par an. 
 
 
 
 
 
 
        </text>
</document>
