<document>
	<date>2008-09-28</date>
        <title>Naufrage Royal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;mocratie</tag>
                <tag>s&#233;gol&#232;ne royal</tag>
                <tag>nicolas sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Naufrage Royal. Ne rigolez pas, le spectacle d&#8217;hier soir au Z&#233;nith de Paris&#160;&#233;tait un naufrage. Et l&#8217;&#233;lecteur de S&#233;gol&#232;ne Royal que j'ai &#233;t&#233;&#160;se trouve confront&#233; &#224; cette redoutable question&#160;: aurais-je du voter Sarkozy&#160;?   Cinq ans plut&#244;t j&#8217;avais vot&#233; Chirac, contre mes convictions, mais parce qu&#8217;un d&#233;mocrate, en France, ne peut s&#8217;abstenir, et que les id&#233;es de Le Pen devaient &#234;tre abattues. Je n&#8217;ai jamais eu aucun doute sur ce choix. Avec le show de S&#233;gol&#232;ne Royal ce soir, ponctuation de tant de d&#233;rives, le doute m&#8217;assaille.   La politique de Sarko a trop de d&#233;fauts. D&#233;fauts annonc&#233;s, et qu&#8217;on retrouve amplifi&#233;s aujourd&#8217;hui. Ce que je rejette le plus, c&#8217;est ce discours s&#233;curitaire, priv&#233; de sens. Construire et agiter l&#8217;&#233;pouvantail de l&#8217;ins&#233;curit&#233;, pour siphonner le FN et justifier d&#8217;un pouvoir qui ne peut &#234;tre discut&#233;, au pr&#233;texte qu&#8217;il faut faire bloc contre les m&#233;chants. Le discours &#233;conomique m&#8217;a moins g&#234;n&#233;, tant il s&#8217;apparentait aux tics du brave gars qui agite ses petits bras. Il suffit de voir o&#249; on en est 18 mois plus tard. Inflation et ch&#244;mage &#224; la hausse, d&#233;ficit budg&#233;taire accru, pompant les financements dont auraient tant besoin les entreprises, et un endettement qui s&#8217;accroit. Toujours de bonnes raisons,... en r&#233;alit&#233;  &#160; toujours cette France qui vit au dessus de ses moyens. Sarko incapable de ramener un d&#233;but d&#8217;ordre &#233;conomique. Je passe sur le go&#251;t pour l&#8217;argent et les frasques de la vie priv&#233;e bien pos&#233;es sur le devant de la sc&#232;ne. Et les relents odieux du discours anti-&#233;trangers. Non, je n&#8217;ai rien &#224; faire avec Sarko.   J&#8217;ai pens&#233;, comme&#160;tant d&#8217;autres, que DSK &#233;tait le meilleur. Mais j&#8217;ai d&#233;couvert une grosse feignasse, pr&#233;tentieux au point de consid&#233;rer l&#8217;&#233;lecteur de base comme condamn&#233; &#224; voter pour son g&#233;nie. DSK a &#233;t&#233; Monsieur M&#233;pris-des-autres. Et la joie avec laquelle il a accept&#233; le parrainage de Sarko, apr&#232;s avoir tant daub&#233; sur lui, montre qu&#8217;il en est rest&#233; &#224; une mentalit&#233; de mandarin.&#160;Il n'y a aucune raison d'&#234;tre son &#233;l&#232;ve.  &#160;   S&#233;gol&#232;ne Royal nous a fait de grandes peurs pendant la campagne. Bien s&#251;r, il y a eu ses d&#233;clarations iconoclastes, du drapeau tricolore rendu obligatoire dans les maisons, aux fonctionnaires embauch&#233;s pour raccompagner les policiers chez eux le soir. Et ses amours cach&#233;s avec le beau Bayrou&#8230; Mais c&#8217;est secondaire. Son incomp&#233;tence annonc&#233;e est un faux probl&#232;me. Ce qui est un vrai probl&#232;me, c&#8217;est son incapacit&#233; &#224; travailler en &#233;quipe. Et l&#224;, elle s&#8217;&#233;croule devant Sarko.  &#160;   Sarko le chef qui d&#233;cide de tout&#160;? H&#233;las, ce n&#8217;est pas faux. Les ministres sont devenus des sous-fifres. Fillon a fini de tuer la fonction de premier ministre, mieux que toutes les r&#233;formes constitutionnelles. Sarko d&#233;cide de tout, jusqu&#8217;&#224; devenir sa caricature, mais s&#8217;il a vid&#233; les minist&#232;res, il a constitu&#233; &#224; l&#8217;Elys&#233;e un &#233;quipe d&#8217;une redoutable efficacit&#233;. A commencer par celui qui est le vrai premier ministre, Claude Gu&#233;ant. Un dir&#8217; cab&#8217; devenu secr&#233;taire g&#233;n&#233;ral de l&#8217;Elys&#233;e et, de fait, chef du gouvernement. Une fid&#233;lit&#233;, qui au del&#224; des tensions, des coups de gueules, traduit une grande consid&#233;ration. Et je constate que Sarkozy&#160;est tr&#232;s &#8211; trop&#160;? &#8211; &#224; l&#8217;&#233;coute de l&#8217;UMP, la source de son pouvoir.   Chez S&#233;gol&#232;ne Royal, je ne retrouve rien de cela. La premi&#232;re cause de son &#233;chec est qu&#8217;elle s&#8217;est isol&#233;e du parti qui l&#8217;avait investie, pour s&#8217;enfermer dans des &#233;quations personnelles auxquelles personne ne comprend rien. Le spectacle de ce soir, un show de pr&#233;dicateur, financ&#233;&#160; &#224; 100% par Pierre Berg&#233;, pour snober le Parti socialiste, auquel elle doit toute sa carri&#232;re, et qui, quels que soient ses d&#233;fauts, est un mod&#232;le de d&#233;mocratie, est un acte grave. Seule vedette, devant ses fans. Tout pour moi, tout par moi. D&#8217;un c&#244;t&#233; le parti et ses r&#232;gles ringardis&#233;es, de l&#8217;autre, sa lumineuse personne. Non, il est impossible de suivre. Et cette insupportable mani&#232;re de se pr&#233;senter assise sur &#171;&#160;ses&#160;&#187; 17 millions d&#8217;&#233;lecteurs. Les &#233;lecteurs n&#8217;appartiennent &#224; personne. Respect pour la libert&#233;.  &#160; &#160;   Rien n&#8217;est plus dangereux que l&#8217;exercice solitaire du pouvoir. Rien de plus grave que de se croire au-dessus du lot. Sans doute, faut-il pour ses fonctions, une personnalit&#233; qui se d&#233;gage, un &#233;go au dessus de la norme. Nicolas Sarkozy a, sur ce plan, de quoi inqui&#233;ter. Mais S&#233;gol&#232;ne Royal bien davantage encore, et le triomphe qu&#8217;elle s&#8217;est organis&#233;e ce soir le confirme.   Les programmes politiques ne sont&#160;pas si &#233;loign&#233;s, quand la France repr&#233;sente 1% du monde et que la crise, industrielle et financi&#232;re, est l&#224;. Aussi, je devais voter pour le plus d&#233;mocrate. En votant S&#233;gol&#232;ne Royal, je dois dire que, sans doute,&#160;je me suis tromp&#233;. Et &#231;a passe mal.       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
