<document>
	<date>2011-10-07</date>
        <title>Neyret : Jusqu&#8217;o&#249; les flics sont-ils all&#233;s trop loin ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>juge d'instruction</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Les flics enqu&#234;tent sur les flics, et quand ils auront fini cette enqu&#234;te, ils s&#8217;occuperont des truands. Dans la r&#233;gion Rh&#244;ne Alpes, la Maison Poulaga a la t&#234;te dans le cul. 
 Quel casting pour ce coup de filet&#160;: &#224; Lyon, le commissaire Michel Neyret, n&#176;2 de la PJ et trois de ses adjoints&#160;; &#224; Grenoble le commissaire Christophe Gavat, patron de la PJ&#160;et son adjoint&#160;: dans la foul&#233;e, plusieurs proches du milieu St&#233;phane Alzraa,  Michel Zaragoza, Gilles Benichou. Et des mises en examen pour des faits de trafic de stup, corruption, violation du secret professionnel, association de malfaiteurs&#8230; Tous se disent&#160;hors de cause.  
 Hier, les policiers de l'Inspection G&#233;n&#233;rale des Services (IGS), sous le contr&#244;le de juges de la Juridiction interr&#233;gionale sp&#233;cialis&#233;e (JIRS) de Paris proc&#233;daient &#224; des perquisitions &#224; la Police judiciaire de Lyon et de Grenoble, embarquant les ordinateurs qui servaient aux &#233;coutes. 
 Du jamais vu. Alors, jusqu&#8217;o&#249; sont-ils all&#233;s trop loin&#160;?  
 Il faut souhaiter que rapidement le Parquet s&#8217;exprime, car cette affaire porte une atteinte rare &#224; l&#8217;action de la police, et il est indispensable d&#8217;expliquer les modes relationnels admis entre les grands flics et le monde des truands.  
 La trame de fond est bien connue. Un bon flic doit avoir des renseignements, et il faut aller sur le terrain, au contact du milieu pour savoir o&#249; vont se passer les gros coups. Michel Neyret &#233;tait sur Lyon depuis plus de vingt ans. Il avait une connaissance rare du cheptel et ses r&#233;sultats, pour le moment, sont lou&#233;s. Mais &#224; trop vouloir conna&#238;tre, il aurait pass&#233; la ligne, sombr&#233; dans la confusion.  
 On ne sait rien, ou si peu du dossier, mais je veux bien croire qu&#8217;il y a mati&#232;re &#224;&#8230;, pour que les autorit&#233;s de contr&#244;le de la police se d&#233;cident &#224; d&#233;capiter la PJ de la r&#233;gion. Les institutions doivent se prot&#233;ger, et nombre de malheurs se r&#232;glent en famille. Ici, les autorit&#233;s ont du se r&#233;soudre &#224; tout mettre sur la place publique. C&#8217;est un signe objectif de la gravit&#233; de l&#8217;affaire.  
 Je veux ici reproduire quelques extraits de l&#8217;interview &#224;  Sud-Ouest  donn&#233; par Gilles Raguin, un haut magistrat, actuellement pr&#233;sident de la chambre d&#8217;instruction de Besan&#231;on, juge d&#8217;instruction &#224; Lyon pendant longtemps, et qui se pr&#233;sente comme un ami de Michel Neyret.  
 Une franchise un peu inattendue quand tout le monde se planque ou s'offre une gloire &#233;ph&#233;m&#232;re dans la surench&#232;re. Et au del&#224; du courage de dire cette amiti&#233;, des mots justes sur la n&#233;cessaire zone grise, et les limites &#224; ne pas d&#233;passer.  
 Que saviez-vous de ses m&#233;thodes ?  
 Policiers et magistrats gardent leur jardin secret. Les indics sont les affaires de la police. Mais on n'attrape pas les mouches avec du vinaigre ! Neyret &#233;tait plus Perrier que whisky. Ce n'est pas parce qu'il allait dans les bars et qu'il parlait avec les truands qu'ils copinaient. Bien s&#251;r, si la promiscuit&#233; va jusqu'&#224; l'amiti&#233;, &#231;a n'est pas normal. Vous ne pouvez pas &#234;tre flic et ami avec les truands. Je dois dire qu'il m'en parlait peu. Il ne m'emmenait pas avec lui. Je pense qu'il a voulu me prot&#233;ger de &#231;a.  
 On parle aussi d'indics r&#233;mun&#233;r&#233;s sur des saisies de cannabis. Le saviez-vous ?  
 Je n'&#233;tais pas dupe&#8230; Si cela se r&#233;v&#232;le exact, je me demande quel policier va lui jeter la pierre. Ce que je peux vous dire, c'est que, lorsque des flics apportaient 50 kilos de cannabis dans mon bureau, je ne v&#233;rifiais pas s'il y en avait 50 ou 49. Mais je suis s&#251;r que Neyret ne s'est pas enrichi personnellement. Il faut voir dans quel &#233;tat d'esprit &#231;a a &#233;t&#233; fait. On voit les 500 grammes de shit qu'il a donn&#233;s &#224; un informateur et on ne voit pas ce que &#231;a a permis de faire&#8230; Il y a quelques ann&#233;es, la r&#233;mun&#233;ration d'indics n'&#233;tait pas r&#233;glement&#233;e. Si un type vous donnait un r&#233;seau de stups et que, par ailleurs, il se faisait prendre sur une moto vol&#233;e, on n'allait pas trop l'emb&#234;ter. Je n'ai aucun scrupule l&#224;-dessus.  
 Que vous inspire sa mise en examen ?  
 Il garde toute ma confiance. Dans ses m&#233;thodes, il a peut-&#234;tre &#233;t&#233; trop loin, mais il faut voir dans quel contexte il a fait &#231;a et avec quels r&#233;sultats. J'ai peur qu'avec cette affaire, maintenant, les flics r&#233;fl&#233;chissent &#224; deux fois avant d'aller discuter avec un informateur. S'ils restent dans leur bureau, ce sera catastrophique. Je ne conseille &#224; personne d'aller &#224; Marrakech avec un truand et, si Michel m'en avait parl&#233;, je le lui aurais dit. Mais on ne r&#233;soudra pas toutes les affaires avec des &#233;coutes t&#233;l&#233;phoniques. Pour moi, c'est de la police en pantoufles !  
 
 
 
 
 
        </text>
</document>
