<document>
	<date>2014-03-21</date>
        <title>Nicolas apprend &#224; distinguer les &#233;coutes administratives et &#233;coutes judiciaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;coutes</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 &#160; 
 - Alors, Nicolas, tu t&#8217;&#233;nerves&#160;? Toi le gland leader, tu perds ton sang froid&#160;? Qu&#8217;est-ce qui se passe&#160;? 
 - J'apprends par la presse que tous mes t&#233;l&#233;phones sont &#233;cout&#233;s depuis maintenant huit mois. Aujourd'hui encore, toute personne qui me t&#233;l&#233;phone doit savoir &#160; qu'elle sera &#233;cout&#233;e. Ce n'est pas un extrait du merveilleux film &#160; La Vie des autres &#160; sur l'Allemagne&#160; de l'Est et les activit&#233;s de la Stasi. Il ne s'agit pas des agissements de tel dictateur dans le monde &#224; l'endroit de ses&#160; opposants. Il s'agit de la France. 
 - Ah bon&#160;?  
 - Je n'ai jamais demand&#233; &#224; &#234;tre&#160; au-dessus des lois, mais je ne peux&#160;accepter&#160;d'&#234;tre&#160; en dessous de celles-ci. 
 - Ah bon&#160;?  
 - D es principes sacr&#233;s de notre R&#233;publique sont foul&#233;s aux pieds avec une violence in&#233;dite et une absence de scrupule sans pr&#233;c&#233;dent . 
 - Allez tu charies, c&#8217;est pas de toi ces salades. Ce style grandiloquent et lourdingue&#8230; C&#8217;est encore de Monsieur Taplume ?  
 - Non, non, je t&#8217;assure. Mon c&#339;ur est bris&#233;, et mon c&#339;ur a parl&#233;. La Stasi veut ma peau&#8230;  
 - Arr&#234;te ton char, t&#8217;es ridicule&#8230; 
 - Mais, non, la preuve  Le Figaro  m&#8217;a laiss&#233; presque une page enti&#232;re tellement c&#8217;est grave&#160;!  
 - Tu parles... C'est juste pour fid&#233;liser les gros annonceurs, et les voir prendre ensuite des pages de pub en remerciements&#8230; Allez, calme-toi. Je vais t&#8217;expliquer.   
 Des fois, c&#8217;est la police qui d&#233;cide d&#8217;&#233;couter les personnes pour les surveiller. C&#8217;est la proc&#233;dure pr&#233;vue par les articles  L. 241-1  et suivants du Code de la s&#233;curit&#233; int&#233;rieure. Tu connais ces articles&#160;?  
 -  Non, pourquoi je les&#160;conna&#238;trais ?&#160;Je n&#8217;ai jamais &#233;t&#233; ministre de l&#8217;Int&#233;rieur&#8230; 
 - C&#8217;est ce qu&#8217;on appelle les &#233;coutes administratives&#160;: on surveille pour le renseignement et la protection de&#160;l&#8217;ordre public, pas pour enqu&#234;ter sur des personnes suspect&#233;es d&#8217;avoir commis des infractions, ce qui rel&#232;ve de la d&#233;cision des juges, et est r&#233;gl&#233; par le Code de proc&#233;dure p&#233;nale.   
 - Oui, peut-&#234;tre, mais moi j&#8217;ai la Stasi sur le dos.  
 - Pas du tout, mon Nicolas. Les lois que tu as fait voter ne sont pas si violentes. 
 - J&#8217;en sais rien, je ne lis rien, m&#234;me pas les lois que je fais voter&#8230;  
 - Alors, &#233;coute&#8230; enfin, &#233;coute ce que je te dis. Le principe est le secret des correspondances, mais, sur demande du ministre de l&#8217;Int&#233;rieur, le premier ministre peut autoriser la mise sous &#233;coute pour &#171;&#160; rechercher des renseignements int&#233;ressant la s&#233;curit&#233; nationale, la sauvegarde des &#233;l&#233;ments essentiels du potentiel scientifique et &#233;conomique de la France, ou la pr&#233;vention du terrorisme, de la criminalit&#233; et de la d&#233;linquance organis&#233;es et de la reconstitution ou du maintien de groupements dissous&#160;&#187;. La d&#233;cision est valable pour 4 mois renouvelable, et les enregistrements sont d&#233;truits sous dix jours. 
 - C&#8217;est bien ce que je disais&#8230; la Stasi&#8230; Notre pays sombre&#8230; 
 - Mais &#231;a n&#8217;a rien &#224; voir. D&#8217;ailleurs, si tu n&#8217;es pas content, tu peux &#233;crire&#8230; euh, tu peux dire &#224; Monsieur Taplume d&#8217;&#233;crire &#224; la Co mmission nationale de contr&#244;le des interceptions de s&#233;curit&#233;  (CNCIS) ,  35 rue Saint-Dominique, 75700 PARIS SP 07. Monsieur Taplume peut adresser un mail&#160;:  secretariat.cncis@pm.gouv.fr 
 - Tu parles&#8230; La Stasi&#8230; Ils ne me r&#233;pondront pas&#8230; 
 - Si, le  CNCIS  te  r&#233;pondra &#160;! Et il te r&#233;pondra qu&#8217;il n&#8217;a aucune &#233;coute &#224; contr&#244;ler te concernant, car tu ne rel&#232;ves pas de ce syst&#232;me&#8230; 
 - Ah bon&#160;?  
 - Ben oui, r&#233;fl&#233;chis&#8230; Vois ta vie&#160;: tu ne repr&#233;sentes pas une menace pour la s&#233;curit&#233; int&#233;rieure.  
 - &#199;a c&#8217;est s&#251;r. Je suis un tr&#232;s gentil gar&#231;on. La seule chose qui m&#8217;int&#233;resse, ce sont les concerts de Carla&#8230; 
 - R&#233;fl&#233;chis, Nicolas. Si les &#233;coutes sont publi&#233;es dans la presse&#8230; 
 - Dans la presse communiste&#160;!  
 - &#8230; c&#8217;est qu&#8217;elles sont conserv&#233;es sur PV, et il s&#8217;agit de PV fait par la police, mais la police judiciaire, celle qui recherche les auteurs d&#8217;infractions. C&#8217;est le r&#233;gime pr&#233;vu par l&#8217;article  100  du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;En mati&#232;re criminelle et en mati&#232;re correctionnelle, si la peine encourue est &#233;gale ou sup&#233;rieure &#224; deux ans d'emprisonnement, le juge d'instruction peut, lorsque les n&#233;cessit&#233;s de l'information l'exigent, prescrire l'interception, l'enregistrement et la transcription de correspondances &#233;mises par la voie des t&#233;l&#233;communications. Ces op&#233;rations sont effectu&#233;es sous son autorit&#233; et son contr&#244;le&#160;&#187;. 
 L&#8217;article 100-4 pr&#233;cise que le juge d'instruction ou l'officier de police judiciaire dresse proc&#232;s-verbal de chacune des op&#233;rations d'interception et d'enregistrement, et la transcription est vers&#233;e au dossier. 
 - Ah bon&#8230; Alors, c&#8217;est un juge d&#8217;instruction, et pas la Sati&#160;? 
 -&#160; &#199;a, c&#8217;est s&#251;r. Monsieur Taplume a &#233;crit n&#8217;importe quoi&#8230; 
 - J&#8217;aurai du m&#8217;en douter&#160;: Cop&#233; a dit que c'&#233;tait tr&#232;s bien&#8230; Mais pourquoi la Stasi ne me donne pas les PV&#160;? 
 - Nicolas, c&#8217;est pas la Satsi, c&#8217;est le juge d&#8217;instruction ! Et il te donnera bient&#244;t acc&#232;s &#224; tous les PV&#8230; quand tu seras mis en  examen . Tu es toujours trop impatient, mais tu verras, &#231;a ne tardera pas.  
 -&#160; Hum, hum... J&#8217;ai une id&#233;e&#8230; Je vais lui brouiller l&#8217;&#233;coute&#160;!&#160; 
 
 
 Call me, Astrud Gilberto 
 
 
 
 
        </text>
</document>
