<document>
	<date>2008-08-14</date>
        <title>20 minutes.fr: l'enqu&#234;te pi&#233;tine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (58)</tag>
                <tag>20 minutes</tag>
                <tag>johan hufnagel</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  20 minutes.fr : L&#8217;enqu&#234;te pi&#233;tine. Avec l&#8217;aide de Jean-Paul Gandoli&#232;re, le procureur la R&#233;publique de Bourg-en-Bresse, &#231;a irait plus vite&#8230; L&#8217;enqu&#234;te sur la mise &#224; pied de Johan Hufnagel progresse &#224; peine. Tout juste quelques hypoth&#232;ses.  &#160;   &#160;   Johan Hufnagel, le r&#233;dacteur en chef a fait l&#8217;objet d&#8217;une mise &#224; pied conservatoire, dans l&#8217;attente d&#8217;un entretien, lui-m&#234;me pr&#233;alable au prononc&#233; d&#8217;une sanction.   &#160;   Une mise &#224; pied conservatoire r&#233;pond &#224; l&#8217;article L. 1332-3 du Code du travail&#160;: &#171;&#160;Lorsque les faits reproch&#233;s au salari&#233; ont rendu indispensable une mesure conservatoire de mise &#224; pied &#224; effet imm&#233;diat, aucune sanction d&#233;finitive relative &#224; ces faits ne peut &#234;tre prise sans que la proc&#233;dure pr&#233;vue &#224; l'article L. 1332-2 ait &#233;t&#233; respect&#233;e.&#160;&#187; L. 1332-2, c&#8217;est la convocation &#224; un entretien pr&#233;alable. L&#8217;entretien est fix&#233; au 22. L&#233;galement, une mesure pourra &#234;tre annonc&#233;e &#224; partir du 24. Notez sur vos agendas.   &#160;   L&#8217;entretien est fait pour causer. Et il peut tr&#232;s bien arriver qu&#8217;apr&#232;s entretien, on d&#233;cide d&#8217;en rester l&#224;. La vie reprend son court. Ce n&#8217;est pas l&#8217;hypoth&#232;se majoritaire, surtout lorsqu&#8217;il s&#8217;agit d&#8217;un cadre, car on n&#8217;est pas oblig&#233; d&#8217;agiter l&#8217;article L. 1332-3 pour discuter entre gens de bonne compagnie.   &#160;   Et puis, l&#8217;article L. 1332-3 parle de &#171;&#160;faits reproch&#233;s&#160;&#187; qui rendent &#171;&#160;indispensables une mesure conservatoire&#160;&#187;. Donc, une mise &#224; pied conservatoire suppose des reproches, et des reproches tels que la mise &#224; l&#8217;&#233;cart &#224; effet imm&#233;diat est indispensable. Bigre. La jurisprudence pr&#233;cise bien qu&#8217;il s&#8217;agit du terrain disciplinaire, et notamment par un arr&#234;t de la Cour de cassation n&#176; 98-43029 du 28 novembre 2000.   &#160;   En droit, la suite&#160;? Soit rien, le contrat de travail reprenant son cours apr&#232;s une discussion orageuse, soit un licenciement pour faute grave. Avec &#233;ventuellement une transaction, mais apr&#232;s coup. Et la faute grave c&#8217;est quoi&#160;? Une immense diversit&#233;, qui r&#233;pond au cadre d&#233;fini par la jurisprudence de la Cour de cassation : &#171;&#160;u n fait ou un ensemble de faits imputable au  salari&#233;  qui constitue une violation des obligations d&#233;coulant du contrat de travail ou des relations de travail d'une importance telle qu'elle rend impossible le maintien du  salari&#233;  dans l'entreprise pendant la dur&#233;e du pr&#233;avis&#160;&#187; (Soc. 26 f&#233;vrier 1991, n&#176;&#160;88-44908).   &#160;   En langage profane, cela signifie que ni la loi, ni la Cour de cassation ne disent explicitement ce qu&#8217;est une faute grave. Il revient &#224; l&#8217;employeur de prouver, au cas par cas, ce qui a rendu indispensable le d&#233;part imm&#233;diat. Grosse difficult&#233; pour les employeurs&#160;: retenir la faute grave implique une r&#233;action imm&#233;diate, et le fait d&#8217;avoir su et tol&#233;r&#233; &#233;tablit que le fait n&#8217;&#233;tait pas si grave que &#231;a. Il faut r&#233;agir vite, ou c&#8217;est cuit.  &#160;   &#160;   Est-il arriv&#233; qu&#8217;un employeur, un jour, engage la proc&#233;dure de mise &#224; pied conservatoire avec licenciement pour faute grave &#224; la cl&#233;, pour finalement reconna&#238;tre un peu plus tard qu&#8217;il s&#8217;&#233;tait emball&#233;, voire que c&#8217;&#233;tait le seul moyen de se saisir d&#8217;une situation, et qu&#8217;il est pr&#234;t &#224; payer des pots cass&#233;s&#160;?  &#160; Ca arrive, comme il arrive aussi que ce soit le Conseil de prud&#8217;hommes qui le dise.   &#160;   Les coll&#232;gues d&#233;crivent une mani&#232;re brutale, mais c&#8217;est la loi, et plus d&#8217;un salari&#233; est pass&#233; &#224; cette moulinette l&#224;. Ce n&#8217;est pas&#160;&#171;&#160;20 minutes&#160;&#187; pour faire les bagages, c&#8217;est &#171;&#160;une minute&#160;&#187;&#8230;   Ce sont des p&#233;riodes &#233;puisantes et d&#233;stabilisantes. Je suis frapp&#233; que le d&#233;bat public s&#8217;int&#233;resse toujours aux licenciements &#233;conomiques, qui sont minoritaires. Les licenciements prononc&#233;s pour motif personnel laissent souvent des blessures profondes, m&#234;me si la personne retrouve ensuite, ailleurs, de belles perspectives professionnelles.   &#160;   Voil&#224; pour le droit. Que sait-on des faits. Pas grand-chose, mais quand m&#234;me.   &#160;   L &#8217;hypoth&#232;se de la boule de p&#233;tanque comme goutte d&#8217;eau qui fait d&#233;border le vase a fait long feu. Johan Hufnagel n&#8217;&#233;tait pas &#224; la r&#233;daction ce jour-l&#224;, et il serait difficile de soutenir que ce trait d&#8217;humour noir puisse &#171;&#160;rendre indispensable le d&#233;part imm&#233;diat&#160;&#187;.   &#160;   Il faut aller chercher ailleurs, et les regards se tournent vers le job du r&#233;dacteur en chef. Rien d&#8217;&#233;vident non plus. Au premier coup d&#8217;&#339;il, &#171;&#160;20 minutes.fr&#160;&#187; a pris un sacr&#233; coup de neuf depuis l&#8217;arriv&#233;e de Johan Hufnagel. Le site est pass&#233; de 300.000 visiteurs uniques &#224; plus de deux millions, faisant de &#171;&#160;20 minutes.fr&#160;&#187; le quatri&#232;me site d&#8217;informations g&#233;n&#233;rales sur le web, derri&#232;re lefigaro.fr, lemonde.fr, et lci.fr. Le tout avec de vraies id&#233;es r&#233;dactionnelles. Difficile de trouver la mati&#232;re &#224; griefs, ou alors ils auraient d&#233;j&#224; &#233;t&#233; notifi&#233;s.   &#160;   Alors, histoire de sous&#160;?  &#160; Ah, l&#224;, tu commences &#224; me parler&#8230; Pour avoir des chiffres, il faudra attendre, mais la presse &#233;conomique avait expliqu&#233; que &#171;&#160;20 minutes&#160;&#187;&#160;serait bient&#244;t rentable. Donc ne l&#8217;&#233;tait pas encore. Quelle part pour le &#171;&#160;20minutes&#160;&#187; papier, quelle part pour &#171;&#160;20 minutes.fr&#160;&#187;&#160;? Je ne trouve rien de solide. Mais je peux imaginer qu&#8217;existent des diff&#233;rends quant &#224; la mani&#232;re de rentabiliser ces deux millions de visiteurs. Ce n&#8217;est pas une hallucination que d&#8217;envisager un d&#233;bat, du style.   - Deux millions de visiteurs, c&#8217;est parce qu&#8217;il y a une qualit&#233; de r&#233;daction et une pub contenue.   - Oui, mais le march&#233; est notre loi, et sans rentabilit&#233; assise, pas de d&#233;veloppement du journal.   Et apr&#232;s, qu&#8217;une discussion de ce type puisse conduire &#224; des diff&#233;rends, et &#224; des clashs&#8230;   &#160;   J&#8217;arr&#234;te. Il y a trop d&#8217;hypoth&#232;ses et l&#8217;ADN n&#8217;a pas encore parl&#233;.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
