<document>
	<date>2009-06-29</date>
        <title>Bagram, un Guantanamo en Afghanistan</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
 Bient&#244;t la fin de Guantanamo, alors que Bagram prosp&#232;re. M&#234;me mod&#232;le, m&#234;me recours &#224; la torture, m&#234;mes crimes commis au nom de l&#8217;Am&#233;rique&#160;: voici Bagram, prison US violant les droits de l&#8217;homme&#8230; en terres afghanes.   &#160;   C&#8217;est un reportage de la BBC publi&#233; ce mercredi qui a relanc&#233; l&#8217;affaire&#160;: 25 ex-d&#233;tenus de Bagram, rel&#226;ch&#233;s sans &#234;tre inculp&#233;s ni jug&#233;s, ont v&#233;cu pendant plusieurs ann&#233;es la torture au quotidien, t&#233;moignent &#224; visage d&#233;couvert. L&#8217;affaire est relanc&#233;e, car Bagram n&#8217;est pas inconnue.   &#160;   La prison est situ&#233;e au c&#339;ur d&#8217;une des plus importantes bases militaires en Afghanistan, &#224; 50 km au Nord de Kaboul, et elle a &#233;t&#233; ouverte en 2002, d&#232;s le d&#233;but de l&#8217;op&#233;ration. C&#8217;est &#224; Bagram que sont regroup&#233;s les prisonniers que les troupes US estiment proches des r&#233;seaux. Bagram est le lieu de premi&#232;res v&#233;rifications, avant le transfert sur Guantanamo. &#160;    &#160;   Un vol Bagram - Guantanamo : l&#8217;horreur.   &#160;   Tout change lorsqu&#8217;en 2004, lorsque la Cour supr&#234;me am&#233;ricaine reconna&#238;t aux prisonniers de Guantanamo le droit de ne pas &#234;tre emprisonn&#233; sans jugement,  l'Habeas Corpus . Les d&#233;tenus resteront &#224; Bagram, loin des regards occidentaux, loin des juges US. Loin de tout&#160;: aucune organisation hors CICR n'a acc&#232;s &#224; la prison de Bagram. R&#233;sultat&#160;: Guantanamo se vide, passant de 600 &#224; 200 d&#233;tenus, alors que Bagram se remplit jusqu&#8217;&#224; 600 d&#233;tenus.  &#160;   &#160;   Devant la BBC, le Dr Khadran, l&#8217;un des anciens de Bagram explique&#160;: &#171;&#160;Ils nous versaient dessus de l'eau froide en hiver, de l'eau chaude en &#233;t&#233;. Ils utilisaient des chiens contre nous. Ils posaient un pistolet ou une arme sur votre t&#234;te et vous mena&#231;aient de mort.&#160;&#187; D&#8217;autres d&#233;tenus rapportent les violences physiques, les atteintes &#224; la pudeur, l&#8217;administration de traitements emp&#234;chant de dormir&#8230; En mai 2005, le  New York Times  avait r&#233;v&#233;l&#233; que deux prisonniers afghans &#233;taient morts sous les coups de leurs gardiens, trois ans plus t&#244;t, lors de leur interrogatoire.   &#160;   En janvier 2009, un magistrat US, le juge Bates, avait demand&#233; au gouvernement Bush de r&#233;v&#233;ler combien de personnes &#233;taient incarc&#233;r&#233;es &#224; Bagram, combien d&#8217;entre elles avaient &#233;t&#233; captur&#233;es hors d&#8217;Afghanistan et combien &#233;taient de nationalit&#233; afghane. L&#8217;administration a r&#233;agi en classant comme confidentiels tous ces renseignements.   &#160;   En avril, ce juge a autoris&#233; trois ressortissants non-afghans d&#233;tenus &#224; Bagram &#224; exercer leur droit  d'habeas corpus  devant un tribunal f&#233;d&#233;ral des Etats-Unis, et l&#8217;administration Obama a fait appel. Motif&#160;: Bagram est situ&#233; sur le champ de bataille.  L&#8217;habeas corpus  ne joue pas : pas de juge, pas d&#8217;avocat, pas de notification des griefs, pas de jugement. Avec le reportage de la BBC, il faut ajouter&#160;: la torture aussi&#160;&#187;. &#160;   48 heures apr&#232;s son &#233;lection, Obama avait sign&#233; le d&#233;cret de fermeture de Guantanamo, et il g&#232;re avec difficult&#233;s cette d&#233;cision. Pendant ce temps, Bagram prosp&#232;re avec les m&#234;mes violations du droit, mais un effectif trois plus important, loin des regards indiscrets. Ce qui donne une id&#233;e de la partie de  realpolitik  qui se joue en Afghanistan.   Quant &#224; Bush et &#224; son administration, il vraiment regrettable qu&#8217;ils ne puissent &#234;tre jug&#233;s pour leurs m&#233;faits. Un monde sans justice, ce n&#8217;est pas un monde humain.   
 
 
 
 
        </text>
</document>
