<document>
	<date>2015-07-11</date>
        <title>Notre petit Nicolas a fait une rechute d&#8217;urticaire islamophobe&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islamophobie</tag>
                <tag>sarko</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 -  (La maman, inqui&#232;te, sub-f&#233;brile)  Alors, Docteur c&#8217;est grave&#160;?  
 - Il faut que votre petit Nicolas se repose. Il a &#233;t&#233; contrari&#233; ces derniers temps, et il lui faut du repos.  
 - Oui, Docteur, mais c&#8217;est grave&#160;?  
 - Je ne peux pas vous dire, secret professionnel.  
 - Mais je suis sa maman&#8230; 
 - Oui, je sais, mais aux termes de la loi, il est majeur, plus de 18 ans.  
 - Allez cool, Docteur, il n&#8217;y pas de micro ici. Je ne suis pas le majordome du Prince, mais la maman du Petit Nico&#8230; Ah, j&#8217;oubliais&#8230;&#160;  (On entend des bruits de papiers)  Docteur, je crois qu&#8217;il y a l&#224; une enveloppe &#224; votre nom&#8230; 
 - Bon. Alors voil&#224;&#160;: votre petit Nicolas a fait une rechute d&#8217;urticaire islamophobe&#8230; Il voit des Muslims de partout, qui viennent ronger les racines qu&#8217;il n&#8217;a pas&#8230; 
 - Ah oui, &#231;a, c&#8217;est emb&#234;tant&#8230; 
 - Il a perdu ses rep&#232;res. Dans un r&#234;ve, il avait enferm&#233; les leaders Muslims dans une boite de petit pois, appel&#233;e le CFCM. Quand, bon colonialiste, il les convoquait au Minist&#232;re ou dans les pr&#233;fectures, ils accouraient tous&#8230;  (Le Docteur l&#232;ve les bras au ciel)  Mais aujourd&#8217;hui, votre petit Nico d&#233;couvre que la communaut&#233; des fid&#232;les s&#8217;en contrefiche&#8230; Ils sont incroyables&#160;: ils raisonnent par eux-m&#234;mes... Un truc de ouf&#160;! 
 - Oh la la, lui qui n&#8217;aime que commander&#8230; &#231;a ne doit pas lui plaire&#160;!  
 - C&#8217;est un cas de grave souffrance. Et l&#8217;autre jour, il a crois&#233; un Muslim faisant le ramadan, qui l&#8217;a interpel&#233;&#160;:&#160;&#171;&#160;Moi, &#231;a va, j&#8217;ai une spiritualit&#233;. Et toi&#160;?&#160;&#187; 
 - Le choc a d&#251; &#234;tre terrible. Je le connais bien&#8230; 
 - &#8230; moi aussi&#8230; 
 - &#8230; et il ne croit qu&#8217;en lui&#160;!  
 - (Le Docteur s&#8217;approche pour parler tout bas ) Il voyait d&#233;j&#224; des Muslims de partout, mais maintenant, c&#8217;est horrible. Il est s&#251;r que les Muslims vont envahir les &#233;glises, et les transformer en mosqu&#233;es&#8230; Aussi, il a sign&#233; une p&#233;tition cornaqu&#233;e par des  allum&#233;s de la racine , intitul&#233;e &#171;&#160; Touche pas &#224; mon &#233;glise&#160; &#187;.  
 -  (La maman effondr&#233;e)  Oh mon petit Nicolas&#8230; C&#8217;est la premi&#232;re fois de sa vie qu&#8217;il signe une p&#233;tition&#160;! Et puis, c&#8217;est idiot&#160;! Les Muslims veulent des mosqu&#233;es, pas d&#8217;&#233;glises&#8230; Il y a quelques cas de location, mais c&#8217;est donc par accord. Ils n&#8217;ont jamais envahi une &#233;glise&#8230; Mais c&#8217;est vrai que Nico a tendance &#224; consid&#233;rer les Muslims comme des sans-papiers&#8230; 
 - J&#8217;ai essay&#233; de le convaincre d&#8217;augmenter ses gouttes, mais impossible&#8230; M&#234;me  ses petits copains  lui ont dit que c&#8217;&#233;tait nul&#8230; En fait, je crois qu&#8217;il est rest&#233; amoureux de Buisson, et il ne supporte pas cette s&#233;paration. Alors, signer avec  Bougrab ,  Finkielkraut ,  Basile de Koch ,  Zemmour ,&#8230; il a craqu&#233;&#8230; 
 -  (La maman a la larme &#224; l&#8217;&#339;il)  Il doit beaucoup souffrir pour en &#234;tre l&#224;. Il ignore tout des &#233;glises, et la derni&#232;re fois qu&#8217;il &#233;tait avec le Pape, il s&#8217;amusait &#224;  envoyer des textos&#8230;  
 - C&#8217;est tout le probl&#232;me. L&#8217;abime de l&#8217;angoisse cr&#233;e des tensions intrac&#233;r&#233;brales qui butent sur l&#8217;occiput, et l&#8217;onde de choc se r&#233;pand dans tout le syst&#232;me nerveux, causant des crises d&#8217;urticaire, qui sont en train d&#8217;&#233;voluer vers une glomurithe distendue de la membrane perch&#233;e.  
 - (La maman pleure &#224; chaudes larmes)  Oh mon Dieu&#8230; 
 - Non, non&#8230; Je suis juste m&#233;decin&#8230; 
 -  (La maman pleure, comme inconsolable, mais soudain elle se calme et son visage devient radieux).  Ca y est j&#8217;ai trouv&#233;, Docteur&#160;: je vais le faire d&#233;missionner des R&#233;publicains. Ces conneries, ce n&#8217;est plus de son &#226;ge. Et comme il voit qu&#8217;il perd, car en blindant le parti il se coupe des Fran&#231;ais, &#231;&#224; le rend dingue. La semaine derni&#232;re, il est pass&#233; &#224; la maison pour r&#233;cup&#233;rer dans la cave son appareil &#224; siphonner les voix du FN qui lui avait donn&#233; la victoire en 2007. Il faut agir vite&#8230; 
 -  Madre mia , comment faire&#160;? Je n&#8217;ai rien dans ma trousse d&#8217;urgence. J&#8217;ai bien une seringue de Nozitanbul 2 500 mg, &#224; effet fragment&#233;, mais il refuserait la piquouze&#8230; Alors&#160;?  
 - Il suffit qu&#8217;un juge le mette en examen, avec un contr&#244;le judiciaire serr&#233;. Il m&#8217;a racont&#233; toute l&#8217;affaire Bygmalion, et je vais faire une petite lettre au procureur&#8230; &#199;a ne va pas faire un pli. Force doit rester &#224; la loi. 
 -  (Le docteur en fr&#233;tille d&#8217;aise).  Quelle bonne id&#233;e. Une mise en examen pour escroquerie, avec un contr&#244;le judiciaire qui l&#8217;interdise de se rendre au si&#232;ge du parti. Maman, vous &#234;tes trop forte&#160;! 
 -  (La maman hausse les &#233;paules).  Mais, non, c&#8217;est du classique. C&#8217;est mon huiti&#232;me amant, un procureur, qui m&#8217;en a parl&#233; l&#8217;autre jour. &#160; 
 
 La Mosqu&#233;e Cath&#233;drale de Cordoue 
 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
