<document>
	<date>2015-02-07</date>
        <title>Nous, Chr&#233;tiens de Palestine, disons &#171; Allahu Akbar &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>libert&#233; de religion</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ceux qui n&#8217;ont rien &#224; dire gavent les m&#233;dias officiels, et il faut un peu chercher pour entendre ceux qui ont des choses &#224; dire&#8230;notamment parce qu&#8217;ils vivent les situations. Voici &#8211; in extenso &#8211; un entretien avec l &#8217;Archev&#234;que Sebastia Th&#233;odosios, de J&#233;rusalem, recueilli par Nadezhda Kevorkova,  le 30 janvier 2015, de RT , qui il y a peu s&#8217;appelait  Russia Today . Un texte fort. Tr&#232;s fort. Lisez, prenez le temps de lire un grand connaisseur du monde. &#160; 
 * &#160; * &#160; *&#160; 
 L&#8217;Archev&#234;que Sebastia Th&#233;odosios (Atallah Hanna), 49 ans, est le seul archev&#234;que chr&#233;tien orthodoxe de Palestine &#224; &#234;tre en poste &#224; J&#233;rusalem et en Terre Sainte, tandis que tous les autres &#233;v&#234;ques du Patriarcat de J&#233;rusalem sont des Grecs. Les autorit&#233;s isra&#233;liennes l&#8217;ont plusieurs fois maintenu en d&#233;tention, l&#8217;ont arr&#234;t&#233; &#224; la fronti&#232;re ou ont confisqu&#233; son passeport. Parmi tous les eccl&#233;siastiques de J&#233;rusalem, il est le seul qui ne jouisse pas du privil&#232;ge de passer par la porte VIP &#224; l&#8217;a&#233;roport &#8211; &#224; cause de sa nationalit&#233;. &#171;&#160;Pour les autorit&#233;s isra&#233;liennes je ne suis pas un &#233;v&#234;que, mais plut&#244;t un Palestinien,&#160;&#187; explique son &#201;minence. Quand il parle au t&#233;l&#233;phone il utilise beaucoup de mots qui sont d&#8217;habitude entendus de la part de Musulmans: &#171;&#160;Alhamdulillah, Inch&#8217;Allah, Macha&#8217;Allah&#160;&#187;. Il parle l&#8217;Arabe, et le mot arabe pour &#171;&#160;Dieu&#160;&#187; est Allah, que vous soyez chr&#233;tien ou musulman. 
 
 Nadezdha Kevorkova (NK): Votre &#201;minence, qu&#8217;est-ce que cela fait d&#8217;&#234;tre le seul &#233;v&#234;que palestinien de Terre Sainte? 
 Th&#233;odosios (Hanna) de Sebastia (TS): Tout d&#8217;abord, je souhaite confirmer que je suis le seul &#233;v&#234;que palestinien du Patriarcat orthodoxe de J&#233;rusalem. Un coll&#232;gue &#233;v&#234;que officie dans la ville d&#8217;Ibrid au nord de la Jordanie; et il y a aussi de nombreux pr&#234;tres palestiniens. 
 Je suis fier d&#8217;appartenir &#224; cette grande institution religieuse qui a plus de 2000 ans. Mon &#233;glise a prot&#233;g&#233; la pr&#233;sence chr&#233;tienne en Terre Sainte et les objets sacr&#233;s en rapport avec la vie du Christ et l&#8217;histoire de l&#8217;&#201;glise Chr&#233;tienne. Je suis fier de ma religion et de ma nationalit&#233;, je suis fier d&#8217;appartenir &#224; ma patrie. Je suis un Palestinien, et j&#8217;appartiens &#224; ce peuple religieux qui combat au nom de sa libert&#233; et de sa dignit&#233; &#224; r&#233;aliser ses r&#234;ves et ses droits nationaux. 
 Je soutiens les Palestiniens, et partage leur cause comme leurs ennuis. Nous, les Chr&#233;tiens orthodoxes palestiniens se sommes pas d&#233;tach&#233;s de leurs souffrances. La question palestinienne en est une qui nous concerne tous, Chr&#233;tiens comme Musulmans. C&#8217;est un probl&#232;me pour tout individu intellectuellement libre aspirant &#224; la justice et &#224; la libert&#233; en ce monde. Nous, les Chr&#233;tiens de Palestine souffrons avec le reste des Palestiniens de l&#8217;occupation et des difficult&#233;s de notre situation &#233;conomique. Les Musulmans et les Chr&#233;tiens souffrent de la m&#234;me mani&#232;re, puisqu&#8217;il n&#8217;y a pas de diff&#233;rence dans la souffrance pour n&#8217;importe lequel d&#8217;entre nous. Nous vivons tous dans les m&#234;mes circonstances compliqu&#233;es, et surmontons les m&#234;mes difficult&#233;s. 
 Nous prot&#233;geons ces gens en tant qu&#8217;&#233;glise et en tant qu&#8217;individus, et esp&#233;rons que le jour vient o&#249; les Palestiniens auront leur libert&#233; et leur dignit&#233;. 
 NK: Pour ceux qui viennent visiter la Terre Sainte, il y a peu d&#8217;opportunit&#233;s pour constater &#224; quel point la situation des Palestiniens est difficile. Qu&#8217;avez-vous &#224; dire &#224; ceux qui d&#233;sirent mieux comprendre le probl&#232;me palestinien? 
 TS: Les autorit&#233;s isra&#233;liennes traitent le peuple palestinien d&#8217;une fa&#231;on que nous ne pourrons jamais accepter ou tol&#233;rer, d&#8217;abord et avant tout parce qu&#8217;Isra&#235;l traite les Palestiniens comme des &#233;trangers, comme si nous &#233;tions des &#233;trangers sur notre terre. 
 Les Palestiniens n&#8217;ont jamais &#233;t&#233; des &#233;trangers que ce soit &#224; J&#233;rusalem ou dans tout l&#8217;ensemble de la Terre Sainte. Isra&#235;l est une force d&#8217;occupation qui nous traite comme si nous &#233;tions des visiteurs ou quelque esp&#232;ce de r&#233;sidents temporaires. Mais nous sommes le peuple natif de cette terre. Nous ne sommes pas arriv&#233;s ici, nous y avons toujours &#233;t&#233;. Par contraste, Isra&#235;l est apparu hors de nulle part. Ils nous traitent comme si nous &#233;tions arriv&#233;s ici d&#8217;ailleurs, comme si nous avions r&#233;cemment et par accident err&#233; jusqu&#8217;&#224; cette terre. Mais nous en sommes les propri&#233;taires l&#233;gitimes. Nous n&#8217;avons pas envahi Isra&#235;l. Isra&#235;l a envahi nos vies en 1948, et en 1967 a occup&#233; J&#233;rusalem-Est. Nous avions &#233;t&#233; ici bien longtemps avant Isra&#235;l. Lorsque Isra&#235;l a fini par arriver ici, nos anc&#234;tres avaient v&#233;cu ici pendant des si&#232;cles. 
 C&#8217;est pourquoi nous ne pouvons accepter qu&#8217;Isra&#235;l nous traite comme des &#233;trangers dans notre patrie. Je vais &#234;tre franc et vous le r&#233;p&#233;ter: les Chr&#233;tiens et les Musulmans souffrent de la m&#234;me mani&#232;re, aux mains des autorit&#233;s isra&#233;liennes. 
 NK: Visiter J&#233;rusalem est-il aussi difficile pour un Chr&#233;tien palestinien de Cisjordanie que pour un Musulman? 
 TS: Ils ne demandent pas si une personne arrivant de Beit Jala ou de Ramallah vers J&#233;rusalem est chr&#233;tienne ou musulmane. Ils ne posent qu&#8217;une seule question, &#171;&#160;Avez-vous un laissez-passer pour entrer dans J&#233;rusalem ou pas?&#160;&#187; 
 Le laissez-passer autorisant un Palestinien &#224; p&#233;n&#233;trer dans J&#233;rusalem est d&#233;livr&#233; par Isra&#235;l. Personne ne peut passer sans en avoir un. En perp&#233;tuant sa politique raciste envers les Palestiniens, Isra&#235;l d&#233;daigne plusieurs confessions. Nous sommes tous pareillement cibl&#233;s. Tout d&#233;pend de l&#8217;obtention d&#8217;un laissez-passer, que vous soyez chr&#233;tien ou musulman. Nous sommes tous leurs cibles. 
 Pour couronner le tout, Isra&#235;l a pris le contr&#244;le de beaucoup de propri&#233;t&#233;s appartenant &#224; l&#8217;&#201;glise chr&#233;tienne orthodoxe, et interf&#232;re dans les affaires internes de l&#8217;&#201;glise. Ils font pression sur les Chr&#233;tiens palestiniens de toutes sortes de fa&#231;ons, essayant de les pousser &#224; partir. Il n&#8217;y a qu&#8217;une seule cause &#224; la souffrance, &#224; la fois pour les Chr&#233;tiens comme pour les Musulmans en Terre Sainte. 
 NK: La r&#233;cente attaque sur le journal satyrique fran&#231;ais &#224; d&#233;clench&#233; une vague de manifestations anti-musulmanes en Europe. Netanyahou a d&#233;fil&#233; au premier rang d&#8217;une telle manifestation. Quelle est votre r&#233;action face &#224; ce qui s&#8217;est pass&#233;? 
 TS: Nous d&#233;non&#231;ons les attaques de Paris qui ont &#233;t&#233; commises par des gens repr&#233;sentant pr&#233;tend&#251;ment une religion particuli&#232;re. Mais ils ne repr&#233;sentent aucune religion &#8211; ce sont des assassins.&#160;Cette attaque a &#233;t&#233; perp&#233;tr&#233;e par des gens qui pr&#233;tendent avoir la foi, mais ils ne repr&#233;sentent aucunement l&#8217;Islam ni ne peuvent agir au nom de l&#8217;Islam, ils ne font que nuire et faire du tort &#224; l&#8217;image de l&#8217;Islam &#224; travers leurs actes. Pareillement, nous d&#233;non&#231;ons tout autant les op&#233;rations terroristes en Syrie et en Irak, que les attaques terroristes &#224; Paris. 
 Ceux qui ont commis les attaques terroristes de Paris et d&#8217;ailleurs appartiennent aux m&#234;mes groupes qui se livrent au terrorisme en Syrie et en Irak et attaquent des lieux saints, profanent des &#233;glises et kidnappent des dirigeants religieux. Ils attaquent des femmes et des enfants en Syrie, au Liban et en Irak. Nous avons &#233;t&#233; t&#233;moins de l&#8217;acte de terreur, &#224; Tripoli au Liban il y a seulement quelques jours qui a tu&#233; des douzaines de personnes innocentes dans un caf&#233;. Nous condamnons les attaques terroristes de Paris et nous condamnons &#233;galement toutes les attaques similaires partout dans le monde. Nous sommes fermement oppos&#233;s &#224; l&#8217;id&#233;e d&#8217;une connexion de ces attaques avec l&#8217;Islam. 
 Nous sommes actuellement en pr&#233;paration d&#8217;une conf&#233;rence internationale &#224; laquelle prendront part des personnalit&#233;s religieuses &#8211; Chr&#233;tiennes, Musulmanes et Juda&#239;ques &#8211; de plusieurs pays pour affirmer que nous, les repr&#233;sentants des trois religions monoth&#233;istes, sommes contre la terreur, le fanatisme et la violence utilis&#233;s sous des slogans religieux. La conf&#233;rence aura peut-&#234;tre lieu &#224; Amman, en Jordanie. 
 NK: Pour un esprit occidental, &#171;&#160;Allahu Akbar&#160;&#187; ressemble &#224; une menace. Qu&#8217;en pensent les Chr&#233;tiens de Terre Sain te? 
 TS: Nous, les Chr&#233;tiens, disons aussi &#171;&#160;Allahu Akbar&#160;&#187;. C&#8217;est une expression de notre entendement que le Cr&#233;ateur est grand. Nous ne voulons pas que cette phrase soit mise en relation avec le terrorisme et avec des crimes. Nous refusons d&#8217;associer ces mots &#224; des massacres et &#224; des meurtres. Nous nous exprimons contre l&#8217;usage de cette phrase dans ce contexte. Ceux qui s&#8217;en servent insultent notre religion et nos valeurs religieuses. Ceux qui se servent de ces mots en commettant des actes irr&#233;ligieux, pa&#239;ens et barbares nuisent &#224; la religion. 
 &#171;&#160;Allahu Akbar&#160;&#187; est une expression de notre foi. Il ne faut pas utiliser ces mots dans des buts sans rapport avec la religion pour justifier la violence et la terreur. 
 NK: Les gens disent-ils &#171;&#160;Allahu Akbar&#160;&#187; &#224; l&#8217;&#233;glise? 
 TS: Bien entendu. Pour nous, &#171;&#160;Allah&#160;&#187; n&#8217;est pas un terme islamique. C&#8217;est un mot utilis&#233; en Arabe pour signifier le Cr&#233;ateur qui a fait le monde dans lequel nous vivons. Donc quand nous disons &#171;&#160;Allah&#160;&#187; dans nos pri&#232;res, nous entendons par l&#224; le Cr&#233;ateur de ce monde. Dans nos pri&#232;res et nos requ&#234;tes, dans nos c&#233;r&#233;monies religieuses chr&#233;tiennes orthodoxes, nous nous servons pr&#233;cis&#233;ment de ce mot. Nous disons, &#171;&#160;Gloire &#224; Allah pour l&#8217;&#233;ternit&#233;&#160;&#187;. Nous disons beaucoup &#171;&#160;Allah&#160;&#187; au cours de notre liturgie. C&#8217;est une erreur de penser que le mot &#171;&#160;Allah&#160;&#187; n&#8217;est utilis&#233; que par les Musulmans. Nous, les Arabes chr&#233;tiens, disons &#171;&#160;Allah&#160;&#187; dans notre langue arabe comme moyen d&#8217;identifier et de nous adresser au Cr&#233;ateur dans nos pri&#232;res. 
 NK: Tout ceci a-t-il un rapport avec le Christ? Est-ce lui qui a provoqu&#233; un schisme religieux en Terre Sainte?&#160; 
 TS: Nous Chr&#233;tiens croyons que J&#233;sus est d&#233;j&#224; venu. Nous avons r&#233;cemment c&#233;l&#233;br&#233; No&#235;l comme rappel que J&#233;sus est venu en ce monde, qu&#8217;il est n&#233; &#224; Bethl&#233;em, et a entam&#233; son chemin ici en Terre Sainte pour le b&#233;n&#233;fice de toute l&#8217;humanit&#233; et pour la r&#233;demption du monde. Donc en ce qui nous concerne, J&#233;sus est d&#233;j&#224; venu. Les Juifs croient qu&#8217;il n&#8217;est pas encore venu, et s&#8217;attendent &#224; son av&#232;nement. C&#8217;est le d&#233;saccord principal entre les Juifs et nous. Nous croyons que J&#233;sus est d&#233;j&#224; venu, alors qu&#8217;ils n&#8217;y croient pas. 
 Malgr&#233; cela, nous ne sommes pas en guerre contre les Juifs. Nous n&#8217;exprimons pas d&#8217;antagonisme envers les Juifs ou qui que ce soit au monde, en d&#233;pit de diff&#233;rences dans nos croyances. Nous prions pour ceux qui sont en d&#233;saccord avec nous. Lorsque J&#233;sus est venu en ce monde il ne nous a pas dit de ha&#239;r, d&#8217;ignorer, ou d&#8217;&#234;tre en guerre les uns contre les autres; il ne nous a pas dit de tuer celui-ci ou celui-l&#224;. Il nous a donn&#233; une instruction tr&#232;s simple: de nous aimer les uns les autres. Quand J&#233;sus nous a dit de nous aimer les uns les autres, cet amour ne d&#233;pendait pas de la mani&#232;re d&#8217;&#234;tre d&#8217;une personne, ou de ce qu&#8217;elle faisait. Si nous sommes r&#233;ellement de vrais Chr&#233;tiens, c&#8217;est notre dette d&#8217;aimer tous les &#234;tres et de les traiter positivement, et avec amour. 
 Quand nous voyons quelqu&#8217;un &#234;tre mauvais, perdu, et loin d&#8217;Allah et de la foi, quelqu&#8217;un qui agit mal, alors il est de notre devoir de prier pour lui, m&#234;me s&#8217;il est peut-&#234;tre diff&#233;rent de nous et de notre religion. Quand nous avons des d&#233;saccords religieux avec des gens, nous prions qu&#8217;Allah les guide sur le bon chemin. La haine, la col&#232;re et l&#8217;accusation de d&#233;tenir une foi erron&#233;e ne font pas partie de notre &#233;thique en tant que Chr&#233;tiens. C&#8217;est l&#224; le d&#233;saccord central et la diff&#233;rence entre la religion juive et la n&#244;tre. La religion juive qui avait exist&#233; avant le Christ est celle de gens qui attendaient la venue du Christ. Beaucoup de Juifs l&#8217;ont suivi, pourtant il y a eu ceux qui n&#8217;ont pas cru en lui, et qui l&#8217;ont rejet&#233;. 
 Nous savons que J&#233;sus fut pers&#233;cut&#233;, et les premiers Chr&#233;tiens le furent aussi. Par exemple, le roi H&#233;rode tua des milliers de b&#233;b&#233;s &#224; Bethl&#233;em en pensant que J&#233;sus serait parmi eux. Le livre des Actes des Ap&#244;tres, ainsi que la tradition sacr&#233;e, parlent de nombreux exemples de pers&#233;cution des premiers Chr&#233;tiens. Malgr&#233; cela, nous voyons en chaque personne qui n&#8217;est pas d&#8217;accord avec nous sur la religion un fr&#232;re, notre cong&#233;n&#232;re. Allah nous a tous cr&#233;&#233;s, il nous a donn&#233; la vie, et c&#8217;est par cons&#233;quent notre devoir d&#8217;aimer chaque personne et de prier pour ceux qui sont dans l&#8217;erreur ou ne comprennent pas, afin qu&#8217;Allah les guide sur le bon chemin. 
 NK: Est-ce pour cela que les Chr&#233;tiens et les Musulmans sont pers&#233;cut&#233;s? 
 TS: Nous ne faisons pas de diff&#233;rence entre les Palestiniens sur la base de qui est chr&#233;tien ou qui est musulman, qui est religieux et qui ne l&#8217;est pas, qui est rest&#233; et de quel parti ils sont membres. Nous ne divisons pas les gens en fonction de leurs convictions ou de leur religion. Pour la r&#233;sistance cela n&#8217;a pas d&#8217;importance qu&#8217;ils soient chr&#233;tiens ou musulmans. 
 Quelles que soient leurs opinions politiques, tous les Palestiniens soutiennent activement l&#8217;id&#233;e que le peuple palestinien&#160; doit pouvoir exercer ses droits et accomplir son r&#234;ve. Oui, de nombreux Chr&#233;tiens ont &#233;t&#233; tu&#233;s depuis 1948 et jusqu&#8217;&#224; ce jour. Certains Chr&#233;tiens ont &#233;t&#233; pouss&#233;s &#224; quitter leurs maisons. Quelques villages chr&#233;tiens ont &#233;t&#233; compl&#232;tement d&#233;truits et maintenant il n&#8217;y reste plus une seule maison ou un seul habitant, comme &#224; Al Galil sur le plateau du Golan par exemple. Beaucoup d&#8217;&#233;glises ont &#233;t&#233; attaqu&#233;es &#224; J&#233;rusalem; il y a eu des tentatives de saisie de leurs biens et de leurs terres. 
 Il y a des Chr&#233;tiens dans des prisons isra&#233;liennes &#8211; pas autant que des Musulmans, mais il y en a. La communaut&#233; chr&#233;tienne est plus petite en g&#233;n&#233;ral, mais nous avons nos propres martyrs &#224; avoir &#233;t&#233; tu&#233;s ainsi que des prisonniers qui ont pass&#233; de longues ann&#233;es derri&#232;re les barreaux. Les Chr&#233;tiens souffrent sous l&#8217;occupation isra&#233;lienne tout comme les Musulmans &#8211; toute la population palestinienne souffre sous son joug. Ils ne font pas de distinction entre nous. 
 NK: Y a-t-il des aspects sp&#233;cifiques &#224; la vie des Chr&#233;tiens en Terre Sainte? 
 TS: Voici un des nombreux exemples, en relation avec l&#8217;&#201;glise Orthodoxe Russe. La Cath&#233;drale de la Sainte Trinit&#233;, situ&#233;e dans la partie occidentale de J&#233;rusalem, appartenait &#224; l&#8217;&#201;glise Orthodoxe Russe mais apr&#232;s 1948 Isra&#235;l a tir&#233; avantage de la situation en Russie pour saisir certains des b&#226;timents autour de la Cath&#233;drale, s&#8217;en servant comme locaux pour la police et de prison o&#249; fut pratiqu&#233;e la torture. Quand quelqu&#8217;un dit &#171;&#160;moskobiya&#160;&#187;, se r&#233;f&#233;rant &#224; quelque chose en relation au Patriarcat de Moscou, une chose sacr&#233;e et spirituelle, les premi&#232;res choses qui viennent &#224; l&#8217;esprit d&#8217;un Palestinien vivant &#224; J&#233;rusalem sont la torture, la police, les interrogatoires et la prison. &#192; Nazareth, par exemple, le mot &#171;&#160;moskobiya&#160;&#187; est exclusivement associ&#233; &#224; la vieille &#233;cole russe ou l&#8217;&#233;lite culturelle, scientifique et politique palestinienne avait &#233;tudi&#233;. Bien qu&#8217;elle ait &#233;t&#233; ferm&#233;e apr&#232;s la R&#233;volution de 1917 en Russie, sa renomm&#233;e lui a surv&#233;cu. Donc c&#8217;est seulement pour les Palestiniens de J&#233;rusalem. 
 NK: Que pensent les Chr&#233;tiens palestiniens, je veux dire en premier les Chr&#233;tiens orthodoxes, de la crise en Ukraine ? 
 TS: Globalement, nous sommes profond&#233;ment inquiets de la division en Ukraine. Nous croyons toujours que tous les Chr&#233;tiens ukrainiens doivent rester dans le giron de leur M&#232;re l&#8217;&#201;glise qui est le Patriarcat de Moscou. Je souhaite que la crise ukrainienne soit r&#233;solue &#224; travers le dialogue pour que nous voyions la r&#233;conciliation et la fin de la violence et du sang r&#233;pandu. 
 Les Chr&#233;tiens n&#8217;ont pas besoin de guerres, de tueries et de massacres. La crise politique doit &#234;tre r&#233;solue pacifiquement. L&#8217;&#201;glise doit travailler dur pour assurer que les divisions soient r&#233;solues et surmont&#233;es. L&#8217;&#201;glise Orthodoxe en Ukraine est forte car la plupart des gens y suivent le Christianisme Orthodoxe. Les dissensions doivent &#234;tre gu&#233;ries. Nous esp&#233;rons vraiment que les efforts du Patriarcat de Moscou et du Patriarcat de Constantinople nous aideront &#224; r&#233;unifier l&#8217;&#201;glise en Ukraine. Je crois que le schisme peut &#234;tre invers&#233; et que ceux qui se sont d&#233;tach&#233;s peuvent revenir. Mais pour que cela ait lieu nous avons besoin d&#8217;humilit&#233;, de foi et d&#8217;une volont&#233; forte. Nous prions pour l&#8217;&#201;glise Orthodoxe de l&#8217;Ukraine. 
 
 
 
 
 
 
        </text>
</document>
