<document>
	<date>2014-07-28</date>
        <title>Nous Palestiniens, Nous les partisans de la justice, une lettre de Marwa Abulaban</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 J&#8217;ai re&#231;u cette lettre bouleversante de Marwa Abulaban, jeune habitante de Gaza, qui s&#8217;exprime admirablement en fran&#231;ais. Cette lettre est dat&#233;e du 23. Deux jours plus tard, son fr&#232;re a &#233;t&#233; tu&#233; dans un bombardement. 
 
 Ils agressent Gaza pour que l&#8217;attention du monde soit sur leur pr&#233;tendue force. Ils agressent Gaza afin de mieux faire oublier les crimes commis en Cisjordanie. Ils agressent Gaza et c&#8217;est aussi pour faire abstraction des attaques incessantes contre la mosqu&#233;e&#160; Al Aqsa. &#192; cela, nous n&#8217;oublions pas cette volont&#233; permanente d&#8217;occulter les arrestations, les assassinats arbitraires et surtout les crimes perp&#233;tr&#233;s sur les enfants comme cible &#224; la source et de choix pour le r&#233;gime sioniste. Nous pensons &#224; l&#8217;un d&#8217;eux, l&#8217;innocent Mohamed Abu Khudair. 
 Sans aucun sentiment d&#8217;humanit&#233; et sans aucune consid&#233;ration pour la dignit&#233; humaine, les sionistes ont pris cet enfant, puis l&#8217;ont tortur&#233;, tu&#233; et puis brul&#233;. Encore et toujours l'occupant isra&#233;lien a t-il le droit de tuer en toute impunit&#233;? Qui sont les partisans de la terreur et qui sont donc les v&#233;ritables terroristes? 
 Mohamed Abu Khudair, qui n&#8217;&#233;tait qu&#8217;un &#160;enfant, a &#233;t&#233; tu&#233; sans m&#234;me qu&#8217;une personne ait pu agir, sans m&#234;me qu&#8217;une personne ai pu r&#233;agir en sa faveur. Encore et toujours, est-ce que Isra&#235;l a-t-il le droit de faire cela et de supprimer ceux qu&#8217;il estime de trop sur notre terre&#160;? Et nous Palestiniens, n&#8217;avons-nous pas cette obligation humaine de r&#233;agir &#224; cela&#160;? N&#8217;avons-nous pas le droit de nous d&#233;fendre face &#224; celui qui souhaite nous coloniser et nous supprimer? 
 De par le monde, nombreux sont ceux qui ont des yeux mais ne voient pas, ont des oreilles mais n&#8217;entendent pas, ont des c&#339;urs mais ne comprennent pas. Nombreux parmi ceux-l&#224; disent que les terroristes palestiniens lancent des roquettes contre Isra&#235;l, et ils condamnent syst&#233;matiquement cela. En revanche, ces m&#234;mes sourds, muets et aveugles ne disent plus mot lorsque notre ennemi nous attaque, lorsque notre ennemi d&#233;verse sa haine arbitraire qui n&#8217;a d&#8217;&#233;gal que l&#8217;ampleur illimit&#233;e du d&#233;luge de feu qu&#8217;il nous fait parvenir depuis le ciel. D&#233;poss&#233;d&#233; de l&#8217;ou&#239;e, de la vue et de la compr&#233;hension du c&#339;ur, en v&#233;rit&#233; celui-ci tel un bourreau participe &#224; nous faire mourir soit &#224; petit feu, soit imm&#233;diatement et violemment par son absence d&#8217;humanit&#233; ainsi que par son crime sournois qui laisse sans voix. 
 Silence Isra&#235;l tue, silence Isra&#235;l est la victime, au nom de sa seule et unique s&#233;curit&#233;. Oui, silence on tue, encore et toujours, ... et quel est ce silence en nous le plus douloureux et le plus injuste&#160;? N&#8217;est-il pas celui de l&#8217;absence de la fraternit&#233;, voire m&#234;me de l&#8217;humanisme arabe et musulman&#160;? Au-del&#224; de la pr&#233;tendue indignation manifest&#233;e par ces chefs d&#8217;Etats arabes et musulmans, l&#8217;absence d&#8217;actes ne finit-elle pas par les r&#233;duire &#224; un silence tout aussi &#233;trange que coupable. 
 Depuis 1967,&#160; la Palestine souffre et demeure encore et toujours occup&#233;e. En d&#233;pit de ses incessants appels au monde qui sonnent et raisonnent, la tonalit&#233; demeure celle d&#8217;une r&#233;ponse encore et toujours occup&#233;e. Pourquoi&#160;? Pour qui&#160;? Jusqu&#8217;a quand&#160;? La Palestine n&#8217;a pas oubli&#233; le monde mais le monde a oubli&#233; la Palestine&#8230; 
 Voici l&#8217;histoire de cette &#233;trange quotidien dont les strat&#233;gies militaires offertes aux habitants de Gaza ne manquent pas d&#8217;imagination, sournoise et criminelle. Dans le m&#234;me temps, celles-ci n&#8217;&#233;tonnent plus les Palestiniens. Chaque moment&#160;&#224; Gaza durant ces jours d&#8217;offensive par le ciel, la mer et la terre,&#160;l&#8217;arm&#233;e sioniste lance un missile, j&#8217;entends alors sa d&#233;flagration forte suite &#224; sa chute, c&#8217;est alors que&#160; je ne sais plus quoi faire, je ne sais plus quoi penser et tout s&#8217;emm&#234;le dans mon esprit &#233;prit de panique. &#160;O&#249; ce missile va-t-il&#160; encore tomber&#160;? Est ce sur notre famille ou est-ce sur celles de nos voisins ou sur nos proches&#160;? Je ne sais plus de quoi j&#8217;ai conscience. Les murs de la maison tremblent violemment de toute part, et au final tout explose fortement. Les moyens utilis&#233;s d&#233;passent l&#8217;imagination dans la violence et la disproportion. David contre Goliath,&#8230; mais &#224; une &#233;poque o&#249; Goliath le Palestinien est r&#233;duit &#224; n&#8217;&#234;tre plus Goliath et David ne fait plus ce qu&#8217;on attendait noblement de David. Nous sommes face &#224; un Isra&#235;l, d&#233;sormais tueur des citoyens de Gaza, et tout simplement le tueur d&#8217;enfants, des femmes et des personnes &#226;g&#233;s. Suite &#224; chaque agression, l&#8217;ambulance roulant &#224; toute vitesse vers le lieu de la destruction et de la mort, fait sonner sa triste sir&#232;ne devenue presque famili&#232;re dans toute la ville. Suite &#224; chaque d&#233;c&#232;s notre profonde conviction en Dieu ne peut se d&#233;tacher du fait d&#8217;invoquer pour ces innocentes victimes le m&#233;rite du martyr. Ce noble m&#233;rite s&#8217;impose &#224; nous et nous unit &#224; ces innombrables morts et bless&#233;s qui r&#233;sistaient et r&#233;sistent encore et toujours chaque jour dans leurs vies et leur biens. Face aux inexcusables silences du monde, nous comprenons depuis longtemps que les &#226;mes palestiniennes sont bon march&#233;s pour le monde. 
 Dans ce contexte dramatique, la souffrance soit commence pour certains encore tout jeune ou soit elle fini&#160; pour une famille fatalement que cela soit de jour comme de nuit au quotidien. 
 Chaque matin nous nous levons avec le bruit des bombardements massifs, et nous nous endormons &#224; nouveau avec celui-ci sans r&#233;pit de pouvoir go&#251;ter la qui&#233;tude du sommeil et de ses r&#234;ves remplit de libert&#233;. Nos compagnons du ciel ne sont plus les &#233;toiles mais ce sont les avions, les drones et le fracas des bombardements permanents. 
 &#192; l&#8217;autre bout du monde, au m&#234;me moment les gens &#233;prouvent leur joies et insouciance avec d&#8217;autres d&#233;flagrations dans le ciel, celles des feux d&#8217;artifices de l&#8217;&#233;t&#233;, pour ceux qui vivent dans cette partie du monde o&#249; l&#8217;on dort avec insouciance, en s&#233;curit&#233; et en paix. Pour notre part, nous restons &#233;veill&#233;s jusqu&#8217;&#224; ne plus compter les heures de crainte de ne pas savoir o&#249; sera notre r&#233;veil, et ce qu&#8217;il peut se passer durant notre sommeil. Comme chaque jour nous nous regroupons pour rester dans une chambre devenue notre seul lieu de protection. La chaleur &#233;touffante de cette saison d&#8217;&#233;t&#233; nous ne dissuade pas de fermer les fen&#234;tres ainsi que les portes pour notre imp&#233;rative s&#233;curit&#233;. Pour autant, suite &#224; des bombardements forts, les derniers &#233;l&#233;ments de la maison &#233;clateront h&#233;las. Voila notre quotidien actuel dans la bande de Gaza. L&#8217;obscurit&#233; est aussi notre environnement quotidien &#224; cause des restrictions arbitraires qui touchent l&#8217;&#233;lectricit&#233;, qui nous parvient moins de 5 h par jour. Sous les bombardements de la nuit, Gaza devient une ville sombre. 
 &#192; travers le choix d&#8217;une symbolique forte de sens, le r&#233;gime sioniste avait commenc&#233; ses bombardements d&#232;s le 29 juin, premier jour du mois de Ramadan. Un mois de mis&#233;ricorde divine et de pardon. L&#8217;offensive militaire contre Gaza, fut annonc&#233;e quant &#224; elle, le 7 juillet. La semaine de bombardement qui pr&#233;c&#233;dait cette date semblait &#234;tre un banal entrainement pour Isra&#235;l. Un relatif et vulgaire entrainement pour l&#8217;occupant sioniste. 
 N&#8217;est-ce pas un acte ultime d&#8217;humiliation que d&#8217;attaquer les civils palestiniens lors du premier jour de Ramadan&#160;? 
 Les Palestiniens se font massacrer en silence et les avions de guerre isra&#233;liens rodent sans rel&#226;che tels des loups affam&#233;s de chair et bombardent en totale libert&#233; et impunit&#233;. Cet &#233;tat de fait durera aussi longtemps que l&#8217;entit&#233; sioniste ne r&#233;servera pas d&#8217;autres consid&#233;rations aux r&#233;actions de condamnations des pays du monde que celle qu&#8217;elle regarde entre les orteils. 
 Avec un &#233;lan de g&#233;n&#233;rosit&#233; cynique et macabre, les Isra&#233;liens bombardent les maisons en faisant effondrer les toits sur leurs habitants apr&#232;s les avoir pr&#233;tendument &#160;pr&#233;venus un laps de temps avant. Dans la r&#233;alit&#233;, l&#8217;arm&#233;e sioniste ne pr&#233;vient que tr&#232;s rarement les habitants de la maison cibl&#233;e. Au mieux, ils lancent un petit&#160; missile qui guide le second plus destructeur pour que leurs habitants fuient. C&#8217;est un nouveau syst&#232;me, qui pourrait faire trompeusement croire que Isra&#235;l se soucie tout &#224; coup des lois humanitaires de la guerre,&#8230; mais ce n&#8217;est qu&#8217;illusion trompeuse pour les cr&#233;dules acquis &#224; sa cause. En r&#233;alit&#233; ce que le monde ignore c&#8217;est qu&#8217;ils bombardent &#224; peine apr&#232;s quelques secondes, jamais plus d&#8217;une minute. Est-ce que 50 secondes voir une minute suffisent&#160; pour des personnes &#226;g&#233;es, femmes, enfants pour se regrouper et enfin sortir&#160;? Absolument non. Le simple fait de nous poser la question en ce 21 &#232;me &#160;si&#232;cle pour ce peuple qui vit cela est rien de plus qu&#8217;irr&#233;el et incroyable. 
 C&#8217;est un drame que tous les citoyens &#160;palestiniens vivent chaque jour. Et quelles sont nos options&#160;? Soit de rester dans notre maison et mourir une fois, ou alors nous la quittons et devenons des morts vivant chaque jour, d&#233;truits &#224; petit feu. Mais la plus destructrice des morts est celle de ce d&#233;part en perdant nos souvenirs d&#8217;enfance et de ceux des personnes qui ont &#160;v&#233;cus avec nous dans l&#8217;amour et la patience. Ce lieu familial, un abri fait de tendresse, est celui o&#249; nous avions nos jouets, nos meubles, nos papiers, o&#249; nous avions &#233;cris tant de pens&#233;e. C&#8217;est le lieu de nos vies quotidiennes, de nos moments de joie et de tristesse. Un lieu o&#249; nous avions nos souvenirs, nos chambres, nos lits, notre argent pour vivre&#8230; . En une fraction de seconde un missile&#160; frappe arbitrairement, apr&#232;s le harc&#232;lement d&#8217;une occupation militaire non voyante, pour effacer &#224; jamais toutes ces vies et ce lieu remplit d&#8217;&#233;motions diverses. En r&#233;alit&#233;, s&#8217;il me reste quelques forces pour &#233;crire, je ne peux pas pour autant d&#233;crire notre peine et notre douleur avec exactitude car les mots ne suffisent pas et le calme n&#8217;est pas l&#224;. Peut &#234;tre qu&#8217;un missile tombera d&#8217;une seconde &#224; l&#8217;autre&#8230; Cela est au-del&#224; des mots. 
 Cette&#160; situation est celle de notre dramatique et triste quotidien qui se poursuit chaque jour &#224; Gaza o&#249; l&#8217;on ne vit pas mais o&#249; l&#8217;on survit. Dans leurs app&#233;tits f&#233;roces et sanguinaires &#160;de bourreaux du peuple palestinien, les avions ne leur suffisent pas pour accentuer les massacres et ce g&#233;nocide, ils utilisent divers moyens de guerre qui t&#233;moignent de leur cruaut&#233;. 
 Ce qu&#8217;ils nous proposent chaque jour dans cette prison &#224; ciel ouvert c&#8217;est 4 modalit&#233;s pour d&#233;truire Gaza&#160;: les avions de combat dans le ciel le plus haut, les drones dans le ciel le plus bas, les canons d&#8217;artillerie de chaque fronti&#232;re de la bande de Gaza et depuis les bateaux de guerre en mer. 
 Notre r&#233;alit&#233; n&#8217;est plus que celle de bombardements incessants, de destructions, de d&#233;placements de populations, des morts et des bless&#233;s&#8230; Et avec cela, Isra&#235;l n&#8217;h&#233;site pas &#224; annoncer qu&#8217;il va &#233;largir son op&#233;ration militaire contre le territoire palestinien de Gaza. 
 Jusqu&#8217;&#224; quand va-t-on souffrir&#160;? Et quelle est la nature inhumaine de cette protection qui n&#8217;est autre qu&#8217;une agression criminelle suppl&#233;mentaire &#224; l&#8217;actif d&#8217;Isra&#235;l dans son &#233;ternel syndrome de victimisation d&#8217;elle-m&#234;me. 
 Sortir de chez soi est quasiment impensable&#160;: personne ne peut garantir votre protection si vous sortez de chez vous. En restant chez nous ils nous bombardent &#233;galement en choisissant nos maisons comme lieu de mort. 
 Quelle est la faute de l&#8217;enfant qui avait une famille il y a quelques jours et qui aujourd&#8217;hui regarde seul ces destructions autour de lui, restant le seul survivant d&#8217;un bombardement&#160;? 
 Encore et toujours les enfants de Gaza demeurent les victimes des guerres et Isra&#235;l demeure encore et toujours le criminel et le tueur des enfants palestiniens. 
 Oh Isra&#235;l , sache que comme pour d&#8217;autre avant toi, le cycle naturel de la vie sur terre viendra, que tu sois individu, clan, groupe ou empire, ce &#160;jour o&#249; tu vas mourir et tu te retrouveras face &#224; tes actes.&#160; Oh Isra&#235;l , sache qu&#8217;on ne badine jamais avec ces &#226;mes qui peuplent Gaza. Et sera ou ne sera pas le jour de lib&#233;ration de la Palestine... bien assez t&#244;t tu le conna&#238;tras. 
 
 
 
 
        </text>
</document>
