<document>
	<date>2011-03-14</date>
        <title>Nucl&#233;aire : Le tabou fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>nucl&#233;aire</tag>
                <tag>arm&#233;e</tag>
                <tag>edf</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Et que dirait l&#8217;ami Cop&#233; d&#8217;un grand d&#233;bat sur la place du nucl&#233;aire dans la R&#233;publique&#160;? Ca nous changerait un peu de sa fi&#233;vreuse danse du ventre devant les musulmans, et &#231;a permettrait de parler d&#8217;un vrai sujet.   Le nucl&#233;aire en France reste la derni&#232;re zone r&#233;gie par le droit sovi&#233;tique&#160;: pas touche et tout va bien&#160;; si tu critiques, tu es un ennemi de la nation.   Notre vaillant pays sait se passionner pour des questions absolument essentielles&#160;: la gr&#232;ve d&#8217;entrainement de deux heures des joueurs de l&#8217;&#233;quipe de France, l&#8217;installation d&#8217;une ourse dans les Pyr&#233;n&#233;es, un Quick qui ne sert que de la viande halal, l&#8217;ouverture des magasins le dimanche, les repas v&#233;g&#233;tariens &#224; la cantine de l&#8217;&#233;cole, les deux concours concurrents de Miss France, les sifflets contre la Marseillaise dans les stades de foot,&#8230;   Notre non moins vaillante UMP a d&#233;couvert &#8211; merci Monsieur Cop&#233;&#160;! &#8211; qu&#8217;on n&#8217;avait pas parl&#233; de l&#8217;islam depuis au moins 5 ans. D&#8217;o&#249; vite un &#160;  d&#233;bat d&#8217;urgence, sur le th&#232;me &#171;&#160;Devrons nous changer la loi de 1905 &#224; cause le l&#8217;islam, ce alors qu&#8217;aucun responsable religieux musulman n&#8217;a jamais demand&#233; de modification de la loi&#160;?&#160;&#187; Le d&#233;bat s&#8217;annonce passionnant.   Aussi, si le cerveau de notre bon Cop&#233; n&#8217;est pas totalement essor&#233; par ces puissantes r&#233;flexions, je lui propose un autre sujet&#160;: le nucl&#233;aire.   L&#224; c&#8217;est bien simple&#160;: il n&#8217;y a jamais eu de d&#233;bat sur le nucl&#233;aire pour cause de s&#251;ret&#233; de l&#8217;Etat.   Tout est parti du g&#233;n&#233;ral &#224; titre provisoire De Gaulle Charles, qui voulait la bombe pour faire un bras d&#8217;honneur aux Ricains. Questions pour le d&#233;bat&#160;: que veut dire notre armement nucl&#233;aire, marque mortelle de l&#8217;ind&#233;pendance militaire, alors que la guerre froide a pris fin et que nous avons, sous Sarko-Koukouch, int&#233;gr&#233; le commandement militaire de l&#8217;OTAN&#160;? La France n&#8217;&#233;tant rien sans l&#8217;Europe, quel plan pour la gestion de cette arme&#160;? Question compl&#233;mentaire&#160;: eu &#233;gard &#224; ce qu&#8217;est la guerre depuis cinquante ans, des conflits locaux qui font des populations civiles les premi&#232;res victimes, quel int&#233;r&#234;t pour la focalisation sur le nucl&#233;aire&#160;? En annexe&#160;: nos sous-marins nucl&#233;aires servent &#224; quoi&#160;? Si Cop&#233; est en en forme, on pourrait m&#234;me lui demander&#160;quelles doivent &#234;tre les missions actuelles de&#160;l&#8217;arm&#233;e fran&#231;aise, apr&#232;s un bilan objectif des trente derni&#232;res ann&#233;es. On commencerait par notre action en Afghanistan, puis on poursuivrait par le Rwanda. De petites r&#233;visions &#224; pr&#233;voir... T&#8217;as une id&#233;e, Cop&#233;&#160;?   Pour le nucl&#233;aire civil, ce n&#8217;est pas mieux. Une cause nationale que l&#8217;on comprend vite&#160;: des centaines de milliers d&#8217;emplois, une m&#233;m&#232;re EDF qui est dans tous les grands &#233;quipements du pays et qui soigne les &#233;lus locaux comme un conseil g&#233;n&#233;ral le fait pour l&#8217;enfance en danger, des syndicats surpuissants qui pourraient casser le pays par une gr&#232;ve de huit jours et pour lesquels on a toutes les attentions, des secteurs-cl&#233;s de la recherche financ&#233;s et contr&#244;l&#233;s de pr&#232;s, et des journaux qui bavent devant les campagnes de pub d&#8217;EDF. Alors, bien s&#251;r, on ne va poser de questions idiotes, du genre&#160;: pourquoi la France est-elle le seul pays d&#233;pendant &#224; 80% du nucl&#233;aire&#160;? Quel est le co&#251;t de toute la fili&#232;re, depuis l&#8217;extraction du minerai au Niger jusqu'au recyclage des d&#233;chets&#160;? Dans quelles conditions et avec quelles contreparties g&#232;re-t-on l&#8217;exploitation des mines en Afrique&#160;? Sur la base de quels crit&#232;res est-il d&#233;cid&#233; d&#8217;implanter des centrales &#224; l&#8217;&#233;tranger, et par exemple en Chine ou dans les pays du Golfe ? Pourquoi la part des &#233;nergies renouvelables reste-t-elle si faible&#160;? Pourquoi maintenir ce seuil&#160;&#224; 80 %, qui hypoth&#232;que les trente ann&#233;es qui viennent, alors que tous les pays sont sur le recul&#160;de la part du nucl&#233;aire&#160;?   Cop&#233;, comme le PS, ont raison de se m&#233;fier&#160;: si on se met &#224; parler des questions qui comptent, on verra vite qu'ils&#160;n&#8217;existent plus.     Tabou 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
