<document>
	<date>2009-07-25</date>
        <title>Obama : Gros nuages d'&#233;t&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>obama</tag>
                <tag>racisme</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 L&#8217;histoire tient en quelques lignes, et elle est d&#233;sormais bien connue.   Henri Gates Jr est un des plus influents universitaires US. C&#8217;est le directeur de l&#8217;Institut W.E.B. DuBois sur la recherche africaine et afro-am&#233;ricaine de l&#8217;universit&#233; de Harvard, le top du top, et l&#8217;auteur de nombreux ouvrages et documentaires. Il pr&#233;side le comit&#233; de s&#233;lection du Prix Pulitzer. Petit d&#233;tail que j&#8217;allais oublier, c&#8217;est un black. Il a fait partie du staff d&#8217;Obama, au d&#233;but de la campagne.   Ce jeudi, Henri Gates de retour d&#8217;un voyage scientifique &#224; l&#8217;&#233;tranger, se retrouve devant sa maison.&#160;Probl&#232;me: la serrure   grippe. Et le voil&#224;, avec l&#8217;aide d&#8217;un ami, qui s&#8217;att&#232;le &#224; faire c&#233;der la r&#233;calcitrante. Ce qui nous fait deux blacks &#224; la manoeuvre devant cette belle maison de la banlieue r&#233;sidentielle de Boston. De quoi inqui&#233;ter une passante, qui t&#233;l&#233;phone aux flics,&#160;lesquels&#160;d&#233;barquent quelques minutes plus tard. Le sergent James Crowley se retrouve sur place avec Henri Gates, enfin entr&#233; chez lui. Ce qui fait incontestablement un grand exploit pour la police&#160;: arr&#234;ter &#224; son domicile quelqu&#8217;un qui n&#8217;a pas commis d&#8217;infraction. Ca me rappelle le capitaine des pompiers, dans  La Cantatrice Chauve  de Ionesco, qui sonne &#224; la porte pour savoir s&#8217;il n&#8217;y a pas d&#8217;incendie &#224; d&#233;clarer.    Vu la dimension prise par l&#8217;affaire, nous allons avoir la plus fouill&#233;e des enqu&#234;tes criminelles de la police US. Donc, nous verrons. Mais on comprend un peu la sc&#232;ne. Henri Gates, qui est encore au milieu de ses valises, s&#251;rement agac&#233; par l&#8217;&#233;pisode de la serrure, voit d&#233;barquer les flics, toutes sir&#232;nes hurlantes. Qui bondissent et s&#8217;approchent avec la d&#233;licatesse d&#8217;usage dans ce gendre de situations, &#224; savoir l&#8217;arrestation d&#8217;un cambrioleur en flagrant d&#233;lit. Choc des cultures. Henri Gates proteste, les flics demandent les papiers pour v&#233;rifier qu&#8217;il est bien le propri&#233;taire des lieux. Le ton monte, l&#8217;universitaire obtemp&#232;re et ajoute :  &#171; C&#8217;est ce qui arrive aux Noirs en Am&#233;rique&#160;! &#187;  Le sergent James Crowley sait donc qu&#8217;il a bien &#224; faire au propri&#233;taire, mais il d&#233;cide d&#8217;embarquer Henri Gates au poste pour &#171;  conduite contraire aux bonnes m&#339;urs  &#187;. Henri Gates, pas vraiment d&#8217;accord, est menott&#233;. Il ressortira quatre heures plus tard, la police renon&#231;ant aux poursuites.   Deuxi&#232;me &#233;tape, avec l&#8217;universitaire qui exige des excuses du policier. Il pose clairement la question raciale, affirmant que &#171;&#160;les seuls blacks qui connaissent l&#8217;Am&#233;rique post-raciale sont les quatre qui vivent &#224; la Maison Blanche&#160;&#187;. Et il annonce des poursuites. L&#8217;opinion s&#8217;enflamme, et comme l&#8217;un des &#171;&#160;quatre qui vivent &#224; la Maison Blanche&#160;&#187; tient une conf&#233;rence de presse le vendredi, un journaliste pose la question.  &#160; &#160;   Obama a de bonnes raisons d&#8217;esquiver&#160;: &#171;&#160;Henri Gates est mon ami, qui va s&#8217;organiser pour d&#233;fendre sa version des faits, et moi, je n&#8217;ai pas toutes les informations.&#160;C&#8217;est une affaire regrettable qui doit se traiter sur place, entre les personnes concern&#233;es. &#187;   Et bien, pile l&#8217;inverse. Obama prend tout son temps pour r&#233;pondre. Il commence par faire bidonner l&#8217;assistance en expliquant qu&#8217;essayer de forcer une serrure a de quoi inqui&#233;ter, que la police doit faire respecter la loi, et que s&#8217;il le faisait &#224; la Maison Blanche, il se ferait tirer dessus. Puis, il change de ton, et s&#8217;avance&#160;: &#171; Je ne sais pas, n&#8217;ayant pas &#233;t&#233; sur place et n&#8217;ayant pas connaissance de tous les faits, le r&#244;le qu&#8217;a jou&#233; la race dans cela. Mais je crois qu&#8217;il est raisonnable de dire, un, que quiconque aurait &#233;t&#233; f&#226;ch&#233;, deux, que la police de Cambridge a agi stupidement en arr&#234;tant quelqu&#8217;un alors qu&#8217;elle avait d&#233;j&#224; la preuve qu&#8217;il &#233;tait bien chez lui, et trois, je crois que nous savons, au-del&#224; de cet incident, que les Afro-am&#233;ricains et les Latinos sont arr&#234;t&#233;s par les forces de l&#8217;ordre de mani&#232;re disproportionn&#233;e dans ce pays. C&#8217;est un fait. Ceci est un exemple de comment, vous savez, la race demeure un facteur dans ce pays. &#187;   Les flics protestent, et les r&#233;actions se radicalisent. Dennis O&#8217;Connor, le pr&#233;sident du syndicat de la police de Cambridge, r&#233;clame des excuses d&#8217;Obama&#160;:&#160;&#171;&#160; Chaque membre du d&#233;partement de la police se sent insult&#233; quand le leader du monde libre dit que vous avez agi de mani&#232;re stupide&#187;. Les  diff&#233;rents d&#233;partements de police du Massachusetts montent au cr&#233;neau, et Obama doit faire machine arri&#232;re. Il t&#233;l&#233;phone au sergent Crowley, et, en conf&#233;rence de presse, regrette ses propos &#171;&#160;parce qu&#8217;ils n&#8217;ont pas contribu&#233; &#224; calmer la situation&#160;&#187;, et se contente d&#8217;affirmer son  &#160; espoir &#171;&#160;pour que cet &#233;v&#233;nement permette de tirer des le&#231;ons&#187;.   Incident clos&#160;? Sur l&#8217;affaire elle-m&#234;me, c&#8217;est loin d&#8217;&#234;tre &#233;vident, car Henri Gates n&#8217;entend pas en rester l&#224;, et cette affaire parle. Je rel&#232;ve d&#8217;ailleurs que si la police a hurl&#233; sur la qualification de &#171;&#160;stupide&#160;&#187;, elle se montre beaucoup plus discr&#232;te sur les contr&#244;les au faci&#232;s et la question de la race.   Barack, il y a au moins deux choses qui ne vont pas.   La race reste encore un crit&#232;re aux US, bien s&#251;r, et mille fois le sujet reviendra sur le tapis. Tu ne pourras pas toujours esquiver, et m&#234;me si tu pr&#233;f&#232;res traiter le fond, par les r&#233;formes sociales, tu dois &#234;tre compl&#233;ment r&#244;d&#233; sur l&#8217;analyse et le discours. Je te colle la question pour des devoirs de vacances.   Surtout, ne te disperse pas. Il n&#8217;y a qu&#8217;une question qui compte, c&#8217;est faire voter la r&#233;forme du syst&#232;me de sant&#233; par le Congr&#232;s. Le tiers du financement passe par une hausse des tr&#232;s hautes impositions, et une partie des d&#233;mocrates, par int&#233;grisme antifiscal et souci de r&#233;&#233;lection, boude et menace de bloquer. Si la r&#233;forme ne passe pas, c&#8217;est la vie de millions de personnes qui plonge, et cette poign&#233;e de s&#233;nateurs posera son hypoth&#232;que sur tout ton mandat. Ce serait une double catastrophe. Ils n&#8217;abandonneront pas la doctrine &#224; laquelle ils doivent leur carri&#232;re politique. Il faut donc partir des faits, revenir sur ces insupportables in&#233;galit&#233;s, ce qui te permettras aussi de traiter la question raciale sans te laisse enfermer dans des d&#233;bats mal conduits o&#249; tout le monde perd.     
 
 
 
 
        </text>
</document>
