<document>
	<date>2010-11-22</date>
        <title>Balladur doit publier son compte de campagne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>karachi</tag>
                <tag>conseil constitutionnel</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Si tout est clair dans son compte de campagne, pourquoi Balladur ne le publie-t-il pas&#160;?&#160;Un petit coup de&#160;photocopieuse et cela permettrait d'&#233;liminer un doute, li&#233; au d&#233;p&#244;t de 10 millions d&#8217;euros en liquide le 26 avril 1995, trois jours apr&#232;s le premier tour de la pr&#233;sidentielle.   Petit rappel de faits d&#8217;abord, car beaucoup de choses sont maintenant &#233;tablies. Pour la vente des sous-marins, envisag&#233;e depuis 1993, la Direction des constructions navales (DCN) avait missionn&#233; la SOFMA, soci&#233;t&#233; charg&#233;e de l'export des produits militaires fran&#231;ais, mais en 1994, le gouvernement avait impos&#233; deux autres interm&#233;diaires, Ziad Takieddine et Abdul Rahman El-Assir. En septembre 1994, le Pakistan a pass&#233; commande de trois sous-marins fran&#231;ais pour 5,41 milliards de francs. La Sofma a per&#231;u 6,25 % de la somme, ce qui est contractuel, et les deux hommes d'affaires une commission de 4 %,&#160; de laquelle devait &#234;tre d&#233;duite la r&#233;mun&#233;ration des interm&#233;diaires pakistanais. Tous deux ont exig&#233; d&#232;s janvier 1995, soit quatre mois apr&#232;s la commande, le versement de leur commission.   Ce 15 novembre 2010, Charles Million a confirm&#233; l'existence de r&#233;tro-commissions devant le juge Renaud Van Ruymbeke&#160;: &#171;&#160;Pour le contrat pakistanais, au vu des rapports des services secrets et des analyses qui ont &#233;t&#233; effectu&#233;es par les services du minist&#232;re de la D&#233;fense, on a eu une intime conviction qu&#8217;il y avait des r&#233;tro-commissions&#160;&#187;.   Le 8 octobre 2010,  Lib&#233;  avait publi&#233; des extraits du&#160;document r&#233;dig&#233; par les rapporteurs du Conseil constitutionnel charg&#233;s d&#8217;analyser les comptes de campagne de Balladur de 1995. Et ce rapport concluait, vu les irr&#233;gularit&#233;s, au rejet de ces comptes&#8230; Un bon nombre de d&#233;penses n&#8217;&#233;taient pas comptabilis&#233;es, on trouvait plus de 20 d&#233;p&#244;ts en esp&#232;ces pour un total de 2 millions de francs, et surtout aucune pi&#232;ce ne justifiait l'origine d'un versement de 10,25 millions de francs en esp&#232;ces, dont la moiti&#233; en billet de 500 fr, le 26 avril 1995 sur le compte bancaire de l'association de financement de sa campagne, soit trois jours apr&#232;s le premier tour.    On lisait : &#171;&#160;Le candidat ne sait manifestement pas quelle argumentation opposer aux questions &#187; soulev&#233;es par le d&#233;p&#244;t des 10,25 millions de francs, &#171; d&#233;pourvu de tout justificatif &#187;. Edouard Balladur avait expliqu&#233; que cet argent provenait de la &#171;&#160;vente de gadgets et de T-shirts&#160;&#187; lors de ses meetings de folie. Roland Dumas, alors pr&#233;sident du Conseil, avait demand&#233; une r&#233;&#233;criture de ce rapport, et un nouveau texte avait &#233;t&#233; remis, &#233;vacuant les 10 millions, pour &#234;tre aussit&#244;t valid&#233;.&#160;   D&#233;but octobre, les juges d&#8217;instruction avaient demand&#233; au pr&#233;sident du Conseil constitutionnel Jean-Louis Debr&#233; de remettre tous les documents relatif &#224; ce compte, dont les d&#233;lib&#233;rations du Conseil. Le 14 octobre, Debr&#233; avait expliqu&#233;&#160;que les archives avaient &#233;t&#233; vers&#233;es en 2003 aux archives nationales et entrepos&#233;es &#224; Fontainebleau, la loi fixant &#224; 25 ans le d&#233;lai de conservation secr&#232;te. Mais il avait ajout&#233;&#160;: &#171;&#160;Si le gouvernement demande que ces archives soient rendues publiques, il saisira le Conseil constitutionnel qui statuera. Il y a deux clefs, celle du gouvernement et celle du Conseil. A ce moment-l&#224;, il n'y a aucune raison de ne pas les rendre publiques&#160;&#187;. Depuis le gouvernement &#233;tudie l&#8217;affaire...   Bon, mais pour nous simplifier la vie, Edouard Balladur pourrait publier les copies de son compte de campagne, qu&#8217;il a s&#251;rement gard&#233; dans un coin, et comme cela nous serions bien inform&#233;s. Ces documents lui appartiennent et personne ne peut lui opposer le secret.   Pour en mesurer l&#8217;int&#233;r&#234;t, il faut se reporter &#224; la d&#233;cision  &#160; du Conseil constitutionnel du  11 octobre 1995, disponible sur le site. On voit notamment la mention des courriers &#233;chang&#233;s entre les rapporteurs et Francis Lamy, le mandataire financier de Balladur&#160;:   &#171;   Vu les questionnaires adress&#233;s par les rapporteurs les 24 juillet, 4 et 5 septembre 1995 &#224; M. Balladur et &#224; son repr&#233;sentant;   &#171;&#160;Vu les r&#233;ponses faites par M. Lamy, enregistr&#233;es comme ci-dessus les 10 ao&#251;t et 13 septembre 1995;   &#171;&#160;Vu la lettre en date du 20 septembre 1995 adress&#233;e par les rapporteurs &#224; M. Balladur et &#224; M. Lamy;   &#171;&#160;Vu la r&#233;ponse faite par M. Lamy enregistr&#233;e comme ci-dessus les 27 et 28 septembre 1995;   &#171;&#160;Vu les pi&#232;ces jointes au dossier&#8230;.&#160;&#187;   Edouard, mon grand, tu n&#8217;es pas du genre &#224; ruser avec la v&#233;rit&#233;, alors SVP, fais nous vite passer une copie de ces documents. Ca nous int&#233;resse&#160;!     Edouard, c'est quand tu veux ! 
 
 
 
 
        </text>
</document>
