<document>
	<date>2011-10-30</date>
        <title>Obama va-t-il d&#233;gager de l&#8217;UNESCO ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>culture</tag>
                <tag>etats unis</tag>
                <tag>obama</tag>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
   Les Etats-Unis veulent d&#233;gager de l&#8217;UNESCO parce que la Palestine va y entrer&#160;? Banco&#160;! &#199;a illustrerait un peu, pour ceux qui ont tant de peine &#224; ouvrir les yeux, l&#8217;obscurantisme du gouvernement &#233;tatsunien. 
 Quand on focalise trop sur nos affaires europ&#233;ennes ou celles de l&#8217;Oncle Sam, on en arrive &#224; oublier que pour la tr&#232;s grande majorit&#233; des Etats de la plan&#232;te, la Palestine est un Etat. Un Etat sous occupation militaire, mais un Etat&#160;: les deux ne sont en rien inconciliables: l&#8217;Allemagne f&#233;d&#233;rale a &#233;t&#233;&#160;proclam&#233;e et reconnue alors qu&#8217;elle &#233;tait sous occupation militaire, et l&#8217;occupation a ensuite pris fin. En r&#233;alit&#233;, tous les Etats sont d'accord pour la Palestine. Les seuls qui bloquent sont les US &#8211;  on a vu comment Obama met en &#339;uvre la politique que lui dicte&#160;Netanyahou  &#8211; et ils mettent la pression au max.  
 Pour ceux qui auraient un doute, je pr&#233;cise que l&#8217;Europe a sign&#233; un trait&#233; de coop&#233;ration &#233;conomique avec l&#8217;Autorit&#233; Nationale Palestinienne. Cet accord reconnait comme territoire de la Palestine celui dit de la fronti&#232;re d&#8217;avant 1967, et la Cour de Justice de l&#8217;Union Europ&#233;enne a valid&#233; cette lecture du droit international, disant que seuls les dirigeants Palestiniens peuvent exercer l&#8217;autorit&#233; dans ce territoire  (Arr&#234;t Brita, 15 f&#233;vrier 2010).  O&#249; est donc le probl&#232;me&#160;? 
 Les Palestiniens, qui si&#232;gent &#224; l&#8217;UNESCO (Organisation des Nations unies pour l&#8217;&#233;ducation, la science et la culture) avec le statut de &#171;&#160;mission d&#8217;observation&#160;&#187;, ont demand&#233; l&#8217;adh&#233;sion de la Palestine comme Etat membre, et le vote&#160;est pr&#233;vu&#160;ce lundi 31. Le vote doit &#234;tre acquis &#224; une majorit&#233; des deux tiers des 193 membres, mais l&#8217;&#233;vidence de la Palestine est telle que les Palestiniens sont assur&#233;s d&#8217;obtenir cette majorit&#233;. 
 Obama s&#8217;agite dans tous les sens, avec cet argument cl&#233;&#160;: si la Palestine est admise, on se casse avec notre contribution de 22% du budget. Eh, bien, qu&#8217;ils se cassent, et basta&#160;! L&#8217;UNESCO a d&#233;j&#224; v&#233;cu sans les US, de 1984 &#224; 2003, et la terre avait continu&#233; de tourner. Tant pis pour eux, et tant mieux pour nous. La Palestine qui revendique sa place dans le monde de la culture et les Etats-Unis prennent peur... c&#8217;est un bel et bon aveu, qui ram&#232;ne &#224; peu de choses les d&#233;clarations faisand&#233;es de Barack et Hillary sur les valeurs US et toute la sauce. Au moins c&#8217;est clair. 
 J&#8217;esp&#232;re que les dirigeants palestiniens et l&#8217;assembl&#233;e g&#233;n&#233;rale de l&#8217;UNESCO renverront les dirigeants US &#224; leur inculture. Mais une petite question au passage. Pourquoi les Etats-Unis qui assurent &#224; eux-seuls 44% des d&#233;penses militaires dans le monde ne s&#8217;engagent-ils que pour 22% des d&#233;penses&#160;pour la&#160;culture au sein de l'UNESCO&#160;?  
 
 Eglise de la Nativit&#233;, Bethl&#233;em, Palestine 
 
 
 
 
        </text>
</document>
