<document>
	<date>2015-03-21</date>
        <title>Obligation vaccinale : Le Conseil constitutionnel loin d&#8217;&#234;tre convaincant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vaccination</tag>
                <tag>sant&#233; publique</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Des parents &#233;taient poursuivis au p&#233;nal pour le  refus de soumettre leurs enfants  &#224;  l&#8217;obligation vaccinale , par application de l&#8217;article 227-17 du code p&#233;nal&#160;: &#171; Le fait, par le p&#232;re ou la m&#232;re, de se soustraire, sans motif l&#233;gitime, &#224; ses obligations l&#233;gales au point de compromettre la sant&#233;, la s&#233;curit&#233;, la moralit&#233; ou l'&#233;ducation de son enfant mineur est puni de deux ans d'emprisonnement et de 30 000 euros d'amende. &#160;Devant le tribunal correctionnel ils  avaient d&#233;pos&#233; une  question prioritaire de conditionnalit&#233;  contre  les dispositions du Code de la sant&#233; publiques relatives &#224; l&#8217;obligation  vaccinale  (Articles L. 3111-1 &#224; L. 3111-3 et L. 3116-2)  et la Cour de cassation ( chambre criminelle, arr&#234;t n&#176;7873 du 13 janvier 2015 ) avait saisi le Conseil constitutionnel,  qui s'est prononc&#233; hier. 
 
 La politique de vaccination est &#233;labor&#233;e par le ministre charg&#233; de la sant&#233; qui fi xe les conditions d'immunisation, &#233;nonce les recommandations n&#233;cessaires et rend public le calendrier des vaccinations apr&#232;s avis du  Haut Conseil de la sant&#233; publique (CSP, art. L. 3111-1 )  et un  d&#233;cret peut, compte tenu de l'&#233;volution de la situation &#233;pid&#233;miologique et des connaissances m&#233;dicales et scientifiques, suspendre, pour tout ou partie de la population, ces obligations. 
 Les vaccinations antidipht&#233;rique et antit&#233;tanique par l'anatoxine sont obligatoires, sauf contre-indication m&#233;dicale reconnue  (CSP. Art. L. 3111-2)  comme la vaccination antipoliomy&#233;litique  (CSP. Art. L. 3111-3).  Les parents sont responsables de l'ex&#233;cution de cette mesure, dont la justification doit &#234;tre fournie lors de l'admission dans toute &#233;cole, garderie, colonie de vacances ou autre collectivit&#233; d'enfants. &#160; 
 Le Conseil ouvre son &#171;&#160;raisonnement&#160;&#187; par le  onzi&#232;me alin&#233;a du Pr&#233;ambule de la Constitution de 1946&#160;: &#171;&#160;la Nation garantit &#224; tous, notamment &#224; l'enfant, &#224; la m&#232;re (...) la protection de la sant&#233;&#160;&#187;. Certes. On imagine mal l&#8217;inverse. Et pour la suite&#160;? Il est loisible au l&#233;gislateur&#8230; 
 Vient ce grand moment d&#8217;obscure clart&#233;&#160;:  
 &#171;&#160;10. Consid&#233;rant qu'il est loisible au l&#233;gislateur de d&#233;finir une politique de vaccination afin de prot&#233;ger la sant&#233; individuelle et collective ; qu'il lui est &#233;galement loisible de modifier les dispositions relatives &#224; cette politique de vaccination pour tenir compte de l'&#233;volution des donn&#233;es scientifiques, m&#233;dicales et &#233;pid&#233;miologiques ; que, toutefois, il n'appartient pas au Conseil constitutionnel, qui ne dispose pas d'un pouvoir g&#233;n&#233;ral d'appr&#233;ciation et de d&#233;cision de m&#234;me nature que celui du Parlement, de remettre en cause, au regard de l'&#233;tat des connaissances scientifiques, les dispositions prises par le l&#233;gislateur ni de rechercher si l'objectif de protection de la sant&#233; que s'est assign&#233; le l&#233;gislateur aurait pu &#234;tre atteint par d'autres voies, d&#232;s lors que les modalit&#233;s retenues par la loi ne sont pas manifestement inappropri&#233;es &#224; l'objectif vis&#233;&#160;&#187;. 
 Et le conseil en conclut que l&#8217;obligation vaccinale &#171;&#160;n'a pas port&#233; atteinte &#224; l'exigence constitutionnelle de protection de la sant&#233; telle qu'elle est garantie par le Pr&#233;ambule de 1946&#160;&#187;. 
 Bref&#160;: le d&#233;bat n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre. 
 A titre personnel, je suis assez persuad&#233; de la n&#233;cessit&#233; vaccinale. Mais l&#8217;obligation l&#233;gale pose des questions s&#233;rieuses &#224; propos du  consentement , de la  libre disposition de son corps  et de  l&#8217;autorit&#233; parentale .  Le d&#233;bat n&#8217;&#233;tait pas inint&#233;ressant, mais h&#233;las, le Conseil constitutionnel fait une fois de plus le service minimum. Il &#233;nonce ce qui lui parait &#234;tre droit, mais pour ce qui est de la mise en balance des arguments, on attendra. Pas de probl&#232;me, avec cette juridiction, on &#233;tait d&#233;j&#224; vaccin&#233;.&#160; 
 
 
 
 
 
        </text>
</document>
