<document>
	<date>2012-09-20</date>
        <title>OGM : Le grand affolement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Affoler la foule semble la m&#233;thode de ce gouvernement. Ses r&#233;actions fi&#233;vreuses apr&#232;s l&#8217;article du  Nouvel Obs  ont de &#160;  quoi inqui&#233;ter, pour de bon. On se rend compte en  direct live  que sur un sujet &#233;minemment scientifique, &#231;a patauge au maximum.  
 Je suis comme tant de monde, entre tr&#232;s et &#233;norm&#233;ment r&#233;ticent aux OGM, mais je ne connais rien &#224; ces sciences, et je cherche &#224; comprendre.&#160;Le compte n&#8217;y est pas, pas du tout. 
 Hier, a &#233;t&#233; publi&#233;e une &#233;tude scientifique&#8230; Non&#160;! Le  Nouvel Obs  n&#8217;est pas une revue scientifique, et l&#8217;article sera prochainement publi&#233; dans la r&#233;put&#233;e revue  Food and Chemical Toxicology. &#160;  L&#8217;article s&#8217;intitule &#160;  &#171;Long term toxicity of a Roundup herbicide and a Roundup-tolerant genetically modified maize&#187;, et il est sign&#233; par deux scientifiques connus, Gilles-Eric S&#233;ralini et Jo&#235;l Spiroux de Vend&#244;mois (Criigen, Universit&#233; de Caen). Donc, on ne connait ni l&#8217;article scientifique, ni l&#8217;&#233;tude, mais seulement les bonnes feuilles publi&#233;es par le  Nouvel Obs&#8230;  et c&#8217;est l&#8217;&#233;tat d&#8217;alerte maximal au gouvernement !  Dans les heures qui ont suivi la publication de l&#8217; Obs , les trois ministres de la Sant&#233;, de l'Ecologie et de l'Agriculture ont publi&#233; ce communiqu&#233; : 
 &#171;Le Gouvernement a pris connaissance des informations, rendues publiques aujourd'hui, sur l'&#233;tude men&#233;e par des chercheurs fran&#231;ais, mettant en cause l'innocuit&#233; &#224; long terme du ma&#239;s transg&#233;nique NK 603 sur les rats. Les conclusions de cette &#233;tude font l'objet d'une saisine imm&#233;diate de l'Agence Nationale de S&#233;curit&#233; Sanitaire. Elles feront &#233;galement l&#8217;objet d&#8217;une analyse par le Haut Conseil des Biotechnologies. Elles seront &#233;galement transmises en urgence &#224; l'Autorit&#233; Europ&#233;enne de S&#233;curit&#233; des Aliments. 
 &#171;&#160;En fonction de l'avis de l'ANSES, le Gouvernement demandera aux autorit&#233;s europ&#233;ennes de prendre toutes les mesures n&#233;cessaires en termes de protection de la sant&#233; humaine et animale, mesures qui pourront aller jusqu&#8217;&#224; suspendre en urgence l&#8217;autorisation d&#8217;importation dans l&#8217;Union europ&#233;enne du mais NK 603, dans l&#8217;attente d&#8217;un r&#233;examen de ce produit sur la base de m&#233;thodes d&#8217;&#233;valuation renforc&#233;es.  
 &#171;&#160;Cette &#233;tude semble confirmer l'insuffisance des &#233;tudes toxicologiques exig&#233;es par la r&#232;glementation communautaire en mati&#232;re d'autorisation de mise sur le march&#233; de produits transg&#233;niques. Elle valide la position de pr&#233;caution prise par le Gouvernement fran&#231;ais sur le moratoire des cultures OGM. Le Gouvernement demande aux autorit&#233;s europ&#233;ennes de renforcer dans les meilleurs d&#233;lais et de fa&#231;on significative l'&#233;valuation des risques sanitaires et environnementaux.&#187; 
 Cela veut dire que le gouvernement, responsable de la sant&#233; publique, est &#224; un &#233;tat de m&#233;connaissance tel du sujet qu&#8217;un article du  Nouvel Obs  suffit &#224; r&#233;orienter toute sa pratique politique. Cela veut dire que le gouvernement demande &#224; ces instances scientifiques de se prononcer sur l&#8217;article de l&#8217; Obs &#160;! Comment donner une r&#233;ponse scientifique sans conna&#238;tre toute l&#8217;&#233;tude&#160;?  
 Ensuite, les r&#233;sultats publi&#233;s par l' Obs  sont affolants&#160;pour la&#160;sant&#233; publique, et je dois me poser quelques questions.  
 1/ Je vois mis en avant deux arguments contradictoires&#160;: les titres universitaires de deux chercheurs, et le fait que l&#8217;un des int&#233;r&#234;ts de l&#8217;&#233;tude serait qu&#8217;elle &#233;mane d&#8217;un labo priv&#233;, donc ind&#233;pendant. Alors, est-ce le travail d&#8217;universitaires ou le travail d&#8217;une &#233;quipe priv&#233;e&#160;?  
 2/ Si c&#8217;est un labo priv&#233;, qui a financ&#233;&#160;? Car j&#8217;imagine des budgets au sommet.  
 3/ Je lis que serait Greenpeace qui aurait financ&#233;, et qui finance Greenpeace, alors&#160;? 
 4/ Gilles-Eric S&#233;ralini et Jo&#235;l Spiroux de Vend&#244;mois sont reconnus comme des scientifiques oppos&#233;s aux OGM, et proches des groupes militants. Ce n&#8217;est pas interdit, loin de l&#224;. Mais il faudrait que les deux chercheurs disent clairement ce qu&#8217;il en est. Nous sommes dans le conflit d&#8217;int&#233;r&#234;ts, qui n&#8217;est pas ill&#233;gal en soi, mais qui doit &#234;tre explicit&#233;.  
 5/ Si je synth&#233;tise, je vois que les &#233;tudes financ&#233;es par le lobby OGM sont favorables aux OGM, et que les &#233;tudes financ&#233;es par les opposants aux OGM sont d&#233;favorables aux OGM. Excusez du peu, mais, vu les enjeux, c&#8217;est totalement merdique&#160;! Dois-je comprendre qu&#8217;il n&#8217;y a pas d&#8217;&#233;tudes d&#8217;Etat, conduites dans la transparence et au feu de la contradiction des savants&#160;?  Je suis tr&#232;s enclin &#224; le penser, quand je vois que ces quelques pages publi&#233;es dans l&#8217; Obs  ont fait virer casaque au gouvernement&#160;!  
 6/ D&#8217;un c&#244;t&#233;, on me dit que c&#8217;est la premi&#232;re &#233;tude &#224; deux ans, alors que les autres n&#8217;&#233;taient qu&#8217;&#224; 90 jours, et de l&#8217;autre, on me dit que c&#8217;est enti&#232;rement faux et qu&#8217;il existe de nombreuses &#233;tudes &#224; deux ans. Que sait le gouvernement&#160;?  
 7/ Je crois volontiers que l&#8217;&#233;tude confirmera l&#8217;article de l&#8217; Obs . Mais vu cette toxicit&#233; extr&#234;me &#224; deux ans, une corr&#233;lation a-t-elle &#233;tait faite avec l&#8217;&#233;tat de sant&#233; des populations qui consomment r&#233;guli&#232;rement des OGM&#160;? &#160;  
 8/  L&#8217;&#233;tude conclut &#224; des risques consid&#233;rables pour la sant&#233;, qui ont de quoi faire flipper le commun des mortels, tel m&#233;zigue. Mais je lis  que l&#8217;&#233;tude a &#233;t&#233; achev&#233;e en avril 2012, et les signes graves pour la sant&#233; &#233;taient donc n&#233;cessairement bien ant&#233;rieurs. Pourquoi ne pas avoir alert&#233; les autorit&#233;s sanitaires&#160;?&#160; 
 Apr&#232;s les grandes affaires de sant&#233; publique qu&#8217;ont connues nos pays, je pensais que le  background  scientifique &#233;tait blind&#233;. Je vois que c&#8217;est du gruy&#232;re, et je me pose la question de savoir qui d&#233;cide et sur quelles bases. &#160;  
 
 
 
 
 
        </text>
</document>
