<document>
	<date>2014-03-31</date>
        <title>On attendait le FN,&#8230; et on a l&#8217;UMP !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>le pen</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une fois de plus, la diabolisation a jou&#233; &#224; fond&#8230; et  &#224; c&#244;t&#233; de la plaque . On nous annon&#231;ait le FN, qui reste cal&#233; au fond de la seconde division, alors que l&#8217;UMP triomphe. Comme si le FN, cette &#233;picerie familiale d&#8217;un autre temps, pouvait avoir un autre espoir que jouer aux billes dans la cour des grands&#8230; 
 L&#8217;extr&#234;me-droite, une tare fran&#231;aise 
 L&#8217;extr&#234;me-droite est une tare fran&#231;aise, omnipr&#233;sente dans notre histoire, et omniperdante. Un tr&#232;s grand club de losers, avec des programmes qui refoulent la naphtaline, des &#233;quipes d&#8217;apprentis, et un sectarisme visc&#233;ral qui transforme ces gnomes de la politique en vaches regardant passer les trains. C'est leur destin.&#160; 
 Le vote FN, c&#8217;est un truc d&#8217;adolescent pas fini. Moi et la beaut&#233; du monde, notre amour pour parler au ciel&#8230; Eh oui&#8230; Si on veut jouer un r&#244;le en politique, il faut savoir faire des compromis et passer des alliances. Le FN se refuse &#224; passer des alliances, car il refuse de prendre le risque de diriger des collectivit&#233;s plus importantes H&#233;nin-Beaumont ou Fr&#233;jus. Quel confort que gueuler dans l&#8217;opposition, en captant le financement public&#160;!  
 Mais le FN pour faire trembler la France, laissez-moi rire... Il va faire le guignol aux europ&#233;ennes, qui vont &#234;tre un jeu de massacre, mais politiquement ce sera d&#8217;une influence z&#233;ro. Ils sont nuls, et ils le restent. Ils n&#8217;ont rien &#224; dire, et Marine n&#8217;apporte rien de plus que son papa. 
 L&#8217;UMP en trompe-l&#8217;&#339;il 
 On retrouve donc l&#8217;UMP, et c&#8217;est un raz-de-mar&#233;e de villes conquises&#8230; Toulouse, Amiens, Reims, Quimper, Roubaix, Limoges, Chamb&#233;ry, Pau, Angers, Saint-Etienne, Roanne, Vienne, Bar-le-Duc, Anglet, la&#160;Roche-sur-Yon, Valence, P&#233;rigueux, Tourcoing, Tours, Caen, Morlaix, Saint-Brieuc, Laval, Ajaccio, Bastia, Belfort, Brive-la-Gaillarde, Charleville-M&#233;zi&#232;res, Evreux, Montb&#233;liard, Saint-Fons, P&#233;rigueux, Tourcoing, Argenteuil, Saint-Ouen, Angoul&#234;me, Narbonne,&#160; Chelles, Poissy, Conflans-Sainte-Honorine, Palaiseau, Athis-Mons, Viry-Ch&#226;tillon, Clamart, Noisy-le-Sec, Livry-Gargan, Villepinte, Villejuif, Aubagne, Salon-de-Provence, Chalon-sur-Sa&#244;ne, Rillieux-la-Pape, Saint-Priest (69), Saint-Chamond, Romans-sur-Is&#232;re, Privas, Sens, Niort, Jou&#233;-l&#232;s-Tours, Thionville, Schiltigheim, Saint-Di&#233;, Pessac, Maubeuge, Florange, H&#233;nin-Beaumont, Brignoles, L'Hay-les-Roses... Et la cruelle d&#233;faite de Marseille.&#160; 
 En fait, c&#8217;est une fausse victoire dans ce contexte de rejet gouvernemental et de forte  abstention . Les conqu&#234;tes sont magnifiques, mais l&#8217;UMP ne progresse pas en nombre de voix et ne peut se targuer d&#8217;aucun mouvement d&#8217;adh&#233;sion en sa faveur. Alors, Raffarin, le roi de la baguette, annon&#231;ant que l&#8217;UMP est pr&#234;te pour sauver la France&#8230; Aucune &#233;quipe, aucun leader, aucun programme, un parti morcel&#233;&#8230; &#160;Ce n&#8217;est d&#8217;ailleurs pas le retour de l&#8217;UMP, mais juste une affaire de maquillage, car Hollande ne s&#8217;est jamais &#233;cart&#233; du  moule sarkozyste , comme le montre encore la saloperie de vendredi contre les  r&#233;fugi&#233;s syriens . 
 Grenoble, tr&#232;s int&#233;ressant 
 Une liste EELV-Front de Gauche gagne &#224;  Grenoble , et d&#233;gage un PS d&#233;cadent  (Je sais, c&#8217;est redondant).  Il va falloir regarder &#231;a de pr&#232;s, car c'est une piste tr&#232;s s&#233;rieuse.&#160; 
 PS&#160;: Qui pr&#233;sentera la facture &#224; Hollande&#160;?  
 C&#244;t&#233; PS, nous allons avoir ce lundi le show de la nouille casqu&#233;e qui va jouer au Monsieur d&#8217;autorit&#233; et qui tranche&#8230; Pour quelle politique&#160;? Il va zigouiller son fameux pacte de stabilit&#233; avec ses cadeaux aux entreprises et ses 50 milliards d&#8217;&#233;conomie, dont il parle depuis trois mois sans avoir d&#233;voil&#233; la premi&#232;re ligne&#160;? Changer de politique avant de l&#8217;avoir mise en &#339;uvre&#160;? Et ce truc de nul&#160;: on gouverne bien, mais on explique mal&#8230; Ils nous croient incapables de lire les&#160; chiffres du ch&#244;mage&#160;?  
 Le remaniement sera cosm&#233;tique car Hollande, qui se sait prot&#233;g&#233; par la fonction pr&#233;sentielle et ne pense qu&#8217;&#224; sa r&#233;&#233;lection, gardera toujours loin du gouvernement les personnes capables de gagner &#224; Gauche, mais qui pourraient faire de l&#8217;ombre &#224; son casque. 
 Et, une petite question pour finir. Tous ces &#233;lus locaux PS, qui m&#233;ritaient bien de gagner devant des UMP m&#234;me pas convalescents, vont-ils adresser la facture &#224; celui qui les a fracass&#233;s, le Hollande qui n&#8217;a qu&#8217;un ennemi, le  monde de la finance  ? &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
