<document>
	<date>2009-02-08</date>
        <title>On attend quoi pour le virer, cet &#233;v&#234;que ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (50)</tag>
                <tag>n&#233;gationnisme</tag>
                <tag>pape</tag>
                <tag>histoire</tag>
                <tag>respect</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Richard Williamson, 67 ans, v&#233;g&#233;tait dans sa m&#233;diocrit&#233; extr&#234;miste, soldant ses salades au sein de la Fraternit&#233; sacerdotale St Pie X, et tout allait tr&#232;s bien. Mais voil&#224; que Beno&#238;t XVI a trouv&#233; urgent, par un d&#233;cret du 24 janvier, de lever l&#8217;excommunication de cet imb&#233;cile heureux. Pas de chance, on rappelle au Pape fatigu&#233; que Williamson est un n&#233;gationniste forcen&#233;, et que &#231;a fait d&#233;sordre. Gros d&#233;sordre&#8230;   Car le n&#233;gationniste int&#233;griste a au moins le m&#233;rite de la franchise. Alors que le d&#233;cret papal &#233;tait dans les tuyaux, il avait d&#233;clar&#233; &#224; une t&#233;l&#233;vision su&#233;doise le 22 janvier : &#171;  Je crois qu&#8217;il n&#8217;y a pas eu de chambres &#224; gaz (&#8230;) Je pense que 200.000 &#224; 300.000 Juifs ont p&#233;ri dans les camps de concentration mais pas un seul dans les chambres &#224; gaz.  &#187;   Pas de soucis, tranche Beno&#238;t XVI, notre&#160;brave ami&#160;va nier son n&#233;gationnisme, et apr&#232;s un bon coup de goupillon derri&#232;re les oreilles, tout va rentrer dans l&#8217;ordre.    Probl&#232;me. Williamson ne l&#226;che pas l&#8217;affaire, et dans une interview &#224; l&#8217;hebdomadaire  Der Spiegel  de ce jour, le d&#233;s-excommuni&#233; y va de plus belle&#160;: &#171;  Il s&#8217;agit de preuves historiques, pas d&#8217;&#233;motions. Et si je trouve des preuves alors je rectifierai mes propos. Mais cela va prendre du temps &#187;.  Il affirme avoir &#171;  fait des recherches dans les ann&#233;es 1980  &#187; sur ce sujet et &#234;tre &#171;  pour cette raison convaincu de l&#8217;exactitude  &#187; des positions qu&#8217;il d&#233;fend. &#171;  Je dois tout r&#233;examiner encore une fois et voir les preuves  &#187;. Et d&#8217;ajouter: &#171;  Toute ma vie, j&#8217;ai toujours cherch&#233; la v&#233;rit&#233;  &#187;. L&#8217;inverse serait grave, l&#8217;abb&#233;&#160;!   Au passage, relevons les scandaleux propos tenus par la grenouille de b&#233;nitier Christine Boutin, dont je n&#8217;aurais strictement rien &#224; fiche si elle n&#8217;exer&#231;ait les fonctions  &#160; de ministre de la R&#233;publique, charg&#233;e du logement, expliquant qu&#8217; &#171;&#160;il ne faut pas regarder cette question-l&#224; avec le petit bout de la lorgnette&#160;&#187;. Christine, regardez bien par le petit bout de la lorgnette&#160;: vous y verrez 6 millions de morts.   J&#8217;approuve donc pleinement les propos d&#8217;Angela Merkel&#160;: &#171;&#160; La question ne concerne pas seulement les communaut&#233;s chr&#233;tienne, catholique et juive en Allemagne, mais il faut que, de la part du pape et du Vatican, il soit clairement &#233;tabli qu&#8217;on ne peut pas nier l&#8217;Holocauste.&#160;&#187;&#160; Une &#160;  protestation  &#160; parmi des milliers d&#8217;autres, &#233;manant du monde catholique.   Je dois avouer que je n&#8217;ai jamais &#233;t&#233; bien convaincu par les propos du Pape Benoit XVI, respect&#233; comme un grand th&#233;ologien. Appr&#233;ciation personnelle qui n&#8217;est d&#8217;aucun int&#233;r&#234;t, j&#8217;en conviens, car il s&#8217;agit d&#8217;histoires dont je n&#8217;ai pas &#224; me m&#234;ler, et surtout pas ici. Mais le Pape est aussi une autorit&#233; publique, qui tient des propos s&#8217;adressant &#224; toute la population, et qui soigne sa communication. Une voie d&#8217;autorit&#233; dans un monde qui se morcelle, il y aurait grand tort de s&#8217;en priver.   Oui, mais voil&#224;. Le d&#233;cret du 24 janvier, qui &#233;tait plus que discutable,&#160;est devenu&#160;un scandale qui rattrape celui qui l&#8217;a sign&#233;. Alors, la seule solution est un re-excommunication. Dare dare et sans finasser.   Quant &#224; Boutin, ses propos m&#233;ritent, en droit, la correctionnelle, c&#8217;est &#233;vident. Je ne vois pas ce que l&#8217;immunit&#233; aurait &#224; voir avec un tel propos d'illumin&#233;e, et le minimum serait qu&#8217;elle se prenne un bonne remont&#233;e de bretelles par celui qui l&#8217;a nomm&#233;e. Un seul mot&#160;: inacceptable.         &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
