<document>
	<date>2012-06-01</date>
        <title>On pourra bient&#244;t visiter la maison de Sherlock Holmes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>angleterre</tag>
                <tag>conan doyle</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le chien des Baskerville  et les douze autres histoires du plus c&#233;l&#232;bre d&#233;tective,  Sherlock Holmes, ont &#233;t&#233; con&#231;ues&#8230; certes dans la t&#234;te du grand  Sir Arthur Conan Doyle, mais plus pr&#233;cis&#233;ment dans une grande b&#226;tisse victorienne  &#224; Hindhead Crossing pr&#232;s de Haslemere (C omt&#233; de Surrey, dans le Sud-Ouest de Londres) 
 La maison s&#8217;appelle Undershaw, et elle est l&#8217;&#339;uvre de Conan Doyle. C&#8217;est lui qui en avait con&#231;u les plans, avait surveill&#233; la construction, l&#8217;avait baptis&#233;e et l&#8217;avait habit&#233;e pour en faire le lieu de son inspiration.&#160; Il&#160; &#160; y a v&#233;cu de 1897 &#224; 1907.  
 Mais l&#8217;histoire de cette maison hors norme a &#233;t&#233; plus chaotique.  &#160; 
 &#192; la mort de l&#8217;auteur, la maison a &#233;t&#233; vendue et en 1921 elle a &#233;t&#233; transform&#233;e en h&#244;tel. Mais &#224; la fin des ann&#233;es 1990, l&#8217;h&#244;tel avait fait faillite. Un repreneur s&#8217;&#233;tait fait connaitre, pour reprendre ce haut lieu de la litt&#233;rature, et je vous le donne en mille&#160;:  eh oui,&#8230;  McDonald. 
 Une lev&#233;e de bouliers avait bloqu&#233; la vente, et la maison a &#233;t&#233; rachet&#233;e en 2004 par un investisseur, Fossway Ltd, qui s&#8217;&#233;tait engag&#233; &#224; r&#233;aliser un grand projet d&#233;di&#233; &#224; l&#8217;&#339;uvre de l&#8217;auteur. Mais aucune solution ne se d&#233;gageait sur le site et la maison se d&#233;gradait &#224; grande vitesse. Les amis de l&#8217;&#339;uvre de Conan Doyle &#233;taient vigilants, redoutant de voir un nouveau projet fumeux d&#233;naturer le site. Il faut dire que nous sommes dans la Grande-Bretagne lib&#233;rale, et sans trop de sous&#8230; Aussi un projet public pour refinancer la maison &#233;tait ressenti comme un truc de r&#234;veurs&#8230;  &#160; 
 Le conseil de Waverley, en 2008, a tap&#233; du poing sur la table, exigeant que le propri&#233;taire fasse les r&#233;parations indispensables. Tr&#232;s compliqu&#233; a commenc&#233; &#224; expliquer Fossway Ltd&#8230; pour finalement proposer son plan&#160;: un bon petit projet immobilier, d&#233;membrant  Undershaw en huit appartements.  
 Les amis de l&#8217;auteur, ne voulant pas voir Undershaw d&#233;coup&#233;e en petits morceaux, se sont mobilis&#233;s, avec &#224; la man&#339;uvre  John Gibson, un universitaire sp&#233;cialiste de Conan Doyle, auteurs de plusieurs ouvrages, et qui s&#8217;est attach&#233; &#224; d&#233;monter l&#8217;importance de cette maison dans les treize histoires de  Sherlock Holmes.  
 Et patatras&#160;: en 2010, le conseil d&#8217;arrondissement de Waverley a donn&#233; son accord a ce projet immobilier. Oui, mais attention&#160;: la maison &#233;tait class&#233;e &#171;&#160; monument historique&#160;&#187;, avec une s&#233;rie de d&#233;licieuse r&#232;gles d&#8217;urbanisme &#224; respecter.  
 Un collectif s&#8217;est organis&#233;, &#171;&#160;Save Undershaw&#160;&#187;, a r&#233;uni des infos et des sous, et a mission des avocats pour attaquer l&#8217;autorisation. Et ce 30 mai,  le juge Cranston de  la Haute Cour de justice de Londres leur a donn&#233; raison&#160;: le conseil d&#8217;arrondissement de Waverley n&#8217;avait pas respect&#233; les r&#233;gles d&#8217;urbanisme.  
 La maison a sauv&#233; sa peau, et le saucissonnage n&#8217;est pas pour demain.  Le collectif &#171;&#160;Save Undershaw&#160;&#187; regroupe 10&#160;000 amis, et ca commence &#224; peser. Une fondation a &#233;t &#233; cr&#233;&#233;e en 2009 par John Gibson, Lynn Gale et Sue Meadows.  Avec ce mouvement, un auteur de polars a &#233;t&#233; hiss&#233; &#224; la notori&#233;t&#233; des grands &#233;crivains, et on peut penser que cette fois-ci, on va aller vers une restauration d&#8217;Undershaw.  
 John Gibson e xplique au  Guardian &#160;:  &#171;  C&#8217;est un endroit impr&#233;gn&#233; d&#8217;histoire et il doit &#234;tre trait&#233; avec le respect. La vie de Conan Doyle et ses travaux sont essentiels dans la culture britannique, et leur influence n'a sans doute jamais &#233;t&#233; aussi grande. Nous sommes absolument ravis de voir que les amateurs de partout dans le monde se soient mis en contact et ont promis leur plein soutien dans nos efforts.  &#187; 
 Fossway Ltd va bouder, et ne voudra pas investir une livre. Il faut donc que la maison soit revendue, et qu&#8217;un projet clair se dessine.  Fonds publics, fonds priv&#233;s, amis de l&#8217;&#339;uvre&#8230; il doit bien y avoir un moyen de restaurer cette maison et de lui redonner un avenir. Parce que franchement, aller se poser dans la biblioth&#232;que d&#8217;Undershaw, et voir &#224; travers la fen&#234;tre la lumi&#232;re que voyait  Sir Arthur Conan Doyle, &#231;&#224; doit le faire. Une visite de nuit, par un temps sauvage, &#231;a ne doit doit pas &#234;tre mal non plus.  
 
 Undershaw 
 
 
 
 
        </text>
</document>
