<document>
	<date>2012-06-25</date>
        <title>Bambi veut abolir la prostitution</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prostitution</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Bambi-la-d&#233;serteuse, qui a attendue d&#8217;&#234;tre nomm&#233;e ministre pour renoncer &#224; sa candidature aux l&#233;gislatives, a eu tout le temps d&#8217;affiner sa profonde r&#233;flexion et elle nous en livre le nectar dans le  JDD&#160; : abolir la prostitution. Avec posture morale, regard quasi-f&#226;ch&#233; et tout le tintouin. La politique cosm&#233;tique est en pleine forme.  
 Je voudrais d&#8217;abord rappeler &#224; notre procureur de la morale qu&#8217;il n&#8217;y pas si longtemps elle &#233;tait adjointe au Maire de Lyon, collant son Collomb sur toutes les photos. Alors, elle est bien s&#251;r partie prenante des d&#233;cisions municipales, notamment s&#8217;agissant de la prostitution. Ouaip, eh ben les faits sont moins clinquants que les discours, car ce qui a &#233;t&#233; fait &#224; Lyon est juste honteux.  
 Collomb, le&#160;protecteur politique&#160;de Bambi, a joyeusement profit&#233; de l&#8217;infraction anti-racolage cr&#233;&#233;e par Sarko pour virer les prostitu&#233;es du centre-ville, car elles n&#8217;avaient plus leur place dans le bien propret &#171;&#160;mod&#232;le lyonnais&#160;&#187;.  
 Les prostitu&#233;es, &#224; coup d&#8217;arr&#234;t&#233;s municipaux ont &#233;t&#233; vir&#233;es &#224; la p&#233;riph&#233;rie, sur l&#8217;extr&#233;mit&#233; du quartier de&#160;Gerland, loin des lumi&#232;res. L&#224; bas, on y voit, sans fin, un rassemblement de camionnettes et de loin on croirait une foire-expo. Non, c&#8217;est seulement le march&#233; du sexe &#224; Lyon, une zone de d&#233;solation et de mis&#232;re, avec les prostitu&#233;es livr&#233;es &#224; la loi des macs.  
 Alors, comme Bambi entend &#171;&#160;se donner les moyens&#160;&#187;, elle peut commencer par la ville o&#249; elle est &#233;lue. Pour d&#233;fendre la dignit&#233; de la femme, elle va demander &#224; Collomb de retirer ses arr&#234;t&#233;s ce qui mettra fin &#224; ce parcage de la prostitution, et elle va financer des programmes sociaux, pour l&#8217;hygi&#232;ne, l&#8217;acc&#232;s aux droits sociaux et l&#8217;accompagnement des familles des prostitu&#233;es. Ca sera fait d&#232;s demain&#160;?  
 Bref, cette salade lyonnaise suffit &#224; montrer l&#8217;&#233;paisseur des convictions de Bambi. Mais on peut poursuivre.  
 &#171;&#160;Les prostitu&#233;es sont en majorit&#233; victimes de l&#8217;exploitation&#160;&#187;. Quelle perspicacit&#233; dans l&#8217;analyse&#160;! Alors, la r&#233;ponse serait de p&#233;naliser le client. Ca, c&#8217;est un d&#233;rivatif pour amuser un plateau t&#233;l&#233;&#8230; Non, ce qu&#8217;il faut, c&#8217;est une politique p&#233;nale contre le prox&#233;n&#233;tisme, sous toutes ses formes. Avant &#171;&#160;d&#8217;abolir la prostitution&#160;&#187;, on commence par se coltiner le prox&#233;n&#233;tisme, non&#160;? Les flics y passent beaucoup de temps, et c&#8217;est coton. Alors, question &#224; Bambi&#160;: quelles mesures concr&#232;tes engages-tu pour renforcer la lutte contre le prox&#233;n&#233;tisme, donc quels moyens tu donnes &#224; la police ?&#160;All&#244;&#160;?  
 La larme &#224; l&#8217;&#339;il pour les prostitu&#233;es&#160;? Oui, le lot commun est la mis&#232;re sociale. Je ne parle pas philosophie, mais argent. Demain, une femme, ou un homme, peut se laisser convaincre de glisser, car elle ou il a trop besoin de fric. Un autre veut quitter, et comment lui donner des relais sociaux s&#251;rs ?&#160;Questions&#160;: Bambi, tu mets combien d&#8217;argent sur la table,&#160;tu le trouves o&#249;, et tu embauches qui pour animer ce nouveau service social&#160;? All&#244;&#160;?  
 On peut aussi parler de coop&#233;rations internationales simples. Par exemple, o&#249; en est la coop&#233;ration entre les polices fran&#231;aise et marocaine, sur la prostitution infantile &#224; Marrakech&#160;? &#160;  Par exemple, quel plan europ&#233;en est mis en &#339;uvre pour que les jeux olympiques de Londres ne soient pas, comme c&#8217;est le cas chaque fois, l&#8217;occasion d&#8217;une prostitution massive&#160;? On peut aussi aller faire un tour sur les campus universitaires, c'est moins loin.&#160; 
 Donc, l&#8217;affaire est pli&#233;e. Tout pour la tchatche&#8230; C&#8217;est un m&#233;tier.  
 Mais, il y a quand m&#234;me un petit plus, c&#8217;est cette maladie g&#233;n&#233;tique de la gauche morale &#224; vouloir imposer sa pens&#233;e, parce qu&#8217;elle s&#8217;autorise &#224; penser qu'elle pense mieux que les autres. La prostitution existe depuis la nuit des temps, et sur toute la plan&#232;te. Elle est une forme de sexualit&#233;, c&#8217;est dire quelle fait partie de la vie. De la part d&#8217;un responsable politique, soutenir le phantasme abolitionniste, c&#8217;est dire qu&#8217;on ne supporte pas que d&#8217;autres vivent diff&#233;remment, que des voies plus ou moins cass&#233;es trouvent une existence l&#224; o&#249; aucune ligne droite ne conduit. C&#8217;est le raccourci sarkozyste, la vie comme un damier. Il y a les bonnes cases, bien blanches, et les mauvaises, bien noires.  
 Et &#224; ces femmes et ces hommes qui se prostituent, qui ont pour m&#233;tier de se prostituer, on leur dit qu&#8217;on va abolir leur vie, car ils sont dans l&#8217;indicible&#160;? Les prostitu&#233;es ne demandent pas leur disparition, mais le respect de leurs droits. Si on progressait sur cette voie, &#231;a serait d&#233;j&#224; bien. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
