<document>
	<date>2010-05-24</date>
        <title>Ordre des infirmiers : Le d&#233;but de la fin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ordre des infirmiers</tag>
                <tag>ump</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Grand moment d&#8217;hypocrisie dans le monde infirmier&#160;: l&#8217;Ordre des infirmiers va se faire cramoisir, mais c&#8217;est silence radio, genre &#171;&#160;je suis bien triste, mais je n&#8217;y suis pour rien&#160;&#187;. Tu parles&#160;: un rejet franc et massif par la profession, que vient d&#8217;ent&#233;riner le parlement et le minist&#232;re.   Je comprends l'amertume de tous les amis de bonne volont&#233; qui se sont investis dans cette aventure, qui restera comme un mod&#232;le de belle gouvernance&#160;: sur proposition de parlementaires UMP assoiff&#233;s de voix, le ministre Xavier Bertrand, contre son minist&#232;re, valide la cr&#233;ation de l&#8217;Ordre en d&#233;cembre 2006. Moins de quatre ans plus tard, sur proposition de parlementaires UMP assoiff&#233;s de voix, la ministre Bachelot, avec son minist&#232;re, valide la dissolution de l&#8217;Ordre des infirmiers. Entre temps, des r&#233;unions &#224; n&#8217;en plus finir, des &#233;lections qui ont co&#251;t&#233; la peau du cul pour obtenir 13% de votants &#160; &#224; partir d&#8217;une liste &#233;lectorale hallucinante, et &#224; peine 10% d&#8217;infirmiers versant leur cotisation, selon une proc&#233;dure tellement irr&#233;guli&#232;re qu&#8217;ils peuvent tous en demander le remboursement. Et demain tchao.   Pas d&#8217;accord a dit le Conseil national en r&#233;ponse: nous allons de l'avant ! Petit probl&#232;me... Vu le mode de fonctionnement choisi, l&#8217;Ordre doit tout &#224; la loi. Alors, si la loi dit &#171;&#160;c&#8217;est fini&#160;&#187; et bien &#231;a sera fini. Sec. Et c&#8217;est ce qui s&#8217;est dit vendredi &#224; l&#8217;Assembl&#233;e. Les propos sont nets et pr&#233;cis. Il suffit de lire. J&#8217;ai juste enlev&#233; les interruptions. Voici la&#160;question du parlementaire et la r&#233;ponse du ministre.   La question de   Yves Bur (UMP) ...   Je souhaite vous interroger, madame la ministre de la sant&#233; et des sports, au sujet de l&#8217;Ordre infirmier.   Les infirmiers, dans leur tr&#232;s grande majorit&#233;, ne veulent pas de cette organisation. Les &#233;lections de 2008 ont r&#233;v&#233;l&#233; une abstention massive, de pr&#232;s de 80&#160;% des professionnels.   Cette structure est co&#251;teuse et inutile, en tout cas pour les infirmiers salari&#233;s, qui repr&#233;sentent, rappelons-le, 80&#160;% des effectifs.   Le code de la sant&#233; publique, le code p&#233;nal, la loi portant droits et obligations du fonctionnaire d&#233;finissent un cadre juridique tout &#224; fait suffisant pour garantir la d&#233;ontologie des infirmiers. Dans les &#233;tablissements hospitaliers publics, les instances disciplinaires fonctionnent tr&#232;s bien, et depuis bien longtemps. Il n&#8217;y a pas besoin d&#8217;un niveau disciplinaire suppl&#233;mentaire. Enfin, la mission de recenser la population infirmi&#232;re est d&#233;volue depuis longtemps aux DDASS et aux DRASS et elle l&#8217;est aujourd&#8217;hui aux ARS.   De plus, cette structure est tr&#232;s co&#251;teuse, avec un budget de fonctionnement de 37&#160;millions d&#8217;euros. En d&#233;pit de vos efforts, en d&#233;pit de ceux des parlementaires qui ont conduit une mission de m&#233;diation, en d&#233;pit de nos interventions r&#233;p&#233;t&#233;es, le conseil national de l&#8217;Ordre infirmier refuse de r&#233;examiner le montant de la cotisation de 75&#160;euros r&#233;gl&#233;e par chaque infirmier. Ainsi, chaque infirmier salari&#233; va recevoir cette ann&#233;e un appel de cotisation de 150&#160;euros pour&#160;2009 et&#160;2010, ce qui me para&#238;t inacceptable. L&#8217;Ordre relance les h&#244;pitaux, fait pression sur les infirmiers. Jusqu&#8217;o&#249; ira-t-on&#160;? Doit-on attendre que les huissiers aillent r&#233;cup&#233;rer ces cotisations&#160;?   Je souhaite donc conna&#238;tre votre position sur la proposition de dispenser les infirmiers exer&#231;ant &#224; titre salari&#233;, soit 80&#160;% des infirmiers, de s&#8217;inscrire &#224; l&#8217;Ordre.   ... et la r&#233;ponse de   Roselyne Bachelot   Quand je suis arriv&#233;e au minist&#232;re de la sant&#233;, monsieur le d&#233;put&#233;, j&#8217;ai trouv&#233; cette loi d&#8217;initiative parlementaire cr&#233;ant un Ordre infirmier.   J&#8217;ai imm&#233;diatement indiqu&#233; &#224; l&#8217;Ordre infirmier qu&#8217;il ne me paraissait pas convenable d&#8217;imposer aux infirmiers salari&#233;s une cotisation sup&#233;rieure &#224; environ vingt euros. &#192; l&#8217;initiative du pr&#233;sident Pierre M&#233;haignerie, avec Richard Malli&#233; et B&#233;reng&#232;re Poletti, vous-m&#234;me avez men&#233; une op&#233;ration de m&#233;diation, qui s&#8217;est elle aussi r&#233;v&#233;l&#233;e infructueuse. J&#8217;ai d&#233;pos&#233; dans la loi &#171;&#160;H&#244;pital, patients, sant&#233;, territoires&#160;&#187; une disposition l&#233;gislative permettant de moduler la cotisation. Rien n&#8217;y a fait, les instances ordinales n&#8217;ont pas voulu ob&#233;ir &#224; ces conseils de bon sens.   Je ne laisserai pas intimider les infirmiers salari&#233;s par une demande de 150&#160;euros&#160;!   Je ne laisserai pas exposer les employeurs d&#8217;infirmiers salari&#233;s au risque d&#8217;&#234;tre poursuivis pour complicit&#233; d&#8217;exercice ill&#233;gal de la profession d&#8217;infirmier, d&#8217;autant que, comme vous l&#8217;avez soulign&#233;, les instances disciplinaires fonctionnent bien et la protection est bien assur&#233;e par le haut conseil des professions param&#233;dicales, auquel je veux rendre hommage.   Notre syst&#232;me de sant&#233; a besoin de coh&#233;sion, il n&#8217;a pas besoin d&#8217;un double pilotage. C&#8217;est la raison pour laquelle je soutiendrai votre proposition de loi afin que ne soient oblig&#233;s d&#8217;adh&#233;rer &#224; l&#8217;Ordre que les infirmiers lib&#233;raux, auxquels il est tr&#232;s utile. Les infirmiers salari&#233;s pourront le faire de mani&#232;re volontaire.   &#160;   Mais l'Ordre n'imprime pas !   Et c&#244;t&#233; de l&#8217;Ordre&#160;? Tout va bien. Juste un communiqu&#233; pour d&#233;noncer ces atteintes contre un Ordre voulu par la loi, et stigmatiser une d&#233;claration &#171;&#160;improvis&#233;e&#160;&#187; de la ministre. Sourd et aveugle, le Conseil national. Pourtant, il n'est pas besoin d'&#234;tre grand expert en politique pour comprendre que l'&#233;change &#224; l'Assembl&#233;e est de nature d&#233;finitive.   Sur le site, l&#8217;&#233;ditorial de la pr&#233;sidente claironne&#160;: &#171;&#160; Depuis plus d&#8217;un an, l&#8217;Ordre National des Infirmiers est devenu une r&#233;alit&#233;. Il a &#233;t&#233; cr&#233;&#233; pour nous rassembler autour de notre engagement soignant, de la richesse de nos pratiques et, bien s&#251;r, de notre d&#233;ontologie. Dans le syst&#232;me de sant&#233;, notre profession a la force du nombre, mais seul notre Ordre la repr&#233;sente enfin tout enti&#232;re. Il recueille d&#233;j&#224;, en France comme au dehors, l&#8217;&#233;coute des pouvoirs publics et de ses partenaires&#160;&#187;. S&#8217;en serait presque dr&#244;le. La d&#233;rive institutionnelle en moins d&#8217;un an&#8230;   Le pari avait &#233;t&#233; fait d&#8217;un Ordre qui n&#8217;existait que par la loi, sans aucune pr&#233;paration, ni assise autonome. La loi rendrait l&#8217;Ordre obligatoire, et la cotisation avec, dont tout suivrait. On voit le r&#233;sultat de cette ignorance des bases de la sociologie du droit.   La loi va donc &#234;tre vot&#233;e limitant l&#8217;Ordre aux lib&#233;raux. Il faudra refaire des &#233;lections, et repartir &#224; z&#233;ro. Non, &#224; bien moins que z&#233;ro. Que ce soit triste, c&#8217;est une chose, qui n&#8217;emp&#234;che pas de faire le constat&#160;d&#8217;un &#233;chec cinglant. En attendant d&#8217;inventer une nouvelle vie.     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
