<document>
	<date>2014-12-13</date>
        <title>Otage fran&#231;ais : Quatre membres d&#8217;AQMI remis en libert&#233;&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
                <tag>colonisation</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Interrog&#233; sur la lib&#233;ration par le Mali, en contrepartie de&#160;la lib&#233;ration de Serge Lazarevic, de prisonniers membres d&#8217;Al Qa&#239;da&#160;au Maghreb islamique (AQMI) St&#233;phane Le Foll avait r&#233;pondu&#160;: &#171;&#160;J&#8217;ai entendu &#231;a, je ne sais pas. Je ne m&#8217;aventurerai pas sur des commentaires&#160;sur des choses que je ne connais pas&#160;&#187;. 
 Alors, voici quelques pr&#233;cisions pour notre ami Le Foll. 
 
 Quatre membres (AQMI), qui &#233;taient d&#233;tenus sous mandats prononc&#233;s par des juges maliens, ont &#233;t&#233;&#160; rel&#226;ch&#233;s&#160;sur ordre de la puissance coloniale . 
 Le plus important est Mohamed Aly Ag Wadouss&#232;ne, impliqu&#233; dans deux dossiers, dont le premier est en phase de jugement et le second en instruction. C&#8217;est un d&#233;serteur de la garde nationale du Mali, arr&#234;t&#233; par la s&#233;curit&#233; d&#8217;Etat le 10 d&#233;cembre 2011 &#224; Gao et mis sous mandat de d&#233;p&#244;t en mars 2012. Il est poursuivi pour terrorisme, association de malfaiteurs, prise d&#8217;otages et s&#233;questration. C&#8217;est lui l&#8217;organisateur principal de l&#8217;enl&#232;vement le 24 novembre 2011 &#224; Hombori de Serge Lazar&#233;vic et Philippe Verdon, qui a &#233;t&#233; assassin&#233; en mars 2013. C&#8217;est donc l&#8217;organisateur du rapt et l&#8217;assassin de Philippe Verdon. Il ne sera jamais jug&#233; et va pouvoir reprendre ses activit&#233;s. 
 Les surveillants de la p&#233;nitentiaires sont outr&#233;s car Mohamed Aly Ag Wadouss&#232;ne, lors d&#8217;une&#160; tentative&#160;d&#8217;&#233;vasion &#160;de la maison centrale d&#8217;arr&#234;t de Bamako, avait tu&#233; un gardien et une jeune femme. Le contr&#244;leur des services p&#233;nitentiaires, Abdoulaye Fofana, &#160;d&#233;plore : &#171;&#160; Nous, surveillants des prisons du Mali, nous sommes constern&#233;s. On pouvait peut-&#234;tre laisser Ali ag Wadouss&#232;ne en prison pour que la justice termine avec lui. C&#8217;est quand m&#234;me lui qui a tir&#233; &#224; bout portant sur notre coll&#232;gue regrett&#233; adjudant Kola Sofara&#160;&#187;. 
 Vient ensuite Haiba Ag Acherif, qui est l&#8217;aide de camp de Mohamed Aly Ag Wadouss&#232;ne. Tous deux sont membres du sous-groupe d&#233;nomm&#233; Katiba Al Ansar, qui est soup&#231;onn&#233; de l&#8217;enl&#232;vement et l&#8217;ex&#233;cution le 2 novembre 2013 &#224; Kidal des journalistes fran&#231;ais Claude Verdon et Ghislaine Dupont. 
 Les deux derniers sont des hommes de main du terrorisme, Oussama Ben Gouzzi et Habib Ould Mahouloud. 
 Les deux principales associations maliennes des droits de l&#8217;homme, l&#8217;AMDH et le WILDAF, ont d&#233;nonc&#233; cette&#160; prime &#224; l&#8217;impunit&#233;&#160; : &#171; La paix et la r&#233;conciliation ne peuvent pas passer par la promotion de l&#8217;impunit&#233;&#8230; S&#8217;il faut &#233;changer un terroriste malien contre un fran&#231;ais, cela signifie que nous n&#8217;avons plus notre raison d&#8217;&#234;tre. S&#8217;il s&#8217;agit d&#8217;un succ&#232;s pour la diplomatie fran&#231;aise, pour nous c&#8217;est une grave violation des droits des victimes maliennes &#187;. 
 Ce sont les gardiens de prison, r&#233;volt&#233;s par ce m&#233;pris de la puissance coloniale, qui ont laiss&#233; fuiter les infos, et devant l&#8217;&#233;vidence, le ministre de la Justice du Mali, Mohamed Ali Bathily a confirm&#233; beno&#238;tement&#160;: &#171;&#160;Le Mali ne peut pas ne pas dire qu&#8217;ils ont &#233;t&#233; lib&#233;r&#233;s, c&#8217;est un fait, tout le monde le sait, &#231;a ne sert &#224; rien de d&#233;nier la r&#233;alit&#233;&#160;&#187;. 
 Transmis &#224; notre ami Le Foll. 
 
 
 
 
 
        </text>
</document>
