<document>
	<date>2014-04-21</date>
        <title>Otages : De l&#8217;&#233;motion&#8230; et quelques informations ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Les prises d&#8217;otages sont l&#8217;une des plus belles crapuleries que l&#8217;on connaisse. Le fait de l&#226;ches, de bandits sans foi ni loi. Un Etat doit tout faire pour r&#233;cup&#233;rer ses nationaux, et s&#8217;il en est toujours qui ne reviendront pas, les retrouvailles, chaque fois, sont bouleversantes. La joie ne masque pas la souffrance, et on ose deviner les traumatismes qui n&#233;cessairement en r&#233;sultent pour les otages et leurs proches. Vivre de tels &#233;v&#232;nements....  
 Oki, mais on reste plus que mal &#224; l&#8217;aise. 
 
 
 
 D&#8217;abord devant ces images qui tournent en boucle. L&#8217;&#233;v&#232;nement compte, et les journalistes sont bien plac&#233;s pour parler des journalistes, mais qu&#8217;apporte le fait de revoir cent fois les m&#234;mes images, avec les commentaires, d&#233;j&#224; h&#233;las entendus tant de fois. 
 Vient ensuite la question des contreparties. Le gouvernement r&#233;pond toujours qu&#8217;il a n&#233;goci&#233; sans rien offrir et sans rien remettre.  Serge July, co-pr&#233;sident du Comit&#233; de soutien aux &#160; otages &#160;en Syrie , est assez net&#160;: &#171;&#160;Si on veut que des journalistes aillent en Syrie, mieux vaut ne pas se poser trop les questions des contreparties&#160;&#187;.   
 Didier Fran&#231;ois, d&#8217;Europe 1, et le photographe &#201;douard Elias ont &#233;t&#233; enlev&#233;s au nord d'Alep le 6 juin 2013. Nicolas H&#233;nin, reporter ind&#233;pendant pour &#160; Le Point &#160; et Arte, et Pierre Torr&#232;s, photographe ind&#233;pendant, l&#8217;ont eux &#233;t&#233; le 22 juin &#224; Raqqa. Ils &#233;taient prisonniers de &#160; l'&#201;tat islamique en Irak et au Levant (EIIL) , le plus radical des groupes djihadistes en Syrie. 
 Alain Marsaud, d&#233;put&#233; UMP &#160; des Fran&#231;ais  de Syrie , et ancien magistrat, &#233;tait hier bien serein pour expliquer sur  RFI &#160;:  &#171;&#160;Si ce n'est pas nous qui payons, c'est d'autres qui payent &#224; la place (...) Nos amis, soit qataris soit des Emirats arabes unis, ont d&#251; faire&#160; un geste. Est-ce que ce geste, c'est de l'argent, est-ce que ce geste, ce sont des armes&#160;? Nous le saurons peut-&#234;tre un jour, peut-&#234;tre qu'on ne le saura jamais.  Il y a de bonnes raisons de penser qu'un certain nombre d'Etats amis, ou un Etat ami en particulier, apr&#232;s avoir identifi&#233; nos preneurs d'otages, a pris langue avec eux et a obtenu cette lib&#233;ration &#160;&#187;.  
 Sur  BFM , il en a remis une couche&#160;: &#171;&#160; Je me suis entretenu, il y a quelques jours, avec les responsables des services de s&#233;curit&#233; des Emirats arabes unis, et j'ai cru comprendre, m&#234;me si les choses n'&#233;taient pas aussi claires,&#160;qu&#8217;il y avait de bonnes raisons de penser qu'une issue favorable se d&#233;roulerait prochainement. Je ne sais pas si c'est eux seuls directement. Mais dans tous les cas, nos amis des Emirats arabes unis ont eu, &#224; un moment ou &#224; un autre, des contacts positifs, vraisemblablement avec les gens d'al-Nosra, dont ils sont proches. C'est un secret pour personne que les pays de la zone soutiennent tel ou tel groupe ou tel sous-groupe au demeurant.&#160; &#187; 
 Enfin, sur la motivation des preneurs d&#8217;otages, Alain Marsaud, toujours aussi carr&#233;, explique&#160;: &#171;&#160;Les preneurs d'otage ont fait cela pour essayer d'influencer la politique &#233;trang&#232;re de la France. Or finalement cela ne sert pas &#224; grand-chose, parce que la politique &#233;trang&#232;re de la France, elle est clairement dans le combat anti-Assad. Donc, d'une certaine mani&#232;re, ce sont nos alli&#233;s qui ont enlev&#233; nos journalistes. C'est un peu paradoxal&#160;&#187;.  
 Paradoxal dit-il&#8230; Ce serait bien que nous ayons, en plus des belles images, quelques informations&#8230; et que les journalistes pensent &#224; poser quelques questions aux politiques. 
 Le 6 juillet 2012, Hollande avait d&#233;clar&#233;&#160;: &#171; Une chose est s&#251;re, c'est que le r&#233;gime  de Bachar el- Assad ne tiendra pas. Sa chute &#160;est  in&#233;luctable &#160;&#187;. On en est o&#249;&#160;? 
 Le 16 ao&#251;t 2012, Laurent Fabius avait d&#233;clar&#233; : &#171;Le r&#233;gime syrien doit &#234;tre abattu et rapidement. Je suis conscient de la force de ce que je suis en train de dire&#160;: Mr&#160;Bachar el-Assad ne m&#233;riterait pas d&#8217;&#234;tre sur la  Terre &#160;&#187;. On en est o&#249;&#160;?  
 A la mi-mars 2013. Fran&#231;ois Hollande s&#8217;&#233;tait engag&#233; pour une lev&#233;e rapide de l&#8217;embargo europ&#233;en pour pouvoir livrer des armes &#224; l&#8217;opposition syrienne, avant de recarder en septembre&#160;:&#160;&#171;&#160;Les Russes livrent r&#233;guli&#232;rement des armes au r&#233;gime, mais nous, nous le ferons dans un cadre &#233;largi, avec un ensemble de pays et dans un cadre qui peut &#234;tre contr&#244;l&#233; car nous ne pouvons pas accepter que des armes puissent aller vers des djihadistes et non &#224; l' ASL &#160;&#187;. On en est o&#249;&#160;? 
 Le 11 septembre 2013, Poutine &#233;crivait dans le  New York Times &#160;: &#171;&#160;La&#160;Syrie n&#8217;est pas une bataille pour la d&#233;mocratie, mais un conflit arm&#233; entre le gouvernement et l'opposition, dans un pays multireligieux. Il y a peu de champions de la d&#233;mocratie en Syrie. Mais il y a plus qu&#8217;assez de combattants d&#8217;Al-Qaeda et d&#8217;extr&#233;mistes de tous bords qui luttent contre le gouvernement. Le D&#233;partement d'Etat des Etats-Unis a d&#233;sign&#233; Nusra Al et&#160;l'Etat islamique d'Irak et du Levant, qui combattent avec l'opposition, comme des organisations terroristes. Ce conflit interne, aliment&#233;e par les armes &#233;trang&#232;res fournies &#224; l'opposition, est l'un des plus sanglants dans le  monde &#160;&#187;. On en est o&#249;&#160;?&#160; 
 
 
 
 
        </text>
</document>
