<document>
	<date>2013-11-04</date>
        <title>Bananes d&#8217;Angers : En route pour le juge des enfants</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>juge des enfants</tag>
                <tag>mariage gay</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Taubira a voulu minimiser l&#8217;&#233;v&#232;nement, et &#231;a se comprend&#160;: ministre, et &#234;tre attaqu&#233;e si bas&#8230; Il peut y avoir aussi un c&#244;t&#233; plus personnel&#160;: on se blinde, mais des attaques de ce genre font toujours tr&#232;s mal. Ceci &#233;tant, maintenant, nous avons tous vu la vid&#233;o publi&#233;e par  Angers Mag &#160;: c&#8217;est bien plus grave qu&#8217;une fillette qui raconte n&#8217;importe quoi dans son coin.  
 La vid&#233;o va devenir une pi&#232;ce p&#233;nale, et elle m&#233;ritera un examen tr&#232;s attentif, suivi d&#8217;une enqu&#234;te pour retrouver les personnes pr&#233;sentes, recueillir les t&#233;moignages et explications. Ce qui est d&#233;j&#224; clair, c&#8217;est que plusieurs enfants, une peau de banane &#224; la main, scandent &#171;&#160;Taubira, mange ta banane&#160;&#187;. Les adultes participent-ils&#160;? Ont-ils donn&#233; de bonnes id&#233;es &#224; ces gamins appel&#233;s en renfort &#224; la manif&#160;? Et tout cas, ils entendent bien les enfants prof&#233;rer le slogan raciste, et aucun ne r&#233;agit.  
 Le racisme bestial, par la couleur de peau... Il y a quelques ann&#233;es, nous &#233;tions offusqu&#233;s d&#233;couvrant que des joueurs de foot subissaient de telles injures raciales depuis les tribunes de supporters &#233;m&#233;ch&#233;s. Maintenant, c&#8217;est dans les manifs en famille&#8230;  
 La loi p&#233;nale est viol&#233;e, et il va falloir r&#233;pondre.   
 Si des adultes ont scand&#233; ce slogan, ils ont leur place en correctionnelle pour injure raciale ( Articles 29 - 2&#176; alin&#233;a et 33 - 3&#176; alin&#233;a de la loi du 29 juillet 1881, s ix mois d'emprisonnement et 22 500 euros d'amende). 
 Pour les mineurs, c&#8217;est un peu plus compliqu&#233;.  
 Selon leur &#226;ge et leur discernement, le procureur peut d&#233;cider de les faire juger par le tribunal pour enfants (Code l&#8217;organisation judiciaire, art. L. 252-5). Ce serait logique, car les faits graves de d&#233;linquance appellent une r&#233;ponse p&#233;nale.  
 Mais le procureur peut aussi saisir le juge des enfants dans le cadre de l&#8217;assistance &#233;ducative (COJ, art. L. 252-2) &#160;car il y a de fortes raisons de penser que ces enfants sont en danger, au sens de la loi, et il faut investiguer s&#233;rieusement.  
 Ces enfants sont l&#8217;ignorance des limites&#160;: la loi a &#233;t&#233; vot&#233;e, d&#233;mocratiquement, et la ministre repr&#233;sente d&#8217;autorit&#233; de l&#8217;Etat. 
 Or, l&#8217;enfant fait comme s&#8217;il n&#8217;y avait rien. Il faut donc, certes, reconna&#238;tre &#224; l&#8217;enfant un apprentissage de la libert&#233; d&#8217;expression, mais par l&#8217;argument, pas par la n&#233;gation du r&#233;el. Ce sentiment d&#8217;une surpuissance chez l&#8217;enfant est tr&#232;s inqui&#233;tant.  
 Ensuite, l&#8217;enfant qui adopte avec d&#233;lectation les th&#232;ses raciales est en train de s&#8217;exclure de la communaut&#233; des hommes. Il entre dans un processus d&#8217;isolement et de domination, qui ouvre vers le d&#233;ni de l&#8217;autre, et peut conduire au basculement dans le crime.&#160;  
 Surtout, cet enfant doit avoir une structure psychologique tr&#232;s faible pour se sentir oblig&#233; d&#8217;attaquer ainsi ses semblables. Il doit souffrir d&#8217;une vision assez effrayante du monde, o&#249; il est menac&#233; par des singes en libert&#233;.&#160;  
 Sont donc bien remplis les crit&#232;res de l&#8217;article 375 du Code civil&#160;:  la moralit&#233; du mineur est en danger, et de plus, les conditions de son &#233;ducation ou de son d&#233;veloppement affectif, intellectuel et social sont gravement compromises.  
 La justice doit donc s'orienter vers l'assistance &#233;ducative, pour dans l&#8217;int&#233;r&#234;t de l'enfant, ordonner les mesures n&#233;cessaires. 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
