<document>
	<date>2013-11-01</date>
        <title>Otages : Marine Le Pen est la pire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>front national</tag>
                <tag>droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ils ont v&#233;cu trois ans de d&#233;tention arbitraire, aux mains d&#8217;un des plus dangereux groupes terroristes &#8211; l&#8217;AQMI &#8211; , sans jugement, sans perspective, et dans le plus hostile des univers. En une semaine tout a bascul&#233;, dans un fracas des &#233;v&#233;nements. Dans la t&#234;te des otages, la lib&#233;ration, soudain, &#233;tait devenue possible, mais un rien pouvait tout remettre en cause. Puis ils se sont trouv&#233;s en terre s&#251;re, mais bouscul&#233;s par tant de questions, n&#8217;osant imaginer la joie de retrouver leurs proches, perdus devant ce bonheur auquel ils ne r&#234;vaient plus.  
 Les ministres et les agents des services ont remplac&#233;s les ge&#244;liers de l&#8217;AQMI. Tout le monde est bienveillant, enthousiaste. Dans quelques minutes la porte de l&#8217;avion s&#8217;ouvrira. Ils pourront respirer l&#8217;air de leur pays et embrasser leurs proches. Dans le m&#234;me temps vient la peur, la peur d&#8217;&#234;tre &#233;cras&#233; par la joie, d&#8217;&#234;tre dessaisi par l'&#233;v&#232;nement, la peur de ne pas retrouver ses marques, la peur de ne pas pouvoir parler, expliquer, &#234;tre compris, la peur de ne pas repartir dans la vie. &#160; 
 Et l&#224;, la fille de Jean-Marie Le Pen nous livre sa fine pens&#233;e&#160;:  &#171;&#160;J'ai ressenti un malaise en voyant ces images. On avait l'impression de voir&#160;des images d'hommes qui &#233;taient tr&#232;s r&#233;serv&#233;s. Deux portaient la barbe taill&#233;e de mani&#232;re &#233;tonnante. L'habillement &#233;tait &#233;trange. Et cet otage avec le ch&#232;che sur le visage... Cela m&#233;rite peut-&#234;tre quelques explications de leur part&#160;&#187;.  
 Bon, on a compris&#160;: &#171;&#160;Ils sont devenus islamistes et menacent la soci&#233;t&#233;. Qu&#8217;ils d&#233;gagent&#160;&#187;. &#160;&#160; 
 Ch&#232;res amies, chers amis, nous sommes tr&#232;s nombreux &#224; &#234;tre &#233;c&#339;ur&#233;s par l&#8217;insignifiance et l&#8217;incomp&#233;tence de notre personnel politique dominant, de Droite et de Gauche. C&#8217;est justifi&#233;. &#160; 
 Mais des &#233;lections approchent&#8230; Si, comme moi, vous estimez qu&#8217;aucun ne m&#233;rite votre vote, abstenez-vous, ou votez nul. Soyez intransigeant avec la nullit&#233;.  
 En revanche, ne c&#233;dez pas &#224; la tentation d&#8217;apporter votre voix &#224; la pire de tous&#8230; M&#234;me pour faire p&#233;ter le syst&#232;me, ne votez jamais pour Marine Le Pen et le FN. Si un jour le doute vous saisit, doute nourri par l&#8217;ineptie de nos dirigeants, r&#233;sistez, et rappelez-vous comment cette femme, du haut de sa puante suffisance, a diffam&#233; les otages. 
 
 
 
 
 
        </text>
</document>
