<document>
	<date>2008-02-16</date>
        <title>O&#249; en est l'opposition?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (75)</tag>
                <tag>Opposition politique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarkozy bien bas, mais o&#249; en est l&#8217;opposition&#160;? Et bien ce n&#8217;est pas mieux. Je vous invite &#224; lire le grand cri d&#8217;indignation de ceux qui se croient encore nos leaders politiques, &#224; travers un &#171;&#160;Appel &#224; la vigilance r&#233;publicaine&#160;&#187; publi&#233; hier par l&#8217;hebdo  Marianne .   &#160;   &#160;   Le document est pass&#233; assez inaper&#231;u, notamment parce que les autres m&#233;dias, non consult&#233;s, n&#8217;entendent pas faire trop de pub &#224; leur confr&#232;re. Cette lecture vaut pourtant sont pesant de cacahu&#232;tes r&#233;publicaines. Un truc tellement minable, que d&#233;j&#224; Sarkozy devient plus sympathique.   &#160;   &#160;   Le probl&#232;me est que ce &#171;&#160;truc&#160;&#187; a &#233;t&#233; sign&#233; par une s&#233;rie d&#8217;hommes et des femmes qui n&#8217;ont pas une mince consid&#233;ration d&#8217;eux-m&#234;mes, et dont la plupart se verraient bien &#224; la place de Sarkozy&#160;: Dominique de Villepin, S&#233;gol&#232;ne Royal, Fran&#231;ois Bayrou, Jean-Pierre Chev&#232;nement, Corinne Lepage, Nicolas Dupont-Aignan, Bertrand Delano&#235;, No&#235;l Mam&#232;re, Andr&#233; G&#233;rin, Arnaud Montebourg... Pour faire bon poids,  Marianne  a ajout&#233; des personnalit&#233;s comme Pierre Lefranc, ancien chef de cabinet du G&#233;n&#233;ral de Gaulle ou Jean-Paul Bled, pr&#233;sident des Cercles universitaires d'&#233;tudes et de recherches gaulliennes. Sur la dalle d&#8217;Argenteuil, les habitants sont impressionn&#233;s&#8230;   &#160;   &#160;   &#160;   Notre joyeuse &#233;quipe entend r&#233;affirmer &#171;&#160;un certain nombre de convictions et de valeurs&#160;&#187;.   &#160;   &#160;   Voyons cela. &#160;  On trouve p&#234;le-m&#234;le le &#171;&#160;principe r&#233;publicain&#160;&#187; et, en cons&#233;quence, le &#171; refus de toute d&#233;rive vers une forme de pouvoir purement personnel confinant &#224; la monarchie &#233;lective&#160;&#187;, les &#171;&#160;fondamentaux d'une la&#239;cit&#233; ferme et tol&#233;rante&#160;&#187;, &#171; l'ind&#233;pendance de la presse&#160;&#187; et &#171;&#160;les grandes options qui ont guid&#233;, depuis cinquante ans une politique &#233;trang&#232;re digne&#160;&#187;. Vous aurez admir&#233; la puissance de l&#8217;analyse&#160;! Mais ils n&#8217;en restent pas l&#224;&#160;: &#171;&#160;Les soussign&#233;s tiennent &#224; rappeler leur engagement &#224; d&#233;fendre, s&#233;par&#233;ment ou ensemble, ces imp&#233;ratifs, comme toujours cela fut fait au cours de l'Histoire de la R&#233;publique.&#160;&#187; Voil&#224; le d&#233;tail qui m&#8217;avait &#233;chapp&#233;&#160;: ce sont des h&#233;ros&#160;! Des combattants de la libert&#233;&#160;!   &#160;   &#160;   Depuis son h&#244;tel de r&#233;gion du Poitou-Charentes, S&#233;gol&#232;ne, qui avait renonc&#233; &#224; un mandat national de d&#233;put&#233;, regroupe ses forces pour pr&#233;parer les grands combats de l&#8217;Histoire de la R&#233;publique. Nous voici rassur&#233;s.   &#160;   &#160;   Dominique de Villepin n&#8217;a jamais song&#233; &#224; se pr&#233;senter &#224; une &#233;lection, mais c&#8217;&#233;tait de peur de prendre une balle perdue sous forme d&#8217;une d&#233;gel&#233;e &#233;lectorale de base, alors qu&#8217;il doit garder toutes ses forces pour conduire la bataille supr&#234;me, celle de l&#8217;Histoire de la R&#233;publique.   &#160;   &#160;   Bertrand Delano&#235; est devenu l&#8217;Empereur du V&#233;lib&#8217; et des cr&#232;ches municipales&#8230; Mais ce n&#8217;est que du camouflage&#160;! Bertrand Le Grand est en r&#233;alit&#233; un chef de guerre clandestin, qui se rase tous les mains en pensant au destin de la R&#233;publique.   &#160;   &#160;   Si Jean-Pierre Chev&#232;nement occupe des appartements HLM, c&#8217;est pour &#234;tre en position strat&#233;gique, au c&#339;ur du peuple, quand il faudra conduire l&#8217;insurrection.   &#160;   &#160;   Fran&#231;ois Bayrou veille au grand sud, depuis la basse arri&#232;re de Pau. Si Montebourg se passionne pour les cantonales, c&#8217;est pour pr&#233;parer l&#8217;activation des r&#233;seaux du maquis. Et Noel Mam&#233;re s&#8217;est d&#233;j&#224; propos&#233; comme porte parole des troupes au combat.   &#160;   &#160;   Qu&#8217;y a-t-il en r&#233;alit&#233; derri&#232;re cet appel&#160;?   &#160;   &#160;   Un opportunisme politique &#224; deux balles. Sarkozy vacille, c&#8217;est le moment de taper. Et comme ces combattants de l&#8217;Histoire n&#8217;ont rien &#224; proposer, ils se drapent dans les vertus de la R&#233;publique. Non, vraiment le bonnet d&#8217;&#226;ne leur irait mieux que le bonnet phrygien&#160;! C&#8217;est de cette esp&#232;ce de glue bien-pensante que le pays souffre. Si Sarkozy a gagn&#233;, c&#8217;est bien parce qu&#8217;il dessinait une perspective.   &#160;   &#160;   Je trouve par ailleurs ind&#233;cente cette capacit&#233; &#224; s&#8217;auto-d&#233;signer gardien de la R&#233;publique. D&#8217;autant plus qu&#8217;au regard de l&#8217;indigence du texte, le cot&#233; &#171;&#160;appel du 18 juin&#160;&#187; est assez path&#233;tique. Et le fait que ce soient les leaders politiques du moment qui s&#8217;avancent sur une telle d&#233;marche donne une id&#233;e tr&#232;s juste de tout ce qu&#8217;il y a reconstruire.   &#160;   &#160;   A moins d&#8217;en venir au constat que la politique est finissante, et que tout se joue entre l&#8217;&#233;conomie et les droits de l&#8217;homme. Mais &#231;a, je ne peux m&#8217;y r&#233;soudre. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
