<document>
	<date>2009-06-03</date>
        <title>O&#249; sont les puissances musulmanes ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>histoire</tag>
                <tag>obama</tag>
                <tag>mosqu&#233;e de paris</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Les Etats-Unis  &#171;&#160;un des plus grands pays musulmans de la plan&#232;te&#160;&#187; . Obama, avant son discours au Caire, met l&#8217;ambiance.   &#171;&#160;Les Etats-Unis et le monde occidental doivent apprendre &#224; mieux conna&#238;tre l'islam. (&#8230;) Quelle que soit leur confession, ce sont ceux qui construisent et non pas ceux qui d&#233;truisent qui laissent derri&#232;re eux un h&#233;ritage durable. Je pense qu'il y a un v&#233;ritable conflit actuellement entre ceux qui soutiennent que l'islam est irr&#233;conciliable avec la vie moderne et ceux qui pensent qu'au contraire l'islam a toujours su &#233;voluer en m&#234;me temps que le progr&#232;s.&#160;&#187;  President Obama said.   Les Etats-Unis, puissance musulmane&#160;: bien s&#251;r&#160;! L&#8217;un des pays o&#249; se lit le mieux l&#8217;islam de demain&#160;: c&#8217;est &#233;vident. Et puissance de plein d&#8217;autres choses. D&#233;gagez moi ce choc des civilisations m&#233;lange de peine &#224; jouir et de carton p&#226;te... Quel flegmon de la pens&#233;e&#160;! Quand je vois toutes mes amies et mes amis, gauloises ou gaulois, de souche ou d&#8217;importation, musulmans attach&#233;s &#224; leur foi et citoyens d&#233;fenseurs de leurs droits, amoureux du droit, je ne parviens pas &#224; comprendre cet aveuglement qui veut sans cesse r&#233;duire les si&#232;cles de civilisation de l&#8217;islam &#224; leur pire caricature.   Pour ce qui est de la France, c&#8217;est notre histoire rat&#233;e qui nous aveugle.   &#160;   Retour aux lendemains de la guerre de 1914/1918, et illustration,&#160;de premi&#232;re importance,&#160;avec le projet de la Mosqu&#233;e de Paris. Et oui, la premi&#232;re arriv&#233;e massive des musulmans sur le sol hexagonal a &#233;t&#233; pour d&#233;fendre le drapeau contre les  Fritz .   &#160;   Le lascar Edouard Herriot est &#224; la manoeuvre:   &#171;&#160;Les millions de musulmans de notre Afrique sont une partie vivante de la France, pareillement. Nous respecterons en Orient les aspirations et les voeux de leurs coreligionnaires&#160;&#187;.   &#160;   D&#8217;o&#249; la cr&#233;ation d&#8217;une Mosqu&#233;e de Paris. Ces combattants, ces morts, et pas un lieu de pri&#232;re&#8230; il fallait faire quelque chose.  &#160; Lisons le grand r&#233;publicain&#160;:   &#171;&#160;A tous ces musulmans, quelle que soit leur origine, s'ils &#233;voquent le nom de la France et demandent son aide spirituelle, son hospitalit&#233;, Paris offrira l'accueil de l'Institut Musulman l'ombre pieuse de sa mosqu&#233;e, le d&#233;lassement des lectures dans la biblioth&#232;que arabe, l'enseignement des conf&#233;rences et enfin la joie d'un foyer libre.&#160;&#187;   &#160;   De quoi avoir la larme &#224; l&#8217;&#339;il, non&#160;? &#160;   &#160;   Le rapport du grand Herriot conduit &#224; la publication au  Journal Officiel  du 21 Ao&#251;t 1920 de la loi &#171;&#160;portant affection d'une subvention de 500 000 francs &#224; la Soci&#233;t&#233; des Habous des Lieux Saints de l'Islam pour la construction d'un Institut Musulman &#224; Paris.&#160;&#187;   &#160;   Tr&#232;s bien, sauf que les faux culs de francs-ma&#231;ons qui tenaient alors l&#8217;Assembl&#233;e avaient r&#233;serv&#233; un sort bien sp&#233;cial &#224; l&#8217;islam. Une grande entourloupe&#160;! La loi de 1905, article 43 allin&#233;a 2,&#160;avait &#233;t&#233; d&#233;clar&#233;e inapplicable dans les d&#233;partements fran&#231;ais d&#8217;Alg&#233;rie. L&#224; bas, si loin, la religion restait affaire d&#8217;Etat, de telle sorte que les deux associations &#8211; 1901 et 1905 &#8211; cr&#233;&#233;es pour financer la Mosqu&#233;e de Paris, eurent leur si&#232;ge &#224; Alger. Ce qui explique d'ailleurs comment la France a perdu prise sur la Grande Mosqu&#233;e de Paris avec l'ind&#233;pendance de l'Alg&#233;rie.   &#160;   Cach&#233;e derri&#232;re l&#8217;illusionniste Herriot, la R&#233;publique allait payer. En fanfaronnant, avec &#171;&#160;l'Institut Musulman&#160;&#187; qui n&#8217;a rien de religieux et accepte les sous comme une &#233;ponge attend l&#8217;eau, et la Mosqu&#233;e, camoufl&#233;e en Association des Habous et des Lieux Saints de l&#8217;Islam, avec l&#8217;argent public qui pouvait financer les cultes ayant leur si&#232;ge dans les d&#233;partements d&#8217;Alg&#233;rie.   &#160;   Lors de la pose de la premi&#232;re pierre, le 19 Octobre 1922, c&#8217;est le Mar&#233;chal Lyautey, salu&#233; comme le &#171;&#160;Mar&#233;chal de l'islam&#160;&#187; qui s&#8217;&#233;gosille, alors que le Gouverneur G&#233;n&#233;ral Steeg fait pleurer dans les chaumi&#232;res en c&#233;l&#233;brant &#171;&#160;la France, puissance musulmane&#160;&#187;. Ambigu&#239;t&#233; fondamentale&#8230; Nous n&#8217;en sommes jamais sortis. &#160;   &#160;   Aujourd&#8217;hui, on parle de 2&#176; ou de 3&#176; g&#233;n&#233;ration. Mais, c&#8217;est se moquer de l&#8217;histoire et des soldats. Allez devant n&#8217;importe quel monument aux morts, et lisez. Pour mourir sous l&#8217;uniforme en 1914, il fallait &#234;tre n&#233; au XIX&#176; si&#232;cle. Ce sont &#160;  6, 7 ou 8 g&#233;n&#233;rations qui sont l&#224;&#160;! L&#8217;islam fait partie de notre histoire et de notre culture, comme aux US, mieux qu&#8217;aux US. Et l&#8217;Europe est l&#8217;un des lieux du grand renouveau de l&#8217;islam, p&#233;tri de l&#8217;esprit de libert&#233;s.   &#160;   Obama a mille fois raison de rejeter cet essentialisme foireux qui toujours&#160;assimile les musulmans aux&#160;soci&#233;t&#233;s b&#233;douines du Haut Moyen-&#226;ge.   &#160;   Si tout &#231;a vous fait souffrir, prenez un efferalgan et restez &#224; l&#8217;ombre, car je crois qu&#8217;Obama ne se d&#233;place pas au Caire ce 4 juin pour le  fun .   &#160;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
