<document>
	<date>2015-07-28</date>
        <title>Pacte militaire Gr&#232;ce-Isra&#235;l, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>gr&#232;ce</tag>
                <tag>otan</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Quand Tsipras est arriv&#233; au gouvernement en Gr&#232;ce, l&#8217;alarme a sonn&#233; en Isra&#235;l : Syriza, soutien de la cause palestinienne, demandait de mettre fin &#224; la coop&#233;ration militaire de la Gr&#232;ce avec Isra&#235;l. Face &#224; la brutale r&#233;pression isra&#233;lienne contre les Palestiniens, pr&#233;venait Tsipras, &#171;&#160;nous ne pouvons pas rester passifs, parce que ce qui arrive aujourd&#8217;hui sur l&#8217;autre rive de la M&#233;diterran&#233;e, peut arriver sur notre rive demain&#160;&#187;. Sept mois plus tard, fin de l&#8217;alarme : Panos Kammenos, ministre de la d&#233;fense du gouvernement Tsipras, est all&#233; en visite officielle &#224; Tel Aviv, o&#249; le 19 juillet il a sign&#233; avec le ministre isra&#233;lien de la d&#233;fense, Moshe Ya&#8217;alon, un important accord militaire. Pour ce d&#233;placement, Kammenos, fondateur du nouveau parti de droite Anel, a choisi le moment o&#249; la Gr&#232;ce &#233;tait prise en tenailles par la question de la dette. L&#8217; &#171;Accord sur le statut des forces&#160;&#187;, communique le Minist&#232;re grec de la d&#233;fense, &#233;tablit le cadre juridique qui permet au &#171;&#160;personnel militaire de chacun des deux pays de se rendre et r&#233;sider dans l&#8217;autre pour participer &#224; des exercices et activit&#233;s de coop&#233;ration&#160;&#187;. Un accord semblable n&#8217;a &#233;t&#233; sign&#233; par Isra&#235;l qu&#8217;avec les Etats-Unis. Dans l&#8217;agenda des entretiens on trouve aussi la &#171;&#160;coop&#233;ration dans le domaine de l&#8217;industrie militaire&#160;&#187; et la &#171;&#160;s&#233;curit&#233; maritime&#160;&#187;, notamment des gisements offshore de gaz qu&#8217;Isra&#235;l, Gr&#232;ce et Chypre consid&#232;rent comme leur &#171;&#160;zone &#233;conomique exclusive&#160;&#187;, en repoussant les revendications de la Turquie.  
 Sur la table de la rencontre &#171;&#160;les questions de la s&#233;curit&#233; au Moyen-Orient et en Afrique du Nord&#160;&#187;. Faisant &#233;cho &#224; Ya&#8217;alon qui a d&#233;nonc&#233; l&#8217;Iran comme &#171;&#160;g&#233;n&#233;rateur de terrorisme, dont l&#8217;ambition h&#233;g&#233;monique mine la stabilit&#233; d&#8217;autres Etats&#160;&#187;, Kammenos a d&#233;clar&#233; : &#171;&#160;La Gr&#232;ce aussi est dans le rayon des missiles iraniens ; si un seul r&#233;ussit &#224; atteindre la M&#233;diterran&#233;e, ce pourrait &#234;tre la fin des Etats de cette r&#233;gion&#160;&#187;. Il a ensuite rencontr&#233; les dirigeants des forces arm&#233;es isra&#233;liennes pour &#233;tablir une coordination plus &#233;troite avec celles grecques. En m&#234;me temps le chef de la marine militaire hell&#232;ne, le vice-amiral Evangelos Apostolakis, a sign&#233; avec la contrepartie isra&#233;lienne un accord de coop&#233;ration sur des &#171;&#160;services hydrographiques&#160;&#187; non mieux pr&#233;cis&#233;s. Le pacte militaire avec Isra&#235;l, stipul&#233; au nom du gouvernement Tsipras, n&#8217;est pas seulement un succ&#232;s personnel de Kammenos. Il entre dans la strat&#233;gie USA/Otan qui, dans l&#8217;offensive vers l&#8217;Est et vers le Sud, vise &#224; int&#233;grer toujours plus &#233;troitement la Gr&#232;ce non seulement dans l&#8217;Alliance mais dans la coalition plus ample comprenant des pays comme Isra&#235;l, Arabie Saoudite, Ukraine et autres. 
 Le secr&#233;taire g&#233;n&#233;ral&#160; Stoltenberg a d&#233;clar&#233; que le &#171;&#160;paquet de sauvetage&#160;&#187; UE pour la Gr&#232;ce est &#171;&#160;important pour toute l&#8217;Otan&#160;&#187;, la Gr&#232;ce &#233;tant un &#171;&#160;solide alli&#233; qui d&#233;pense plus de 2% de son PIB pour la d&#233;fense&#160;&#187;&#160; (niveau atteint en Europe seulement par la Grande-Bretagne et l&#8217;Estonie). Particuli&#232;rement importante pour l&#8217;Otan la base a&#233;ronavale de la baie de Suda en Cr&#232;te, utilis&#233;e de fa&#231;on permanente par les Etats-Unis et d&#8217;autres alli&#233;s, dans ces derni&#232;res ann&#233;es pour la guerre contre la Libye et les op&#233;rations militaires en Syrie. Maintenant utilisable, gr&#226;ce au pacte avec la Gr&#232;ce, &#233;galement par Isra&#235;l surtout en fonction anti-Iran. 
 Dans ce cadre strat&#233;gique se recomposent les conflits d&#8217;int&#233;r&#234;t entre Gr&#232;ce et Isra&#235;l, d&#8217;un c&#244;t&#233;, et Turquie de l&#8217;autre. La Turquie, o&#249; l&#8217;Otan a plus de 20 bases et le Commandement des forces terrestres, au nom de la &#171;&#160;lutte contre l&#8217;Isis&#160;&#187; bombarde les Kurdes du PKK (vrais combattants anti-Isis) et, avec les USA et les &#171;&#160;rebelles&#160;&#187;, se pr&#233;pare &#224; occuper la bande septentrionale du territoire syrien. En vertu de l&#8217;article 4 du Pacte Atlantique, car elle consid&#232;re que sont menac&#233;es sa s&#233;curit&#233; et son int&#233;grit&#233; territoriale. 
 
 Convictions &#160;&#224; vendre,&#160; bon &#160;&#233;tat, pas cher, cr&#233;dit&#160; possible &#160;&#160; 
 
 
 
 
        </text>
</document>
