<document>
	<date>2014-07-23</date>
        <title>Palestine : Bien s&#251;r que ce sont des crimes, et il faudra les juger</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Le droit repose sur la qualification des faits&#160;: tout montre qu&#8217;Isra&#235;l commet, sous nos yeux, des crimes contre l&#8217;humanit&#233; et des crimes de guerre, et les auteurs &#8211; des ex&#233;cutants aux commanditaires &#8211; devront &#234;tre jug&#233;s.  
 Les d&#233;finitions des crimes de droit international r&#233;sultent d&#8217;un long processus, qui a conduit &#224; d&#233;finir des r&#232;gles si fortes qu&#8217;elles sont reconnues par tous les Etats, ou presque, et qu&#8217;elles doivent &#234;tre appliqu&#233;es m&#234;me en temps de guerre. Ces r&#232;gles sont devenues de droit coutumier, donc opposable m&#234;me aux Etats voyous qui comptent s&#8217;en tirer en refusant de ratifier les trait&#233;s.  
 La meilleure &#8211; et incontest&#233;e &#8211; d&#233;finition de ces crimes r&#233;sulte du trait&#233; de Rome de 1998, qui a institu&#233; la Cour P&#233;nale Internationale.  
 La guerre repose sur l&#8217;usage de la force arm&#233;e, et donc suppose de causer des pertes &#8211; mat&#233;rielles et humaines &#8211; aux troupes adverses. Il faut donc frapper plus fort que la partie adverse, pour l&#8217;emporter, mais tout n&#8217;est pas permis. Le concept souvent mis en avant est celui de la proportionnalit&#233;. C&#8217;est effectivement une donn&#233;e pertinente, mais elle est tr&#232;s insuffisante, car nombre d&#8217;actes sont d&#233;clar&#233;s illicites en eux-m&#234;mes. Par exemple, viser et bombarder des &#233;tablissements de sant&#233; &#8211; Isra&#235;l l&#8217;a fait sur cinq h&#244;pitaux, avec des victimes et des destructions &#8211; est toujours un crime de guerre. La question de la proportionnalit&#233; ne se pose pas. &#160;&#160; 
 I &#8211; Quels sont les faits 
 1/ 2 juin, le gouvernement d&#8217;union 
 Apr&#232;s le constat de l&#8217;&#233;chec de la phase dite des n&#233;gociations entre la Palestine et Isra&#235;l, l&#8217;ensemble des forces politiques palestiniennes &#8211; et non pas seulement le Fatah et le Hamas comme on l&#8217;entend tous les jours &#8211; ont conclu le 23 avril 2014 un accord de r&#233;conciliation, avec la constitution d&#8217;un gouvernement d&#8217;union nationale le 2 juin 2014, ayant pour mission notamment d&#8217;organiser des &#233;lections g&#233;n&#233;rales.  
 Les dirigeants isra&#233;liens ont d&#233;nonc&#233; cet accord, et ils ont imm&#233;diatement engag&#233; un processus de sanctions collectives en bloquant les droits de douanes destin&#233;s &#224; l&#8217;ANP (Accord de Paris), car le grand p&#233;ril pour eux est l&#8217;unit&#233; du peuple palestinien. C&#8217;est dire qu&#8217;imm&#233;diatement, le gouvernement isra&#233;lien se place dans la logique des punitions collectives, interdites par le droit international&#8230; et les principes &#233;l&#233;mentaires d&#8217;humanit&#233;.  
 2/ 12 juin, le rapt et le 13, la d&#233;claration de Netanyahou 
 Le 12 juin, dans la r&#233;gion de H&#233;bron, de jeunes Isra&#233;liens r&#233;sidant dans les colonies ill&#233;gales, qui rentraient &#224; leur domicile en faisant de l&#8217;auto-stop, ont &#233;t&#233; pris en rapt. Il n&#8217;y a eu aucune revendication politique. Les corps des trois jeunes ont &#233;t&#233; retrouv&#233;s le 30 juin. Il s&#8217;agissait d&#8217;un &#233;v&#232;nement relevant du banditisme.  
 D&#232;s le lendemain, le 13 juin, le premier ministre isra&#233;lien a imput&#233; le fait &#171;&#160;au Hamas&#160;&#187;, annon&#231;ant des repr&#233;sailles du plus haut niveau&#160;: &#171;&#160;I ls ont &#233;t&#233; enlev&#233;s par des gens du Hamas. Il y aura de graves cons&#233;quences&#160;&#187;.  
 Le Hamas a d&#233;menti toute implication, et a dit &#234;tre totalement &#233;tranger &#224; ces faits de banditisme. Depuis cette date, aucun &#233;l&#233;ment n&#8217;est venu apporter le moindre &#233;l&#233;ment prouvait faire suspecter une implication du Hamas dans ce rapt, suivi de la mort des trois jeunes. 
 Il est clair que dirigeants d&#8217;Isra&#235;l ont instrumentalit&#233; ces faits, avec un double but&#160;:  
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] cr&#233;er une tension telle qu&#8217;elle pourrait remettre en cause le gouvernement d&#8217;union nationale, 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  [endif] pr&#233;parer une op&#233;ration militaires contre la population de Gaza et la R&#233;sistance arm&#233;e &#224; Gaza.  
 3/ Une r&#233;pression irraisonn&#233;e en Cisjordanie 
 Les dirigeants isra&#233;liens ont d&#8217;abord conduit une r&#233;pression irraisonn&#233;e en Cisjordanie, sans aucun rapport avec la recherche des auteurs. La r&#233;pression a &#233;t&#233; tr&#232;s dure, causant des bless&#233;s et des morts, et il a &#233;t&#233; proc&#233;d&#233; &#224; des arrestations par centaine, de mani&#232;re totalement arbitraire, d&#232;s lors qu&#8217;il n&#8217;existait aucun indice entre le rapt et les arrestations.  
 Plusieurs d&#233;put&#233;s palestiniens ont &#233;t&#233; arr&#234;t&#233;s. Les dirigeants isra&#233;liens ont profit&#233; des circonstances pour arr&#234;ter de nombreuses personnes sans griefs, mais simplement parce qu&#8217;ils faisaient partie de l&#8217;accord de lib&#233;ration de d&#233;tenus conclus il y a deux ans. Il s&#8217;agit d&#8217;une vengeance. L&#8217;opinion internationale a d&#233;nonc&#233; des rafles.  
 Il faut rappeler que les Palestiniens arr&#234;t&#233;es ne b&#233;n&#233;ficient d&#8217;aucune garantie de droit en Isra&#235;l. Ils sont transf&#233;r&#233;es sur le territoire de la puissance occupante pour &#234;tre incarc&#233;r&#233;es, ce qui est contraire &#224; la 4&#176; Convention de Gen&#232;ve. Alors qu&#8217;il s&#8217;agit de civils, ils sont jug&#233;s par des tribunaux miliaires, et sans respect des r&#232;gles du  fair trial . Enfin, la pratique des mauvais traitements et de la torture est syst&#233;matique. 
 Les m&#233;dias ont rendus publics l&#8217;agression commise &#224; J&#233;rusalem par les forces de s&#233;curit&#233;, s&#8217;agissant d&#8217;un mineur, de nationalit&#233; des Etats-Unis d&#8217;Am&#233;rique. Mais ces violences sont syst&#233;matiques.  
 Une d&#233;put&#233;e isra&#233;lienne,  d&#233;nomm&#233;e Ayelet Shaked, &#160; a expos&#233; qu&#8217;il fallait exterminer les femmes palestiniennes car elles donnent la vie aux enfants. Elle n&#8217;a pas &#233;t&#233; exclue de son parti. Dans ce climat de haine, les extr&#233;mistes isra&#233;liens de J&#233;rusalem ont pris en otage un jeune mineur Palestiniens pour le br&#251;ler vif.  
 4/ L&#8217;attaque contre le territoire de Gaza  
 Les dirigeants isra&#233;liens ont alors engag&#233; leur c&#339;ur de leur action, c&#8217;est-&#224;-dire frapper la population de Gaza et la R&#233;sistance arm&#233;e, par une large offensive lanc&#233;e le 8 juillet. Le processus conduisant &#224; cette op&#233;ration est parlant.  
 Les agressions miliaires, a&#233;riennes et navales, contre la population de Gaza sont permanentes. Elles s&#8217;ajoutent au blocus ill&#233;gal, qui interdit m&#234;me les exportations directes depuis Gaza, montrant que le but est de punir la population, en lui infligeant collectivement un traitement inhumain et d&#233;gradant. Les indications ont &#233;t&#233; donn&#233;es ci-dessus montrant les effets d&#233;sastreux du blocus sur la vie sanitaire et sociale de la population de Gaza. &#160;&#160; 
 A partir de la mi-juin, soit lors du rapt de H&#233;bron, l&#8217;aviation isra&#233;lienne a g&#233;n&#233;ralis&#233; des raids sur le territoire de Gaza, afin de mettre la population sous pression et de d&#233;truire des biens ou des personnes, en visant des installations de la R&#233;sistance, mais aussi des militants, leurs familles et leurs biens. Il s&#8217;agissait de pures repr&#233;sailles, car les groupes arm&#233;es respectaient la tr&#234;ve conclue.  
 Les dirigeants politiques palestiniens ont d&#233;nonc&#233; ces exactions et ces ex&#233;cutions sommaires. Le but &#233;vident de l&#8217;arm&#233;e d&#8217;Isra&#235;l &#233;tait d&#8217;obliger les groupes r&#233;sistants palestiniens &#224; se d&#233;fendre, pour ensuite en faire le pr&#233;texte &#224; une agression militaire de grande ampleur.  
 De fait, les groupes arm&#233;s ont r&#233;pliqu&#233;s dans un objectif de l&#233;gitime d&#233;fense, avec des moyens bien inf&#233;rieurs &#224; l&#8217;agresseur isra&#233;lien.  
 C&#8217;est dans ces conditions que, mettant en &#339;uvre ses d&#233;clarations du 13 juin 2014, le gouvernement isra&#233;lien a annonc&#233; qu&#8217;il engageait une offensive militaire de grande ampleur contre la population de Gaza. Les dirigeants se sont contredits entre eux sur les objectifs militaires, d&#233;montrant  a contrario  que les objectifs annonc&#233;s &#233;taient factices, le but &#233;tant la sanction collective, et la recherche du soutien de l&#8217;opinion publique interne. Cette agression montre surtout que les dirigeants isra&#233;liens n&#8217;offrent globalement aucune solution politique, organisant l&#8217;avenir d&#8217;Isra&#235;l sur la n&#233;gation des droits du peuple palestinien.  
 De fait, les op&#233;rations militaires conduites se caract&#233;risent par leur sauvagerie. Isra&#235;l n&#8217;a pas d&#8217;autre perspective que l&#8217;&#233;limination du peuple. Le pr&#233;sident Mahmoud ABBAS a d&#233;nonc&#233; une op&#233;ration g&#233;nocidaire, comme l&#8217;ont fait d&#8217;autres Etat, dont la Turquie. 
 Cette op&#233;ration miliaire s&#8217;accompagne de conditions tr&#232;s dures pour la population, avec les destructions de biens collectifs, conduisant &#224; des coupures d&#8217;&#233;lectricit&#233; et des privations de l&#8217;eau potable.  
 II - Que dit le droit international&#160;?  
 1/ Un conflit arm&#233; international 
 Une guerre ou pas une guerre&#160;? Oui, c&#8217;est une guerre, dite asym&#233;trique. Mais, pour le droit, la qualification est celle de conflit arm&#233; &#8211; qui est certain &#8211; et de conflit arm&#233; international. L&#8217;Etat d&#8217;Isra&#235;l dit qu&#8217;il fait la guerre au Hamas, ce qui n&#8217;est que de la com&#8217;. Il agresse un peuple, qui se d&#233;fend par les armes. C&#8217;est &#234;tre contamin&#233; par la propagande que faire l&#8217;assimilation &#171;&#160;Gaza-Hamas&#160;&#187;. Gaza, c&#8217;est une ville un territoire, partie de l&#8217;Etat qu&#8217;est la Palestine.  
 Le probl&#232;me d&#8217;Isra&#235;l n&#8217;est pas le Hamas, mais la population palestinienne. Isra&#235;l veut &#233;radiquer le Hamas. Une lubie, mais bon&#8230; Question&#160;: que propose-t-il pour que la population palestinienne de Gaza vive libre comme tous les peuples du monde&#160;? Depuis 1967, l&#8217;Etat d&#8217;Isra&#235;l a assign&#233; des adresses aux Palestiniens, qui se trouvent ainsi depuis cette date interdit de circuler au sein des territoires palestiniens, et les r&#233;fugi&#233;s sont interdits d&#8217;acc&#233;der &#224; la Palestine, leur terre. 
 Il s&#8217;agit donc bien d&#8217;un conflit arm&#233; international, mais ce conflit s&#8217;inscrit dans un &#233;pisode militaire depuis 1967. Juridiquement, Isra&#235;l est puissance occupante depuis cette date, m&#234;me apr&#232;s son retrait de Gaza, d&#232;s lorsqu&#8217;il exerce un contr&#244;le miliaire sur le pays. En droit international, la puissance occupante doit la projection &#224; la population occup&#233;e. Ici, elle l&#8217;attaque, lui vole ses terres, la ruine &#233;conomiquement et la martyrise. M&#234;me notre si peu regardant Ministre des affaires &#233;trang&#232;res a demand&#233; hier la &#171;&#160;fin des massacres&#160;&#187;.  
 La qualification &#224; retenir est donc celle op&#233;rante pour les conflits internationaux.  
 2/ Les crimes de guerre 
 Les crimes de guerre sont d&#233;finis &#224; l&#8217;article 8, et le a) fait directement r&#233;f&#233;rence au texte des quatre conventions de Gen&#232;ve de 1949. Au regard de la situation palestinienne, trois infractions d&#233;finies par le a) sont pertinentes&#160;: 
 &#171;&#160;i) L'homicide intentionnel ; 
 &#171;&#160;ii) La torture ou les traitements inhumains, y compris les exp&#233;riences biologiques ;  
 &#171;&#160;vii) La d&#233;portation ou le transfert ill&#233;gal ou la d&#233;tention ill&#233;gale&#160;&#187;. &#160; 
 Viennent ensuite, d&#233;finies au b) les autres violations graves des lois et coutumes applicables aux conflits arm&#233;s internationaux. De la longue liste, je retiens cinq infractions, commises &#224; maintes reprises par l&#8217;arm&#233;e is  
 &#171;&#160;i) Le fait de diriger intentionnellement des attaques contre la population civile en tant que telle ou contre des civils qui ne participent pas directement part aux hostilit&#233;s ;  
 &#171;&#160;ii) Le fait de diriger intentionnellement des attaques contre des biens de caract&#232;re civil, c'est-&#224;-dire des biens qui ne sont pas des objectifs militaires ;  
 &#171;&#160;iv) Le fait de diriger intentionnellement une attaque en sachant qu'elle causera incidemment des pertes en vies humaines dans la population civile, des blessures aux personnes civiles, des dommages aux biens de caract&#232;re civil ou des dommages &#233;tendus, durables et graves &#224; l'environnement naturel qui seraient manifestement excessifs par rapport &#224; l'ensemble de l'avantage militaire concret et direct attendu ;  
 &#171;&#160;v) Le fait d'attaquer ou de bombarder, par quelque moyen que ce soit, des villes, villages, habitations ou b&#226;timents qui ne sont pas d&#233;fendus et qui ne sont pas des &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; objectifs militaires ;  
 &#171;&#160;ix) Le fait de diriger intentionnellement des attaques contre des b&#226;timents consacr&#233;s &#224; la religion, &#224; l'enseignement, &#224; l'art, &#224; la science ou &#224; l'action caritative, des monuments historiques, des h&#244;pitaux et des lieux o&#249; des malades ou des bless&#233;s sont rassembl&#233;s, &#224; condition qu'ils ne soient pas des objectifs militaires&#160;&#187;. 
 Voil&#224;. Je ne fais pas de commentaire&#160;: chacun peut se rendre ses conclusions au vu des informations.  
 3/ Crimes contre l&#8217;humanit&#233; 
 Les crimes contre l&#8217;humanit&#233; sont d&#233;finis &#224; l&#8217;article 7. Lisez bien le texte&#160;: il faut 1) une attaque syst&#233;matique contre la population civile, et 2) une des infractions list&#233;es. Pour Gaza, beaucoup peuvent jouer.  
 Statut CPI, Article 7 &#8211; Crimes contre l&#8217;humanit&#233;  
 &#171;&#160;1. Aux fins du pr&#233;sent Statut, on entend par crime contre l'humanit&#233; l'un quelconque des actes ci-apr&#232;s lorsqu'il est commis dans le cadre d'une attaque g&#233;n&#233;ralis&#233;e ou syst&#233;matique lanc&#233;e contre toute population civile et en connaissance de cette attaque :  
 &#171;&#160;a) Meurtre ;  
 &#171;&#160;d) D&#233;portation ou transfert forc&#233; de population ;  
 &#171;&#160;e) Emprisonnement ou autre forme de privation grave de libert&#233; physique en violation des dispositions fondamentales du droit international ;  
 &#171;&#160;f) Torture ;  
 &#171;&#160;h) Pers&#233;cution de tout groupe ou de toute collectivit&#233; identifiable pour des motifs d'ordre politique, racial, national, ethnique, culturel, religieux ou sexiste au sens du paragraphe 3, ou en fonction d'autres crit&#232;res universellement reconnus comme inadmissibles en droit international, en corr&#233;lation avec tout acte vis&#233; dans le pr&#233;sent paragraphe ou tout crime relevant de la comp&#233;tence de la Cour ;  
 &#171;&#160;j) Crime d'apartheid ;  
 &#171;&#160;k) Autres actes inhumains de caract&#232;re analogue causant intentionnellement de grandes souffrances ou des atteintes graves &#224; l'int&#233;grit&#233; physique ou &#224; la sant&#233; physique ou mentale. 
 4/ La l&#233;gitime d&#233;fense 
 Les r&#232;gles sont fixes par l&#8217;article 31, et elles, permettent de faire entrer la proportion dans le d&#233;bat.  
 &#171;&#160;Une personne n&#8217;est pas responsable p&#233;nalement si, au moment du comportement en cause [&#8230;]:  
 &#171;&#160;c) Elle a agi raisonnablement pour se d&#233;fendre, pour d&#233;fendre autrui ou, dans le cas des crimes de guerre, pour d&#233;fendre des biens essentiels &#224; sa survie ou &#224; celle d&#8217;autrui ou essentiels &#224; l&#8217;accomplissement d&#8217;une mission militaire, contre un recours imminent et illicite &#224; la force, d&#8217;une mani&#232;re proportionn&#233;e &#224; l&#8217;ampleur du danger qu&#8217;elle courait ou que couraient l&#8217;autre personne ou les biens prot&#233;g&#233;s. Le fait qu&#8217;une personne ait particip&#233; &#224; une op&#233;ration d&#233;fensive men&#233;e par des forces arm&#233;es ne constitue pas en soi un motif d&#8217;exon&#233;ration de la responsabilit&#233; p&#233;nale au titre du pr&#233;sent alin&#233;a ;  
 &#171;&#160;d) Le comportement dont il est all&#233;gu&#233; qu&#8217;il constitue un crime relevant de la comp&#233;tence de la Cour a &#233;t&#233; adopt&#233; sous la contrainte r&#233;sultant d&#8217;une menace de mort imminente ou d&#8217;une atteinte grave, continue ou imminente &#224; sa propre int&#233;grit&#233; physique ou &#224; celle d&#8217;autrui, et si elle a agi par n&#233;cessit&#233; et de fa&#231;on raisonnable pour &#233;carter cette menace, &#224; condition qu&#8217;elle n&#8217;ait pas eu l&#8217;intention de causer un dommage plus grand que celui qu&#8217;elle cherchait &#224; &#233;viter. Cette menace peut &#234;tre :  
 &#171;&#160;i) Soit exerc&#233;e par d&#8217;autres personnes ;  
 &#171;&#160;ii) Soit constitu&#233;e par d&#8217;autres circonstances ind&#233;pendantes de sa volont&#233;.  
 Le texte de r&#233;f&#233;rence est le c), qui est une r&#233;daction classique&#160;: une personne agit raisonnablement pour se d&#233;fendre contre un recours imminent et illicite &#224; la force, d&#8217;une mani&#232;re proportionn&#233;e &#224; l&#8217;ampleur du danger qu&#8217;elle courait ou que couraient l&#8217;autre personne ou les biens prot&#233;g&#233;s. Un bilan 500 morts et 1500 bless&#233;s n&#8217;est ni raisonnable &#8211; surtout au vu des attaques contre les civils, qui sont illicites par nature &#8211; ni proportionn&#233; pour r&#233;pondre &#224; tirs de roquettes, qui n&#8217;ont fait que des bless&#233;s l&#233;gers et des d&#233;gradations de bien limit&#233;es. Le  massacre du quartier de Chijaya &#160; le 20 juillet, les tirs cibl&#233;s contre des enfants jouant sur la plage ou les tirs contre les h&#244;pitaux n&#8217;entrent dans aucune logique de &#171;&#160;proportion&#160;&#187;.  
 Le d) a &#233;t&#233; plus discut&#233;, car il laisse entendre que des crimes de guerre ou des crimes contre humanit&#233; pourraient b&#233;n&#233;ficier de la l&#233;gitime d&#233;fense. Mais les conditions fix&#233;es sont strictes que l&#8217;hypoth&#232;se est tr&#232;s ferm&#233;e.  Il faudrait prouver &#171;&#160;une menace de mort imminente&#160;&#187; ou &#233;quivalente, une action conduite de fa&#231;on raisonnable pour &#233;carter cette menace, et sans causer de dommage plus grand que celui que l&#8217;on cherche &#224; &#233;viter.&#160; Le texte peut jouer &#224; propos de la r&#233;sistance arm&#233;e. 
 L&#8217;un des &#233;l&#233;ments saillants de l&#8217;analyse est la d&#233;claration du 13 juin du premier ministre isra&#233;lien&#160;: &#171;&#160;I ls ont &#233;t&#233; enlev&#233;s par des gens du Hamas. Il y aura de graves cons&#233;quences&#160;&#187;. L&#8217;agression a &#233;t&#233; mont&#233;e de toute pi&#232;ce, en esp&#233;rant faire tomber le gouvernent d&#8217;union, et la l&#233;gitime d&#233;fense ne peut m&#234;me pas &#234;tre invoqu&#233;e, les deux parties observant une tr&#234;ve arm&#233;e depuis de longs mois. &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
