<document>
	<date>2015-03-14</date>
        <title>Panne m&#233;morielle au Panth&#233;on : La c&#233;r&#233;monie se fera devant des cercueils vides</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>mitterrand</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Le  pr&#233;sident casqu&#233;  r&#234;ve de porter le costume du  pr&#233;sident , et pour ce faire, il lorgne du c&#244;t&#233; de la gamelle de  Mitterrand , genre &#171;&#160;personne ne m&#8217;aime, mais vous allez voter pour moi, car je suis le seul qui tienne la route&#160;&#187;. Oki. Sauf qu&#8217;il y a un monde entre un litt&#233;raire et un 8&#176; bureau de la  Cour des Comptes . 
 
 Peu importe pour le rescap&#233; du  Sofitel Manhattan . Tout de go, le voil&#224; r&#234;vant de remonter la rue Soufflot ( c&#226;lez-vous &#224; 4:00 ) pour briller comme  Tonton au Panth&#233;on , sur une mise en sc&#232;ne de  Jack Lang  et en compagnie de  Roland Dumas . 
 
 Ainsi, alors que personne ne lui demandait rien, Hollande le 21 f&#233;vrier 2014, avait annonc&#233; l'entr&#233;e au Panth&#233;on de quatre figures de la R&#233;sistance&#160;: Pierre Brossolette, Jean Zay, Germaine Tillion et Genevi&#232;ve de Gaulle-Anthonioz. Pourquoi pas&#160;? Ces quatre sont des grands&#8230; Personne n&#8217;avait ressenti une attente massive du pays pour cette glorification, et chacun voit le message r&#233;ducteur entre les bons et les m&#233;chants que veut vendre ce soldeur de consensus, mais bon&#8230; En panne politique, le &#171;&#160;gouvernement&#160;&#187; est dans la course &#224; l&#8217;&#233;motion f&#233;d&#233;rative, alors&#8230; 
 
 Tout le probl&#232;me est que, comme les sales gosses, ce &#171;&#160;gouvernement&#160;&#187; d&#233;cide avant de r&#233;fl&#233;chir, ce qui est f&#226;cheux. 
 
 Alors que le transfert des d&#233;pouilles au Panth&#233;on, qui suppose l&#8217;abandon de la s&#233;pulture, rel&#232;ve de l&#8217;intimit&#233; du choix des familles, notre  pr&#233;sident casqu&#233;  avait annonc&#233; la chose&#8230; avant d&#8217;en parler aux familles. 
 
 Et vlam&#160;! Les familles ont r&#233;agi comme nous l&#8217;aurions tous fait&#160;: le cirque du quartier latin de Paname, on s&#8217;en tape. Elles ont fait savoir que les d&#233;pouilles de Germaine Tillion et de Genevi&#232;ve de Gaulle-Anthonioz resteraient respectivement aux cimeti&#232;res de  Saint-Maur-des Foss&#233;s  et de  Bossey .  Les s&#233;pultures sont prot&#233;g&#233;es par les  droits de la personnalit&#233; , et &#231;a se joue en famille. Donc, tu fiches la paix aux cadavres. Oki&#160;? 
 
 En toute logique, le &#171;&#160;gouvernement&#160;&#187; aurait d&#251; renoncer, car que signifie le transfert des d&#233;pouilles s&#8217;il n&#8217;y a pas de transfert des d&#233;pouilles&#160;? Mais la fatalit&#233; m&#233;morielle du pr&#233;sident de souche a fait le reste&#160;: le Panth&#233;on accueillera des cercueils  neufs et vides &#8230; Pour achever cette farce m&#233;diatique, il sera dispos&#233;  dans chaque cercueil &#171;&#160;une petite urne contenant de la terre pr&#233;lev&#233;e sur les tombes&#160;&#187;. 
 
 On r&#233;sume&#160;? 
 
 Le  pr&#233;sident casqu&#233;  invente de toutes pi&#232;ces un sc&#233;nario de gloire nationale, qui sombre dans le ridicule le plus achev&#233;. L&#8217;homme de la Gauche moderne, dont  la main gauche tremble , explique qu&#8217;il a peur de Le Pen. Le Pen, on verra,... mais pour le moment, ce sont eux qui nous font peur.&#160; 
 
 
 
 
 
        </text>
</document>
