<document>
	<date>2012-04-20</date>
        <title>Paradoxe : Sarkozy a &#233;mancip&#233; la Justice !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Il faut essayer d&#8217;&#234;tre juste quand on parle de Justice. Alors, regardons les faits. Les faits, c&#8217;est que la Justice est plus libre en 2012 qu&#8217;en 2007. Eh oui !&#160;Et si Sarko est r&#233;&#233;lu &#8211; rien n&#8217;est impossible avec la campagne&#160;affective qui nous subissons &#8211; la Justice sera encore plus libre dans cinq ans. Elle aura gagn&#233; son ind&#233;pendance en bataillant contre le pouvoir. Et &#231;&#224;, c&#8217;est plus fort qu&#8217;une r&#233;forme l&#233;gislative.  
 La super QPC 
 Ca, c&#8217;est  top , et c&#8217;est une r&#233;ussite de Sarko. Ce n&#8217;est pas une r&#233;volution, en ce sens que nombre de pays pratiquent cette possibilit&#233; offerte aux citoyens de faire v&#233;rifier la constitutionnalit&#233; des lois en contestant la validit&#233;&#160;des textes&#160;qu&#8217;on leur oppose &#224; l&#8217;occasion d&#8217;une proc&#233;dure. Mais Sarko l&#8217;a fait voter alors que les autres en parlaient. Nickel. Auparavant la seule possibilit&#233; &#233;tait le droit europ&#233;en, soit devant les cours europ&#233;ennes (CJUE ou CEDH) &#8211; et &#231;a marche tr&#232;s bien &#8211; soit devant les juridictions nationales (Cour de cassation ou Conseil d&#8217;Etat), et &#231;a commence&#160;&#224; bien marcher.  
 Deux cours europ&#233;ennes, deux cours nationales, et le Conseil constitutionnel qui veut se donner des airs de cour supr&#234;me&#8230; La concurrence a du bon, comme le dit ma copine Laurence Parisot, et comptez sur la soci&#233;t&#233; civile pour stimuler ce petit monde. En attendant, cela reste une vraie joie de voir les lois de la Sarkoband se faire fracasser &#224; coups de QPC. Comme par exemple la loi du 5 juillet 2011 sur la r&#233;pression des patients-psy qui est d&#233;j&#224; en dentelle. Dur&#233;e de vie d&#8217;une loi liberticide&#160;: moins de deux ans.  
 La loi maltrait&#233;e, mais... 
 Ca, c&#8217;est le pire, mais en r&#233;action, il y a eu du bon. Un &#233;v&#232;nement pass&#233; au jit&#233; de TF1, une loi&#160;; une d&#233;mangeaison mal plac&#233;e, un d&#233;cret. Ces cinq ann&#233;es ont &#233;t&#233; infernales. Au d&#233;but, c&#8217;&#233;tait de l&#8217;incontinence l&#233;gislative, mais on a fini par des crises convulsives, aggrav&#233;es de diarrh&#233;es verbales. Une r&#233;forme par an pour le droit de mineurs, ces sales gosses&#8230; C&#8217;est-&#224;-dire qu&#8217;avant m&#234;me d&#8217;analyser ces lois, il faut constater ces graves attentats contre la loi elle-m&#234;me, commis par une association de malfaiteurs, en relation avec un groupe radical.  
 Dans la d&#233;mocratie, nous discutons de tout, et de temps en temps, on d&#233;cide des choses par la loi, expression de la volont&#233; g&#233;n&#233;rale. La loi, c&#8217;est notre r&#232;gle commune, c&#8217;est notre outil pour d&#233;cider. La fr&#233;n&#233;sie l&#233;gislative de Sarko a beaucoup affaibli la loi, mais a un degr&#233; tel que la Justice, ne pouvant suivre, s&#8217;est mise &#224; recr&#233;er avec pragmatisme un corps de r&#232;gles praticables. Les mauvaises lois, changeantes et insignifiantes, restent&#160;&#224; l&#8217;&#233;tat gazeux, et se d&#233;gage une lecture jurisprudentielle du droit, assise sur les grands principes. Avant, une loi s&#8217;&#233;tait une loi&#160;: on l&#8217;appliquait sans discuter. Maintenant, on la passe au scanner pour voir si on peut en faire quelque chose, et on avise, donnant chaque jour plus de force &#224; cette r&#233;alit&#233;&#160;: le droit, c&#8217;est la loi&#8230; telle que le juge l&#8217;interpr&#232;te. 
 La magistrature revigor&#233;e  
 C&#224;, c&#8217;est le plus rigolo. Sarko voulait laminer les petits pois que sont les magistrats, persuad&#233; que ce n&#8217;&#233;taient pas ce petit corps de 8&#160;000 personnes qui allait brider sa vaillante action. C&#8217;est peu dire que la magistrature a &#233;t&#233; malmen&#233;e&#160;: discr&#233;dit public, multiplication des textes, &#233;tranglement des cr&#233;dits devant des t&#226;ches exponentielles, autoritarisme, nominations zarbies&#8230;  
 Oki. Mais au final&#160;? La magistrature a gagn&#233; sur bien des tableaux, et d&#8217;abord sur le terrain de l&#8217;ind&#233;pendance. La double volont&#233; de supprimer le juge d&#8217;instruction et d&#8217;imposer aux procureurs le fonctionnement de la pr&#233;fectorale &#8211;  Ah, Rachida&#8230;  &#8211; s&#8217;est explos&#233;e sur les r&#233;alit&#233;s. Les magistrats ont un statut qui les oblige et un r&#244;le social vital, alors &#231;a se joue &#224; la marge. Mais ils ont jou&#233; de cette marge comme jamais, et s&#8217;est impos&#233;e en douce France l&#8217;id&#233;e&#160;d&#8217;une ind&#233;fectible association entre &#171;&#160;magistrat&#160;&#187; et &#171;&#160;ind&#233;pendance&#160;&#187;, selon la r&#233;f&#233;rence internationale.  
 Alors, quel bilan apais&#233; de ces ann&#233;es &#233;nerv&#233;es&#160;? Le renforcement des droits fondamentaux, une jurisprudence qui se construit sur les plus structurants des principes, et la magistrature dop&#233;e aux vitamines de l&#8217;ind&#233;pendance. Pas si mal. Ces ann&#233;es auront &#233;t&#233; &#233;mancipatrices comme jamais.  Mais on n'est bien d'accord : ce n&#8217;est pas une raison pour reprendre une peine de cinq ans incompressibles...  
 
 Lutte pour l&#8217;&#233;mancipation,  David Alfaro Siqueiros (1896-1974) 
 
 
 
 
        </text>
</document>
