<document>
	<date>2011-09-19</date>
        <title>Parents trop &#226;g&#233;s : Leur enfant confi&#233; &#224; l&#8217;adoption</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>filiation</tag>
                <tag>adoption</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Un petit b&#233;b&#233;, sa maman de 55 ans et son papa de 69. La f&#233;condation assist&#233;e&#160; n&#8217;a pas fini de nous surprendre... Le tribunal de Turin a estim&#233; que c&#8217;&#233;tait trop, et a d&#233;cid&#233; de retirer l&#8217;enfant aux parents pour le rendre adoptable.  
 Gabriella et Luigi se sont mari&#233;s en 1990. Gabriella avait 36 ans et Luigi 49. Ils ont cherch&#233; &#224; avoir un enfant, mais en vain, malgr&#233; maintes tentatives par la f&#233;condation assist&#233;e. Ils ont pr&#233;sent&#233; deux demandes d&#8217;adoption, en 1999 et 2003, mais toutes deux ont &#233;t&#233; refus&#233;es. Ils se sont alors tourn&#233;s vers les pays qui pratiquent la f&#233;condation assist&#233;e sans limite d&#8217;&#226;ge, et Viola est n&#233;e le 26 mai 2010 &#224; Turin. Gabriella avait 56 ans et Luigi 69.  
 Un mois apr&#232;s sa naissance,&#160;Liugi a laiss&#233; la petite fille seule dans la voiture pendant trois quarts d&#8217;heure et ce sont les voisins, alert&#233;s par les pleurs, qui ont r&#233;agi. Il avait protest&#233;&#160;: &#171;&#160;J&#8217;&#233;tais seulement en train de d&#233;poser les courses, pendant que ma femme &#233;tait partie se soumettre &#224; une piq&#251;re. Mais je n&#8217;ai jamais perdu de vue ni mon b&#233;b&#233;, ni la voiture&#160;&#187;.  
 Le juge pour enfants avait &#233;t&#233; saisi, et avait d&#233;cid&#233; de confier Viola &#224; une famille d&#8217;accueil. Dans le m&#234;me temps, une proc&#233;dure p&#233;nale pour &#171;abandon de mineur&#187; avait &#233;t&#233; engag&#233;e.  
 En fin de semaine derni&#232;re, le tribunal pour enfants de Turin a d&#233;clar&#233; &#171;&#160;adoptable&#160;&#187; la petite fille, aujourd&#8217;hui &#226;g&#233;e de 16 mois.  
 Le jugement est s&#233;v&#232;re, et souligne le poids de l&#8217;&#226;ge. &#171;&#160;Les parents ne se sont jamais pos&#233; de questions sur le fait que leur fille se retrouvera orpheline tr&#232;s jeune et qu'elle sera contrainte de prendre soin de parents &#226;g&#233;s&#160;&#187;, affirme le tribunal, d&#233;plorant le &#171;&#160;besoin narcissique d&#8217;avoir un enfant&#160;&#187;. L&#8217;enfant &#171;&#160;sera contrainte de prendre soin de ses parents &#226;g&#233;s &#187;, ajoute le tribunal qui conclut: &#171; Cet enfant est le fruit d&#8217;une application perverse des &#233;normes possibilit&#233;s offertes par le progr&#232;s g&#233;n&#233;tique&#160;&#187;.  &#160; 
 Les parents ont fait appel, bien d&#233;cid&#233;s &#224; tout faire pour garder leur enfant &#171;&#160;fruit de l'amour d'un couple&#160;&#187;. Gabriella s&#8217;est adress&#233;e &#224; la presse&#160;: &#171;&#160;Que se demandera ma fille quand elle pensera &#224; celle qui l'a port&#233;e dans son ventre ? Pourquoi ne suis-je pas avec ma maman ? Parce qu'elle n'a pas suffisamment combattu pour me garder ?&#160;&#187;  
 Giuseppe Di Mauro, le pr&#233;sident de la Soci&#233;t&#233; italienne de p&#233;diatrie, a d&#233;plor&#233; un jugement &#171;&#160;compl&#232;tement inopportun, surtout en ce qui concerne l'&#226;ge des parents&#160;&#187;. 
 Un communiqu&#233; du procureur a cherch&#233; &#224; limiter la casse, en renvoyant vers les donn&#233;es factuelles&#160;: &#171;&#160;Ce n'est pas l'&#226;ge des parents, mais des &#233;pisodes d'abandon et l'absence de conditions r&#233;unies pour assurer leur r&#244;le de parents qui ont motiv&#233; le jugement &#187;. Et d&#8217;ajouter&#160;: &#171;&#160;Aucun tribunal ne d&#233;clarerait adoptable un enfant parce que les parents sont trop &#226;g&#233;s&#160;&#187;, en soulignant l&#8217;existence &#171;&#160;d&#8217;&#233;pisodes d'abandon syst&#233;matiques, de nature &#224; provoquer de graves dommages &#224; l&#8217;int&#233;grit&#233; physique ou psychologique de l&#8217;enfant&#160;&#187;. 
 Le jugement semble effectivement r&#233;dig&#233; &#224; la hache. La loi n&#8217;a pas cr&#233;&#233; de crit&#232;re li&#233; &#224; l&#8217;&#226;ge, et le juge ne peut se prononcer qu&#8217;en fonction de donn&#233;es objectives, inqui&#233;tantes. Cette d&#233;cision ne doit pas faire jurisprudence, car demain elle atteindrait des parents plus jeunes, mais atteints par la maladie.  
 
 
 
 
 
        </text>
</document>
