<document>
	<date>2015-09-24</date>
        <title>Barbarie en Arabie Saoudite : Interview exclusive du pr&#233;sident Chollande</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>arabie saoudite</tag>
                <tag>torture</tag>
                <tag>crime</tag>
                <tag>peine de mort</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 - Alors pr&#233;sident Chollande, t&#8217;as vu le truc, chez tes amis saoudiens&#160;?  
 - Oui, j&#8217;ai vu. Ils sont supers. On leur a vendu des armes pour qu&#8217;ils combattent El-Assad, le Hezbollah et le m&#233;chant Poutine, et en plus ce sont eux qui garantissent  de facto  l&#8217;achat des fr&#233;gates &#224; l&#8217;Egypte. Le gouvernement &#233;gyptien ne parvient pas &#224; nourrir son peuple, alors tu penses bien que ce n&#8217;est pas lui qui va payer les fr&#233;gates&#8230; Les saoudiens sont de grands d&#233;mocrates, et s&#8217;ils financent des groupes arm&#233;s, c&#8217;est pour la d&#233;mocratie et la libert&#233;, dont ils sont l&#8217;avant-garde. Les m&#233;chants Etats-Unis  (Territoire indien occup&#233;, Am&#233;rique du Nord)  laissent entendre que ce sont eux qui  financent le terrorisme  depuis des d&#233;cennies, surtout depuis 2001, et que leur p&#233;trole sent le gaz. Mon gros pif n&#8217;a rien senti, alors je suis leur ami. &#199;a me donne une carrure internationale. Vive la France, vive Chollande. 
 
 - Mais non, pr&#233;sident Chollande&#8230; Je te parle pas de tes amis, mais du jeune  Ali Mohammed al-Nimr,  20&#160;ans, un chiite saoudien. Il a cru que le &#171;&#160;printemps arabe &#187; c&#8217;&#233;tait pour de vrai&#8230; Alors qu&#8217;il &#233;tait mineur au moment des faits, 17 ans, il a &#233;t&#233; arr&#234;t&#233; et tortur&#233;, puis condamn&#233; &#224; la d&#233;capitation en public et &#224; la crucifixion. Son crime est d&#8217;avoir contest&#233; le r&#233;gime de tes amis. Tes amis veulent le spectacle de cette torture, puis la pourriture du corps sur la croix.  
 - Ah bon. Mais, si mes amis l&#8217;ont condamn&#233;, c&#8217;est que &#231;a doit &#234;tre un tr&#232;s m&#233;chant terroriste&#8230; Euh, je veux dire un terroriste pas comme ceux que mes amis financent, et qui sont des d&#233;mocrates, amis des libert&#233;s. 
 - Ben, pas du tout, pr&#233;sident Chollande. Dans cette affaire, il n&#8217;y a pas une goutte de sang. La seule chose reproch&#233;e &#224; Ali Mohammed al-Nimr, c&#8217;est d&#8217;avoir exprim&#233; ses id&#233;es.  
 - C &#8217;est dingue, on se croirait &#224; Cuba ou en Russie&#8230; 
 - Calme-toi... Tiens, c&#8217;est l&#8217;heure de tes gouttes&#8230;.  
 (&#192; ce moment, interruption de la discussion car c&#8217;est Fabius qui t&#233;l&#233;phone). 
 - Salut Fabius, &#231;a va mieux&#160;?  
 -  Mais pourquoi tu me demandes si &#231;a va mieux&#160;? Tu sais que je suis un jeune homme&#8230; 
 - Oui, euh&#8230;  
 (L&#224;, le pr&#233;sident Chollande se met &#224; l&#8217;&#233;cart, puis vient me retrouver).  
 -  Bon, je t&#8217;explique. Pour d&#233;fendre la d&#233;mocratie et les libert&#233;s, il faut que j&#8217;aille larguer des bombinettes dans le d&#233;sert syrien, et il va falloir faire tr&#232;s attention de viser &#224; c&#244;t&#233; de nos cibles, car ce sont mes amis saoudiens qui financent les djihadistes que je dois faire semblant d&#8217;attaquer.  
 - Oh la la&#8230; Si tu zigouilles les djihadistes, &#231;a sera une victoire pour El-Assad et tes amis seront pas contents&#8230; Il faut mettre sur les  Rafale  un ordi pour viser de travers&#8230; 
 (A ce moment, interruption de la discussion car c&#8217;est Le Drian qui t&#233;l&#233;phone). 
 - Salut Le Drian, alors &#231;a va pour les r&#233;gionales en Bretagne&#160;?  
 - Fais par le con, Chollande, tout le monde croit que je suis Ministre de la D&#233;fense&#8230; 
 - T&#8217;as raison, et puis on est sur &#233;coute&#8230; Avec la nouvelle loi, Cazeneuve &#233;coute tout. 
 - Et puis Obama aussi nous &#233;coute&#8230; 
 - Non, &#231;a c&#8217;est fini. Il n&#8217;&#233;coute que les gens qui comptent : Merkel, Cameron, Rousseff&#8230;  
 (L&#224;, le pr&#233;sident Chollande se met &#224; l&#8217;&#233;cart, puis vient me retrouver).  
 -  Bon, je t&#8217;explique. C&#8217;est le truc de nos putains de  Rafale . Ils sont trop chers, tellement compliqu&#233;es qu&#8217;ils deviennent inutilisables. Notre chance, c&#8217;est qu&#8217;Obama a dit &#224; l&#8217;Arabie Saoudite de se calmer, car il mise sur l&#8217;Iran pour stabiliser cette r&#233;gion enti&#232;rement chaotique. J&#8217;en ai profit&#233; pour refiler les  Rafale , et ce n&#8217;est quand m&#234;me pas pour un militant politique novice qu&#8217;on va abandonner des milliards de dollars de commandes militaires.  
 - Mais&#8230; c&#8217;est un &#234;tre humain&#160;!  
 - Oui, mais il a dit les choses pas gentilles sur mes amis&#8230; 
 - Arr&#234;te, Chollande, tu d&#233;connes. Et tous tes discours sur les droits de l&#8217;homme et la d&#233;mocratie&#160;? C&#8217;&#233;tait juste pour la Corr&#232;ze&#160;?  
 - Oui.  
 - Mais tu n&#8217;es qu&#8217;un bouffon&#160;? 
 - Oui. C&#8217;est le meilleur moyen d&#8217;&#234;tre r&#233;&#233;lu. Vive Chollande II&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
