<document>
	<date>2013-03-18</date>
        <title>Partielle de l&#8217;Oise : Duel UMP/FN, le PS &#233;limin&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une l&#233;gislative qui a des airs de pr&#233;sidentielles 2002&#160;: le PS s&#8217;&#233;croule en perdant dix points, et on se retrouve au second tour avec un duel UMP/FN. Une mandale qui va enterrer la loi sur le non-cumul des mandats&#8230; 
 Dans la 2&#176; circonscription de l&#8217;Oise, Jean-Fran&#231;ois Mancel, d&#233;put&#233; UMP sortant, est en t&#234;te avec 40,61% des suffrages, devant la candidate FN, Florence Italiani, &#224; 26,58%, alors que la candidate PS, Sylvie Houssin n&#8217;arrive qu&#8217;en troisi&#232;me position, &#224; 21,37%. Le taux d'abstention est tr&#232;s &#233;lev&#233;, &#224; 67,21%, et la candidate du PS, n&#8217;ayant pas obtenu 12,5% des inscrits, est &#233;limin&#233;e. Ce sera donc un second tour UMP/FN. 
 En juin 2012, Jean-Fran&#231;ois Mancel l&#8217;avait emport&#233; dans une triangulaire, avec 63 voix d&#8217;avance&#160;: 38,97 % des suffrages, contre 38,85 % &#224; Sylvie Houssin et 22,18 &#224; Florence Italiani.&#160;Le taux d&#8217;abstention &#233;tait de 41%. Le Conseil constitutionnel a jug&#233; le 25 janvier que la diffusion, l'avant-veille du second tour, d'un tract malveillant et d&#233;formant les positions de la candidate du PS sur un projet de quartier avait pu alt&#233;rer le scrutin, et l&#8217;&#233;lection a &#233;t&#233; annul&#233;e.  
 Au premier tour de juin 2012, Mancel &#233;tait &#224; 33,6 et il a gagn&#233;  8 points. Italiani &#233;tait troisi&#232;me &#224; 23,3 et elle gagne 3 points. Houssin &#233;tait &#224; 30,5 et perd 9 points. Dimanche prochain, Mancel va sans doute se retrouver &#233;lu &#224; plus 60%...  
 Alors, o&#249; chercher la cl&#233;&#160;? Certainement pas du c&#244;t&#233; du charisme du candidat de l&#8217;UMP.  En 1998, il avait &#233;t&#233; exclu du RPR pour avoir pass&#233; un accord avec le FN aux &#233;lections cantonales et r&#233;gionales, et e n  2005, il a &#233;t&#233; condamn&#233; &#224; 18 mois de prison avec sursis, 30 000 euros d'amende et dix ans d'in&#233;ligibilit&#233;, avant que la cour d'appel n&#8217;annule l'in&#233;ligibilit&#233;.  
 Apr&#232;s d&#8217;autres partielles tout aussi mauvaises, des sondages en berne et un joyeux voyage &#224; Dijon, c&#8217;est donc la r&#233;ponse franche et simple des &#233;lecteurs &#224; la maestria du gouvernement et aux succ&#232;s de sa politique.  
 Ce r&#233;sultat va conduire &#224; reporter la loi sur le non-cumul des mandats. Si la loi &#233;tait vot&#233;e demain, les cumulards PS choisiraient le mandat local, o&#249; ils sont plus tranquilles, et il y aurait une cascade de l&#233;gislatives partielles&#8230; avec &#224; la cl&#233; une cohabitation.  
 &#171;&#160;Par d&#233;cret de ce jour, le pr&#233;sident de la R&#233;publique Fran&#231;ois Hollande a nomm&#233; Premier Ministre Alain Jupp&#233;&#160;&#187;. &#199;a serait rigolo.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
