<document>
	<date>2012-04-18</date>
        <title>22 avril : Sarko et Bayrou aux urgences de l&#8217;h&#244;pital</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Les journalistes d&#8217;investigation du  blog  &#233;taient ce dimanche 22 avril en soir&#233;e au service des urgences de l&#8217;H&#244;pital La Piti&#233; Salpetri&#232;re o&#249; ils ont retrouv&#233;, peu apr&#232;s 20 heures, les deux &#233;clop&#233;s du premier tour, Nicolas et Fran&#231;ois. 
 Sc&#232;ne 1 
 Nicolas et Fran&#231;ois attendent leur tour pour la visite de l&#8217;interne (en&#160;r&#233;alit&#233; un m&#233;decin &#224; dipl&#244;me &#233;tranger). Ils sont couverts de bleus et portent de larges bandages d&#8217;Albuplast (import&#233; de Chine). Ils attendent de passer &#224; la radio. Je veux dire &#224; la radiographie, car vu leur score, pas un journaliste de la radiophonie ne s&#8217;int&#233;resse &#224; eux. Une d&#233;p&#234;che AFP vient d&#8217;ailleurs d&#8217;annoncer que Philippe Val, le sarkozien locataire de France-Inter, a pris la fuite et a demand&#233; l&#8217;asile politique &#224; la Cor&#233;e du Nord.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ouh la la, mon Nico, tu es venu toi aussi&#8230;  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ouh la la, mon Fran&#231;ois, j&#8217;ai essay&#233; de tenir. Carla m&#8217;a fait des tisanes mais je n&#8217;en peux plus.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  J&#8217;ai mal de partout. Une vraie rouste&#8230; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  M&#8217;en parle pas, j&#8217;ai fait du footing pendant des ann&#233;es, mais j&#8217;aurais d&#251; apprendre la boxe, au moins j&#8217;aurais pu me d&#233;fendre.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  J&#8217;ai tout le c&#244;t&#233; gauche endolori.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ah bon. Pour moi, c&#8217;est un c&#244;t&#233; d&#233;nerv&#233;, alors je n&#8217;y ai jamais rien senti. C&#8217;est de naissance. Mais sur le c&#244;t&#233; droit, atroce&#160;: ce ne sont plus des c&#244;tes, mais des touches de piano.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les &#233;lecteurs de Gauche m&#8217;ont lamin&#233;. En 2007, S&#233;go &#233;tait tellement  hallu  que j&#8217;avais r&#233;cup&#233;r&#233; les invendus. Mais l&#8217;autre, avec sa t&#234;te de Camembert Le Pr&#233;sident, il a tout rafl&#233;. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ne m&#8217;en parle pas. Depuis cinq ans, j'ai tout fait pour &#234;tre plus &#224; Droite que la SARL Le Pen, et au final je ne r&#233;cup&#232;re pas une voix. J&#8217;ai pass&#233; cinq ans &#224; taper sur les eurocrates, les patients psy, les &#233;narques, les immigr&#233;s, les musulmans, les couples homos, les Roms, les syndicalistes,&#160;les juges, les journalistes du  Canard Encha&#238;n&#233; , les Africains-qui-ne-sont-pas-entr&#233;s-dans-l&#8217;Histoire&#8230; J&#8217;ai pass&#233; cinq ans &#224; supporter la m&#232;re Morano, l'enfoir&#233; Buisson, le clown triste Gu&#233;ant, le lunaire Hortefeux,&#160;la danseuse du bide Besson, le planqu&#233; cong&#233;nital Fillon, &#8230; et au final, je fais moins de voix qu&#8217;en 2007.  &#160; Oh pur&#233;e, cette racl&#233;e&#8230; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C&#8217;est ta faute, tu as tellement fatigu&#233; les gens qu&#8217;ils ont envie d&#8217;un s&#233;jour en colonie de vacances, avec comme animateur le neveu adoptif de la Mitte.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Arr&#234;te, c&#8217;est ta faute, tu as pass&#233; ton temps &#224; faire comme si t&#8217;&#233;tais de Gauche. Oh, banane, tu te rappelles pas qu&#8217;on a &#233;t&#233; tous deux ministres de Chirac et que tu n&#8217;as jamais fait d&#8217;alliance &#233;lectorale qu&#8217;&#224; Droite&#160;?  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C&#8217;est ta faute. Tu m&#8217;avais gav&#233; avec tes amours contre nature avec Borloo et Mercier. Mais, je pleure quand je vois Hollande qui ramasse toutes les voix sur l&#8217;air : &#171;&#160;Je suis moins pire que l&#8217;autre, aimez-moi et&#160;je vous aimerai&#160;&#187;.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Attends, le toubib arrive. On va voir ce qu&#8217;il dit. A de suite.&#160; 
 Sc&#232;ne 2 
 Une heure apr&#232;s, Nicolas et Fran&#231;ois se retrouvent dans le hall des urgences. Le m&#233;decin a prescrit une&#160;piq&#251;re de r&#233;confortant, avant le retour &#224; la maison.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Alors, Fran&#231;ois, c&#8217;est grave pour toi&#160;? 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Non, il m&#8217;a dit quelques bleus sur le c&#244;t&#233; &#224; Gauche et une d&#233;pression r&#233;actionnelle&#8230; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Et moi, quelques bleus sur le c&#244;t&#233; &#224; Droite et une d&#233;pression r&#233;actionnelle&#8230; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En tout cas, il n&#8217;y a rien de cass&#233;, je me sens ragaillardi. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Rien de cass&#233; non plus, et il a refus&#233; de me donner des jours d&#8217;arr&#234;t-maladie.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ca, c&#8217;est &#224; cause de tes lois contre les malades. Moi, je vais quand m&#234;me me mettre au repos, c&#8217;est ce que j&#8217;ai de mieux &#224; faire&#8230; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Fran&#231;ois&#160;?  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, Nicolas, quoi encore&#160;? 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ca te dirait d&#8217;&#234;tre Pr&#233;sident de la R&#233;publique&#160;? 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Mais arr&#234;te tes salades, je ne suis m&#234;me pas au second tour&#160;!  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Laisse-moi t&#8217;expliquer. T&#8217;as vu la tronche des parlementaires UMP&#160;? Ils savent qu&#8217;ils sont tous morts si je ne suis pas r&#233;&#233;lu.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, Nicolas, mais tout &#231;&#224; c&#8217;est fini, il faut passer &#224; autre chose. Moi, je vais m&#8217;occuper de mes chevaux, et Hollande va me nommer au Conseil Economique et Social pour arrondir les fins de mois.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Attends, l&#8217;infirmi&#232;re vient nous faire les piq&#251;res et on&#160;continue dans cinq minutes.  &#160; 
 Sc&#232;ne 3 
 &#160; Nicolas&#160;et Fran&#231;ois sont &#224; nouveau ensemble. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  G&#233;nial, je me sens tout neuf. Et toi&#160;Fran&#231;ois ? 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Itou, je p&#232;te le feu. Bon, &#231;a m&#8217;int&#233;resse d&#8217;&#234;tre Pr&#233;sident de la R&#233;publique&#160;? C&#8217;est quoi ton id&#233;e, Nicolas&#160;? 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  D&#8217;abord, tu appelles franc et massif &#224; voter pour moi et tu mouilles la chemise pour que je sois &#233;lu. Je te nomme Premier ministre et je te laisse 100 circonscriptions pour les l&#233;gislatives. Comme &#231;a, tu auras un super groupe &#224; l&#8217;Assembl&#233;e nationale. Tu organiseras ta fortune et tes r&#233;seaux. Les parlementaires UMP sont dans les choux, ils n&#8217;auront pas le choix. Si je ne suis pas &#233;lu, ils sont tous chomdus. Alors, autant limiter la casse. R&#233;fl&#233;chis, car si tu ne fais pas un accord avec moi, tu es cuit. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Oui, Nicolas, mais tu es un chef trop nerveux, je te supporterais pas. Je pr&#233;f&#232;re retourner dans mon doux B&#233;arn. De toute fa&#231;on, c&#8217;est pas Premier Ministre qui m&#8217;int&#233;resse, c&#8217;est Pr&#233;sident de la R&#233;publique.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  R&#233;fl&#233;chis-bien, mon Fran&#231;ois. Tu sais que je ne peux pas me repr&#233;senter en 2017.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Tu n&#8217;imagines pas que je fais chauffer la place &#224; cette andouille de Fillon ou &#224; cette crapule de Cop&#233;. Je ne peux voir ni l&#8217;un ni l&#8217;autre. Et puis, regarde l&#8217;Histoire&#160;: tout grand chef politique part en faisant gagner un adversaire, pour montrer qu&#8217;il &#233;tait indispensable et qu'il faut le regretter. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Voil&#224;, tu commences &#224; comprendre. Tu arr&#234;teras Premier Ministre trois ans plus tard, et tu t&#8217;organiseras les r&#233;seaux que tu auras cr&#233;&#233;s en trois ans pour te faire &#233;lire en 2017. Et moi je savonnerai la planche de ces cr&#233;tins de l&#8217;UMP qui n&#8217;ont pas su m&#8217;admirer au juste niveau. Si tu veux &#234;tre Pr&#233;sident, c&#8217;est la seule solution. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Parce que si Hollande est &#233;lu, ca va pas &#234;tre facile de le d&#233;loger en 2017. Et quand je vois le sourire &#233;panoui d&#8217;Hollande accueillant tous ceux qui ont trahi, &#231;a me donne une tr&#232;s mauvaise id&#233;e ce qui pourrait suivre. Le Parti A-Socialiste, c&#8217;est l&#8217;OFPRA&#160;: accueil des r&#233;fugi&#233;s politiques.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  R&#233;fl&#233;chis bien, Fran&#231;ois. Tu n&#8217;as jamais &#233;t&#233; de Gauche, et tu ne vas quand m&#234;me pas commencer &#224; ton &#226;ge. Premier ministre, &#231;a qualifie pour &#234;tre Pr&#233;sident.  &#160; 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet.  Mais c&#8217;est s&#251;r que je pourrais &#234;tre Pr&#233;sident, tu me feras pas un tour de cochon&#160;?  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Ecoute Fran&#231;ois, ne viens pas me chauffer&#160;: c&#8217;est &#231;a, ou tu retournes faire les m&#233;nages. 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  En effet,&#8230; 
 
 La fi&#232;vre du soir de premier tour 
 
 
 
 
        </text>
</document>
