<document>
	<date>2011-04-17</date>
        <title>Baroin fait joujou avec 1000 &#8364;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>salaire</tag>
                <tag>droit social</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Ce farfadet de Baroin sait-il ce que travailler veut dire : se lever pour gagner son fric&#160;? Sait-il ce que veut dire 1&#160;000 &#8364; dans la France de 2011&#160;?   Voil&#224; cette sorte de t&#234;tard encravat&#233; qui ajuste les graves de la sono pour annoncer&#160;: &#171;&#160;Les salari&#233;s vont toucher une prime de 1000 &#8364;&#160;&#187;. Se foutre du monde en esp&#233;rant que &#231;a marche. Ind&#233;cent.   Tu vois, mon Baroin, 1&#160;000 &#8364; c&#8217;est pour un bon quart de la population une vraie bou&#233;e, un espoir. Solder un arri&#233;r&#233; de loyer ou un d&#233;couvert de compte bancaire qui se creuse inexorablement, &#233;viter la carte de cr&#233;dit machin pour faire les courses au supermarch&#233;, payer des m&#233;dicaments ou des examens, verser la quotte part qui permettra aux enfants de partir en s&#233;jour linguistique avec le reste de la classe, d&#233;panner un proche qui s&#8217;enlise. C&#8217;est tout &#231;&#224; 1000 &#8364;, tu dois respecter.   1&#160;000 &#8364; de prime salariale,&#8230; mais vers&#233; par qui&#160;? C&#8217;est le gouvernement qui fait les paies comme au temps de Brejnev&#160;? As-tu un centim&#232;tre de loi pour contraindre des patrons &#224; faire la paie&#160;? Tu veux scinder les salari&#233;s selon la richesse de leur employeur&#160;? Non, alors tu vas s&#251;rement faire un geste pour les fonctionnaires&#160;? Comme te le rappelle aujourd&#8217;hui Laurence Parisot, sais-tu que dans notre &#233;conomie stagnante, une PME de 300 salari&#233;s a beaucoup de chance si elle d&#233;gage 300&#160;000 &#8364; de b&#233;n&#233;fices&#160;?   Et aux retrait&#233;s, aux ch&#244;meurs, aux &#233;tudiants, tu offres quoi ? Un kleenex parce qu&#8217;ils n&#8217;avaient qu&#8217;&#224; se faire embaucher dans une grosse firme&#160;?  &#160; &#160;   Voir le pays gouvern&#233; par des gus de ce calibre, &#231;a pose vraiment un probl&#232;me.   
 
 
 
 
        </text>
</document>
