<document>
	<date>2011-02-15</date>
        <title>Parti Socialiste : &#171; Ici Radio Marrakech &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>humour</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La baudruche DSK commence &#224; se d&#233;gonfler. Encore un petit effort, et la mascarade va prendre fin. La d&#233;faite de Sarko redevient possible.   &#160;   C&#8217;est le troisi&#232;me sondage d&#8217;affil&#233;e&#160;: moins 7 points dans le barom&#232;tre &#171;&#160;Le Point&#160;&#187;. De quoi provoquer un exc&#232;s de nervosit&#233; chez les Cambadelis, Peillon, Fabius, Collomb et autres pachydermes endormis. En r&#233;alit&#233;, ce &#171;&#160;moins 7&#160;&#187; parle moins que le &#171;&#160;moins 14&#160;&#187; chez les sympathisants socialistes. &#171;&#160;Moins 18&#160;&#187; depuis d&#233;cembre&#8230; Car avant d&#8217;&#234;tre &#233;lu pr&#233;sident de la R&#233;publique, il faut d&#8217;abord &#234;tre investi par le PS. Ca, c&#8217;est pas gagn&#233;&#8230;.   &#160;   En 20001, DSK &#233;tait surpuissant pour l&#8217;emporter dans le PS. Reprenez les articles de  Lib&#233;  ou du  Monde . Il &#233;tait tellement g&#233;nial qu&#8217;il n&#8217;avait pas jug&#233; bon de faire campagne. Ces cr&#233;tins de militants allaient bien voter pour son g&#233;nie&#8230; Aucun meeting, aucune visite sur le terrain, rien aupr&#232;s des gens d&#8217;ici. Tout passait par l&#8217;agence de com&#8217; qui organisait les contacts presse &#224; l&#8217;a&#233;roport, &#224; l&#8217;occasion d&#8217;un aller retour depuis Marrakech.   &#160;   R&#233;sultat&#160;: le prof d&#233;gag&#233; par S&#233;gol&#232;ne. Trop fort.   &#160;   La suite&#160;? Le pacte de Marrakech&#160;! Auby, Fabius et DSK scellent un &#171;&#160;pacte&#160;&#187; par une belle nuit dans le ryad.   &#160;   Pacte tr&#232;s compliqu&#233;&#160;:   &#160;   &#171;&#160;1. On fout rien   &#171;&#160;2. On attend que Sarko se p&#232;te la gueule   &#171;&#160;3. On prendra celui qui&#160;sera en t&#234;te dans les sondages.&#160;&#187;   &#160;   Seulement, les Fran&#231;ais ont eu petit c&#244;t&#233; &#233;gyptien, et ces grosses manips de balourds ne marchent plus.   &#160;   Denier &#233;pisode. La vie politique s&#8217;organise ici, Sarko part en campagne et Hollande, libre, comp&#233;tent et sympathique, grimpe dans les sondages, alors que DSK d&#233;visse. Drame&#160;: il faut occuper le terrain&#8230;   &#160;   Coup de g&#233;nie de l&#8217;agence de com&#8217;&#160;: une interview d&#8217;Anne Sinclair racontant des salades et glissant qu&#8217;elle ne souhaite pas que son mari fasse un second mandat au FMI. Et les charg&#233;s de com&#8217; qui bombardent illico les r&#233;dactions, sur le th&#232;me&#160;:&#160;&#171;&#160;Vous voyez bien que&#8230;&#160;&#187;   &#160;   Vraiment il nous lasse, et &#231;a s&#8217;exprime dans les chiffres&#160;: moins 18% chez les soc.   &#160;   Si DSK veut l&#8217;emporter, il d&#233;missionne du FMI demain et vient s&#8217;installer ici, en consid&#233;rant de pr&#232;s ce que sont les probl&#232;mes, multiples et complexes, de l&#8217;&#233;conomie et de la soci&#233;t&#233;.   &#160;   Il n&#8217;en fera rien, d&#8217;autant plus que les marges de man&#339;uvre sont &#233;troites. Le futur pr&#233;sident sera un gestionnaire de la dette, ce qui n&#8217;est pas tr&#232;s  hype. &#160; &#160;   &#160;     Le pacte de Marrakech 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
