<document>
	<date>2009-10-28</date>
        <title>Pasqua ent&#244;l&#233; ? Ca va chauffer...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>angola</tag>
                <tag>juge instruction</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le jugement rendu par le tribunal correctionnel de Paris dans l&#8217;affaire de l&#8217;Angolagate impressionne d&#8217;abord par sa s&#233;v&#233;rit&#233;&#160;: six ans ferme pour Pierre Falcone et Arcadi Gaydamak, un an ferme pour Charles Pasqua, 15 mois pour l'ancien pr&#233;fet Jean-Charles Marchiani, deux ans avec sursis pour Jean-Christophe Mitterrand, un an ferme pour l&#8217;avocat fiscaliste Alain Guilloux&#8230;   Un commerce illicite de &#160;  mat&#233;riels de guerre pour un montant de 793.039.977 dollars, avec &#224; la cl&#233; trafics d&#8217;influence et fraudes fiscales : &#171;&#160;Rarement on avait atteint un tel degr&#233; dans l'organisation et la dissimulation d'une d&#233;linquance g&#233;n&#233;rant des profits consid&#233;rables&#160;&#187;, affirme le jugement.   Pierre Falcone, qui avait eu le courage de se pr&#233;senter &#224; l&#8217;audience a &#233;t&#233; aussit&#244;t incarc&#233;r&#233;, alors qu&#8217;Arcadi Gaydamak a pr&#233;f&#233;r&#233; la fuite, et s&#8217;est vu d&#233;cerner un mandat d'arr&#234;t international.   Les principaux condamn&#233;s ont aussit&#244;t fait appel et Charles Pasqua &#233;tait d&#232;s hier soir sur le plateau de France 2, annon&#231;ant un changement de d&#233;cor pour l&#8217;audience devant la Cour d&#8217;appel.    Pasqua a soudain des id&#233;es&#160;: &#171;&#160;Je crois que sur ces affaires de ventes d'armes, il faut que les choses soient clarifi&#233;es. Le pr&#233;sident de la R&#233;publique (Chirac) &#233;tait au courant de l'affaire de vente d'armes &#224; l'Angola. Le Premier ministre (Ballamou) &#233;tait au courant, la plupart des ministres aussi (Jupp&#233; aux affaires &#233;trang&#232;res). Moi je n'&#233;tais pas comp&#233;tent dans ce domaine. (&#8230;) Je demande au pr&#233;sident de la R&#233;publique de lever le secret d&#233;fense sur toutes les ventes d'armes, sur toutes ces op&#233;rations qui ont &#233;t&#233; r&#233;alis&#233;es &#224; l'&#233;tranger, afin que l'on sache s'il y a eu des retours de commissions en France, et qui en a b&#233;n&#233;fici&#233;&#160;&#187;, avant d&#8217;ajouter&#160;: &#171;&#160;J'en ai vu d'autres et je ne me laisserai pas abattre&#160;&#187;.  &#160;   Impossible de commenter ce jugement, d&#233;crit comme long et argument&#233;, sans l&#8217;avoir lu. Mais quelques enseignements se d&#233;gagent, et j&#8217;en retiendrai trois.   Pasqua condamn&#233; . Pour qui se rappelle ce qu&#8217;&#233;tait la puissance du Monsieur et de ses r&#233;seaux, c&#8217;est un monde qui bascule, et l&#8217;ancien boss du 92, de la Corse, de l&#8217;Afrique et des casinos r&#233;unis n&#8217;envisage certainement pas de partir gentiment &#224; l&#8217;ombre en laissant les copains au soleil. Grand moment attendu devant la cour&#160;: Ballamou t&#233;moignant &#224; l&#8217;audience, devant un Pasqua qui a retrouv&#233; la m&#233;moire&#8230; La roue tourne, et Jacques Chirac qui attend pour la fin de semaine les conclusions du juge d&#8217;instruction dans l&#8217;affaire de financement d&#8217;emplois fictifs va passer une mauvaise semaine, m&#234;me si le parquet a requis un non-lieu. Et oui, le parquet estime que le dossier ne laisse pas apparaitre de charges suffisantes &#224; l'encontre de Jacques Chirac, ... mais le juge d'instruction est libre de sa d&#233;cision.   L&#8217;instruction salu&#233;e.   Du fait de l&#8217;appel, tous sont encore juridiquement innocents. Le jugement du tribunal, plusieurs centaines de pages, tr&#232;s argument&#233;es, est explos&#233; par l&#8217;acte d&#8217;appel. Mais, pour les appelants, il va falloir d&#233;sormais contester ce jugement, qui sera la r&#233;f&#233;rence pour la Cour d&#8217;appel. Ce que je rel&#232;ve, c&#8217;est que, s&#8217;agissant de ces gros dossiers, instruits par des juges comp&#233;tents et disposant de moyens, lorsque l&#8217;audience ne laisse pas appara&#238;tre de coup de th&#233;&#226;tre, l&#8217;instruction se trouve la trame du jugement. Villepin a de quoi m&#233;diter.   La prison ferme change tout.   Pasqua, tout d&#8217;un coup, se rappelle que le pr&#233;sident de la R&#233;publique et le premier ministre &#233;taient au courant, et il demande la lev&#233;e du secret d&#233;fense. Quel dommage que ces souvenirs ne l&#8217;aient pas frapp&#233; pendant l&#8217;instruction, car on aurait sans doute avanc&#233;&#160;? Imaginons dans le proc&#232;s Clearstream, Gergorin condamn&#233; a de la prison ferme&#160;: peut-&#234;tre de quoi r&#233;activer des r&#233;miniscences sur le pourquoi du comment.   Une chose est s&#251;re&#160;: l&#8217;ancien RPR occupe beaucoup la justice&#8230;&#160;   
 
 
 
 
        </text>
</document>
