<document>
	<date>2010-07-21</date>
        <title>Patients psy en prison : La R&#233;publique d&#233;faillante</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>psychiatrie</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 R&#233;publique irr&#233;prochable&#8230;S&#8217;il y a bien un endroit o&#249; elle est d&#233;faillante, notre R&#233;publique, c&#8217;est bien en prison. Le lieu qui n&#8217;existe que par la loi et l&#8217;application de la loi par le juge est la plus grande zone de non-droit et d&#8217;inapplication des lois.   &#160;   Rien de nouveau&#8230; Si, tout de m&#234;me, car cette fois-ci ce ne sont pas les groupes d&#233;fenseurs des droits des prisonniers qui montent au cr&#233;neau, mais la tr&#232;s officielle Cour des Comptes dans un rapport de 227 pages. Comme lecture dans un hamac et sous un cocotier, on trouve plus distrayant, mais gardez bien de c&#244;t&#233; ce document. C&#8217;est une &#233;tude exhaustive et tr&#232;s pr&#233;cise, vous en apprendra beaucoup sur le monde p&#233;nitentiaire, et, &#224; l&#8217;occasion, vous servira &#224; coller un faux nez de menteur &#224; ceux qui racontent sur les prisons et la vie des d&#233;tenus.   &#160;   Je reprends ici un point, celui concerne la prise en charge des patients-psy. Histoire de voir comment &#231;a, marche et comment sont appliqu&#233;es les lois qui instaurent des programmes de soins. Une question humaine et sociale hautement sensible.&#160; &#160; &#160;   &#160;   La derni&#232;re &#233;tude &#233;pid&#233;miologique de l&#8217;Institut National pour la Sant&#233; et le Recherche M&#233;dicale (INSERM) date&#8230; de 2006. Cette &#233;tude montrait que l&#8217;&#233;tat de sant&#233; psychiatrique des d&#233;tenus &#224; leur entr&#233;e en prison &#233;tait tr&#232;s pr&#233;occupant : 35% des d&#233;tenus &#233;taient consid&#233;r&#233;s &#224; l&#8217;&#233;poque comme manifestement ou gravement malades. A ce constat pr&#233;occupant sur l&#8217;&#233;tat de sant&#233; des d&#233;tenus au moment de leur incarc&#233;ration, s&#8217;ajoute par ailleurs la d&#233;gradation que  l&#8217;incarc&#233;ration elle-m&#234;me g&#233;n&#232;re sur les d&#233;tenus les plus vuln&#233;rables&#160;: isolement affectif, promiscuit&#233;, inactivit&#233;&#8230;  Des chiffres de 2006 pour piloter en 2010. Comme le dit la Cour, &#171;&#160;on peut regretter &#224; ce titre que l&#8217;actualisation de ces donn&#233;es ne soit pas envisag&#233;e&#160;&#187;. Oui, &#231;a serait bien d&#8217;envisager une &#233;tude sur cette population dont la sant&#233; est objectivement fragile... Ca pourrait &#233;ventuellement &#233;clairer le l&#233;gislateur, et &#233;viter de dire trop de b&#234;tises sur la qualit&#233; des soins psy en taule.   &#160;   Le contr&#244;leur g&#233;n&#233;ral des lieux de privation de libert&#233; l&#8217;avait dit, et la Cour des comptes le confirme&#160;: le syst&#232;me de prise en charge est obsol&#232;te. Le premier moyen pour consulter un psy est de prendre rendez-vous aupr&#232;s du psychiatre qui assure des consultations dans le service, mais c&#8217;est plus qu&#8217;al&#233;atoire. Ca marche un peu mieux quand existe un service de psy au sein de la prison (Les SMPR), mais comme le dit le rapport &#171;&#160;le syst&#232;me des SMPR est, &#224; l&#8217;image de la psychiatrie publique, soumis &#224; forte tension&#160;&#187;.   &#160;   Le rapport poursuit&#160;: &#171;&#160;Il en r&#233;sulte un ph&#233;nom&#232;ne de file d&#8217;attente avant l&#8217;admission dans ces services, dont les cadres de sant&#233; des &#233;tablissements se sont souvent fait l&#8217;&#233;cho&#160;&#187;. Aussi, pour la Cour, la question est moins d&#8217;&#234;tre soign&#233; que d&#8217;avoir acc&#232;s aux soins&#160;: &#171;&#160;Les statistiques relay&#233;es par les derniers rapports parlementaires en la mati&#232;re, et qui sont malheureusement elles aussi dat&#233;es, montrent en tout &#233;tat de cause que la  probabilit&#233; pour un d&#233;tenu de recourir aux soins de sant&#233; mentale varie fortement selon l&#8217;&#233;tablissement d&#8217;incarc&#233;ration. Ainsi, le recours aux soins de sant&#233; mentale est trois fois sup&#233;rieur dans les &#233;tablissements p&#233;nitentiaires dot&#233;s d&#8217;un SMPR &#187; .   &#160;   Face &#224; cette demande croissante de soins, la loi d&#8217;orientation et de programmation pour la justice, en 2002, avait pr&#233;vu de recentrer l&#8217;activit&#233; des SMPR sur la prise en charge psychiatrique en ambulatoire et de cr&#233;er des unit&#233;s hospitali&#232;res sp&#233;cialement am&#233;nag&#233;es (UHSA), afin de prendre en charge l&#8217;hospitalisation de l&#8217;ensemble des d&#233;tenus atteints de troubles psychiques, entendus des hospitalisations avec ou sans leur consentement. Excellent projet,&#8230; mais pi&#232;tre r&#233;alisation&#160;: la loi avait pr&#233;vu la cr&#233;ation de 705 lits d&#8217;hospitalisation, r&#233;partis dans 17 UHSA. Alors, ch&#232;res amies et chers amis, quelle r&#233;alisation 8 ans plus tard, quand on nous bassine sur l&#8217;obligation faite aux d&#233;tenus psy de se soigner&#160;? Et que s&#8217;ils ne soignent pas assez bien, on les gardera apr&#232;s la fin de leur peine&#160;? Lisons le rapport de la Cour&#160;: &#171;&#160;L&#8217;application de ces dispositions a &#233;t&#233; excessivement lente ; la premi&#232;re de ces structures n&#8217;&#233;tant entr&#233;e en service qu&#8217;en mai 2010 (60 places &#224; Lyon)&#160;&#187;.   &#160;   705 places vot&#233;es en 202&#160;; 60 r&#233;alis&#233;es en 2010. Sans commentaires. Ah, si: j'attends avec impatience la prochaine loi nous annon&#231;ant la cr&#233;ation de 645 places dans des&#160;services d'hospitalisation, sp&#233;cialis&#233;s et tout et tout.     Will Sampson, dans le r&#244;le de&#160;&#171;&#160;Chef&#160;&#187; Bromden 
 
 
 
 
        </text>
</document>
