<document>
	<date>2008-09-07</date>
        <title>Payer pour des ovocytes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (50)</tag>
                <tag>ovocyte</tag>
                <tag>maternit&#233;</tag>
                <tag>&#233;thique</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Payer pour les ovocytes. M&#232;re &#224; 59 ans, avec un accouchement pr&#233;vu &#224; la   maternit&#233; de Port-Royal &#224; Paris, &#231;a ne pouvait passer inaper&#231;u. L&#8217;&#233;quipe m&#233;dicale met tout en &#339;uvre, avec de vraies inqui&#233;tudes d&#8217;autant plus qu&#8217;il s&#8217;agit de tripl&#233;s. Ce qui est s&#251;r, c&#8217;est que cette grossesse serait en France ill&#233;gale. Les lois qui encadrent l&#8217;assistance m&#233;dicale &#224; la procr&#233;ation en limitent les effets aux personnes en &#226;ge de procr&#233;er.   A lors comment, cette maternit&#233;&#160;? Par un voyage au Vietnam, pays qui pratique sans r&#233;serve le don d&#8217;ovocyte. Et si le Vietnam est dans l&#8217;abus, manifeste car cette maternit&#233; met en danger le vie de la m&#232;re, la France, toute par&#233;e de ses habits &#233;thiques, est bien &#224; la traine. L&#8217;&#233;thique confine &#224; l&#8217;hypocrisie d&#8217;un confort illusoire, quand il suffit, pour la d&#233;passer, de passer la fronti&#232;re.   L &#8217;ovocyte, encore appel&#233;e ovule, est la cellule reproductrice f&#233;minine. Les ovocytes sont normalement bien cal&#233;s au chaud dans l&#8217;ovaire, se pr&#233;parant pour la visite de l&#8217;ami spermatozo&#239;de, et apr&#232;s la douce fusion des noyaux de l&#8217;un et de l&#8217;autre&#160;: et c&#8217;est parti pour la grande aventure de l&#8217;embryon.   T r&#232;s bien, quand tout marche bien. Quand &#231;a va mal, on stimule l&#8217;ovulation, puis, avec le sperme du mari, on pratique une f&#233;condation en laboratoire, et on implante l&#8217;ovocyte. Mais quand &#231;a ne va plus du tout, la seule solution est d&#8217;implanter un embryon, con&#231;u par la f&#233;condation d&#8217;un ovocyte donn&#233; et du sperme du mari ou du compagnon.   Qui donne ces ovocytes&#160;? C&#8217;est l&#224; que &#231;a se complique.   L e processus n&#8217;a rien d&#8217;&#233;vident. Il commence par une stimulation des ovaires afin d&#8217;obtenir plusieurs ovocytes. 10 &#224; 12 jours avec des injections sous-cutan&#233;es quotidiennes, des prises de sang et une &#233;chographie ovarienne, pour surveiller au jour le jour l&#8217;&#233;volution. Le don est en r&#233;alit&#233; un pr&#233;l&#232;vement effectu&#233; par voie vaginale, sous anesth&#233;sie, et &#224; une heure pr&#233;cise&#160;: 35 &#224; 36 heures apr&#232;s la derni&#232;re injection. La femme donneuse rentre &#224; la maison le soir, mais bien brass&#233;e quand m&#234;me. Ajoutez des douleurs et quelques saignements. Et pour encourager, le don est anonyme et gratuit&#8230;   R &#233;sultat des courses&#160;: la carence. Les derniers chiffres donn&#233;es par l&#8217; Agence de biom&#233;decine concernent l&#8217;ann&#233;e 2006&#160;: un d&#233;lai d&#8217;attende allant jusqu&#8217;&#224; cinq ans, 1 100 couples recens&#233;s en attente, 228 femmes ayant b&#233;n&#233;fici&#233; d&#8217;un implantation, et une centaine de naissances. La soci&#233;t&#233; &#233;voluant, les maternit&#233;s sont de plus en plus tardives. Le probl&#232;me est donc devant nous.   A utre v&#233;rit&#233;&#8230; de l&#8217;autre c&#244;t&#233; des Pyr&#233;n&#233;es&#160;: pour la seule Catalogne, 5 000 dons d'ovocytes ont &#233;t&#233; effectu&#233;s en 2006. Les femmes espagnoles seraient-elles anim&#233;es par un puissant altruisme&#160;? Non, plus prosa&#239;quement, la loi espagnole a lev&#233; le tabou de l&#8217;argent.   E n France, les dons d&#8217;organes ou d&#8217;&#233;l&#233;ments du corps humain sont soumis &#224; de tr&#232;s honorables&#160; principes : consentement, gratuit&#233; et anonymat. Personne ne conteste le protection du consentement, tr&#232;s formalis&#233; d&#8217;ailleurs. Il n&#8217;en est pas de m&#234;me pour les deux autres points.   L a gratuit&#233; repose sur la th&#233;orie juridique du corps. Le corps  est  la personne, et il est donc hors commerce. Je ne peux pas vendre un rein pour payer le solde des imp&#244;ts&#160;: tr&#232;s bien. Mais, comme tous les bons principes, celui-ci est fait avec une bonne dose d&#8217;&#233;lastique&#160;: pas de march&#233; sur le corps, mais une femme peut se faire r&#233;mun&#233;rer pour d&#233;nuder son corps en dansant, ou mettre en &#339;uvre ce corps &#224; la recherche du plaisir tarif&#233; d&#8217;autrui.   L &#8217;encadrement rigoureux du don d&#8217;organe est l&#233;gitime car les organes ne sont pas reproductibles. Mais franchement, quel int&#233;r&#234;t d&#8217;appliquer le m&#234;me principe &#224; notre joyeux ovocyte qui n&#8217;attend que de rencontrer son complice et ami, le spermatozo&#239;de&#160;? Eviter la marchandisation du corps me dit-on&#8230; Non, cette belle loi de bio&#233;thique a surtout pour effet de cr&#233;er un vraie s&#233;gr&#233;gation par l&#8217;argent. Pour une transplantation d&#8217;ovocyte, c&#8217;est gratuit mais impossible en France,&#8230; ou 5&#160;000 &#8364; en Espagne.   A bandon devant le principe de r&#233;alit&#233;&#160;? Pour ma part, je fais vite le choix. J&#8217;ai rappel&#233; le parcours qu&#8217;est pour une femme le don d&#8217;ovocytes, et la r&#233;mun&#233;ration ne heurte ni le droit, ni la morale. Des &#233;tudiantes y verraient un moyen d&#8217;aider le financer les &#233;tudes, et en donnant la vie. O&#249; est le drame&#160;?   E t l&#8217;anonymat, pourquoi l&#8217;imposer&#160;? Pourquoi ne pas laisser la possibilit&#233; &#224; la femme donneuse la possibilit&#233; de laisser son identit&#233;, et &#224; la femme receveuse de demander &#224; en prendre connaissance ou non. Ce qui, notamment, permettrait d&#8217;encourager les dons d&#8217;ovocytes entre s&#339;urs. Encore un drame&#160;?   L es lois de bio&#233;thique doivent &#234;tre r&#233;vis&#233;es l&#8217;an prochain. J&#8217;esp&#232;re qu&#8217;elles seront l&#8217;occasion de ces &#233;volutions. Nous serions plus &#224; l&#8217;aise avec cette si dangereuse maternit&#233; de 59 ans si notre droit &#233;tait plus r&#233;aliste.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
