<document>
	<date>2008-06-08</date>
        <title>P&#233;dophilie: Intentions et actes pr&#233;paratoires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 P&#233;dophilie&#160;: Intentions et actes pr&#233;paratoires. Sur le forum de discussion, il s&#8217;appellent Helliot et Diablo. Dans la vie de tous les jours l&#8217;un est technicien en t&#233;l&#233;communications &#224; Grand-Quevilly, et l&#8217;autre peintre en b&#226;timent &#224; Nice. Deux quadrag&#233;naires tranquilles. Jeudi et vendredi, ils comparaissaient devant le tribunal correctionnel de Rouen pour &#171;&#160;association de malfaiteurs en vue de la commission d&#8217;un crime &#187;, &#224; savoir l&#8217;enl&#232;vement, le viol et la torture jusqu&#8217;&#224; la mort d&#8217;une fillette de 7 ans. Et eux protestent, soutenant qu&#8217;il ne s&#8217;agissait que de fantasmes, qu&#8217;ils ne peuvent &#234;tre jug&#233;s que sur des faits, par sur des intentions&#160;&#187;.   &#160;   Dans le dossier, on trouve deux choses&#160;: des nombreux mails, et quelques faits mat&#233;riels. S&#8217;ajoute la participation d&#8217;un policier, infiltr&#233; dans la discussion, accus&#233; par les pr&#233;venus  &#160; d&#8217;avoir jou&#233; un r&#244;le incitateur.   &#160;   Helliot et Diablo ont commenc&#233; &#224; &#233;changer des mails &#233;voquant ce projet funeste, sur un site non recommandable. Une association belge de d&#233;fense des enfants, Child Focus, a remarqu&#233; ce d&#233;bat, et l&#8217;a signal&#233; &#224; la police. Une information judiciaire a &#233;t&#233; ouverte, et un policier autoris&#233; &#224; entrer dans la discussion, pour remonter vers les auteurs et permettre leur interpellation.   &#160;   Les &#233;changes de mail ont lieu entre mars et mai 2007. Ils d&#233;crivaient un projet criminel, &#224; savoir enlever, violer et torturer pendant deux jours une fillette de 7&#160;ans. L&#8217;audience a &#233;t&#233; l&#8217;occasion de lire quelques mails &#233;chang&#233;s.  &#171;J&#8217;ai le matos : sangles, martinet, fouet, bougies, b&#226;illon, godes&#187; , annon&#231;ait Helliot fin mars.  &#171;Si on y va, c&#8217;est pas pour se masturber sur elle, c&#8217;est vraiment pour la d&#233;foncer, la briser de partout&#187; , r&#233;pondait Diablo. Helliot pr&#233;voyait de marquer l&#8217;enfant  &#171;au fer rouge. J&#8217;ai fait un "S" comme salope, je le ferai bien chauffer et lui poserai sur la fesse. Pour qu&#8217;elle n&#8217;oublie jamais&#187;.   &#160;   Du cot&#233; de &#233;l&#233;ments mat&#233;riels, l&#8217;accusation faisait &#233;tat de la d&#233;termination d&#8217;un local, une salle technique de France Telecom, et de l&#8217;achat d&#8217;une cam&#233;ra vid&#233;o destin&#233;e &#224; filmer la sc&#232;ne. De m&#234;me, a &#233;t&#233; retrouv&#233; du &#171;mat&#233;riel&#187; pouvant servir &#224; la torture, ainsi qu&#8217;un fer en forme de &#171;&#160;S&#160;&#187;.   &#160;   Oui, mais voil&#224;&#160;: on reste loin de la r&#233;alisation. Aucune fillette n&#8217;a &#233;t&#233; identifi&#233;e, pas plus qu&#8217;il n&#8217;&#233;tait envisag&#233; de date ou d&#8217;organisation en vue de l&#8217;ex&#233;cution. D&#8217;o&#249; la d&#233;fense, qui apr&#232;s avoir soulign&#233; qu&#8217;Internet est aussi un &#171;&#160;d&#233;fouloir d&#233;personnalis&#233;&#160;&#187;, plaidait&#160;le classique du droit p&#233;nal, &#224; savoir que les intentions ne sont pas condamnables&#160;:  &#160; &#171;&#160;On n&#8217;a pas le droit de juger des id&#233;es. On peut &#234;tre fasciste, raciste, homophobe, p&#233;dophile, on peut avoir toutes les id&#233;es que l&#8217;on veut, d&#232;s lors qu&#8217;on ne porte pr&#233;judice &#224; personne.&#187;   &#160;   Et l&#224; tout le monde est d&#8217;accord&#160;: imaginer une infraction n&#8217;est pas punissable. Ce qui l&#8217;est, c&#8217;est l&#8217;entente en vue de la pr&#233;paration de cette infraction. Le texte autorisant les poursuites est l&#8217;article 450-1 du Code p&#233;nal&#160;:   &#160;   &#171;&#160;Constitue une association de malfaiteurs tout groupement form&#233; ou entente &#233;tablie en vue de la pr&#233;paration, caract&#233;ris&#233;e par un ou plusieurs faits mat&#233;riels, d'un ou plusieurs crimes ou d'un ou plusieurs d&#233;lits punis d'au moins cinq ans d'emprisonnement.   &#160;   &#171;&#160;Lorsque les infractions pr&#233;par&#233;es sont des crimes ou des d&#233;lits punis de dix ans d'emprisonnement, la participation &#224; une association de malfaiteurs est punie de dix ans d'emprisonnement et de 150000 euros d'amende.&#160;&#187;   &#160;   L&#8217;id&#233;e est de frapper assez t&#244;t, d&#232;s que sont r&#233;unis les &#233;l&#233;ments caract&#233;risant l&#8217;entr&#233;e dans le chemin du crime. La pr&#233;paration doit &#234;tre concr&#233;tis&#233;e par un ou plusieurs &#233;l&#233;ments mat&#233;riels. Les &#233;l&#233;ments du dossiers suffisaient-ils &#224; dire que l&#8217;entente a &#233;t&#233; mat&#233;rialis&#233;e&#160;? La r&#233;f&#233;rence est une jurisprudence de la Cour de cassation du 6 septembre 1990 qui avait retenu la notion d&#8217;association de malfaiteurs d&#232;s lors que les relations existant entre plusieurs personnes s&#8217;accompagnaient de la d&#233;couverte d&#8217;un v&#233;hicule comprenant tout le mat&#233;riel n&#233;cessaire &#224; un braquage. Oui, mais ici, les mails, aussi odieux soient-ils, peuvent n&#8217;&#234;tre que l&#8217;expos&#233; fantasmatique des d&#233;lires les plus scabreux.   &#160;   Pour le procureur de la R&#233;publique de Rouen, pas l&#8217;ombre d&#8217;un doute, et fait rare , c&#8217;est le maximum l&#233;gal qui a &#233;t&#233; requis&#160;: dix d&#8217;emprisonnement. Le tribunal correctionnel rendra son jugement le 2 juillet.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
