<document>
	<date>2012-03-13</date>
        <title>Afghanistan : Petite le&#231;on de colonialisme judiciaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>us</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Chacun sait ici que je suis un ravag&#233; de l&#8217;anticolonialisme&#8230; alors que le colonialisme, c&#8217;est un vieux truc de cent ans. Imposer ses mani&#232;res de voir parce qu&#8217;on est un empire&#160;? Imposer sa loi parce qu&#8217;on a la puissance des armes&#160;? Allons, ce sont l&#224; de vielles rangaines... 
 Prenons quelques exemples. 
 Une femme journaliste fran&#231;aise est agress&#233;e pr&#232;s de la place Tahrir, au Caire&#160;: le parquet de Paris ouvre une enqu&#234;te criminelle.  
 C&#8217;est juste, et l&#233;gal, par application de l&#8217;article 113-7 du Code p&#233;nal&#160;: &#171;&#160;La loi p&#233;nale fran&#231;aise est applicable &#224; tout crime, ainsi qu'&#224; tout d&#233;lit puni d'emprisonnement, commis par un Fran&#231;ais ou par un &#233;tranger hors du territoire de la R&#233;publique lorsque la victime est de nationalit&#233; fran&#231;aise au moment de l'infraction.&#160;&#187; Le juge fran&#231;ais doit v&#233;rifier qu&#8217;aucun processus fiable n&#8217;est cours dans le pays o&#249; ont eu lieu les faits, et sous cette r&#233;serve la justice fran&#231;aise avance&#8230; en terre &#233;trang&#232;re. 
 La m&#234;me proc&#233;dure a &#233;t&#233; suivie pour la mort du journaliste Gilles Jacquier, tomb&#233; &#224; Homs, alors que cette attaque avait caus&#233; huit morts et plusieurs dizaines de bless&#233;s. Le justice fran&#231;aise enqu&#234;te en Syrie. Sur le principe de la proc&#233;dure, rien &#224; dire. Il reste juste &#224; souhaiter que dans la pratique&#160;cette r&#232;gle de proc&#233;dure ne soit pas &#224; sens unique.  
 Bien autrre chose avec les d&#233;clarations du Sinistre de la Justice d&#8217;Obama, revendiquant de pouvoir, gr&#226;ce &#224; son  Patriotic Act, &#160;ex&#233;cuter des personnes en terre &#233;trang&#232;re. Personne ne s&#8217;en &#233;meut.  
 Mais on passe un cap avec l'Afghanistan. 
 Dimanche, en Afghanistan, un soldat US a massacr&#233; 16 civils. Il a quitt&#233; son camp, s&#8217;est rendu dans un village et a extermin&#233; des familles. Le  military chief &#160;a aussit&#244;t d&#233;clar&#233; que c&#8217;&#233;tait un fait isol&#233;, qui n&#8217;avait rien &#224; voir avec les op&#233;rations militaires en cours. 
 Quelle est, en droit, la situation&#160;? Dans un Etat souverain, un &#233;tranger a tu&#233; des nationaux. L&#8217;auteur pr&#233;sum&#233; est membre des forces d&#8217;occupation, mais l&#8217;acte a &#233;t&#233; commis de sa propre initiative, sans aucun lien avec le commandement. Lieu du crime, nationalit&#233; des victimes, acte personnel&#160;: tous les crit&#232;res sont r&#233;unis&#160;pour donner la comp&#233;tence&#160;aux juridictions afghanes. 
 C&#8217;est d&#8217;autant plus justifi&#233; que les troupes d&#8217;occupation sont l&#224; &#8211; et depuis 10 ans &#8211; pour instaurer la d&#233;mocratie et ses belles valeurs. Dont la Justice.  
 Voil&#224;. Mais ce n&#8217;est pas le point de vue du Prix Nobel de la Paix et de l&#8217;Assassinat cibl&#233;, et son serveur de soupe, le g&#233;n&#233;ral John Allen&#160;explique &#224; CNN : &#171;&#160;Ce sous-officier devra rendre des comptes. Nous allons mener une enqu&#234;te minutieuse, cette personne devra rendre des comptes et nous passerons &#224; autre chose. Notre relation avec les Afghans est trop profonde, dure depuis trop longtemps, nous avons tous d&#233;j&#224; trop sacrifi&#233; pour permettre que ce seul incident la mette &#224; bas&#160;&#187;.  
 Le colonis&#233;&#160;? Karza&#239; a demand&#233; &#171;&#160;des explications&#160;&#187; &#224; Washington. Un jugement&#160;? N&#8217;exag&#233;rons pas, il n&#8217;y a eu que 16 morts. Le parlement, &#224; peine mieux, a vot&#233; une r&#233;solution demandant que le proc&#232;s ait lieu en terre afghane. Mais l&#8217;application de la loi US par des juges US pour des victimes afghanes tu&#233;es dans leur maison, &#231;a passe comme une lettre &#224; la poste. Les US occupent, imposent leur ordre.  
 Une r&#233;ussite du colonialisme judiciaire, mod&#232;le ann&#233;e 2012, qui vaut bien celui de l&#8217;ann&#233;e 1962.  
 Petite pr&#233;cision &#224; ceux qui craindraient de perdre leurs rep&#232;res&#160;: je confirme en effet que l&#8217;occupation justifie la r&#233;sistance.  
 
 
 
 
 
        </text>
</document>
