<document>
	<date>2010-05-09</date>
        <title>Peut-on soigner sans consentement ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
                <tag>sant&#233; mentale</tag>
                <tag>loi</tag>
                <tag>consentement</tag>
                <tag>arthaud</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Soigner sans consentement&#8230; La vieille histoire des peureux. Et &#231;a tombe mal&#160;: nous sommes gouvern&#233;s par des peureux, souffrant en outre d&#8217;addictologie &#224; la r&#233;&#233;lection.   Roselyne est tout fi&#232;re du projet de loi sur la psychiatrie, qui va enfin permettre de soigner les patients psy sans leur consentement. C&#8217;est visible comme le nez au milieu de la figure&#160;: cette loi est d&#8217;abord un accessoire &#233;lectoral. L&#8217;id&#233;e est simple, et assez efficace&#160;: faire du consensus sur le dos des minorit&#233;s. Aujourd&#8217;hui, c&#8217;est au tour des patients-psy, signal&#233;s&#160;dangereux. S&#8217;il s&#8217;agissait vraiment d&#8217;&#339;uvrer pour la psychiatrie, ce serait la grande loi attendue sur les politiques de sant&#233; mentale&#160;: r&#233;pondre &#224; la souffrance &#224; partir de l&#8217;observation du r&#233;el, en d&#233;finissant une &#233;chelle de priorit&#233;s. Les &#233;tudes et rapports ne manquent pas. Rien. Rien, &#224; part le discours s&#233;curitaire, vieux comme les pr&#233;tentions des gouvernants.   Donc, un projet de loi... A l&#8217;heure o&#249; il est de notori&#233;t&#233; que seront report&#233;s &#224; 2011 deux textes aussi importants que la r&#233;forme de la proc&#233;dure p&#233;nale ou la &#160;  loi sur la s&#233;curit&#233; int&#233;rieure, &#224; l&#8217;heure o&#249; menacent des p&#233;rils financiers tels qu&#8217;ils fixent le calendrier de la vie europ&#233;enne, la sagesse est de relativiser&#160;: il est peu probable que ce projet de loi sur la psychiatrie devienne une loi&#8230; Mais avec l&#8217;&#233;quipe qui nous gouverne, le pire fait partie du quotidien. Quand je vois qu&#8217;on bloque le travail parlementaire, et les indispensables r&#233;formes sociales dont le pays a besoin, pour la pitoyable loi sur la burqa, qui ne sera jamais appliqu&#233;e car est nulle jusqu&#8217;&#224; l&#8217;os, je me dis qu&#8217;apr&#232;s tout, si les sondages d&#8217;opinion sont bons, les d&#233;put&#233;s UMP voteront cette loi, alors m&#234;me qu&#8217;ils n&#8217;ont que faire de la sant&#233; mentale. De telle sorte qu&#8217;il faut examiner la substance de ce texte.   Ce serait la grande innovation : il ne s&#8217;agit plus &#171;&#160;d&#8217;hospitalisation sans consentement&#187; mais de &#171;&#160;soins sans consentement&#160;&#187;. On invente les soins l&#233;gaux qui pourraient &#234;tre pratiqu&#233;s sans consentement, et m&#234;me en ville. La brave France souffle&#160;: enfin, on va &#171;&#160;les&#160;&#187; soigner.   C&#8217;est une illusion absolue que de vouloir contraindre par la loi quelqu&#8217;un &#224; se soigner contre son gr&#233;. Soigner, c&#8217;est entrer dans une intimit&#233;, par une relation de confiance. Pour ce faire, il faut connaitre la maladie, savoir nouer une relation avec le patient, compter sur l&#8217;engagement de professionnels capables d&#8217;esprit de d&#233;cision. Face &#224; la maladie, nous sommes tous les m&#234;mes&#160;: ce n&#8217;est pas si grave, &#231;a va s&#8217;arranger, et le toubib, toujours un peu plus tard&#8230; Le&#160;consentement n&#8217;a rien d&#8217;&#233;vident, car il n&#8217;est pas naturel. Les &#233;quipes m&#233;dicales doivent savoir convaincre, par une sage conception de l&#8217;autorit&#233;. L&#8217;institution, et la loi, peuvent jouer un r&#244;le d&#233;clencheur, qui peut &#234;tre d&#233;cisif&#160;: mais soigner en&#160;application des articles de&#160;la loi, c&#8217;est un non sens. C&#8217;est ignorer la nature humaine.    La base, bien s&#251;r, est le consentement, car l&#8217;id&#233;e du soin impos&#233; entraine vers les pires d&#233;rives. Mais quand la souffrance envahit tout, quand l&#8217;expression du consentement est parfois impossible, et c&#8217;est aux &#233;quipes soignantes de prendre le relais, en assumant leurs responsabilit&#233;s, et elle le font depuis cent ans. Cette lecture du devoir professionnel a toujours &#233;t&#233; celle du droit. Elle est devenue l&#233;gislative en 1994, et se trouve &#224; l&#8217;article 16-3 du Code civil&#160;:   &#160;   &#171;&#160;Il ne peut &#234;tre port&#233; atteinte &#224; l'int&#233;grit&#233; du corps humain qu'en cas de n&#233;cessit&#233; m&#233;dicale pour la personne ou &#224; titre exceptionnel dans l'int&#233;r&#234;t th&#233;rapeutique d'autrui.   &#171;&#160;Le consentement de l'int&#233;ress&#233; doit &#234;tre recueilli pr&#233;alablement hors le cas o&#249; son &#233;tat rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle il n'est pas &#224; m&#234;me de consentir.   &#160;   Vous lisez comme moi. Le principe est le consentement aux soins,&#160;hors le cas o&#249; l&#8217;&#233;tat de souffrance rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle le patient n'est pas &#224; m&#234;me de consentir... Pauvre Roselyne qui travaille si vite qu&#8217;elle pr&#233;pare des lois&#160;prendre le temps de lire les premiers articles du Code civil. &#160;  Ce devoir des soignants a &#233;t&#233; maintes fois analys&#233; par la jurisprudence. Face &#224; la souffrance et au refus du patient, le devoir du m&#233;decin prend le relais. La d&#233;ontologie lui demande de savoir s'engager, et le Conseil d&#8217;Etat lui&#160;rappelle qu'il doit agir avec conviction.   &#160;   Ce projet est consternant par son m&#233;pris du r&#233;el&#160;: &#171;&#160; je vote la loi pour les soins sans consentement et demain vous pourrez soigner sans consentement &#187;. La psychiatrie au pays des bisounours...   &#160;   Depuis plus d&#8217;un si&#232;cle, les soignants en psychiatrie se posent la question&#160;: comment soigner quand la raison du patient s&#8217;effrite, quand la personne qui souffre est incapable de dire ce qu&#8217;elle veut ou d&#8217;accepter les soins qui lui sont n&#233;cessaires&#160;? Aucune loi ne peut se saisir de la souffrance qui ravage l&#8217;esprit d&#8217;un patient. Seuls comptent la pr&#233;sence des &#233;quipes, leur comp&#233;tence et leur savoir faire. Quand la souffrance s&#8217;ext&#233;riorise, par des troubles du comportement, la loi trouve alors les moyens d&#8217;agir, en brisant l&#8217;apparence du refus des soins, ou en utilisant les proc&#233;d&#233;s de contrainte, et ce depuis 1838. Mais alors, il reste le plus difficile&#160;: les mettre en &#339;uvre ces soins n&#233;cessaires mais refus&#233;s par le patient. Comment le gouvernement, par son projet idiot, peut-il entretenir l&#8217;id&#233;e que lorsque le patient dit non, tout s&#8217;arr&#234;te&#160;? Que parce que la loi dit &#171;&#160;oui &#187;, tout red&#233;marre... Ces gens l&#224; ne sont pas s&#233;rieux&#8230; Depuis toujours, les membres des &#233;quipes de psy savent assumer ces situations difficiles, allant jusqu&#8217;aux injections sous contrainte, &#224; la chambre d&#8217;isolement et &#224; la contention. De m&#234;me, dans le cadre des pratiques de secteur, hors de l&#8217;h&#244;pital, ils animent des appartements th&#233;rapeutiques, donnent vie aux centres m&#233;dico-psychologiques, et savent aller frapper &#224; la porte des patients qui ne donnent plus de nouvelles.   &#160;   Ce projet comportent bien d&#8217;autre aspects d&#233;testables, notamment par l'obsession s&#233;curitaire, la remise en cause des sorties &#224; l&#8217;essai et le rabaissement syst&#233;matique du r&#244;le des psychiatres. Mais ce qui choque le plus, c&#8217;est ce d&#233;ni du r&#233;el, ce m&#233;pris du travail accompli et cette ignorance des difficult&#233;s. Tout est affaire de conscience, mais &#231;a ce n'est pas l'affaire de ce l&#233;gislateur l&#224;.   &#160;     &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   &#160;   Ces difficult&#233;s, cette vuln&#233;rabilit&#233; que les imb&#233;ciles pr&#233;tendent vouloir rationnaliser, pour mieux cacher la leur, nul n&#8217;en a jamais parl&#233; qu&#8217;Antonin Arthaud. La question pos&#233;e est diff&#233;rente, mais la probl&#233;matique la m&#234;me.  &#160;   &#160;   Voici sa &#171;&#160;Lettre &#224; Monsieur le l&#233;gislateur de la loi sur les stup&#233;fiants&#160;&#187;, publi&#233;e dans le recueil &#171;&#160;L&#8217;ombilic des Limbes&#160;&#187;, en 1925.   &#160;   Monsieur le l&#233;gislateur,   Monsieur le l&#233;gislateur de la loi de 1916, agr&#233;ment&#233;e du d&#233;cret de juillet 1917 sur les stup&#233;fiants, tu es un con.   Ta loi ne sert qu&#8217;&#224; emb&#234;ter la pharmacie mondiale sans profit pour l&#8217;&#233;tiage toxicomanique de la nation parce que   1&#176; Le nombre des toxicomanes qui s&#8217;approvisionnent chez le pharmacien est infime&#160;;   2&#176; Les vrais toxicomanes ne s&#8217;approvisionnent pas chez le pharmacien&#160;;   3&#176; Les toxicomanes qui s&#8217;approvisionnent chez le pharmacien sont tous des malades&#160;;   4&#176; Le nombre des toxicomanes malades est infime par rapport &#224; celui des toxicomanes voluptueux&#160;;   5&#176; Les restrictions pharmaceutiques de la drogue ne g&#234;neront jamais les toxicomanes voluptueux et organis&#233;s&#160;;   6&#176; Il y aura toujours des fraudeurs&#160;;   7&#176; Il y aura toujours des toxicomanes par vice de forme, par passion&#160;;   8&#176; Les toxicomanes malades ont sur la soci&#233;t&#233; un droit imprescriptible, qui est celui qu&#8217;on leur foute la paix.   C&#8217;est avant tout une question de conscience.   La loi sur les stup&#233;fiants met entre les mains de l&#8217;inspecteur-usurpateur de la sant&#233; publique le droit de disposer de la douleur des hommes&#160;: c&#8217;est une pr&#233;tention singuli&#232;re de la m&#233;decine moderne que de vouloir dicter ses devoirs &#224; la conscience de chacun.   Tous les b&#234;lements de la charte officielle sont sans pouvoir d&#8217;action contre ce fait de conscience&#160;: &#224; savoir, que, plus encore de la mort, je suis le ma&#238;tre de ma douleur. Tout homme est juge, et juge exclusif, de la quantit&#233; de douleur physique, ou encore de la vacuit&#233; mentale qu&#8217;il peut honn&#234;tement supporter.   Lucidit&#233; ou non lucidit&#233;, il y a une lucidit&#233; que nulle maladie ne m&#8217;enl&#232;vera jamais, c&#8217;est celle qui me dicte le sentiment de ma vie physique. Et si j&#8217;ai perdu ma lucidit&#233;, la m&#233;decine n&#8217;a qu&#8217;une chose &#224; faire, c&#8217;est de me donner les substances qui me permettent de recouvrer l&#8217;usage de cette lucidit&#233;.   Messieurs les dictateurs de l&#8217;&#233;cole pharmaceutique de France, vous &#234;tes des cuistres rogn&#233;s&#160;: il y a une chose que vous devriez mieux mesurer&#160;; c&#8217;est que l&#8217;opium est cette imprescriptible et imp&#233;rieuse substance qui permet de rentrer dans la vie de leur &#226;me &#224; ceux qui ont eu le malheur de l&#8217;avoir perdue.   Il y a un mal contre lequel l&#8217;opium est souverain et ce mal s&#8217;appelle l&#8217;Angoisse, dans sa forme mentale, m&#233;dicale, physiologique, logique ou pharmaceutique, comme vous voudrez.   L&#8217;Angoisse qui fait les fous.   L&#8217;Angoisse qui fait les suicid&#233;s.   L&#8217;Angoisse qui fait les damn&#233;s.   L&#8217;Angoisse que la m&#233;decine ne conna&#238;t pas.   L&#8217;Angoisse que votre docteur n&#8217;entend pas.   L&#8217;Angoisse qui l&#232;se la vie.   L&#8217;Angoisse qui pince la corde ombilicale de la vie.   Par votre loi inique vous mettez entre les mains de gens en qui je n&#8217;ai aucune esp&#232;ce de confiance, cons en m&#233;decine, pharmaciens en fumier, juges en malfa&#231;on, docteurs, sages-femmes, inspecteurs-doctoraux, le droit le disposer de mon angoisse, d&#8217;une angoisse ne moi aussi fine que les aiguilles de toutes les boussoles de l&#8217;enfer.   Tremblements du corps ou de l&#8217;&#226;me, il n&#8217;existe pas de sismographe humain qui permette &#224; qui me regarde d&#8217;arriver &#224; une &#233;valuation de ma douleur pr&#233;cise, de celle, foudroyante, de mon esprit&#160;!   Toute la science hasardeuse des hommes n&#8217;est pas sup&#233;rieure &#224; la connaissance imm&#233;diate que je puis avoir de mon &#234;tre. Je suis seul juge de ce qui est en moi.   Rentrez dans vos greniers, m&#233;dicales punaises, et toi aussi, Monsieur le L&#233;gislateur Moutonnier, ce n&#8217;est pas par amour des hommes que tu d&#233;lires, c&#8217;est par tradition d&#8217;imb&#233;cillit&#233;. Ton ignorance de ce que c&#8217;est un homme n&#8217;a &#8217;&#233;gale que ta sottise &#224; la limiter.   Je te souhaite que ta loi retombe sur ton p&#232;re, ta m&#232;re, ta femme, tes enfants, et toute ta post&#233;rit&#233;. Et maintenant avale ta loi.     Arshile Gorky, L'Ombilic des Limbes, D&#233;cembre 2008   
 
 
 
 
        </text>
</document>
