<document>
	<date>2013-05-01</date>
        <title>Pizzas en France : L&#8217;Italie doit porter plainte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>culture</tag>
                <tag>beaut&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Nos amis Italiens sont tr&#232;s sympathiques,... parfois un peu trop. Avec une science ajust&#233;e et une pratique ancestrale, venues droit des cuisines des mamas de Naples, ils ont invent&#233; une r&#233;f&#233;rence culinaire absolue&#160;: la pizza.  
 Tous les jours, ils renouvellent l&#8217;exploit, et comme des artistes, ils peuvent signer chacune de leurs &#339;uvres. Les m&#234;mes excellents produits, la m&#234;me m&#233;thode, le m&#234;me &#339;il pour surveiller le moment o&#249;&#8230; Mais chaque pizza est unique, comme un &#339;uvre &#233;ph&#233;m&#232;re et &#233;ternelle. La beaut&#233; commence quand la pizza sort du four, mais la cons&#233;cration est lors de l'arriv&#233;e dans l&#8217;assiette&#160;: un grand moment de vie, o&#249; l&#8217;on est persuad&#233; que le bonheur peut exister sur terre. D&#8217;ailleurs, on sent que le serveur veut s&#8217;assoir &#224; table et partager. C&#8217;est flagrant.  
 Le printemps va &#224; l&#8217;Italie comme le soleil &#224; la mer. Alors, ch&#232;res amies et chers amis, foncez en Italie, et depuis l&#8217;a&#233;roport demandez au taxi de vous conduire direct &#224; une pizzeria. L&#8217;h&#244;tel est secondaire. 
 A Florence, &#224; Rome, &#224; Sienne ou &#224; Naples, la pizza n&#8217;est pas la m&#234;me. Allez dans les villages, ou faites-vous inviter chez des amis&#160;: ce sera toujours le m&#234;me enchantement, toujours le joyeux renouveau, toujours le grand rendez-vous. Mais chaque fois diff&#233;rent.  
 La pizza nous dit tout, car elle ne r&#233;pond qu&#8217;aux meilleurs produits du ciel&#160;: d&#8217;un c&#244;t&#233;, la farine, l&#8217;eau, le levain et le sel&#160;; de l&#8217;autre, le bienfaiteur coulis de tomates, la mozzarella, l&#8217;huile, les herbes et quelques produits de la mer.  
 La p&#226;te&#8230; Elle doit &#234;tre fine, un peu a&#233;r&#233;e et craquante. C&#8217;est de la p&#226;te &#224; pain, bien s&#251;r, ce pain qui est le trait d&#8217;union des peuples de la M&#233;diterran&#233;e. Mais laissons le pain aux boulangers. Ici, il faut tout revoir, car la p&#226;te doit &#234;tre un r&#233;gal en elle-m&#234;me, et un berceau d&#8217;accueil pour les plus go&#251;teuses des tomates. C&#8217;est l&#224; le d&#233;fi&#160;! Avec la cuisson, le coulis de tomate va rendre de l&#8217;eau,&#8230; alors qu&#8217;il faut garder le fond de la p&#226;te craquante&#8230; Le dosage r&#233;ussi est l&#8217;&#339;uvre des ma&#238;tres, et tout se joue avec le four qui doit &#234;tre chaud, puissant, a&#233;r&#233; et non-violent. En un mot, g&#233;n&#233;reux. &#160; 
 Eh oui, la pizza... Par sa beaut&#233;, sa classe et son ancrage dans la culture, c&#8217;est une grande s&#339;ur des plafonds de la Chapelle Sixtine.  
 Or, en France, cette sublime pizza est massacr&#233;e. Certes, il existe de bonnes adresses. Nos Italiens d&#8217;ici se sont adapt&#233;s au go&#251;t fran&#231;ais, et en cherchant un peu, on retrouve de bonnes bases. A Lyon, brillent de fi&#232;res maisons&#160;:  Nicolo et Vito,  45 rue Franklin&#160;;  Balmoral , 14 rue Lanterne&#160;;  Carlino , 15 rue&#160;de l&#8217;Arbre-Sec&#160;;  Chez Carlo , 22 rue Palais Grillet. Et je veux bien croire qu&#8217;il en existe d&#8217;autres, tr&#232;s honorables. Sur le port de Bastia, il y a peu, un ami m&#8217;a fait d&#233;couvrir  Claudius .  
 N&#8217;h&#233;sitez pas &#224; donner les bonnes adresses de vos villes&#160;:&#160; c&#8217;est de salubrit&#233; publique.   
 Mais trop d&#8217;ahuris de la cuisson s&#8217;aventurent, comme des brutes incultes, sur ces terres si sensibles.  
 Ils usurpent le nom de pizzeria. Une horreur&#160;? Non, un d&#233;fil&#233; d&#8217;horreurs&#160;! Des p&#226;tes lourdes, tristes, mal cuites, gommeuses, boursoufl&#233;es, bulbeuses, parfois grassouillettes, blanches comme si elles avaient &#233;t&#233; faites avec du lait&#8230; Sans &#226;me ni consistance, elles se d&#233;litent devant la premi&#232;re tomate venue&#8230; De mes propres yeux, j&#8217;ai m&#234;me vu certaines "pizzas" servies avec du gruy&#232;re r&#226;p&#233;&#160;! Non, je n&#8217;invente pas&#160;: du gruy&#232;re r&#226;p&#233;. J&#8217;en souffre encore.  
 Aussi, je me pose cette question si simple&#160;: qu&#8217;attend l&#8217;Italie pour porter plainte&#160;?  
 Les noms de substitution ne manquent pas&#160;: cartonneria, chewing-gumeria, chamallowmeria, approximativateria, malcuiteria, mollassoneria, bouillipourl&#233;chateria, danoneria, n&#8217;importequoiteria&#8230;  
 S&#8217;il y a des clients, que ces pharmacies d&#233;liquescentes fassent fortune... Ce n'est pas un probl&#232;me.&#160; 
 Mais, j&#8217;en appelle &#224;  Giorgio Napolitano, le tout jeune pr&#233;sident de la R&#233;publique d&#8217;Italie. A 87 ans, et malgr&#233; son &#233;nergie, il n&#8217;est pas s&#251;r qu&#8217;il arrive &#224; sortir l&#8217;Italie de la crise politique. Mais il pourrait &#160;engager une action percutante pour la pr&#233;servation de l&#8217;appellation de pizza.  
 En fait, nous demandons une chose simple&#160;: nous voulons, en entrant dans une pizzeria, qu&#8217;on nous serve une pizza. Pas plus compliqu&#233;&#160;!  
 Merci d&#8217;avance, Giorgio, d&#8217;engager cette proc&#233;dure en contrefa&#231;on, et on se retrouve quand tu veux &#224; Rome devant une bonne pizza.&#160; 
 
 Tout se joue avec le four 
 
 
 
 
        </text>
</document>
