<document>
	<date>2009-09-28</date>
        <title>Polanski : Cruel mais l&#233;gal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>extradition</tag>
                <tag>californie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Et oui, une d&#233;cision de justice peut &#234;tre cruelle. Le g&#233;nial Polanski, 76 ans, arr&#234;t&#233; pour une affaire de moeurs qui date de 31 ans&#8230; Alors, empathie avec le cin&#233;aste, oui, mais &#224; condition que les arguments ne soient trop &#233;lastiques. Car Polanski savait qu&#8217;il &#233;tait activement recherch&#233;.   &#160;   L&#8217;affaire est simple. Lors d&#8217;une soir&#233;e de philosophie appliqu&#233;e chez Jack Nicholson, &#224; Los Angel&#232;s, en 1977, Roman Polanski a abus&#233; sexuellement d&#8217;une jeune fille de 13 ans. Je peux affirmer ce fait, car Polanski avait plaid&#233; coupable sur ce grief de &#171;&#160;relations sexuelles ill&#233;gales&#160;&#187;. La justice retenait d&#8217;autres chefs de poursuites, dont le viol. Pour la qualification qu&#8217;il a reconnue, Polanski encourt une peine de 20 ans. A l&#8217;&#233;poque, le cin&#233;aste avait &#233;t&#233; arr&#234;t&#233; et emprisonn&#233; six semaines, avant d'&#234;tre remis en libert&#233;. Mais il avait ensuite fuit devant le proc&#232;s qui avan&#231;ait, car &#231;a sentait le cramoisi. C&#8217;&#233;tait en janvier 1978. R&#233;ponse judiciaire de rigueur&#160;: un mandat d&#8217;arr&#234;t avait &#233;t&#233; lanc&#233;.   &#160;   L&#8217;arrestation du cin&#233;aste a Zurich a &#233;t&#233; d&#233;crite comme un truc incompr&#233;hensible, genre une fus&#233;e qu&#8217;on croyait explos&#233;e dans les airs et qui soudain, retombe sur terre. La r&#233;alit&#233; est plus contingente.    &#160;   Polanski, qui a la double nationalit&#233; polonaise, de naissance, et fran&#231;aise, d&#8217;adoption, vivait planqu&#233;, calculant tous ses voyages&#160;: soit des pays n&#8217;ayant pas de conventions d&#8217;extradition avec les Etats-Unis, soit des voyages discrets. C&#8217;est ainsi que Polanski &#233;tait d&#233;j&#224; venu en Suisse, furtivement. Cette fois-ci, son s&#233;jour &#233;tait connu et le parquet de Californie &#8211; le District Attorney du Cont&#233; de Los Angeles &#8211; a donn&#233; l&#8217;ordre d&#8217;arrestation, que le gouvernement de Berne se devait d&#8217;ex&#233;cuter.   &#160;   A plusieurs reprises ces derni&#232;res ann&#233;es, la justice californienne avait essay&#233;, mais elle &#233;tait arriv&#233; trop tard. Polanski, pour sa part, avait renonc&#233; &#224; des d&#233;placements, estim&#233;s trop risqu&#233;s.   En janvier 2009, les autorit&#233;s judicaires californiennes avaient rappel&#233; que Roman Polanski &#233;tait recherch&#233; et qu&#8217;il relevait de la comp&#233;tence de leur juridiction. Ce mois de mai, le cin&#233;aste avait essay&#233; de faire annuler ce mandat, ce que lui avait refus&#233; le juge Peter Espinoza, expliquant que le mandat resterait car &#171;&#160;Polanski n&#8217;avait pas l&#8217;intention de se soumettre de lui-m&#234;me &#224; la juridiction de la cour.&#160;&#187; Et la loi californienne dispose qu&#8217;un fugitif est sous le contr&#244;le des juges tant qu&#8217;il reste au large.   La r&#232;gle est claire, et il &#233;tait d&#8217;une imprudence folle que de se rendre, pour un grand festival, dans un pays li&#233; par une convention d&#8217;extradition avec les Etats-Unis.   Alors, maintenant&#160;?   Va venir la demande d&#8217;extradition. D&#233;j&#224;, on annonce des demandes pressantes aupr&#232;s d&#8217;Obama pour calmer les juges de Californie. Les derni&#232;res d&#233;cisions de justice datant de quelques mois, hors de question de faire passer aux US la salade du vieux mandat de 30 ans, couvert de poussi&#232;re. Je ne connais pas cette convention d&#8217;extradition, mais au regard des principes du droit international, je vois mal comment un ordre d&#8217;arrestation de cette nature, voulu par la justice de Californie, ne serait pas estampill&#233; par les autorit&#233;s f&#233;d&#233;rales. Et il faudrait donc esp&#233;rer que celles-ci se d&#233;disent parce que les gouvernements fran&#231;ais et polonais le demandent... Nous verrons bien.  &#160; Et Polanski, &#224; la recherche d&#8217;une faille, va exercer les recours qu&#8217;offre le droit suisse.   La victime a dit qu&#8217;elle ne souhaitait pas un nouveau proc&#232;s. Trente ans apr&#232;s, pour cette maman de trois enfants, l&#8217;arrestation est &#224; coup s&#251;r une tuile. Mais la conduite des poursuites p&#233;nales n&#8217;appartient pas aux victimes&#8230; &#160;Les faits, reconnus dans la proc&#233;dure et dans des &#233;crits, sont d'une particuli&#232;re gravit&#233;. Roman Polanski est en droit d'attendre de la justice, apr&#232;s tant d'ann&#233;es, un jugement compr&#233;hensif, montrant qu'une vie n'est&#160;pas &#233;crite, et le pire peut &#234;tre suivi du meilluer. Mais il ne peut revendiquer, au nom de son statut d'artiste, le droit de ne pas &#234;tre jug&#233;.   Et pour le reste&#160;? Les Californiens&#160;pourraient voter des lois moins brutales, que les juges appliqueraient, comme ils appliquent aujourd&#8217;hui, car c&#8217;est leur devoir, une loi aux effets cruels. Pr&#233;cisons que leur procureur, le District Attorney, est lui aussi &#233;lu, pour quatre ans.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
