<document>
	<date>2012-02-21</date>
        <title>P&#244;le emploi condamn&#233; pour manquement &#224; son obligation d&#8217;information</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chomage</tag>
                <tag>solidarit&#233;</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
   P&#244;le emploi est un professionnel qui doit informer correctement les demandeurs d&#8217;emploi, et qui doit payer la diff&#233;rence s&#8217;il a donn&#233; de mauvais conseils. Un arr&#234;t de la chambre super-sociale de la Cour de cassation du 8 f&#233;vrier 2012 (n&#176; 10-30892) fait d&#233;sormais peser une responsabilit&#233; exigeante sur P&#244;le emploi.  
 C&#8217;est l&#8217;histoire de Fran&#231;ois qui, en mars 2003, la cinquantaine mais moins de 60 ans, arrivait en fin d&#8217;indemnisation ch&#244;mage. Les ann&#233;es les plus dures&#8230; L&#8217;Assedic, devenue P&#244;le emploi, &#233;tait susceptible de lui servir : 
 - soit l&#8217;allocation de solidarit&#233; sp&#233;cifique (ASS), soumise &#224; des conditions de ressources et d&#8217;un montant limit&#233;&#160;;  
 - soit l&#8217;allocation &#233;quivalent retraite (AER), ouverte aux travailleurs &#226;g&#233;s de moins de 60 ans mais ayant cotis&#233; pendant au moins 160 trimestres, avec cette pr&#233;cision que l&#8217;AER assure un &#171;&#160;revenu de remplacement&#160;&#187; plus important que l&#8217;ASS. 
 Comme les textes l&#8217;exigent, l&#8217;Assedic a adress&#233; &#224; Fran&#231;ois un imprim&#233; de demande d&#8217;ASS, qui expliquait les d&#233;marches, et comportait aussi, dans un cadre entour&#233; en rouge : &#171;&#160;Attention ! Si vous totalisez 160 trimestres, tous r&#233;gimes confondus, vous pouvez pr&#233;tendre, dans certains cas, &#224; l'allocation &#233;quivalent-retraite. Demandez le formulaire &#224; l'Assedic&#160;&#187;.  
 Fran&#231;ois a effectu&#233; la demande d&#8217;ASS, qui a &#233;t&#233; refus&#233;e&#8230; car &#224; l&#8217;origine il d&#233;passait le plafond de ressources, pour n&#8217;&#234;tre accept&#233;e que quelques temps en 2004. Mais Fran&#231;ois a d&#233;couvert qu&#8217;il pouvait pr&#233;tendre &#224; l&#8217;AER &#224; la place de l&#8217;ASS, AER qui lui a &#233;t&#233; attribu&#233;e en 2005. Et en fait, ce droit &#224; l&#8217;AER &#233;tait ouvert &#224; Fran&#231;ois d&#232;s mars 2003. Pr&#232;s de deux ans de gal&#232;re pour une fausse piste&#8230;  
 Aussi, Fran&#231;ois a engag&#233; un proc&#232;s, estimant avoir &#233;t&#233; insuffisamment inform&#233;, et la cour d&#8217;appel de Douai (16 juin 2010) a condamn&#233; P&#244;le-Emploi, qui s&#8217;est substitu&#233; &#224; l&#8217;Assedic, &#224; lui payer des dommages-int&#233;r&#234;ts correspondant &#224; la perte de ressources.  
 Pour P&#244;le Emploi, la circulaire orient&#233;e vers le r&#233;gime g&#233;n&#233;ral de l&#8217;ASS attirait suffisamment l&#8217;attention sur l&#8217;AER. De plus, l&#8217;attribution supposait de s&#8217;informer aupr&#232;s de la caisse d'assurance vieillesse du nombre de trimestres cumul&#233;s, et l'Assedic ne pouvait pas faire cette d&#233;marche &#224; sa place de Fran&#231;ois. Sur demande, l&#8217;Assedic d&#233;livrait certes un imprim&#233; d'attestation de carri&#232;re &#224; transmettre &#224; la caisse, d&#233;marche effectu&#233;e par Fran&#231;ois, mais seulement en 2005. L&#8217;Assedic estimait donc avoir suffisamment inform&#233; Fran&#231;ois.  
 La cour d&#8217;appel de Douai n&#8217;a pas &#233;t&#233; d&#8217;accord. 
 Pour la cour, l&#8217;Assedic est un professionnel en mati&#232;re d'allocation, et l&#8217;information qu&#8217;elle donnait ne concernait clairement que l&#8217;ASS. Elle adressait de mani&#232;re syst&#233;matique un formulaire de demande d'ASS &#224; tout travailleur priv&#233; d'emploi arrivant en fin d'indemnisation. A l&#8217;examen des pi&#232;ces, l&#8217;information sur l&#8217;ASS &#233;tait privil&#233;gi&#233;e, et celle sur l&#8217;AER, qui figurait sur le formulaire de demande d'ASS, apparaissait comme subsidiaire ou annexe. 
 Autrement dit, alors que l'Assedic &#233;tait susceptible de d&#233;livrer &#224; Fran&#231;ois deux types d'allocations, dont une plus avantageuse, elle n&#8217;informait v&#233;ritablement qu&#8217;&#224; propos de l&#8217;ASS. Pour la cour d&#8217;appel, l'information a &#233;t&#233; d&#233;faillante, alors que Fran&#231;ois aurait pu b&#233;n&#233;ficier de l'AER d&#232;s mars 2003.  &#160; 
 L'Assedic est tenue d'une obligation de conseil &#224; l'&#233;gard des travailleurs priv&#233;s d'emploi arrivant en fin d'indemnisation et elle n'a pas suffisamment inform&#233; Fran&#231;ois de son droit &#224; l'AER et/ou elle ne l'a pas mis en mesure de conna&#238;tre ses droits en rapport avec cette allocation de substitution. Ceci constitue une faute, au sens de l&#8217;article 1382 du Code civil, qui a caus&#233; un pr&#233;judice &#224; Fran&#231;ois. 
 La Cour a ensuite constat&#233; qu&#8217;en mars 2003, Fran&#231;ois remplissait toutes les conditions n&#233;cessaires pour b&#233;n&#233;ficier de l'AER&#8230; alors m&#234;me qu'elle ne remplissait pas les conditions, plus rigoureuses, pour b&#233;n&#233;ficier de l'ASS&#8230; de telle sorte que l&#8217;ASSEDIC est condamn&#233;e &#224; lui verser le delta.  
 Dans son arr&#234;t du 8 f&#233;vrier, la Cour de cassation confirme&#160;: lorsque P&#244;le emploi  est susceptible de servir deux types d'allocations, il doit d&#233;livrer une information claire et compl&#232;te. Un manquement &#224; cette obligation engage la responsabilit&#233;.  
 
 
 
 
 
        </text>
</document>
