<document>
	<date>2009-03-26</date>
        <title>Police : Les quotas sont-ils l&#233;gaux ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (11)</tag>
                <tag>police</tag>
                <tag>quota</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Un quota, sinon rien. Sacr&#233; Sarko. Les flics accros au quota. Il suffit d&#8217;avoir deux copains flics, une bonne bouteille, et ils vous l&#226;chent le morceau, tellement ils en ont ras-le-bol. Et MAM qui d&#233;ment&#8230; D&#233;mentiel&#160;?   C&#8217;est le magazine Auto-Plus qui publie d&#8217;int&#233;ressants documents, avec cette note du 15 janvier 2009 qui concerne Ch&#226;lons-en-Champagne (Marne)&#160;:  &#171;Vu les  n&#233;cessit&#233;s de d&#233;cliner notamment des objectifs chiffr&#233;s en mati&#232;re d&#8217;activit&#233; de voie publique et vu l&#8217;analyse des r&#233;sultats obtenus en 2008,  la pr&#233;sente note a pour objet de fixer les objectifs  &#224; atteindre en 2009 pour les brigades et unit&#233;s sp&#233;cialis&#233;es composant l&#8217;unit&#233; de s&#233;curit&#233; de proximit&#233;&#187;.   &#171;&#160;Vu les n&#233;cessit&#233;s de d&#233;cliner&#8230;&#160;&#187; D&#233;clinons, d&#233;clinons,&#8230; il en restera toujours quelque chose. C&#8217;est le mot moderne. Au lieu d&#8217;ex&#233;cuter les ordres du chef, vous d&#233;clinez&#8230; Que du bonheur. D&#233;clinons comme des fous, et d&#233;clinons pour de bon. R&#233;fl&#233;chir est un exercice &#233;puisant et redoutable, dont les effets sont incertains, et qu&#8217;il faut donc &#233;viter.   &#171;&#160; La pr&#233;sente note a pour objet de fixer les objectifs&#8230;&#160;&#187;. Pas de quotas &#8211; quelle horreur&#160;! &#8211; juste des objectifs d&#233;clin&#233;s. Bref, le flic n&#8217;agit pas en fonction des &#233;volutions de la d&#233;linquance, mais en fonction de chiffres qui lui sont fix&#233;s.   Vient alors la feuille de route. Des chiffres tellement pr&#233;cis que le flic a int&#233;r&#234;t de tenir le rythme&#160;s&#8217;il a quelques espoirs sur sa fiche de notation, ou son inscription au tableau d&#8217;avancement.   &#160; &#171;Au cours de l&#8217;ann&#233;e 2009, chaque brigade de roulement de jour devra   &#171;&#160;- r&#233;aliser a minima les objectifs suivants: proc&#233;der &#224; 65 interpellations, hors IPM (ivresse publique manifeste,) et d&#233;lits routiers.   &#171;&#160;- constater 24 autres d&#233;lits routiers (d&#233;faut de permis ou d&#8217;assurance, refus d&#8217;obtemp&#233;rer&#8230;),   &#171;&#160;- &#233;tablir 230 T.A. (timbre-amende,) pour des infractions au Code de la route hors stationnement (non pr&#233;sentation des pi&#232;ces administratives, non respect de la signalisation routi&#232;re, d&#233;fauts d&#8217;&#233;quipements&#8230;)   &#171;&#160;- &#233;tablir 400 T.A. pour les infractions type non respect de la signalisation   &#171;&#160;- &#233;tablir 150 T.A. pour les infractions relatives &#224; un comportement dangereux, comme le non port de la ceinture ou l&#8217;usage du t&#233;l&#233;phone au volant   And so one &#8230; Pour la suite, &#160;  allez vite chez votre kiosquier acheter Auto-Plus.   D&#8217;o&#249; cette question toute simple&#160;: Ces quotas sont-ils l&#233;gaux&#160;?   L&#8217;id&#233;e de quotas en mati&#232;re p&#233;nale est  a priori  contraire aux fondamentaux.    D&#8217;abord, les principes fondamentaux du droit p&#233;nal&#160;: la r&#233;pression doit &#234;tre conduite au niveau de ce qui est strictement n&#233;cessaire, ce qui l&#233;gitime une approche humaine, et non par statistique. Les poursuites des infractions rel&#232;vent de l&#8217;action du procureur de la R&#233;publique, qui estime ce qu&#8217;il est le plus opportun de faire (Article 40 et 40-1 du Code de proc&#233;dure p&#233;nale).   Ensuite, les principes fondamentaux de l&#8217;action administrative, qui reposent sur un examen circonstanci&#233; de l&#8217;ad&#233;quation des moyens en fonction des besoins. De plus, en privil&#233;giant le chiffre, on encourage &#224; la r&#233;pression des infractions les plus faciles &#224; identifier, et on &#233;loigne la police de sa mission. De fait, elle&#160;ne choisit plus comme objectif les infractions les plus redoutables, mais les plus simples. Bref, ce n&#8217;est plus &#171;&#160;assurer la s&#233;curit&#233; des personnes&#160;&#187;, mais &#171;&#160;faire du chiffre&#160;&#187;. D&#233;tournement de pouvoir.   Donc, la d&#233;cision administrative (pr&#233;fectorale) organisant une action publique r&#233;pressive par r&#233;f&#233;rences &#224; des quotas et non pas par des appr&#233;ciations humaines est contraire aux principes.   Pour envisager des recours, il faudrait savoir si ces notes de services sont appliqu&#233;es comme des objectifs incitatifs, ou si elles deviennent de v&#233;ritables r&#232;gles assorties de sanction, et l&#224; il faut distinguer la situation de l&#8217;usager et de l&#8217;agent.  &#160;   Pour l&#8217;usager, la seule question est de savoir si l&#8217;infraction existe ou non. Le fait qu&#8217;il soit embarqu&#233; dans le quota ne change rien. La question reviendrait s&#8217;il apparaissait que la recherche de l&#8217;infraction facile remettait en cause les vrais objectifs, l&#233;gaux, de s&#233;curit&#233;. Une preuve difficile &#224; apporter.   Pour les agents, la contestation est plus ais&#233;e. Notamment, les crit&#232;res permettant de fixer la notation et l&#8217;avancement doivent &#234;tre li&#233;s &#224; la mani&#232;re de servir, appr&#233;ci&#233;e sur un plan individuel, et la r&#233;f&#233;rence &#224; des crit&#232;res statistiques ou gestionnaires interne au service permettrait d&#8217;obtenir l&#8217;annulation de la notation ( Cour Administrative de Lyon, 28 juin 2005, N&#176; 00LY02725 ).&#160;Donc mal noter un agent parce qu'il n'atteint pas ces objectifs est d&#233;cision qui doit &#234;tre annul&#233;e par le tribunal adminsitratif.   &#160;   &#160;     &#160;  
 
 
 
 
        </text>
</document>
