<document>
	<date>2012-10-24</date>
        <title>Portable et cancer : La Cour de cassation italienne retient le lien  de causalit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>cassation</tag>
                <tag>sant&#233;</tag>
                <tag>science</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 L&#8217;usage du t&#233;l&#233;phone portable peut-il causer des tumeurs&#160;? Les scientifiques ne sont pas d&#8217;accord, mais la Cour de cassation italienne a tranch&#233;&#8230; et elle a dit oui&#160;! Avis de gros temps &#224; pr&#233;voir chez les op&#233;rateurs&#8230;  
 &#160; 
 Innocente Marcolini, cadre sup&#233;rieur, aujourd&#8217;hui &#226;g&#233; de 60&#160;ans souffrait d&#8217;une tumeur au cerveau, qui s'&#233;tait d&#233;velopp&#233;e pr&#232;s de son oreille gauche. Il a &#233;t&#233; op&#233;r&#233; avec succ&#232;s, mais restent des effets secondaires handicapants, comme des maux de t&#234;te intenses et r&#233;p&#233;t&#233;s. Devant cet &#233;tat s&#233;quellaire imputable au cancer, il a demand&#233; que le cancer soit reconnu imputable au travail, comme maladie professionnelle. 
 &#160; 
 Sur le plan factuel, il soulignait l&#8217;importance de l&#8217;exposition au risque&#160;: son travail de manager commercial l&#8217;avait oblig&#233; &#224; une utilisation intensive du portable, soit 30&#160;heures par semaine pendant douze ans.  
 &#160; 
 Sur le plan m&#233;dical, il se fondait sur les travaux du Pr&#160;Levis, oncologue &#224; l&#8217;Universit&#233; de Padoue et co-fondateur de l&#8217;association italienne pour la pr&#233;vention contre les nuisances des ondes &#233;lectromagn&#233;tiques A.P.P.L.E. 
 &#160; 
 Sa demande a &#233;t&#233; rejet&#233;e par l'INAIL, l'agence d'assurance italienne pour les maladies li&#233;es au travail. Motif simple&#160;: la preuve n&#8217;est pas rapport&#233;e d&#8217;un lien de cause &#224; effet entre les conditions de travail et l'apparition de cette tumeur.  
 &#160; 
 L&#8217;INAIL avait pris pour r&#233;f&#233;rence l'Organisation Mondiale de la Sant&#233; (OMS), qui avait conclu en mai 2010 qu&#8217;&#171; &#160; &#224; ce jour, aucun lien ne peut &#234;tre &#233;tabli entre les tumeurs au cerveau et l'utilisation du t&#233;l&#233;phone portable &#160; &#187;. L es experts du Centre international de recherche sur le cancer (CIRC), une agence de l&#8217;OMS, avaient proc&#233;d&#233; &#224; une &#233;tude conduite pendant 10 ans et sur 17 pays, &#224; partir de cas de tumeurs diagnostiqu&#233;es, et ils concluaient &#224; une simple probabilit&#233;&#160;:  &#171;&#160; Un risque accru de tumeur c&#233;r&#233;brale n'a pas &#233;t&#233; mis en &#233;vidence de mani&#232;re d&#233;finitive, mais en m&#234;me temps, on ne peut pas conclure qu'il n'y a pas de risque &#187;. &#160; 
 
 Une simple probabilit&#233; qui avait &#233;t&#233; balay&#233;e quelques mois plus tard par une &#233;tude danoise pratiqu&#233;e sur 300 000 Danois pendant dix-huit ans, publi&#233;e par le  British Medical Journal. 
 &#160; 
 Innocente Marcolini a form&#233; un recours, et il a r&#233;ussi &#224; convaincre la Cour d'Appel de Brescia qui a reconnu l&#8217;imputabilit&#233; au travail.  
 
 La Cour s&#8217;est fond&#233;e notamment sur les conclusions du Groupe  Lennart Hardell   de l'Universit&#233;&#160;&#214;rebro en Su&#232;de, qu'elle a jug&#233;e plus fiable et ind&#233;pendant que les autres &#233;tudes concluant &#224; l&#8217;absence de lien de causalit&#233;. Pour ces scientifiques suedois, l'utilisation du portable pr&#233;sente un risque pour le ganglion situ&#233; dans l'appareil auditif. Et Innocente Marcolini faisait aussi &#233;tat des scientifiques qui avaient point&#233; les insuffisances de l&#8217;&#233;tude de l&#8217;OMS et critiqu&#233; la m&#233;thode de l&#8217;&#233;tude danoise.  
 &#160; 
 Recours des organismes sociaux, et la Cour de Cassation ce 18 octobre&#8230; a confirm&#233; l&#8217;arr&#234;t de la Cour d&#8217;appel, contre l&#8217;avis des autorit&#233;s sanitaires et judiciaires du pays. Pour la Cour de cassation, il n&#8217;y a pas de certitude absolue, mais une certitude raisonnable, qui est le crit&#232;re en droit social italien pour les maladies professionnelles. 
 &#160; 
 
 1876, le premier t&#233;l&#233;phone d'Alexander Graham Bell 
 &#160; 
 
 
 
 
        </text>
</document>
