<document>
	<date>2009-04-29</date>
        <title>Porter plainte contre les flics</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cnds</tag>
                <tag>mineurs</tag>
                <tag>garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  In&#233;gal&#233;, le flic de Coluche : &#171;&#160;J'ai l'air un peu con, mais l'uniforme y est pour beaucoup hein.&#160;&#160;   &#160; - Non, parce que ma femme me le dit toujours : "T'as sign&#233; sans r&#233;fl&#233;chir."&#160;   &#160;- Et alors !&#160;J'ai demand&#233; aux autres, ils ont fait pareil, hein.&#160;Si on avait r&#233;fl&#233;chi, on aurait pas sign&#233;. Faut pas nous prendre pour des cons quand m&#234;me.&#160;&#187;&#160;   &#160;   Coluche nous racontait les histoires du commissariat, avec Robert son coll&#232;gue flic qui avait r&#233;ussi une fois &#224; arr&#234;ter un mec plus bourr&#233; que lui.   &#160;   &#171;&#160;On s'fend la gueule! L'autre jour y a un beatnik qui vient pour changer sa&#160;carte d'identit&#233;. Alors Robert y lui dit... parce que Robert y d&#233;conne tout le&#160; temps.&#160;Alors Robert y dit, euh... : "Tu me donneras l'adresse de ton coiffeur!"&#160;On lui a cass&#233; la gueule. On s'est marr&#233;s.&#160;Ah non, mais on fait gaffe hein.&#160;On tape avec le plat de la main. Comme &#231;a, dans les c&#244;tes. Alors &#231;a fait ach'ment mal mais, euh, &#231;a fait pas de traces. Ah non. Parce que on n'a pas droit aux traces.&#160;Parce que les mecs quant ils ont des traces, y para&#238;t qu'y peuvent porter plainte.&#160; Remarquez, heu, y faudrait qu'y viennent au commissariat pour porter plainte.&#160;J'les plains les mecs.&#160;Non, dans l'ensemble y viennent pas.&#160;On n'a pas &#224; se plaindre.&#187;    &#160;   Le probl&#232;me, c&#8217;est que &#231;a a un peu chang&#233;, car Coluche ne connaissait pas la Commission Nationale de D&#233;ontologie de la S&#233;curit&#233; (CNSD).   &#160;   Pour&#160;porter plainte pour de violences polici&#232;res, il y a le sch&#233;ma le plus direct&#160;: plainte au commissariat ou &#224; la brigade de gendarmerie, et si les choses ne sont pas simple, l&#8217;accueil est meilleur que ne laissait supposer Coluche. Sans doute plus adapt&#233;, une plainte &#233;crite, d&#233;taill&#233;e et circonstanci&#233;es, indiquant les noms des t&#233;moins, r&#233;dig&#233;e par l&#8217;avocat, et adress&#233;e au procureur de la R&#233;publique. Mais existe aussi la possibilit&#233; de s&#8217;adresser &#224; cette structure pas trop connue, la Commission Nationale de D&#233;ontologie de la S&#233;curit&#233;. Il s&#8217;agit d&#8217;une autorit&#233; administrative ind&#233;pendante, donc tout ce qu&#8217;il y a de plus officiel,  &#160; cr&#233;&#233;e en 2000 et charg&#233;e de veiller au respect de la d&#233;ontologie des personnes exer&#231;ant, des activit&#233;s de s&#233;curit&#233;. Installez au fond de la casserole avec la police et la gendarmerie nationale, ajoutez une bonne dose d&#8217;administration p&#233;nitentiaire, parfumez avec la police municipale, et agr&#233;mentez par les services de s&#233;curit&#233; priv&#233;e,&#8230; Faites cuire &#224; feu doux, et vous vous avez le menu quotidien de cette CNDS.   &#160;   Si vous estimez que les agents de ces tr&#232;s diff&#233;rents services ont mang&#233; leur k&#233;pi, &#224; d&#233;faut de leur chapeau, vous pouvez vous adresser &#224; la CNDS (62 boulevard de la Tour-Maubourg, 75007, Paris). Attention, vous avez un d&#233;lai d&#8217;un an pour agir, et votre r&#233;clamation doit &#234;tre pr&#233;sent&#233; par un parlementaire. La CNDS va proc&#233;der ensuite &#224; l&#8217;instruction du dossier, rendra un avis, et si elle l&#8217;estime justifi&#233;, elle pourra saisir les aux autorit&#233;s judiciaires ou hi&#233;rarchiques pour que soient engag&#233;es des poursuites p&#233;nales ou disciplinaires. Et,  last but non least , la CNDS publie chaque ann&#233;e un tr&#232;s instructif rapport.   &#160;   Cette ann&#233;e, le rapport, publi&#233; ce 28 avril, porte sur la "d&#233;ontologie des forces de s&#233;curit&#233; en pr&#233;sence des mineurs". Conclusion de ce tr&#232;s s&#233;v&#232;re rapport&#160;: &#171;&#160;Il appara&#238;t en effet qu&#8217;en d&#233;pit de l&#8217;existence de textes protecteurs, il est encore relativement fr&#233;quent que des jeunes subissent des pr&#233;judices moraux ou physiques &#224; l'occasion d&#8217;une confrontation avec les forces de s&#233;curit&#233;. Or, la prise en compte de la situation r&#233;elle, concr&#232;te, des mineurs pourra, nous l&#8217;esp&#233;rons, contribuer &#224; la r&#233;&#233;valuation &#233;clair&#233;e des devoirs qui accompagnent l&#8217;utilisation de la force l&#233;gale.&#160;&#187;   &#160;   Enseignement g&#233;n&#233;ral, donc&#160;: vis-&#224;-vis de ces populations fragiles, la police, trop souvent encore n&#8217;est pas dans les clous, et se faisant, elle s&#8217;accorde des facilit&#233;s avec la loi qu&#8217;elle a pour mission d&#8217;appliquer. Ce rapport officiel, qui vient apr&#232;s d&#8217;autres, dont celui tr&#232;s r&#233;cent d&#8217;Amnesty, souligne des tares que l&#8217;on pouvait croire d&#233;pass&#233;es.   &#160;   Je vous livre quelques extraits du rapport. Franchement, il reste du boulot, et quelques petites plaintes bien argument&#233;es peuvent aider &#224; la prise de conscience que &#231;a va devoir changer.   &#160;   LE RECOURS EXCESSIF &#192; LA COERCITION   &#160;   La Commission n'a eu que trop souvent l'occasion de d&#233;plorer les pratiques de menottage syst&#233;matique encore largement r&#233;pandues. Elle a rappel&#233; &#224; de multiples reprises les dispositions de l'article 803 du Code de proc&#233;dure p&#233;nale, selon lequel : &#171; Nul ne peut &#234;tre soumis au port des menottes ou des entraves que s'il est consid&#233;r&#233; soit comme dangereux pour autrui ou pour lui-m&#234;me, soit comme susceptible de tenter de prendre la fuite &#187;. Cette r&#232;gle &#233;tant fr&#233;quemment m&#233;connue par les fonctionnaires de police, elle a &#233;t&#233; rappel&#233;e par la circulaire du ministre de l'Int&#233;rieur du 11 mars 2003 et, de nouveau, par celle du Directeur g&#233;n&#233;ral de la police nationale dat&#233;e du 9 juin 2008.   &#160;   C'est pourquoi, suite &#224; la saisine 2005-12 (rapport 2005), la Commission a demand&#233; au minist&#232;re de l'Int&#233;rieur de pr&#233;ciser la circulaire du 11 mars 2003par une directive relative aux mesures &#224; prendre &#224; l'&#233;gard des mineurs. C'est en r&#233;ponse &#224; cet avis que le ministre a adress&#233; aux services de police et de gendarmerie l'instruction du 22 f&#233;vrier 2006, qui prescrit aux fonctionnaires de &#171;conserver en toute circonstances des pratiques professionnelles irr&#233;prochables vis-&#224;-vis des mineurs, qu'ils soient victimes, t&#233;moins, mis en cause ou simplement contr&#244;l&#233;s &#187;.   &#160;   Un cas particuli&#232;rement frappant d'emploi abusif de la coercition s'est pr&#233;sent&#233; en 2007, lors de l'interpellation et de la garde &#224; vue d'un gar&#231;on de 15 ans &#224; Chalon-sur-Sa&#244;ne (saisine 2007- 144, rapport 2008). Celui-ci avait assist&#233; &#224; l'allumage d'un feu dans un autobus par un groupe de jeunes chahuteurs et en avait averti le conducteur. Bien qu'aucun soup&#231;on s&#233;rieux ne pes&#226;t sur lui, il a &#233;t&#233; interpell&#233; &#224; son domicile &#224; 6h00 du matin sans aucune convocation pr&#233;alable, en violation de l'article 62 du Code de proc&#233;dure p&#233;nale. Simple t&#233;moin, l'adolescent a pourtant &#233;t&#233; plac&#233; en garde &#224; vue (en violation de l'article 63 du m&#234;me code), d&#233;shabill&#233;, menott&#233; et a fait l'objet d'un enregistrement au fichier national automatis&#233; des empreintes g&#233;n&#233;tiques (en violation de l'article 706-54). Un fonctionnaire, pour rassurer sa m&#232;re boulevers&#233;e de voir son enfant menott&#233;, a tenu &#224; cette derni&#232;re des propos tr&#232;s r&#233;v&#233;lateurs d'un &#233;tat d'esprit que la Commission souhaiterait voir dispara&#238;tre au plus vite : &#171; Je lui ai tout de suite dit qu'il n'&#233;tait pas menott&#233; parce qu'il &#233;tait coupable de quoi que ce soit, mais parce que nous avons une note de service interne qui nous oblige &#224; menotter les personnes &#224; l'int&#233;rieur du commissariat en raison de la v&#233;tust&#233; des locaux. &#187;   &#160;   Quant &#224; l'utilisation d&#233;tourn&#233;e des menottes dite en &#171; mobylette &#187; (torsion du poignet cr&#233;ant des douleurs dans le coude) pour ma&#238;triser un individu r&#233;calcitrant mineur, elle est indigne d'un fonctionnaire de police (saisine 2003-25, rapport 2003).   &#160;   LES VIOLENCES ILL&#201;GITIMES COMMISES CONTRE DES MINEURS   &#160;   Lorsqu'il se trouve face &#224; un mineur, un fonctionnaire de police doit avant tout chercher &#224; &#233;viter toute confrontation violente. Personnes vuln&#233;rables, les mineurs sont aussi susceptibles de r&#233;actions moins ma&#238;tris&#233;es que les adultes et la Commission a, &#224; plusieurs reprises, &#233;t&#233; saisie de cas o&#249; une interpellation pour des motifs tr&#232;s l&#233;gers a d&#233;g&#233;n&#233;r&#233; en une violente altercation.   &#160;   Ce fut notamment le cas en 2004 lorsque l'interpellation d'un jeune de 17 ans pour outrage aux forces de s&#233;curit&#233; a abouti &#224; des heurts tr&#232;s violents avec celui-ci et un de ses amis, ainsi qu'avec son p&#232;re qui s'&#233;tait oppos&#233; &#224; l'action des fonctionnaires (saisine 2004-9, rapport 2004), dont l'une d'entre eux a &#233;t&#233; frapp&#233;e au visage. Les interpell&#233;s ont subi des traumatismes cr&#226;niens entra&#238;nant des interruptions totales de travail de 6 et 8 jours ; les habitants du quartier ont &#233;t&#233; profond&#233;ment choqu&#233;s. En l'esp&#232;ce, m&#234;me si le d&#233;lit d'outrage &#233;tait constitu&#233; et m&#234;me si les int&#233;ress&#233;s ont r&#233;agi avec une grande brutalit&#233;, la disproportion entre le motif de l'interpellation et ses cons&#233;quences tr&#232;s graves est patente.   &#160;   Art. 9 Code de d&#233;ontologie de la police nationale : &#171; Lorsqu'il est autoris&#233; par la loi &#224; utiliser la force et, en particulier, &#224; se servir de ses armes, le fonctionnaire de police ne peut en faire qu'un usage strictement n&#233;cessaire et proportionn&#233; au but &#224; atteindre. &#187;   &#160;   En 2005, un policier, suspectant un trafic de r&#233;sine de cannabis, a interpell&#233; un mineur, qui n'avait eu aucun geste d'agression &#224; son &#233;gard, en lui portant un coup de diversion ou &#171; atemi &#187; (saisine 2005-6, rapport 2006). Ce coup, qui a occasionn&#233; au lyc&#233;en un pr&#233;judice corporel s&#233;rieux (perforation du tympan), constitue une violence injustifi&#233;e. En r&#233;ponse &#224; l'avis de la Commission, le Directeur g&#233;n&#233;ral de la police nationale a demand&#233; &#224; ce que le fonctionnaire suive une formation continue aux gestes techniques d'intervention, mais n'a pas engag&#233; de poursuites disciplinaires.   &#160;   LES CONDITIONS MAT&#201;RIELLES DE LA GARDE &#192; VUE   &#160;   En d&#233;pit des instructions minist&#233;rielles pr&#233;cit&#233;es du 11 mars 2003 relatives &#224; la garantie de la dignit&#233; des personnes plac&#233;es en garde &#224; vue, l'&#233;tat des locaux qui les accueillent est encore trop souvent proche de l'insalubrit&#233;, et nombre d'entre eux sont impropres &#224; recevoir des mineurs.   &#160;   Le Comit&#233; europ&#233;en de pr&#233;vention de la torture (CPT) a constat&#233;, lors de sa visite de 2006, qu'il existait toujours en France des salles de garde &#224; vue de 7 m2 d&#233;pourvues d'a&#233;ration, de lavabo ou de matelas, et d'autant plus inhospitali&#232;res qu'elles sont souvent d'une salet&#233; repoussante.   &#160;   Ces conditions de retenue en elles-m&#234;mes sont potentiellement traumatisantes pour un mineur.   &#160;   La Commission a ainsi &#233;t&#233; saisie du cas d'adolescents plac&#233;s en garde &#224; vue en hiver dans des cellules peu chauff&#233;es, sans matelas, sans couverture, avec une lumi&#232;re allum&#233;e toute la nuit, et sans acc&#232;s aux toilettes, ce qui les a contraints &#224; uriner dans leur cellule (saisine   2006-75, rapport 2007).   &#160;   De mani&#232;re g&#233;n&#233;rale, bon nombre de mineurs ayant &#233;t&#233; gard&#233;s &#224; vue ont fait &#233;tat devant la Commission de l'odeur d'urine et de la salet&#233; choquante des locaux dans lesquels ils avaient &#233;t&#233; plac&#233;s (par exemple lors de la saisine 2004-59, rapport 2005). Le rapport du CPT d&#233;j&#224; mentionn&#233; qualifie les cellules pour mineurs de la pr&#233;fecture de police de Paris de &#171; tr&#232;s sales &#187; et indique que, lors de leur passage dans cet &#233;tablissement, un mineur a d&#233;clar&#233; aux visiteurs &#171; avoir pass&#233; la nuit sur un banc dans le couloir, des excr&#233;ments parsemant la cellule qui lui avait &#233;t&#233; assign&#233;e &#187;.   &#160;   LES FOUILLES DE S&#201;CURIT&#201; INJUSTIFI&#201;ES   &#160;   De mani&#232;re g&#233;n&#233;rale, la Commission a remarqu&#233; que les fouilles &#224; nu dites &#171; de s&#233;curit&#233; &#187; &#233;taient encore pratiqu&#233;es de mani&#232;re syst&#233;matique lors des gardes &#224; vue, dans bon nombre de commissariats. Cette pratique syst&#233;matique qui subsiste est intol&#233;rable. Elle l'est d'autant plus lorsqu'elle concerne des mineurs et qu'elle est contraire &#224; des instructions pr&#233;cises datant de plus de cinquante ans et qui ont &#233;t&#233; renouvel&#233;es r&#233;cemment dans les termes les plus clairs.   &#160;   L'instruction minist&#233;rielle du 11 mars 2003, rappel&#233;e par la note compl&#233;mentaire du Directeur g&#233;n&#233;ral de la police nationale dat&#233;e du 9 juin 2008, comporte des consignes tr&#232;s nettes &#224; cet &#233;gard : &#171; Lorsqu'elle est pratiqu&#233;e syst&#233;matiquement avec le d&#233;shabillage de la personne gard&#233;e &#224; vue, la fouille de s&#233;curit&#233; peut &#234;tre attentatoire &#224; la dignit&#233; et contrevient totalement aux exigences de n&#233;cessit&#233; et de proportionnalit&#233; voulues par l'&#233;volution du droit interne et europ&#233;en. Il y aura donc lieu d&#232;s &#224; pr&#233;sent de limiter les mesures de s&#251;ret&#233; &#224; la palpation de s&#233;curit&#233;. Dans l'hypoth&#232;se o&#249; des v&#233;rifications plus adapt&#233;es se r&#233;v&#232;leraient n&#233;cessaires, il conviendrait d'en r&#233;f&#233;rer &#224; l'officier de police judiciaire. En tout &#233;tat de cause, toute instruction rendant les fouilles syst&#233;matiques doit &#234;tre abrog&#233;e &#187;.   &#160;   La palpation de s&#233;curit&#233; devrait donc &#234;tre la r&#232;gle, et la fouille int&#233;grale l'exception ; celle-ci ne se justifiant que si la personne gard&#233;e &#224; vue est suspect&#233;e de dissimuler des objets utiles &#224; la manifestation de la v&#233;rit&#233;, ou dangereux pour elle-m&#234;me ou pour autrui.   &#160;   Ces conditions n'&#233;taient manifestement pas remplies lors de la fouille &#224; nu de deux jeunes de 13 et 14 ans d'aspect inoffensif et suspect&#233;s d'avoir d&#233;grad&#233; un v&#233;hicule (saisine 2006-129, rapport 2008), ni lorsque quatre mineurs de 15 &#224; 16 ans, interpell&#233;s dans leur coll&#232;ge parce qu'ils &#233;taient soup&#231;onn&#233;s d'avoir lanc&#233; des pierres sur la fa&#231;ade d'une maison, ont &#233;t&#233; fouill&#233;s int&#233;gralement dans un couloir du commissariat de Montgeron (saisine   2004-59, rapport 2005).   &#160;   En 2007, un simple soup&#231;on de d&#233;gradation d'affiche &#233;lectorale a abouti &#224; une fouille &#224; nu au commissariat d'un mineur de 15 ans (saisine 2007-64, rapport 2008).   &#160;   Ces fouilles abusives constituent une atteinte condamnable et choquante &#224; la dignit&#233; des mineurs et un manquement &#224; l'article 10 du Code de d&#233;ontologie de la police nationale, selon lequel une personne gard&#233;e &#224; vue ne doit subir aucun traitement &#171; inhumain ou d&#233;gradant &#187; de la part des fonctionnaires.   &#160;   La Commission insiste donc depuis plusieurs ann&#233;es pour que la mise en oeuvre de ce type de fouilles &#224; l'encontre des mineurs soit exceptionnelle et d&#251;ment justifi&#233;e. La g&#233;n&#233;ralisation de la vid&#233;osurveillance dans les cellules de garde &#224; vue et d&#8217;&#233;quipements de d&#233;tection sur les personnes des objets pouvant &#234;tre dangereux permettrait d'ailleurs d'obtenir les garanties de s&#233;curit&#233; n&#233;cessaires.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
