<document>
	<date>2012-05-03</date>
        <title>Quelle Droite apr&#232;s Sarko ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>ump</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hollande a r&#233;tam&#233; Sarko. Au menu les personnalit&#233;s plus que les programmes, et l&#224;, c'est net et propre. S&#8217;il restait un doute, c&#8217;est fini&#160;: l&#8217;&#233;lection est pli&#233;e. Sarko comptait sur le d&#233;bat pour se faire une sant&#233;, mais c&#8217;est cuit. Maintentant, que va devenir la Droite ?  
 
 La Constitution de la V&#176; R&#233;publique mise tout sur le pr&#233;sident de la R&#233;publique, et nous y sommes. Hollande gagne le d&#233;bat&#160;haut la main. Il a travaill&#233; les dossiers, les argumentaires et garde une spontan&#233;it&#233; qui fait mouche.&#160;Il&#160;s'est impos&#233;.  
 Sarko&#160;? Mais o&#249; &#233;tait pass&#233; Sarko&#160;? Ou &#233;tait le Sarko malin de 2007&#160;? Kidnapp&#233; dans le Sahel&#160;? Nous n&#8217;avons eu droit qu&#8217;au nerveux porte-parole de Buisson, gigotant sur sa chaise, tortillant des &#233;paules et ne tenant m&#234;me pas ses mains fi&#233;vreuses.  
 Sur l&#8217;&#233;conomie et la politique, Hollande &#233;tait ajust&#233; au millim&#232;tre, alors que Sarko essayait de nous refiler ses arguments bidon, d&#233;j&#224; vendus mille fois, et tous au service apr&#232;s-vente. Objectivement, je pensais que Sarko ferait mieux tant les termes du d&#233;bat &#233;taient pr&#233;visibles. Mais rien. Le mec est &#233;puis&#233;. Si je fais r&#233;f&#233;rence aux usages de mon m&#233;tier, je dirais que Hollande a plaid&#233; alors que Sarko a d&#233;pos&#233; son dossier.&#160; &#160; 
 
 Sur la soci&#233;t&#233;&#160;? Hollande a &#233;t&#233; clean, face &#224; un Sarko path&#233;tique cherchant &#224; la ramener sur l&#8217;Islam. Laisse tomber, petit&#160;Sarko, le match n&#8217;est pas pour toi : l&#8217;Islam est une religion universelle et une culture mill&#233;naire&#8230; Quand une mouche entre dans la trompe d&#8217;un &#233;l&#233;phant, elle fait tousser l&#8217;&#233;l&#233;phant, mais elle reste une mouche.  
 Bien s&#251;r,&#160;vous comprendrez que je rigole un pneu quand je les vois tous les deux conduire l&#8217;intensit&#233; dramatique du d&#233;bat vers le nirvana de la loi contre le niqab. Une loi que nous allons faire annuler t&#244;t ou tard devant la Cour de cassation ou la CEDH, tellement cette loi viole les bases du droit. Mais aujourd&#8217;hui, ce n&#8217;est pas le d&#233;bat.  
 Hollande a &#233;t&#233; plus pr&#233;sident que Sarko. Il a juste &#233;t&#233; un peu trop th&#233;&#226;tral quand il nous a r&#233;cit&#233; sa s&#233;rie, sur le th&#232;me&#160;&#171;&#160;moi pr&#233;sident,&#8230;&#160;&#187;, mais &#231;a a march&#233; &#224; 100%. Sarko est rest&#233; plant&#233; comme un ben&#234;t, attendant que Buisson, Hortefeux ou Longuet lui glissent des arguments dans une oreillette imaginaire. On repassera longtemps l&#8217;extrait dans les TD de Sciences-Po.  
 Mais au fait, Sarko a-t-il &#233;t&#233; un jour&#160;pr&#233;sident ? 
 
 Une derni&#232;re chose pour mes amies et amis de Droite.  
 La seule chance pour Sarko de se refaire, c&#8217;&#233;tait d&#8217;imposer sa maestria de pr&#233;sident face &#224; l&#8217;amateur Hollande. On a vu ce qu&#8217;il en &#233;tait. Alors,&#160;soyons r&#233;alistes.  
 Sarko vaut mieux que sa campagne. Pendant cette s&#233;rie de crises, il n&#8217;a pas &#233;t&#233; si mauvais. Le truc de la BCE qui pr&#234;te &#224; 1% aux banques, et les banques qui pr&#234;tent &#224; 5% aux Etats, &#231;a s&#8217;appelle seulement le co&#251;t du risque. La BCE n&#8217;assumerait pas ce co&#251;t &#224; 1%. Ce qui a &#233;t&#233; fait est correct.  &#160; 
 Le probl&#232;me n&#8217;est plus Sarko. Le probl&#232;me, ce sont les id&#233;es qui ont pourri sa pr&#233;sidence, et la terre de ces id&#233;es, c&#8217;est l&#8217;UMP. Aussi, l&#8217;enjeu, c&#8217;est d&#8217;exploser l&#8217;UMP de Sarko et de Buisson. Tapons le mal &#224; la racine x&#233;nophobe.  
 La SARL Le Pen est inscrite dans le paysage entre 15 et 20%, et toute une partie de l&#8217;UMP veut s&#8217;allier avec le FN relift&#233;. Qu&#8217;ils vivent leur vie. 
 Ca laisse la place &#224; la Droite, celle qu&#8217;on appelle la Droite r&#233;publicaine, franche, sociale et solide. Ce sont de grands amis du pays. Aussi, perdu pour perdu, il s&#8217;agit aujourd&#8217;hui de d&#233;zinguer la ligne Sarko-Buisson-Cop&#233;-Morano, car une d&#233;faite trop juste laissera croire que la cause de la d&#233;faite est la crise et non pas cette&#160;pens&#233;e pourrie.  
 Alors, ch&#232;res amies et chers amis de Droite, il faut voter Hollande pour que nous retrouvions une vraie Droite. Bon, voter pour Hollande que vous d&#233;sapprouvez, vous d&#233;frise&#160;? Et bien, c&#8217;est ce que je ferai, et comme tant d&#8217;autres ! Hollande et son mar&#233;cageux PS, ok, on a vu le probl&#232;me, et on aura bien le temps de s&#8217;en occuper. Mais aujourd&#8217;hui, il faut redistribuer les cartes pour retrouver une vraie d&#233;mocratie.  
 
 Fr&#232;re et soeur 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
