<document>
	<date>2015-05-25</date>
        <title>Pour la CNIL, le projet de loi sur le renseignement &#171; reste profond&#233;ment d&#233;s&#233;quilibr&#233; &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fichier</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Le Monde (des libert&#233;s)  a publi&#233; ce 21 mai une excellente interview d&#8217; Isabelle Falque-Pierrotin, la  pr&#233;sidente de la Commission nationale informatique et libert&#233;s (CNIL), par  Morgane Tual &#160;et&#160; Damien Leloup . Le discours est clair&#160;: la loi va tr&#232;s loin dans le contr&#244;le de la vie priv&#233;e, mais elle ne pr&#233;voit pas de proc&#233;d&#233;s fiables de garantie.  
 La loi sur le renseignement est complexe, et un tr&#232;s mauvais esprit a souffl&#233;, ringardisant les opposants, sur le th&#232;me&#160;: &#171;&#160;Eh rigolo, face au terrorisme, le renseignement, faut se donner les moyens de le chercher, et puis finalement la loi ne fait que donner un cadre &#224; ce qui se fait en douce&#160;&#187;. Sauf que d&#8217;embl&#233;e tout est faux, dans cette loi post-11 janvier. 
 D&#8217;abord, ce n&#8217;est pas une loi post-7 janvier, car tout montre que cette loi n&#8217;aurait rien chang&#233; &#224; ce crime d&#8217;une particulaire gravit&#233; commis par des bras cass&#233;s, au cerveau d&#233;branch&#233; et ne disposant pas de 1% de conscience politique. Les mecs se finan&#231;aient par des cr&#233;dits Cofidis, et achetaient leurs armes aux mastards du quartier, alors qu&#8217;un autre vivait avec une gendarmette... De grands clandestins&#8230;. Les mecs &#233;taient fich&#233;s et r&#233;guli&#232;rement contr&#244;l&#233;s, mais impossible de mettre en cause les services, tant l&#8217;organisation parait fugace, insaisissable. Nous attendons tous avec impatience les r&#233;sultats de l&#8217;enqu&#234;te, et il y aura un proc&#232;s car des complices doivent &#234;tre jug&#233;s. Je suis donc plus que prudent, mais &#224; ce jour rien n&#8217;accr&#233;dite l&#8217;existence des r&#233;seaux terrifiants qui sont le pr&#233;texte de cette loi. Les portables et ordis de ces tueurs ont fait l&#8217;objet des meilleures expertises, et six mois plus tard, l&#8217;enqu&#234;te n&#8217;a &#233;tabli aucune connexion s&#233;rieuse avec des commanditaires. On est donc sur de l&#8217;extr&#233;misme par onanisme forcen&#233;.  
 Il s&#8217;agit en revanche bien s&#251;r d&#8217;une loi post-11 janvier. Notez que je distingue d&#8217;une part le 7 et le 11, et d&#8217;autre part le 11 et le post-11, qui marque le savoir-faire des marchands du temple. C&#8217;est de la pure folie politique, qui se retournera contre ses concepteurs, que d&#8217;avoir voulu cr&#233;er une l&#233;gende nationale reposant sur deux donn&#233;es aussi insaisissables que le crime et l&#8217;&#233;motion. Pour une maison, il faut des fondations, et solides&#8230; Ce crime et cette &#233;motion, pour refonder le corps social, c&#8217;est s&#8217;exposer &#224; de rudes d&#233;convenues. Mais le pouvoir, qui est par terre et se bat pour sa survie, a tout jou&#233; &#224; court terme, fondant sur l&#8217;occasion pour cr&#233;er un consensus r&#233;actionnel &#8211; Paris, capitale du monde (Obama, ne pouvant accepter la moindre concurrence sur le march&#233; du 11IX, n&#8217;&#233;tait pas venu &#224; Paris) &#8211; et faire un bond en avant dans la culture de l&#8217;asservissement&#160;: &#171;&#160;Le monde est compliqu&#233;, pourri par les d&#233;g&#233;n&#233;r&#233;s islamistes &#8211; alors que toutes les guerres sont des fabrications US, destin&#233;es &#224; maintenir le march&#233; de l&#8217;armement &#8211; et les masses de pauvres qui veulent envahir notre beau pays, pour d&#233;tourner les aides sociales. Aussi, toi qui est pur et n&#8217;a rien &#224; te reprocher, accepte de devenir un pion num&#233;rique, accepte que ta vie priv&#233;e n&#8217;aie pas de secret pour moi, car c&#8217;est le prix &#224; payer pour nous donner un avenir&#8230;&#160;&#187; Et &#231;a marche&#160;!  
 Bon, je suis donc totalement oppos&#233; &#224; cette loi. Comme nous attendons gentiment son vote pour la cribler de QPC, le gouvernement a d&#233;cid&#233; qu&#8217;il soumettra lui-m&#234;me sa loi faisand&#233;e au Conseil constitutionnel. Le Conseil constitutionnel statuera largement &#224; l&#8217;aveugle, car il n&#8217;y aura aucun groupe politique &#8211; lune de miel UMP-PS &#8211; pour donner les arguments. Or que vaut la justice sans le contradictoire&#160;? Il nous restera donc les QPC que l&#8217;injustice des situations fera apparaitre, et le gouvernement cherchera &#224; tuer ces QPC en plaidant&#160;: &#171;&#160;le Conseil constitutionnel s&#8217;est d&#233;j&#224; prononc&#233;&#160;&#187;. Ce qui obligera &#224; se rendre devant la CEDH, mais l&#224; c&#8217;est apr&#232;s des ann&#233;es de proc&#233;dure. Et la pr&#233;sidentielle de 2017 sera loin&#8230; 
 Deux remarques enfin. 
 Les &#171;&#160;frondeurs&#160;&#187; se la ferment sur le sujet, montrant leur adh&#233;sion aux th&#232;ses de Bush, tout est bon quand c&#8217;est &#171;&#160;la guerre contre le terrorisme&#160;&#187;. D&#8217;o&#249; l&#8217;int&#233;r&#234;t qu&#8217;on leur porte.  
 Jupp&#233;, shoot&#233; aux sondages (politiques), n&#8217;a rien &#224; dire. Alain, tu fais comme tu veux, mais voter pour le moins pire, c&#8217;est d&#233;finitivement fini. Je note donc que tu n&#8217;as rien &#224; dire sur une loi qui viole les libert&#233;s, bafoue l&#8217;intimit&#233; de notre vie priv&#233;e, et instaure la suffocante logique de l&#8217;ob&#233;issance. 
 
 En attendant, voici l&#8217;interview d&#8217;Isabelle. &#160; 
 La CNIL avait &#233;mis un&#160; avis assez critique &#160;au sujet de la premi&#232;re version du projet de loi sur le renseignement. Le texte a &#233;t&#233; modifi&#233; en partie par les d&#233;put&#233;s. Quel est votre regard sur&#160; le texte issu de l'Assembl&#233;e &#160;? Est-ce qu'une partie de vos inqui&#233;tudes ont &#233;t&#233; lev&#233;es ? 
 Nous avons &#233;t&#233; saisis tr&#232;s en amont sur l'avant-projet de loi. Nous avons &#233;mis un avis le 5 mars, dans lequel nous faisions part de notre inqui&#233;tude par rapport aux nouvelles techniques de collecte qui nous paraissaient pr&#233;senter un risque de collecte massive. Nous avions attir&#233; l'attention du gouvernement sur la n&#233;cessit&#233; de resserrer le dispositif de diff&#233;rentes mani&#232;res. Soit en r&#233;servant certaines techniques &#224; certaines finalit&#233;s, soit en travaillant sur la dur&#233;e de conservation des donn&#233;es&#8230; 
 L'avis de la CNIL a &#233;t&#233; entendu par le gouvernement et par le l&#233;gislateur, qui ont resserr&#233; les mailles de la collecte. C'est positif, tout comme le fait d'avoir un texte qui donne un cadre juridique &#224; l'activit&#233; des services de renseignement.&#160; Les &#171;&#160;bo&#238;tes noires&#160;&#187; &#160;ont &#233;t&#233; r&#233;serv&#233;es &#224; l'objectif de lutte contre le terrorisme, le p&#233;rim&#232;tre des &#233;coutes a &#233;t&#233; resserr&#233;, avec la notion d'entourage qui est plus pr&#233;cis&#233;ment d&#233;finie, les modalit&#233;s de contr&#244;le de la CNCTR [ la commission qui encadrera les activit&#233;s de surveillance ] ont &#233;t&#233; harmonis&#233;es&#8230; 
 Ces avanc&#233;es sont-elles suffisantes ? 
 Nous consid&#233;rons que ce dispositif reste profond&#233;ment d&#233;s&#233;quilibr&#233;. Il y a un encadrement en amont de la collecte de ces donn&#233;es, mais il n'y a finalement aucun encadrement en aval de la mani&#232;re dont ces donn&#233;es alimentent des fichiers de renseignement. 
 Or, ce contr&#244;le permettrait de v&#233;rifier que ces fichiers sont tenus conform&#233;ment &#224; la loi, &#224; ses objectifs, &#224; la dur&#233;e de conservation des donn&#233;es... Ces fichiers sont soumis &#224; la loi informatique et libert&#233;s, mais ils b&#233;n&#233;ficient en fait d'une d&#233;rogation selon laquelle la CNIL n'a pas de pouvoir d'inspection, de contr&#244;le sur ces fichiers, comme elle l'a sur tous les autres fichiers existants, de police, publics, priv&#233;s&#8230; D'ailleurs, le nom de la CNIL n'appara&#238;t nulle part dans ce projet de loi. Cela nous para&#238;t extr&#234;mement pr&#233;occupant. 
 Des amendements ont pourtant r&#233;duit, comme vous le souhaitiez, la dur&#233;e pendant laquelle ces donn&#233;es peuvent &#234;tre conserv&#233;es. 
 &#171;&#160;Lorsque l'on accro&#238;t les techniques de collecte, il faut accro&#238;tre les modalit&#233;s de contr&#244;le&#160;&#187; 
 Oui, mais nous n'avons aucun moyen de v&#233;rifier que cette dur&#233;e de conservation est respect&#233;e. Ni aucun moyen de v&#233;rifier que les IMSI-catchers [ les dispositifs qui permettent de surveiller les t&#233;l&#233;phones mobiles ], qui sont pr&#233;vus en nombre limit&#233; dans la loi, sont bien utilis&#233;s comme pr&#233;vu. Les ministres, les services de renseignement, nous disent qu'ils ne sont pas malintentionn&#233;s. Je n'ai aucun doute que les promoteurs du texte sont port&#233;s par les meilleures intentions. Mais ce n'est pas sur ces crit&#232;res qu'on &#233;value un dispositif. La loi, elle, est faite pour durer, pour r&#233;sister au r&#233;el. 
 C'est d'ailleurs une pr&#233;occupation qui a &#233;t&#233; celle du rapporteur du texte, M. Urvoas : la notion de lanceur d'alerte qui a &#233;t&#233; mise en place montre qu'il fallait fixer des garanties. C'est une bonne initiative mais elle ne peut pas &#234;tre la seule garantie d&#233;mocratique ! Lorsque l'on accro&#238;t comme on le fait aujourd'hui de mani&#232;re substantielle les techniques de collecte, il faut de la m&#234;me mani&#232;re accro&#238;tre les modalit&#233;s de contr&#244;le. 
 Vous demandez &#224; renforcer le contr&#244;le &#171;&#160;en aval&#160;&#187;, est-ce que cela veut dire que vous jugez suffisant le contr&#244;le &#171;&#160;en amont&#160;&#187; des m&#233;canismes de collecte ? 
 On peut continuer &#224; resserrer les dispositifs, &#224; r&#233;tr&#233;cir les mailles du filet, par exemple en posant davantage d'exigence pour le renouvellement des autorisations &#8211; ce qui serait naturel au regard de l'&#233;largissement des motifs pouvant conduire &#224; une mise sous surveillance. Il y a encore tout un travail que le l&#233;gislateur peut faire sur les modalit&#233;s techniques, encore assez vagues. Sur cette question, nous proposons d'ajouter une clause g&#233;n&#233;rale de rendez-vous : aujourd'hui, elle n'existe que pour les &#171;&#160;bo&#238;tes noires&#160;&#187;, mais il ne serait pas anormal que l'ensemble de ces dispositifs puisse &#234;tre r&#233;examin&#233; au bout de quelques ann&#233;es. 
 Justement, aux Etats-Unis, les d&#233;put&#233;s doivent d&#233;cider cette semaine de renouveler ou non le financement du syst&#232;me de surveillance de la NSA, ce qui a lanc&#233; un d&#233;bat public. En France, comme au Royaume-Uni, les gouvernements pr&#233;voient plut&#244;t de renforcer les pouvoirs de surveillance&#8230; 
 La France et l'Europe jouent &#233;norm&#233;ment leur image dans les l&#233;gislations dont nous d&#233;battons sur la surveillance. Nous sommes vus comme le pays qui a contribu&#233; &#224; la cr&#233;ation des droits de l'Homme : il faut que nous puissions donner des &#233;l&#233;ments pr&#233;cis, convaincants, sur le fait que notre l&#233;gislation est &#233;quilibr&#233;e. J'&#233;tais ces derniers jours &#224; une r&#233;union internationale sur ces questions ; nous sommes tr&#232;s attendus &#224; l'&#233;tranger sur ce projet de loi et sur les garanties que nous proposerons. 
 &#171; Ce n'est pas parce qu'il y a un imp&#233;ratif de s&#233;curit&#233; qu'on doit oublier l'Etat de droit &#187; 
 Une difficult&#233; commune &#224; l'Europe et aux Etats-Unis, c'est de faire prendre conscience au public de l'importance de ce sujet de la protection des donn&#233;es, dans le secteur public comme dans le secteur priv&#233;. Nous parlons d'une surveillance qui est invisible, que le grand public ne voit pas toujours, mais ce n'est pas parce qu'il y a un imp&#233;ratif de s&#233;curit&#233; qu'on doit oublier l'Etat de droit. 
 Les opposants au texte arguent qu'il est paradoxal de mettre en place des mesures mena&#231;antes pour la protection de la vie priv&#233;e apr&#232;s les attentats de janvier et les manifestations massives pour la d&#233;fense de la libert&#233; d'expression. Protection de la vie priv&#233;e et de la libert&#233; d'expression, m&#234;me combat ? 
 Je pense que les personnes sont beaucoup plus &#224; m&#234;me de se mobiliser pour la libert&#233; d'expression que pour la vie priv&#233;e, ou plus exactement pour la protection des donn&#233;es personnelles, qui appara&#238;t comme quelque chose d'abstrait et d'un peu ext&#233;rieur &#224; elles. Le risque &#233;ventuel en termes de protection des donn&#233;es est beaucoup moins ressenti et appr&#233;hend&#233; par le grand public que celui sur la libert&#233; d'expression. C'est une de nos difficult&#233;s. 
 Un des objectifs que nous avons maintenant, c'est de donner de la chair &#224; tout &#231;a, de rendre visible l'invisible et de rendre l'individu plus ma&#238;tre de l'utilisation de ses donn&#233;es. Nos donn&#233;es personnelles, c'est notre &#171;&#160;corps num&#233;rique&#160;&#187;, notre identit&#233;. Nos soci&#233;t&#233;s se virtualisent de plus en plus ; pourquoi pas, mais il faut que l'individu puisse y &#234;tre un pilote, pas un objet. 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
