<document>
	<date>2009-12-15</date>
        <title>Oui &#224; l&#8217;ouverture de salles de consommation pour la drogue</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>r&#233;pression</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La drogue est une saloperie, une de ces saloperies &#224; laquelle on &#233;chappe en se soignant. Aussi, il faut encourager tout ce qui permet de s&#8217;approcher du soin. Et comme on part de tr&#232;s loin, que la drogue est le paradis des mafieux et de la violence, chaque pas gagn&#233; vers la sortie de ce miasme v&#233;rol&#233; est une victoire. C&#8217;est dire que je vote des deux mains la proposition du d&#233;put&#233; socialiste Jean-Marie Le Guen d&#8217;ouvrir &#224; Paris des shoot-room, offrant un cadre pertinent aux toxicomanes qui veulent tenter quelque chose vers la sortie. &#160;   &#160;   Pour faire les malins, genre UMP voulant &#171;&#160;changer le monde&#160;&#187;, tout endimanch&#233;s&#160;en cucul la praline, ce n&#8217;est pas compliqu&#233;. Branch&#233; sur Besson FM, il vous suffit de d&#233;noncer en c&#339;ur, l&#8217;air outrag&#233;, la cr&#233;ation sur fonds publics de piqueries ou de drogatoriums. Pensez ma pauv&#8217;dame&#160;: des lieux ouverts &#224; tous les toxicos de la cr&#233;ation, o&#249; dans une r&#233;gime encadr&#233;, on leur donne, hors le produit, tout ce qu&#8217;il faut pour se faire leur satan&#233;e piquouze. Alors qu&#8217;il est si simple de les punir, car toute consommation de drogue est une infraction p&#233;nale, voil&#224; qu&#8217;on leur offrir le gite et les couverts...   &#160;   Pour &#234;tre s&#233;rieux, il vaut mieux parler de   salles d&#8217;injection. Le principe est de r&#233;pondre aux probl&#232;mes des toxicos qui cumulent pr&#233;carit&#233;, risque de contamination et de transmission des maladies infectieuses. Cette marginalit&#233;&#160;devient une culture de l&#8217;exclusion, et pour ceux habitent &#224; proximit&#233;, c&#8217;est la gal&#232;re absolue. Genre pour la maman qui envoie ses enfants &#224; l&#8217;&#233;cole&#160;: &#171;&#160;Et faites attention de ne pas vous piquer les pieds sur les seringues dans l&#8217;all&#233;e. &#187; Les services et les associations font tout pour aider &#224; rompre avec la drogue. Mais avant d&#8217;en sortir, et dans quel &#233;tat, plus d&#8217;un patauge, d&#233;rivant dans l&#8217;engrenage de l&#8217;accumulation des risques. Or, loin des principes resplendissants qui ne passent pas la porte des congr&#232;s et des plateaux t&#233;l&#233;s, la seule vraie politique qui vaille est celle de la r&#233;duction des risques. 60% des consommateurs de drogue sont contamin&#233;s par le sida ou l'h&#233;patite C. Et l'isolement finit de pr&#233;cipiter dans la toxicomanie.   &#160;   Les salles d'injection ont vu le jour en Suisse, au d&#233;but des ann&#233;es 80. Le mod&#232;le s'est entendu en Europe: Allemagne, Pays-Bas, Espagne, Norv&#232;ge... On en compte une centaine. Petit &#224; petit,&#160;ces lieux&#160;se sont impos&#233;s des r&#232;gles de fonctionnement: acc&#232;s&#160;r&#233;serv&#233; aux titulaires d&#8217;une carte d&#8217;admission, exclusion des usagers occasionnels ou des d&#233;butants, addictions aux drogues dures, et respect de mesures d&#8217;hygi&#232;ne et de s&#233;curit&#233;. Le personnel &#8211; travailleurs sociaux, infirmiers, m&#233;decins, psychologues &#8211; n&#8217;intervient qu&#8217;en cas de n&#233;cessit&#233;.   &#160;   Si on voit bien les avantages, les risques sont aussi connus, avec notamment la cr&#233;ation d&#8217;un certain confort qui peut retarder l&#8217;entr&#233;e dans les soins, et permettre une certaine structuration de ce petit monde. Mais d&#232;s lors que les centres sont encadr&#233;s, avec une vraie pr&#233;sence humaine, le r&#233;sultat est positif : am&#233;lioration du cadre sanitaire, pas d&#8217;augmentation de la consommation, et amorce d'une prise en charge.&#160;Accessoirement, les grands gagnants sont les habitants des quartiers sinistr&#233;s&#160;quand la toxicomanie se joue en live.   &#160;   C&#8217;est ce qu&#8217;explique Jean-Marie Le Guen&#160; : &#171;&#160;Il faut adopter une vraie politique de sant&#233; publique. La lutte contre la toxicomanie est au point mort parce qu'elle est pris en charge par un petit lobby r&#233;actionnaire, la Mission interminist&#233;rielle de la lutte contre la drogue et la toxicomanie (Mildt), qui pense que la culpabilisation est une m&#233;thode efficace.&#160;&#187; Donc pas une salle pour faciliter la consommation, mais pour limiter les risques et ouvrir une porte pour sortir de l&#8217;enfermement.   &#160;   Et  Etienne Apaire , le pr&#233;sident Mildt  r&#233;plique fid&#232;lement&#160;:&#160;&#171;&#160;Je suis contre l'id&#233;e de cacher les toxicomanes dans des centres sous couvert de prise en charge m&#233;dicale. Les propositions de M. Le Guen vont beaucoup trop loin. Nous ne cherchons pas &#224; accompagner les usagers, mais &#224; les sortir de la drogue. Faciliter les usages, c'est une forme de d&#233;sesp&#233;rance.&#160;&#187; Donc laisser les plus fragiles s&#8217;enfoncer dans la marginalit&#233;, expos&#233;s &#224; tous les risques, et punir, en&#160;se flattant devant&#160;une population qu&#8217;on cherche toujours &#224; inqui&#233;ter. Voil&#224; un programme qui fera joli dans le d&#233;bat sur l&#8217;identit&#233; nationale.   Si c&#8217;est pour condamner, le trafiquant est une bonne cible. La toxicomanie doit &#234;tre abord&#233;e comme une maladie, qui isole et qui tue. Le traitement vaut bien quelques risques. La grand toxico Jimi Hendrix avait cru qu&#8217;il pourrait sublimer la drogue, en inventant  Electric Ladyland . Comme tant d&#8217;autres, il s&#8217;y est perdu. La seule chose qui est plus forte que la drogue, c&#8217;est que les autres peuvent faire, avec humanit&#233; et intelligence.     Electric Ladyland, The Jimi Hendrix Exp&#233;rience, 1968 
 
 
 
 
        </text>
</document>
