<document>
	<date>2014-06-11</date>
        <title>Pour ne pas perdre son temps avec le proc&#232;s Bonnemaison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>loi leonetti</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Un toubib d&#233;connect&#233; est renvoy&#233; aux&#160; assises &#160;pour avoir empoisonn&#233; 7 patients, et il risque une lourde peine de prison, ce n&#8217;est assur&#233;ment pas banal. Ce proc&#232;s, oui, pose de nombreuses questions sur les d&#233;rives d&#8217;un homme et d&#8217;un h&#244;pital public.&#160; De vraies questions. 
 
 Comment dans un h&#244;pital public, r&#233;gi par&#160; loi &#160;de A &#224; Z, un m&#233;decin peut-il ignorer les bases de la d&#233;ontologie et l&#8217;une des plus importantes des lois, celle sur la&#160; fin de vie &#160;? Que vaut la formation continue des m&#233;decins&#160;? 
 A l&#8217;heure o&#249; les h&#244;pitaux n&#8217;ont d&#8217;activit&#233; qu&#8217;en fonction d&#8217; accr&#233;ditations , et que se multiplient les&#160; recommandations&#160; de la Haute Autorit&#233; de Sant&#233;, qui d&#233;finissent les bonnes pratiques m&#233;dicales, comment des praticiens publics peuvent-ils exercer dans une telle d&#233;sh&#233;rence professionnelle, en rupture avec la connaissance scientifique ? Sommes-nous soign&#233;s par des&#160; sorciers &#160;? 
 Alors qu&#8217;existent des donn&#233;es m&#233;dicales certaines qui permettent d&#8217;appr&#233;cier l&#8217;&#233;tat d&#8217;un patient, comment y-a-t-il pu y avoir sept morts brutales, que rien ne laissait deviner la veille, sans qu&#8217;aucun contr&#244;le institutionnel ne fonctionne ? 
 Alors qu&#8217;il n&#8217;existe de travail hospitalier qu&#8217;en &#233;quipe, et que les infirmi&#232;res b&#233;n&#233;ficient d&#8217;une formation leur donnant une haute connaissance clinique, comment est-il possible qu&#8217;il n&#8217;y ait eu de r&#233;action qu&#8217;&#224; la septi&#232;me mort&#160;? 
 Alors que la mort est ce qu&#8217;il y a de plus grave, comment les certificats de d&#233;c&#232;s ont-ils pu &#234;tre d&#233;livr&#233;s alors que ces morts ne s&#8217;expliquaient que par un acte les ayant pr&#233;cipit&#233;es ? 
 Ce sont-l&#224; de s&#233;rieuses questions, qui traitent de l&#8217;essentiel, &#224; savoir la s&#233;curit&#233; des patients. Un jour, vieux et fatigu&#233;, je vais me retrouver aux urgences de Centre Hospitalier de Bayonne, et je veux &#234;tre s&#251;r que je serai soign&#233;, et non pas zigouill&#233; par un toubib d&#233;pressif qui m&#8217;aura trouv&#233; l&#8217;&#339;il pas assez frais&#8230; Il faut donc (1) r&#233;pondre &#224; mes questions et (2) me dire ce qui a &#233;t&#233; fait pour revenir aux bonnes pratiques. 
 Quant au sort de Nicolas Bonnemaison&#8230; Je ne peux que lui souhaiter bonne chance. Il risque gros et devrait veiller &#224; ne pas prendre la cour d&#8217;assises pour une assembl&#233;e de demeur&#233;s. Parce que franchement, ce qui ressort des pr&#233;paratifs du proc&#232;s et du battage m&#233;diatique, ce n&#8217;est pas folichon. Compl&#232;tement &#224; c&#244;t&#233; de la plaque&#160;! &#199;a va &#234;tre le spectacle du proc&#232;s de la fin de vie, avec comme vedette sur la piste, le poussi&#233;reux&#160; Koukouch &#8230; Pr&#233;parez vos mouchoirs. La smala des pleurnichards va faire le show. 
 Alors, c&#8217;est la loi qui ne va pas&#160;? Vous voulez une loi pour que le brave Bonnemaison ne soit pas condamn&#233;&#160;? Assumez, les amis apprentis sorciers&#8230; Je l&#8217;ai &#233;crite, votre loi mignonne, et le jugement qui va avec. 
 
 *&#160;&#160; *&#160;&#160; * 
 Loi permettant de zigouiller les malades 
 Art. 1. &#8211; Quand un m&#233;decin estime un malade pas frais, alors que les signes cliniques et le bilan sont contraires, il peut d&#233;cider de le zigouiller. 
 Art. 2. &#8211; Le m&#233;decin d&#233;cide seul, et il zigouille le malade avec un produit utilis&#233; pour la peine de mort, sans dire lequel, en planquant les ampoules, et sans rien noter dans le dossier m&#233;dical. 
 Art. 3. &#8211; Le m&#233;decin ne doit donner aucune information &#224; l&#8217;&#233;quipe m&#233;dicale et infirmi&#232;re avec laquelle il travaille. 
 Art. 4. &#8211; Le m&#233;decin doit outrageusement mentir &#224; la famille en expliquant que c&#8217;est une mort naturelle, et que la m&#233;decine a &#233;t&#233; impuissante. 
 Art. 5. &#8211; Le m&#233;decin doit &#233;tablir un faux&#160; certificat de mort naturelle. 
 
 *&#160;&#160; *&#160;&#160; * 
 Jugement innocentant un m&#233;decin zigouilleur 
 Le tribunal d&#8217;un autre monde, 
 Attendu qu&#8217;estimant un malade pas frais, alors que les signes cliniques et le bilan &#233;taient contraires, le Docteur Schmoll a d&#233;cid&#233; de le zigouiller&#160;; 
 Attendu que Docteur Schmoll a d&#233;cid&#233; seul, utilisant un produit destin&#233; &#224; causer la mort, sans dire lequel, en planquant les ampoules, et sans rien noter dans le dossier m&#233;dical&#160;; 
 Attendu que le Docteur Schmoll n&#8217;a donn&#233; aucune information &#224; l&#8217;&#233;quipe m&#233;dicale et infirmi&#232;re avec laquelle il travaillait&#160;; 
 Attendu que le Docteur Schmoll a outrageusement menti &#224; la famille en expliquant que c&#8217;&#233;tait une mort naturelle, et que la m&#233;decine avait &#233;t&#233; impuissante&#160;; 
 Attendu que le Docteur Schmoll a &#233;tabli un faux&#160; certificat de mort naturelle&#160;; 
 Attendu que toutes les dispositions de la loi permettant de zigouiller les malades ont &#233;t&#233; respect&#233;es&#160;; 
 Par ces motifs 
 D&#233;clare le Docteur Schmoll&#160; innocent&#160;; 
 Le f&#233;licite pour son respect scrupuleux de la loi, sans lequel il n&#8217;y a pas de vie en soci&#233;t&#233;. 
 
 
 
 
 
        </text>
</document>
