<document>
	<date>2007-11-26</date>
        <title>Bayrou/Cavada: Une r&#233;pudiation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>code civil</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Un divorce entre Fran&#231;ois Bayrou et Jean-Marie Cavada&#160;? Mais non&#160;: une r&#233;pudiation.   &#160;   Rien n&#8217;allait plus dans le couple Bayrou/Cavada, et la rupture annonc&#233;e ce week-end n&#8217;aura pas surpris grand monde. Ne nous lamentons pas&#160;: le couple est jeune, et il n&#8217;y avait pas d&#8217;enfant&#8230; C&#8217;est finalement la sagesse que de savoir mettre fin &#224; une histoire sans issue.   &#160;   Peut-on pour autant parler de divorce&#160;? Impossible, ou alors c&#8217;est faire montre d&#8217;une totale inculture juridique, voire d&#8217;un m&#233;pris de la loi.   &#160;   Le Code civil ne pr&#233;voit que quatre cas de divorce.   &#160;   Le consentement mutuel, de l&#8217;article 230, fond&#233; un accord complet sur le principe de la rupture et ses cons&#233;quences. A &#233;carter.   &#160;   Il est en de m&#234;me pour le divorce accept&#233;, de l&#8217;article 233, car visiblement Bayrou accepte mal. Et puis, il faudrait ne pas faire consid&#233;ration des faits &#224; l&#8217;origine de la rupture&#160;: il y en a plein les pages des journaux&#8230;   &#160;   Ne convient pas davantage l&#8217;alt&#233;ration d&#233;finitive du lien conjugal, de l&#8217;article 238, qui supposerait une absence de communaut&#233; de vie pendant plus de deux ans.   &#160;   Alors, le bon vieux divorce pour faute de l&#8217;article 242&#160;? Cavada devrait &#233;tablir &#171;&#160;la faute grave ou renouvel&#233;e des devoirs et obligations du mariage&#160;&#187;. Or, dans  Le Figaro  d&#8217;aujourd&#8217;hui, il explique&#160;:  &#171;&#160; Fran&#231;ois Bayrou a un programme romantique, mais un temp&#233;rament qui lui fait refuser l&#8217;obstacle de la d&#233;cision.&#160;&#187;   Le romantisme du conjoint n&#8217;est pas une faute&#160;! Et d&#8217;ailleurs, Cavada explique qu&#8217;il a tent&#233; d faire passer ce trait de caract&#232;re derri&#232;re les exigences de la loyaut&#233;, ce bien dans l&#8217;esprit de l&#8217;article 212, ce qui est tout &#224; son honneur&#160;:  &#171;&#160;J&#8217;ai voulu accompagner Fran&#231;ois Bayrou jusqu&#8217;aux limites de la loyaut&#233;, pour des raisons essentiellement humaines.&#160;&#187;   &#160;   Cavada, qui ne pourrait invoquer ses propres fautes pour justifier cette s&#233;paration, affirme qu&#8217;il a d&#8217;ailleurs su r&#233;sister &#224; la tentation&#160;:  &#171;&#160;J&#8217;ai effectivement vu Nicolas Sarkozy le 9 novembre, mais il ne m&#8217;a pas promis de minist&#232;re ! Pour tout vous dire, il m&#8217;avait fait une proposition gouvernementale entre les deux tours de la pr&#233;sidentielle, et je l&#8217;avais d&#233;clin&#233;e. Je l&#8217;ai d&#8217;ailleurs dit &#224; Fran&#231;ois Bayrou.&#160;&#187;   &#160;   Non, ce n&#8217;est pas un divorce. Ce ne peut pas &#234;tre un divorce, car il n&#8217;existe pas de fondement l&#233;gal. Et si ce n&#8217;est pas un divorce, c&#8217;est une r&#233;pudiation&#160;:  &#171;&#160;Je n&#8217;ai rien &#224; te reprocher qui puisse fonder ma demande de s&#233;paration, mais je ne veux plus de toi.&#160;&#187;  Sous-entendu&#160;:&#160; &#171;&#160;Je vais ailleurs si l&#8217;herbe est verte.&#160;&#187;   &#160;   Petit probl&#232;me&#160;: le droit fran&#231;ais ignore la r&#233;pudiation, jug&#233;e inique. Reconna&#238;tre la r&#233;pudiation serait accepter une dyarchie dans le couple, et instaurer le vers dans le fruit du mariage. La loi s&#8217;y est toujours refus&#233;e, et il reste &#224; savoir ce qu&#8217;en penseront les &#233;lecteurs UMP/Modem du XII&#176; arrondissement de Paris.   &#160; 
 
 
 
 
        </text>
</document>
