<document>
	<date>2012-02-20</date>
        <title>Pourquoi Johnny a l&#226;ch&#233; l&#8217;affaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
                <tag>ordre</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
   Il n&#8217;y aura pas de jurisprudence Johnny. Juste un accord amiable, et quelques dollars. Tout &#231;&#224; pour &#231;&#224;&#8230; Alors, du gros bidon de chez bidon pour la rock star&#160;fatigu&#233;e. Essayons de d&#233;crypter. 
 Herv&#233; Termine, l&#8217;avocat du Docteur Delajoux, a confirm&#233; l&#8217;info&#160;: &#171;&#160;Il y a eu un accord global entre Johnny Hallyday, les compagnies d'assurance et le Docteur Delajoux. Les avocats de Johnny Hallyday avaient annonc&#233; &#224; grand renfort m&#233;diatique qu'ils lan&#231;aient deux actions, une action devant le Conseil de l&#8217;Ordre et une assignation. L&#8217;assignation, St&#233;phane Delajoux ne l'a jamais re&#231;ue. En revanche il avait bien fait une action devant le Conseil de l'Ordre. Cette action, ils s&#8217;en sont d&#233;sist&#233;s officiellement&#160;&#187;. 
 Que sait-on de l&#8217;affaire&#160;?  
 Ce qui avait fuit&#233; dans la presse. En novembre 2009, Johnny avait &#233;t&#233; op&#233;r&#233; par le Docteur St&#233;phane Delajoux pour une hernie discale. Quelques jours plus tard, il avait d&#251; retourner &#224; la clinique o&#249; le m&#233;decin avait d&#251; r&#233;intervenir. Le lendemain, il avait pris l&#8217;avion pour Los Angeles. Mais &#233;tait survenue une infection, conduisant &#224; son hospitalisation le 7 d&#233;cembre, en urgence. Il en &#233;tait sorti quelques temps plus tard sans s&#233;quelles, mais une tourn&#233;e avait &#233;t&#233; remise en question. 
 Comme tout patient confront&#233; &#224; un litige d&#8217;ordre m&#233;dical, Johnny avait saisi le juge des r&#233;f&#233;r&#233;s pour obtenir une expertise, ce qui est la plus banale des proc&#233;dures.  
 L&#8217;expertise, ou du moins ce qui en a &#233;t&#233; dit, concluait que l&#8217;intervention avait &#233;t&#233; correcte, que la complication ne r&#233;sultait pas d&#8217;une faute, mais que la prise en charge avait &#233;t&#233; un peu l&#233;g&#232;re pour les conseils de suivi. 
 Les suites proc&#233;durales 
 Premier point&#160;: pas de faute m&#233;dicale technique. L&#8217;art m&#233;dical est complexe, et la ligne jurisprudentielle est constante&#160;: le m&#233;decin ne s&#8217;engage pas &#224; un r&#233;sultat qui serait de gu&#233;rir, mais &#224; d&#233;livrer des soins consciencieux, attentifs et conformes aux donn&#233;es acquises de la science&#160;&#187;. Donc, le grief principal tombe&#160;: la survenance d&#8217;une complication op&#233;ratoire ne permet pas de conclure que la technique chirurgicale a &#233;t&#233; fautive. 
 Deuxi&#232;me point&#160;: une infection nosocomiale, c&#8217;est-&#224;-dire caus&#233;e &#224; l&#8217;occasion des soins. C&#8217;est un cas de responsabilit&#233; sans faute, qui concerne l&#8217;assureur pour les cas pas trop graves, et l&#8217;Office National d&#8217;Indemnisation des Accidents M&#233;dicaux (ONIAM), pour les affaires graves. Johnny a &#233;t&#233; tr&#232;s atteint par l&#8217;infection, mais il est ressorti de l&#8217;hosto quelques semaines plus tard&#160;et sans s&#233;quelles : ce n&#8217;est pas un dommage grave au sens de la loi. 
 L&#8217;assureur doit indemniser&#8230; quelques semaines d&#8217;arr&#234;t, ce qui ne va chercher loin, m&#234;me au tarif d&#8217;une star. Et les cons&#233;quences financi&#232;res par l&#8217;annulation d&#8217;une tourn&#233;e&#160;? C&#8217;est l&#224; uniquement une question d&#8217;assurance, et il est impossible de donner le moindre avis sans conna&#238;tre les contrats. Mais attention&#160;: c&#8217;est l&#224; une action qui appartient aux assureurs de Johnny, et pas &#224; Johnny. 
 Alors, apr&#232;s ces frayeurs et ce rapport d&#8217;expertise si light, que pouvait faire Johnny&#160;? 
 Il pouvait faire une d&#233;claration guerri&#232;re, et il ne s&#8217;en &#233;tait pas priv&#233;, annon&#231;ant qu&#8217;il allait porter plainte pour &#160;  &#171;&#160;tirer toutes les cons&#233;quences de la m&#233;connaissance par le docteur Delajoux de ses obligations telles que pr&#233;vues et d&#233;finies par le Code de la Sant&#233; publique, et de ses manquements&#160;&#187;, ajoutant &#160; : &#171;&#160; Le temps de la r&#233;paration est venu&#160;&#187;.  
 Ca c&#8217;est pour la tchatche, mais apr&#232;s&#160;? Rien ou presque.   
 L&#8217;indemnisation du petit pr&#233;judice li&#233; aux quelques semaines d&#8217;hospitalisation puis de repos a &#233;t&#233; n&#233;goci&#233;e entre avocats. C&#8217;est l&#8217;usage pour les affaires d&#8217;un montant limit&#233;, car on dispose, par l&#8217;&#233;tude de la jurisprudence, de r&#233;f&#233;rences tr&#232;s pr&#233;cises. Donc pas de proc&#232;s.  
 Ensuite, Johnny avait grand cas de la plainte qu&#8217;il avait d&#233;pos&#233; devant le Conseil de l&#8217;Ordre des m&#233;decins. L&#8217;Ordre est comp&#233;tent pour toutes les fautes techniques ou relationnelles, et l&#8217;expertise parlait d&#8217;un accompagnement de la prise en charge un peu limite. On ne peut pas demander de dommages et int&#233;r&#234;ts devant le Conseil de l&#8217;Ordre, qui ne se prononce que sur le plan d&#233;ontologique. L&#8217;Ordre ne peut prononcer que des sanctions disciplinaires&#160;: avertissement, bl&#226;me, suspension d&#8217;exercice ou radiation. Le patient peut porter plainte de mani&#232;re simple, mais il ne peut pas faire de demande pr&#233;cise, notamment pour un niveau de sanction. C&#8217;est l&#8217;Ordre qui se prononce.  
 Pour &#233;viter des proc&#233;dures abusives, la loi a institu&#233; un filtre, avec une proc&#233;dure dite de conciliation. Deux membres du Conseil de l&#8217;Ordre sont pr&#233;sents, et quand l&#8217;affaire ne vaut pas tripette, ils le font bien comprendre pour encourager &#224; une conciliation tr&#232;s symbolique,&#8230; car elle se limite &#224; un abandon de la plainte par le plaignant.  
 Cette affaire &#233;tait donc de la gonflette et il n&#8217;en reste rien, sauf pour le Docteur Delajoux qui a subi une campagne de d&#233;nigrement insens&#233;e, mise en sc&#232;ne par le clan Johnny.  
 Au final, c&#8217;est Johnny qui a de la chance,&#8230; car il n&#8217;existe pas de Conseil de l&#8217;Ordre des rockeurs,&#8230; qui lui aurait immanquablement coll&#233; une sanction disciplinaire pour cette grosse manip. 
 &#160; 
 
 
 
 
 
        </text>
</document>
