<document>
	<date>2008-08-01</date>
        <title>Pourquoi Karadzic se d&#233;fend seul</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tpi</tag>
                <tag>avocat</tag>
                <tag>droits de la d&#233;fense</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Pourquoi Karadzic se d&#233;fend seul. Au premier coup d&#8217;&#339;il c&#8217;est un coup dur pour la profession d&#8217;avocat. Mis en d&#233;tention, accus&#233; de g&#233;nocide et de crimes contre l&#8217;humanit&#233;, l&#226;ch&#233; par le gouvernement de son pays&#8230; un situation bien d&#233;licate. Et pourtant, Radovan Karadzic refuse l&#8217;assistance d&#8217;avocats. Un choix r&#233;fl&#233;chi, on s&#8217;en doute, qui place d&#8217;ambl&#233;e dans le rapport de forces avec le TPI. Pour comprendre, il faut revenir sur le texte des statuts, et la jurisprudence favorable qu&#8217;avait obtenu  Slobodan  Milosevic.   &#160;   Les droits de la d&#233;fense devant le tribunal p&#233;nal pour l&#8217;ex-Yougoslavie sont d&#233;finis par l&#8217;alin&#233;a 4 l&#8217;article 21 du statut. La d&#233;fense de Radovan Karadzic repose sur ces quelques lignes.   4 . Toute personne contre laquelle une accusation est port&#233;e en vertu du pr&#233;sent statut a droit, en pleine &#233;galit&#233;, au moins aux garanties suivantes:   a ) A &#234;tre inform&#233;e, dans le plus court d&#233;lai, dans une langue qu'elle comprend et de fa&#231;on d&#233;taill&#233;e, de la nature et des motifs de l'accusation port&#233;e contre elle;   b ) A disposer du temps et des facilit&#233;s n&#233;cessaires &#224; la pr&#233;paration de sa d&#233;fense et &#224; communiquer avec le conseil de son choix;   c ) A &#234;tre jug&#233;e sans retard excessif;   d ) A &#234;tre pr&#233;sente au proc&#232;s et &#224; se  d&#233;fendre elle-m&#234;me ou &#224; avoir l'assistance d'un d&#233;fenseur de son choix; si elle n'a pas de d&#233;fenseur, &#224; &#234;tre inform&#233;e de son droit d'en avoir un, et, chaque fois que l'int&#233;r&#234;t de la justice l'exige, &#224; se voir attribuer d'office un d&#233;fenseur, sans frais, si elle n'a pas les moyens de le r&#233;mun&#233;rer;   e ) A interroger ou faire interroger les t&#233;moins &#224; charge et &#224; obtenir la comparution et l'interrogatoire des t&#233;moins &#224; d&#233;charge dans les m&#234;mes conditions que les t&#233;moins &#224; charge;   f ) A se faire assister gratuitement d'un interpr&#232;te si elle ne comprend pas ou ne parle pas la langue employ&#233;e &#224; l'audience;   g ) A ne pas &#234;tre forc&#233;e de t&#233;moigner contre elle-m&#234;me ou de s'avouer coupable.   Pas d&#8217;avocat&#160;: Slobodan Milosevic avait fait le m&#234;me choix. Mais cela avait &#233;t&#233; le r&#233;sultat d&#8217;une &#233;preuve de force avec la juridiction, dont &#233;tait ressorti vainqueur l&#8217;ancien pr&#233;sident yougoslave.   Devant le TPI, la proc&#233;dure repose peu sur l&#8217;instruction pr&#233;alable et beaucoup sur le d&#233;roulement de l&#8217;audience, notamment  via  l&#8217;audition contradictoire des t&#233;moins. C&#8217;est la question d&#233;cisive. Quelle liste de t&#233;moins, quelles modalit&#233;s pour interroger les t&#233;moins, quel temps consacr&#233; &#224; leur audition&#160;? Ajoutez la question des personnes qui, estimant leur s&#233;curit&#233; menac&#233;e, refusent de t&#233;moigner en public et &#224; visage d&#233;couvert. Chacun peut comprendre que, surtout dans un proc&#232;s de ce type, l&#8217;interrogatoire conduit par l&#8217;accus&#233; lui-m&#234;me, ou par ses avocats, ce n&#8217;est pas la m&#234;me chose&#8230;   Connaissant ce refus de Slobodan Milosevic, le tribunal s&#8217;&#233;tait adjoint les services de deux avocats britanniques, dans la fonction de l&#8217;amicus curiae&#160;: un juriste expert qui conseille la cour, en l&#8217;occurrence sur le respect des droits de la d&#233;fense.   Mais, au d&#233;but du proc&#232;s public, estimant que les int&#233;r&#234;ts de la justice reposait sur une d&#233;fense professionnelle, le TPI avait d&#233;cid&#233; d&#8217;utiliser de la fin du  d  de l&#8217;article 4, pour d&#233;signer des avocats d&#8217;office, refusant &#224; l&#8217;accus&#233; le droit de se d&#233;fendre lui-m&#234;me. Protestation de  Slobodan Milosevic  qui se voyait plac&#233; au second rang dans l&#8217;organisation de sa propre d&#233;fense, et&#8230; des avocats eux-m&#234;mes, et en appel le TPI avait &#233;t&#233; d&#233;savou&#233;.   &#160;   Radovan Karadzic va b&#233;n&#233;ficier de cette jurisprudence. Il pourra ainsi &#171;&#160;choisir les t&#233;moins &#224; pr&#233;senter, les interroger, pr&#233;senter ses propres arguments au tribunal, pr&#233;senter ses conclusions finales et, de mani&#232;re g&#233;n&#233;rale, prendre les d&#233;cisions strat&#233;giques de base dans la pr&#233;sentation de sa d&#233;fense.&#160;&#187;   A vrai dire, les avocats ne seront pas loin, pour un travail pr&#233;paratoire en coulisse. Mais en agissant de la sorte, Radovan Karadzic joue deux cartes de premi&#232;re importance. D&#8217;abord, il affirme sa contestation du tribunal, qu&#8217;il va pr&#233;senter comme une structure pantin, pilot&#233;e par les Etats-Unis. Ce faisant, il ne se place pas dans la posture de l&#8217;accus&#233; d&#8217;un crime, mais dans celle d&#8217;un opposant politique face &#224; un structure politique. Ensuite, il s&#8217;assure une maitrise personnelle des audiences, et compte sur la conduite directe des auditions des t&#233;moins pour faire valoir sa v&#233;rit&#233;. Avantage non n&#233;gligeable, pour quelqu&#8217;un qui connait le dossier mieux qui quiconque, et qui dispose d&#8217;un maitrise manifeste de l&#8217;autorit&#233;.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
