<document>
	<date>2009-10-15</date>
        <title>Pourquoi les cours d&#8217;assises ne motivent pas leurs arr&#234;ts</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>appel</tag>
                <tag>motivation</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La cour d&#8217;assises&#8230; c&#8217;est le secret du d&#233;lib&#233;r&#233;, et un peu trop de myst&#232;res. Sur la question de la motivation, la Cour de cassation, ce 14 octobre, avait l&#8217;occasion d&#8217;une mise au net. C&#8217;est rat&#233;. Il faudra donc attendre un arr&#234;t de la Cour europ&#233;enne des droits de l&#8217;homme pour remettre les pendules &#224; l&#8217;heure. Un truc incroyable&#160;: les personnes condamn&#233;es veulent savoir pourquoi elles le sont, et selon quels crit&#232;res les juges leur ont coll&#233; telle ou telle peine. Ca ne semble pas&#160;absolument abusif. Et pourtant&#8230;   &#160;   La cour d&#8217;assises, &#231;a marche&#160;comment ?   &#160;   La cour reste un dr&#244;le d&#8217;attelage&#8230;   &#160;   Magistrats et jur&#233;s   &#160;   On distingue la cour, trois magistrats, et le jury, neuf jur&#233;s. L&#8217;accusation finale prend la forme de questions, et chacun vote, question apr&#232;s question. D&#8217;abord sur les faits, et chacun vote&#160;: sur l&#8217;existence de ces faits, puis sur les circonstances. L&#8217;article 357 du Code de proc&#233;dure p&#233;nale pr&#233;voit que chacun re&#231;oit un bulletin ouvert, marqu&#233; du timbre de la cour d'assises et portant les mots : "sur mon honneur et en ma conscience, ma d&#233;claration est ...".   &#160;   Chaque magistrat ou jur&#233; &#233;crit "oui" ou "non". Le bulletin est remis &#233;crit et ferm&#233; au pr&#233;sident, qui le d&#233;pose dans une urne, avant de d&#233;pouiller. Apr&#232;s le d&#233;pouillement, les bulletins sont br&#251;l&#233;s. On passe alors &#224; la question suivante.   Il faut huit voix pour une d&#233;cision d&#233;favorable &#224; l&#8217;accus&#233;. Donc les trois magistrats, les pros, ne peuvent rien sans une majorit&#233; de jur&#233;s&#160;: 3 + 5.   Tout d&#233;marre en fait au d&#233;but de l&#8217;audience. Une liste de jur&#233;s a &#233;t&#233; &#233;tablie pour la session de la cour, &#224; partir de la liste &#233;lectorale. Tous les jur&#233;s doivent &#234;tre pr&#233;sents au d&#233;but de chaque affaire. Le pr&#233;sident tire au sort les jur&#233;s, qui se l&#232;vent et rejoignent la formation de jugement s&#8217;ils ne sont pas r&#233;cus&#233;s. Quand la main du pr&#233;sident a d&#233;sign&#233; les neuf jut&#233;s, la cour est constitu&#233;e pour le proc&#232;s.   &#160;   Vient la formalit&#233; de l&#8217;article 304 du Code de proc&#233;dure p&#233;nale. Lisez bien, chaque mot compte. &#171;&#160;Le pr&#233;sident adresse aux jur&#233;s, debout et d&#233;couverts, le discours suivant : "Vous jurez et promettez d'examiner avec l'attention la plus scrupuleuse les charges qui seront port&#233;es contre X..., de ne trahir ni les int&#233;r&#234;ts de l'accus&#233;, ni ceux de la soci&#233;t&#233; qui l'accuse, ni ceux de la victime ; de ne communiquer avec personne jusqu'apr&#232;s votre d&#233;claration ; de n'&#233;couter ni la haine ou la m&#233;chancet&#233;, ni la crainte ou l'affection ; de vous rappeler que l'accus&#233; est pr&#233;sum&#233; innocent et que le doute doit lui profiter ; de vous d&#233;cider d'apr&#232;s les charges et les moyens de d&#233;fense, suivant votre conscience et votre intime conviction, avec l'impartialit&#233; et la fermet&#233; qui conviennent &#224; un homme probe et libre, et de conserver le secret des d&#233;lib&#233;rations, m&#234;me apr&#232;s la cessation de vos fonctions&#160;&#187;.   &#160;   Conscience et intime conviction&#8230;   &#160;   Suivant votre conscience et votre intime conviction&#8230; C&#8217;est l&#224; que les soucis commencent. Tant qu&#8217;&#224; prendre 20 ans de prison, j&#8217;aimerais bien que ce soit en fonction des lois et des preuves, l&#8217;intime conviction ne venant qu&#8217;apr&#232;s. Oui, il faut &#171;&#160;juger&#160;&#187;, ce qui est plus que &#171;&#160;d&#233;cider&#160;&#187;. Mais, tout jugement doit pouvoir &#234;tre explicit&#233;, faute de quoi c&#8217;est admettre qu&#8217;il repose sur une part de divinatoire.   &#160;   Allez, le train part, je veux dire le train du proc&#232;s. Un jour, deux ou davantage. Apr&#232;s la plaidoirie de l&#8217;avocat, la parole est donn&#233;e l&#8217;accus&#233;, qui en use ou non. L&#224; commence le fameux d&#233;lib&#233;r&#233;. Le pr&#233;sident de la cour doit alors donner lecture de l&#8217;article 353, une instruction qui doit &#234;tre affich&#233;e en gros caract&#232;res dans le lieu le plus apparent de la chambre des d&#233;lib&#233;rations :   &#171;&#160;La loi ne demande pas compte aux juges des moyens par lesquels ils se sont convaincus, elle ne leur prescrit pas de r&#232;gles desquelles ils doivent faire particuli&#232;rement d&#233;pendre la pl&#233;nitude et la suffisance d'une preuve ; elle leur prescrit de s'interroger eux-m&#234;mes dans le silence et le recueillement et de chercher, dans la sinc&#233;rit&#233; de leur conscience, quelle impression ont faite, sur leur raison, les preuves rapport&#233;es contre l'accus&#233;, et les moyens de sa d&#233;fense. La loi ne leur fait que cette seule question, qui renferme toute la mesure de leurs devoirs : " Avez-vous une intime conviction ?&#160;&#187;   L&#224;, vous vivez un grand moment d&#8217;ambiance. L&#8217;accus&#233; repart en ge&#244;le, le public se disperse et les 12 membres de la cour se retirent pour d&#233;lib&#233;rer. Quand ils reviendront, ce sera pour donner le r&#233;sultat des courses.   Un jugement non motiv&#233;   La cour devant r&#233;pondre &#224; une s&#233;rie de questions, le d&#233;lib&#233;r&#233; est une litanie&#160;: &#171;&#160;&#224; la question n&#176; 1, il a &#233;t&#233; dit "oui" &#160;  ou "non" &#8230;&#160;&#187; Et ainsi de suite, jusqu&#8217;aux deniers propos du pr&#233;sident qui annoncent la sanction.   Ce qui est assez brutal. J&#8217;ai pris 20 ans, et je voudrais savoir pourquoi. Et bien l&#8217;arr&#234;t de la cour ne le dit pas. L&#233;gislativement normal, carl &#8217;article 357 pr&#233;voit seulement un vote par &#171;&#160;oui&#160;&#187; ou &#171;&#160;non&#160;&#187;.   Un truc tout simple qui s&#8217;appelle la raison. Quand un employeur vous licencie, il dit pourquoi. De m&#234;me, quand une administration vous refuse un droit. De m&#234;me quand le maire n&#8217;accepte pas un permis de construire. De m&#234;me, quand le Conseil constitutionnel d&#233;clare une loi anticonstitutionnelle. De m&#234;me, que le juge aux affaires familiales ajuste la pension alimentaire. De m&#234;me quand le tribunal correctionnel vous colle une peine. Dans un pays anim&#233; par l&#8217;esprit de raison, tout le monde doit &#171;&#160;motiver&#160;&#187;, c&#8217;est-&#224;-dire expliquer pourquoi il a conclu ceci ou cela. Le juge mieux que les autres.   La Cour europ&#233;enne des droits de l'homme a confirm&#233; cette saine conception des choses dans un  arr&#234;t du 13 janvier 2009  (Taxquet c/ Belgique, frapp&#233; d&#8217;un recours devant la Grande Chambre).   Je vous livre les extraits d&#233;cisifs :   &#171;&#160;Les d&#233;cisions judiciaires doivent indiquer de mani&#232;re suffisante les motifs sur lesquels elles se fondent. (..) L'exigence de motivation doit aussi s'accommoder de particularit&#233;s de la proc&#233;dure, notamment devant les cours d'assises o&#249; les jur&#233;s ne doivent pas motiver leur intime conviction. (..) La Cour rel&#232;ve que l'arr&#234;t de la cour d'assises repose sur trente-deux questions pos&#233;es au jury dans le cadre du proc&#232;s litigieux. (..) Le requ&#233;rant est vis&#233; par quatre d'entre elles (..). Le jury a r&#233;pondu par l'affirmative &#224; toutes les questions. (..) Or, en l'esp&#232;ce, la formulation des questions pos&#233;es au jury &#233;tait telle que le requ&#233;rant &#233;tait fond&#233; &#224; se plaindre qu'il ignorait les motifs pour lesquels il avait &#233;t&#233; r&#233;pondu positivement &#224; chacune de celles-ci, alors qu'il niait toute implication personnelle dans les faits reproch&#233;s.   &#171;&#160;La Cour estime que ces r&#233;ponses laconiques &#224; des questions formul&#233;es de mani&#232;re vague et g&#233;n&#233;rale ont pu donner au requ&#233;rant l'impression d'une justice arbitraire et peu transparente. Sans au moins un r&#233;sum&#233; des principales raisons pour lesquelles la cour d'assises s'est d&#233;clar&#233;e convaincue de la culpabilit&#233; du requ&#233;rant, celui n'&#233;tait pas &#224; m&#234;me de comprendre &#8211; et donc d'accepter &#8211; la d&#233;cision de la juridiction.   &#171;&#160;Cela rev&#234;t toute son importance en raison du fait que le jury ne tranche pas sur base du dossier mais sur base de ce qu'il a entendu &#224; l'audience. Il est donc important, dans un souci d'expliquer le verdict &#224; l'accus&#233; mais aussi &#224; l'opinion publique, au &#171;&#160;peuple&#160;&#187;, au nom duquel la d&#233;cision est rendue, de mettre en avant les consid&#233;rations qui ont convaincu le jury de la culpabilit&#233; ou de l'innocence de l'accus&#233; et d'indiquer les raisons concr&#232;tes pour lesquelles il a &#233;t&#233; r&#233;pondu positivement ou n&#233;gativement &#224; chacune des questions. Dans ces conditions, la Cour de cassation n'a pas &#233;t&#233; en mesure d'exercer efficacement son contr&#244;le et de d&#233;celer, par exemple, une insuffisance ou une contradiction des motifs.   Et la Cour conclut qu'il y a eu violation du droit &#224; un proc&#232;s &#233;quitable, garanti par l'article 6 &#167; 1 de la Convention.   En Belgique et pas en France&#160;?   D&#8217;o&#249; cette interrogation simple&#160;:   &#171;&#160;Attendu que les Belges et les Fran&#231;ais sont des fr&#232;res de lait, voire des fr&#232;res de bonne bi&#232;re,   &#171;&#160;Attendu que la fronti&#232;re entre la Belgique et la France se passe &#224; 130 km/ heure ;   &#171;&#160;Attendu que les arr&#234;ts des cours d&#8217;assises belges ne sont pas motiv&#233;s, et que les arr&#234;ts de cours d&#8217;assises fran&#231;aises ne le sont pas davantage&#160;;   &#171;&#160;Attendu que la Cour europ&#233;enne des droits de l&#8217;homme, quelques que soient ses nombreux d&#233;fauts, a magnifiquement r&#233;ussi &#224; secouer le popotin de juges divers et vari&#233;s qui s&#8217;&#233;taient endormais sur les lois&#160;;   &#171;&#160;Attendu que la Cour europ&#233;enne des droits de l&#8217;homme n&#8217;existe que par le fait de la Convention europ&#233;enne des droits de l&#8217;homme, laquelle repose sur la raison et non sur les croyances&#160;;   &#171;&#160;D&#232;s lors,   &#171;&#160;Pourquoi une d&#233;cision rendue &#224; propos de la loi belge serait-elle sans effet sur la loi fran&#231;aise, quand la loi belge est r&#233;dig&#233;e comme la&#160;loi fran&#231;aise&#160;?&#160;&#187;   L&#8217;arr&#234;t de la Cour de cassation du 14 octobre 2009&#8230;   La Cour de cassation, saisie d&#8217;un recours visant &#224; obtenir la motivation, avait l&#8217;occasion de faire bouger les lignes. Rien,&#8230; rien du tout&#160;: les cours d&#8217;assises n&#8217;ont pas &#224; motiver, et le droit europ&#233;en n&#8217;existe pas. On dirait Barnier entrain de plaider pour les tonneliers. &#160;   Et que dit la Cour de cassation&#160;?   &#160;   &#171;&#160;Attendu que sont reprises dans l'arr&#234;t de condamnation les r&#233;ponses qu'en leur intime conviction, magistrats et jur&#233;s composant la cour d'assises d'appel, statuant dans la continuit&#233; des d&#233;bats, &#224; vote secret et &#224; la majorit&#233; qualifi&#233;e des deux tiers, ont donn&#233; aux questions sur la culpabilit&#233;, les unes, principales, pos&#233;es conform&#233;ment au dispositif de la d&#233;cision de renvoi, les autres, subsidiaires, soumises &#224; la discussion des parties ;   &#171;&#160;Attendu qu'en cet &#233;tat, et d&#232;s lors qu'ont &#233;t&#233; assur&#233;s l'information pr&#233;alable sur les charges fondant la mise en accusation, le libre exercice des droits de la d&#233;fense ainsi que le caract&#232;re public et contradictoire des d&#233;bats, l'arr&#234;t satisfait aux exigences l&#233;gales et conventionnelles invoqu&#233;es.&#160;&#187;   &#160;   Et bien, pour &#234;tre clair, on n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre.   &#160;   Le raisonnement est simple&#160;: le cadre l&#233;gal, celui pr&#233;vu par le Code de proc&#233;dure p&#233;nale, avait &#233;t&#233; respect&#233; par la cour d&#8217;assises. Par un magnifique&#160;exercice de langue de bois judiciaire, la Cour affirme que cette mani&#232;re de proc&#233;der est conformes aux &#171;&#160;exigences conventionnelles&#160;&#187;, c&#8217;est-&#224;-dire &#224; la Convention europ&#233;enne des droits de l&#8217;Homme. Et dans son communiqu&#233;, la Cour de cassation ajoute que l&#8217;arr&#234;t n&#8217;est pas d&#233;finitif, ce qui est exact car la Belgique a form&#233; un recours devant la Grande Chambre.   &#160;   Certes, mais l&#8217;arr&#234;t Taxquet d&#233;veloppait un argumentaire tr&#232;s pertinent, et il est un peu simple d&#8217;&#233;vacuer ainsi la question. Heureusement que l&#8217;accus&#233; conna&#238;t les charges retenues contre lui&#160;: &#171;&#160;information pr&#233;alable sur les charges fondant la mise en accusation&#160;&#187;. Heureusement qu&#8217;il y a aussi &#171;&#160;le libre exercice des droits de la d&#233;fense&#160;&#187; et &#171;&#160;le caract&#232;re public et contradictoire des d&#233;bats&#160;&#187;. Mais tout ceci ne r&#233;pond pas &#224; la question&#160;: &#171;&#160;Monsieur le juge, dis moi pourquoi tu m&#8217;as condamn&#233;&#160;?&#160;&#187;   Des&#160;alibis pour &#233;chapper &#224; cette r&#232;gle in&#233;luctable, sur la th&#233;matique bien connue&#160;: &#171;&#160;Encore une heure, Monsieur le bourreau.&#160;&#187;   Des arguments asthmatiques   Dans ce silence obstin&#233;, on&#160;voit appara&#238;tre trois arguments, assez asthmatiques.   L&#8217;appel   La proc&#233;dure criminelle fran&#231;aise pr&#233;voit une voie d&#8217;appel, ce qui n&#8217;est pas le cas de la loi belge. Exact, mais inop&#233;rant.   &#171;&#160;La personne qui s&#8217;affirme innocente ou qui estime avoir &#233;t&#233; trop lourdement sanctionn&#233;e n&#8217;a que faire de la motivation de la cour. Elle fait appel et basta. Aussi, pourquoi motiver, alors que l&#8217;arr&#234;t de la cour sera satellis&#233; par l&#8217;inscription de l&#8217;appel. Et si l&#8217;accus&#233; ne fait pas appel,&#8230; c&#8217;est qu&#8217;il accepte. Alors, pourquoi lui expliquer, s&#8217;il est d&#8217;accord.&#160;&#187;   Trop facile. L&#8217;acceptation par le condamn&#233; ne peut &#234;tre un moyen pour le jury d&#8217;&#233;chapper &#224; la n&#233;cessaire rigueur de son raisonnement. Pour ce qui est de faire appel, la d&#233;cision ne d&#233;pend pas de la motivation. Mais l&#8217;autorit&#233; de la cour passe par cette explication, et quoiqu&#8217;il en soit, le devoir de motiver se retrouve tout cru pour la cour qui juge en appel.   Tiens, une affaire bien connue, l&#8217;affaire Agnelet. La cour d&#8217;assises de Nice doit r&#233;pondre &#224; une s&#233;rie de questions, et elle dit acquittement. En appel, la cour d&#8217;assises d&#8217;Aix-en-Provence juge &#224; l&#8217;inverse, reconna&#238;t la culpabilit&#233; et condamne &#224; 20 ans. Pourquoi&#160;? Comment&#160;? Circulez, il n&#8217;y a rien &#224; voir. Entre nous, si les cours d&#8217;assises motivaient, elles n&#8217;accro&#238;traient pas leur autorit&#233;&#160;?   L&#8217;intime conviction   L&#8217;intime conviction est la r&#233;f&#233;rence, et comment la retranscrire par &#233;crit&#160;? Mais cette intime conviction, sacralis&#233;e par le Code de pr&#233;c&#233;dure p&#233;nale pour la cour d&#8217;assises, est le lot commun des juridictions. Pas d&#8217;aveux, des preuves floues, des explications embrouill&#233;es, ine enqu&#234;te un peu trop rapide... &#160;cela n&#8217;a jamais emp&#234;ch&#233; un tribunal correctionnel de se prononcer, et de motiver sa d&#233;cision.   L&#8217;alliance magistrats/jur&#233;s   Vient le troisi&#232;me argument. Le d&#233;lib&#233;r&#233; est une &#339;uvre collective, &#224; 12, et il serait impossible de r&#233;diger un jugement recueillant l&#8217;accord, mot apr&#232;s mot, de douze personnes.   Tout faux. La tradition est qu&#8217;apr&#232;s le proc&#232;s, le d&#233;lib&#233;r&#233; est rendu dans la foul&#233;e. Une histoire de quekques heures.&#160;Je vous ai cit&#233; les textes, et on comprend la logique : les douze jur&#233;s sonnt l&#224;, et&#160;il faut aller de l&#8217;avant. Pour une formation normale du tribunal, un d&#233;lib&#233;r&#233; lointain ne pose pas de probl&#232;me. Les trois juges se r&#233;partissent la t&#226;che, et se retrouvent &#224; espaces r&#233;guliers au palais, pour travailler ensemble. &#171; Ce serait impossible pour les jur&#233;s.&#160;&#187;   Non, une solution de compromis, respectant le secret du d&#233;lib&#233;r&#233;, est parfaitement possible. Il suffit de se donner un peu de temps, de s&#8217;isoler dans un endroit idoine, genre b&#226;timent &#224; l&#8217;&#233;cart ou h&#244;tel isol&#233;, et de travailler. Quelques jours &#224; se prendre la t&#234;te, ce qui n&#8217;est rien au regard de l&#8217;avantage pour l&#8217;autorit&#233; de la cour, les droits du condamn&#233; et l&#8217;id&#233;e de justice.   Ce qui est plus p&#233;nible, c&#8217;est qu&#8217;on retrouve derri&#232;re ce refus du d&#233;lib&#233;r&#233; de quelque jours, l&#8217;argument selon lequel les jur&#233;s sont des buses, et qu&#8217;il est impossible d&#8217;accorder leur rustre bon sens paysan avec les finesses sauves du raisonnent des juges, les vrais.   Mais c&#8217;est l&#224; le retour &#224; 1789. Les r&#233;volutionnaires se m&#233;fiaient des juges, qui avaient &#233;t&#233; les derniers remparts de l&#8217;Ancien r&#233;gime, pour d&#233;fendre non le Roi, mais leurs avantages. Et &#224; l&#8217;&#233;poque du XVIII&#176; finissant, imposer la motivation des arr&#234;ts, c&#8217;&#233;tait laisser la plume, et donc le pouvoir, aux magistrats, car ce peuple &#233;tait aussi vaillant que peu lettr&#233;.   Oui, mais la soci&#233;t&#233; de 2009 n&#8217;est plus exactement celle de 1789. Le droit, comme la prose, n&#8217;est pas r&#233;serv&#233; aux &#233;rudits. La Cour de cassation, bien douillette dans les murs de l&#8217;Ile de la Cit&#233;, avait l&#8217;occasion de dire que le droit, comme la po&#233;sie, doit &#234;tre l&#8217;&#339;uvre de tous. Elle a rat&#233; son rendez-vous.   Je pense pour ma part qu&#8217;il faut arr&#234;ter de construire des Palais de justice. Il serait bien pr&#233;f&#233;rable de les installer dans les gares, pour apprendre au juges &#224; d&#233;marrer &#224; l&#8217;heure.   Aimer, c'est connaitre. Alors, pas de doute : entre les Fran&#231;ais et leur justice, c'est une grande histoire d'amour.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
