<document>
	<date>2010-02-02</date>
        <title>Pour se rep&#233;rer dans le proc&#232;s Concorde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s</tag>
                <tag>concorde</tag>
                <tag>loi fauchon</tag>
                <tag>homicide involontaire</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Le proc&#232;s Concorde s&#8217;ouvre pour plusieurs mois, avec une fin des audiences pour le 28 mai. Pr&#233;voir un jugement pour juillet ou d&#233;but septembre, et un appel le lendemain du jugement&#8230; selon un air connu ( ! ). Dans cette affaire aussi, il sera bien difficile d&#8217;envisager un jugement qui satisfasse toutes les parties&#8230; Nous n&#8217;en sommes pas l&#224;. Il s&#8217;agit juste de donner quelques points pour se rep&#233;rer dans ce proc&#232;s fleuve de l&#8217;industrie a&#233;ronautique.   &#160;   Les victimes absentes   &#160;   Nous sommes au p&#233;nal, ce qui est le moindre des choses dans une affaire qui a caus&#233; 113 morts. 113 victimes mais pratiquement pas de parties civiles lors du proc&#232;s, car les indemnisations ont &#233;t&#233; r&#233;gl&#233;es, pour l&#8217;essentiel, dans un cadre amiable. Il ne peut y avoir de transaction dans une affaire p&#233;nale ouverte pour homicide involontaire. Mais il peut y avoir transaction sur le plan civil, m&#234;me si les faits sont poursuivi p&#233;nalement. Des processus ont &#233;t&#233; &#233;mis en place, des offres ont &#233;t&#233; faites, et des n&#233;gociations conduites.  &#160; Et les victimes ne seront plus &#171;&#160;parties civiles&#160;&#187; lors de l&#8217;audience.   &#160;   Ce qui a pu conduire &#224; ce r&#233;sultat&#160;? Un processus amiable d&#8217;indemnisation est par nature secret, alors... Il semble que les niveaux aient &#233;t&#233; tr&#232;s s&#233;rieux. De plus, le proc&#232;s s&#8217;ouvre dix ans apr&#232;s les faits, et en cas d&#8217;appel, il faut ajouter deux ans de proc&#233;dure. Or, si l&#8217;indemnisation vise &#224; r&#233;pondre &#224; un pr&#233;judice moral, existe aussi le pr&#233;judice &#233;conomique. Et la perte d&#8217;un proche peut &#234;tre l&#8217;occasion de remises en cause brutales pour la vie de famille, &#224; commencer par les &#233;tudes des enfants. Une n&#233;gociation sur le pr&#233;judice &#233;conomique change la vie.   &#160;   L&#8217;indemnisation a &#233;t&#233; vers&#233;e par Air France et ses assureurs, mais ce n&#8217;est pas une reconnaissance de responsabilit&#233;, ce d&#8217;autant plus qu&#8217;Air France n&#8217;est pas poursuivi. Nous somme en mati&#232;re de transport a&#233;rien, et le transporteur est tenu par un r&#233;gime de responsabilit&#233; sans faute &#224; l&#8217;&#233;gard des passagers. Ce qui explique aussi que la famille du pilote et des victimes au sol n&#8217;aient pas &#233;t&#233; indemnis&#233;es, et se trouvent partie civile au proc&#232;s.   &#160;   Deux th&#232;ses   &#160;   Pour la th&#232;se de l&#8217;accusation, la responsabilit&#233; est le fait d&#8217;une lamelle m&#233;tallique perdue sur la piste par l'un de ses avions - un DC10 - quelques minutes seulement avant le d&#233;collage du Concorde de Roissy-Charles-de-Gaulle, entrainant l'&#233;clatement du pneu, puis des &#233;clats per&#231;ant un r&#233;servoir de l'appareil, provoquant ainsi l&#8217;incendie. Or cette pi&#232;ce aurait &#233;t&#233; fabriqu&#233;e et install&#233;e en dehors de normes, notamment du fait de l&#8217;utilisation d&#8217;un m&#233;tal excessivement rigide, le titane&#160;: la pi&#232;ce est devenue une lame de rasoir.   &#160;   La th&#232;se de la d&#233;fense est que l&#8217;incendie &#233;tait d&#233;j&#224; d&#233;clar&#233; quand le pneu a roul&#233; sur la lamelle, la cause relevant alors du d&#233;faut d&#8217;entretien et d&#8217;usage du Concorde. Les avocats de Continental Airlines estiment que cette th&#232;se n&#8217;a pas &#233;t&#233; suffisamment prise en compte par le juge d&#8217;instruction, qui a sign&#233; l&#8217;ordonnance de renvoi devant le tribunal correctionnel. De telle sorte, le proc&#232;s ne serait pas &#233;quitable, ce qui va justifier en ouverture de l&#8217;audience, une demande d&#8217;annulation de cette ordonnance. Il y a tout lieu de penser que &#171;&#160;l&#8217;incident sera joint au fond&#160;&#187;, c&#8217;est-&#224;-dire que le tribunal attendra d&#8217;examiner les faits pour dire si oui ou non, l&#8217;instruction a &#233;t&#233; &#233;quitable. On sera tr&#232;s vite fix&#233;.   &#160;   L&#8217;homicide involontaire   &#160;   Au p&#233;nal,&#160;s&#8217;applique le principe cardinal &#160;  de l&#8217;article 121-1&#160;:&#160;&#171;&#160;Nul n'est responsable p&#233;nalement que de son propre fait&#160;&#187;. Pas de responsabilit&#233; du fait d&#8217;autrui, au sien de ces grandes firmes. Le juge doit individualiser les comportements, ce qui n&#8217;a rien d&#8217;&#233;vident.   &#160;   Ensuite, le juge doit d&#233;terminer la cause, et on retrouve, et cette fois-ci sur le fond, les deux th&#232;ses&#160;: coupure du pneu conduisant &#224; l'incendie ou incendie pr&#233;alable&#160;? Le tribunal correctionnel doit, avant de dire le droit, se faire une conviction sur le sc&#233;nario et r&#233;pondant &#224; cette question&#160;: quelle est, avec certitude, la cause de l&#8217;accident. Question fort complexe, car l&#8217;accident suppose l&#8217;encha&#238;nement d&#8217;une s&#233;rie de faits.   &#160;   Apr&#232;s, &#231;a se corse encore : il faut imputer ces faits &#224; des personnes. Et pour que l&#8217;on puisse songer &#224; une condamnation, il faut &#233;tablir la certitude du lien de causalit&#233; entre tel comportement humain et le d&#233;c&#232;s des victimes. Le tribunal doit r&#233;pondre scientifiquement, c&#8217;est la d&#233;monstration de fait, mais il doit aussi r&#233;pondre juridiquement, car le Code p&#233;nal d&#233;finit la faute qui permet de retenir ou non la culpabilit&#233;.  &#160;   &#160;   Ici, le texte de r&#233;f&#233;rence est l&#8217;article 121-3 du Code p&#233;nal, et pr&#233;cis&#233;ment les ali&#233;nas 3 et 4. On se situe dans le registre des fautes &#171;&#160;d'imprudence, de n&#233;gligence ou de manquement &#224; une obligation de prudence ou de s&#233;curit&#233;&#160;&#187;, c&#8217;est-&#224;-dire des fautes commises sans intention de nuire.  &#160;   &#160;   L&#8217;alin&#233;a 3 concerne l&#8217;auteur direct du dommage, celui qui se place dans un rapport de causalit&#233; imm&#233;diat. La personne est condamn&#233;e si elle &#171;&#160;n'a pas accompli les diligences normales compte tenu, le cas &#233;ch&#233;ant, de la nature de ses missions ou de ses fonctions, de ses comp&#233;tences ainsi que du pouvoir et des moyens dont il disposait&#160;&#187;. Notez la r&#233;f&#233;rence&#160;: les diligences normales, celle attendu de l&#8217;homme moyennement prudent et diligent.  &#160;   L&#8217;alin&#233;a 4 vise les personnes physiques &#171;&#160;qui n'ont pas caus&#233; directement le dommage, mais qui ont cr&#233;&#233; ou contribu&#233; &#224; cr&#233;er la situation qui a permis la r&#233;alisation du dommage ou qui n'ont pas pris les mesures permettant de l'&#233;viter&#160;&#187;. C&#8217;est le r&#233;gime de responsabilit&#233; des cadres, des d&#233;cideurs. Et pour que ces personnes soient condamn&#233;es, il faut &#233;tablir qu'elles ont, &#171;&#160;soit viol&#233; de fa&#231;on manifestement d&#233;lib&#233;r&#233;e une obligation particuli&#232;re de prudence ou de s&#233;curit&#233; pr&#233;vue par la loi ou le r&#232;glement, soit commis une faute caract&#233;ris&#233;e et qui exposait autrui &#224; un risque d'une particuli&#232;re gravit&#233; qu'elles ne pouvaient ignorer&#160;&#187;. C&#8217;est dire un comportement plus grave que pour les acteurs directs, qui se font accrocher pour une faute simple. Donc, si la cause est trouv&#233;e, et imput&#233;e &#224; un de ces d&#233;cideurs, il faut encore prouver la gravit&#233; du manquement.   Rendez-vous dans quelques mois.&#160; &#160;     
 
 
 
 
        </text>
</document>
