<document>
	<date>2011-09-08</date>
        <title>PPDA, un auteur perdu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vie priv&#233;e</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Le TGI de Paris vient de filer une le&#231;on &#224; PPDA. 25&#160;000 &#8364; de dommages et int&#233;r&#234;ts, c&#8217;est s&#233;rieux, mais surtout, la motivation du jugement est cinglante. Le paradis perdu fait perdre la t&#234;te&#8230; 
 Le livre, c&#8217;&#233;tait  Fragments d&#8217;une femme perdue .  PPDA a eu l&#8217;id&#233;e absolument g&#233;niale de raconter l&#8217;histoire d&#8217;un mec qui a aim&#233; une femme et la femme est partie. Jamais personne n&#8217;y avait song&#233;.  
 Ensuite, pour trouver une histoire pas trop compliqu&#233;e &#224; imaginer, PPDA en raconte une qu&#8217;il a v&#233;cue. Au lieu de gamberger des jours et des nuits, il met tout sur le papier. Ca exorcise, et c&#8217;est moins cher que le psy. Pour faire roman vrai, PPDA reprend les &#233;v&#233;nements tels, avec une concordance des professions, des dates, des lieux, des &#233;v&#232;nements...  
 Oui, mais voil&#224;. Chacun a droit au respect de sa vie priv&#233;e, dit l&#8217;article 9 du Code civil. Ce qui est en cause c&#8217;est le droit de chacun, et pas la faute de celui qui publie. Aussi, l&#8217;article 9 est viol&#233; d&#232;s qu&#8217;il y a irrespect de la vie priv&#233;e, c&#8217;est-&#224;-dire qu&#8217;un petit malin rend public des faits relevant de la vie priv&#233;e d&#8217;un autre.  
 L&#224;, c&#8217;est carton plein&#160;: dix-sept circonstances de vie de Mademoiselle Ex, dont les plus intimes et les plus graves. Qu&#8217;en dit la 17&#176; chambre du tribunal de grande instance de Paris&#160;? &#171; L&#8217;accumulation d&#8217;autant de points communs, sans le moindre changement de date ou de lieu, rend la demanderesse parfaitement identifiable &#187;. D&#232;s lors, &#171; les proc&#233;d&#233;s litt&#233;raires utilis&#233;s ne permettent pas au lecteur de diff&#233;rencier les personnages de la r&#233;alit&#233;, de sorte que l&#8217;&#339;uvre ne peut &#234;tre qualifi&#233;e de fictionnelle &#187;. Les passages poursuivis qui touchent &#224; la sant&#233; et &#224; la sexualit&#233; sont &#171;&#160;attentatoires &#224; la vie priv&#233;e&#160;&#187;, d&#8217;autant que Mademoiselle Ex ne s&#8217;&#233;tait &#171;&#160;jamais publiquement exprim&#233;e&#160;&#187; sur ces faits &#171;&#160;qui ne sont en rien notoires&#160;&#187;.  
 Apr&#232;s cet effort litt&#233;raire intense, &#160; PPDA s&#8217;est facilit&#233; la vie en publiant des lettres que Mademoiselle Ex lui avait adress&#233;es. Eh ben oui&#160;: donn&#233; c&#8217;est donn&#233;... Sauf que les correspondances, c&#8217;est un peu plus compliqu&#233; que les cadeaux de Noel que tu peux revendre d&#232;s le lendemain. Une lettre appartient au destinataire, donc Mademoiselle Ex ne peut pas venir r&#233;cup&#233;rer les courriers enflamm&#233;s au motif que le feu s&#8217;est &#233;teint. En revanche, Mademoiselle Ex garde un droit moral sur le contenu de ces lettres, qui ne peuvent &#234;tre publi&#233;es sans son accord.  
 C&#8217;est de la correction &#8211;  disons de la non-goujaterie  &#8211; et aussi un moyen de pr&#233;server la paix civile. Pour le droit, publier sans le consentement de l&#8217;auteur et en s&#8217;appropriant le contenu, c&#8217;est de la contrefa&#231;on, ce qui devient le deuxi&#232;me motif de la condamnation. Dans le &#171;&#160;roman&#160;&#187;, ces lettres repr&#233;sentent 17 pages.  
 Outre les 25&#160;000 &#8364; de dommages et int&#233;r&#234;ts et 8&#160;000 &#8364; de frais de proc&#233;dure, le tribunal, qui manifestement n&#8217;a pas appr&#233;ci&#233;, a interdit &#171; toute r&#233;impression, r&#233;&#233;dition et exploitation d&#233;riv&#233;e de l&#8217;ouvrage, notamment en format Poche &#187;.  
 PPDA a fait appel.  
 Quant &#224; Mademoiselle Ex, elle a songe peut &#234;tre &#224; &#233;crire, sans atteinte &#224; la vie priv&#233;e ni contrefa&#231;on, un roman qui s&#8217;appellerait  Fragments d&#8217;un auteur perdu. 
 
 
 
 
 
 
 Les illustrations de William Blake pour "Paradise Lost" de John Milton 
 
 
 
 
        </text>
</document>
