<document>
	<date>2013-09-16</date>
        <title>Pr&#233;l&#232;vements obligatoires : 46,5% ! On n&#8217;en peut plus !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>imp&#244;t</tag>
                <tag>s&#233;curit&#233; sociale</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les pr&#233;l&#232;vements obligatoires, c&#8217;est ce qu&#8217;on paie aux administrations publiques et aux services sociaux, non par une d&#233;cision de d&#233;pense &#224; la recherche d&#8217;une contrepartie, mais en ex&#233;cution de mesures d&#8217;autorit&#233; et sans contrepartie directe. En pratique, cela concerne les&#160;imp&#244;ts et les taxes, d&#8217;une part, et les cotisations sociales&#160;obligatoires, d&#8217;autre part. &#160; 
 Des chiffres&#160;?  
 Pour ces quatre derni&#232;res ann&#233;es, le r&#233;sultat est une r&#233;ussite :&#160; 
 - en 2010, 822,1 milliards d&#8217;euros (Md&#8364;) 
 - en 2011, 876,3 Md&#8364;  
 - en 2012, 913,9 Md&#8364;  
 - en 2013, 966,9 Md&#8364;  
 Joli, non&#160;? Si les entreprises avaient connu la m&#234;me progression, le ch&#244;mage serait r&#233;siduel. 
 
 La progression du taux 
 Le taux des pr&#233;l&#232;vements obligatoires, soit le rapport entre les pr&#233;l&#232;vements obligatoires et le produit int&#233;rieur brut, la richesse du pays, donne le tournis&#160;: 
 - 2010, 42,5&#160;%  
 - 2011, 43,9&#160;% 
 - 2012, 44,9 % 
 - 2013, 46,3%  
 Les Echos  ont publi&#233; une &#233;tude non contest&#233;e par notre si incomp&#233;tent sinistre de l&#8217;&#233;conomie&#160;: on atteindra un record en 2014 &#224; 46,5%. Oui, on s&#8217;approche de 50%, c&#8217;est dingue.  
 Pour bien mesurer la mouise dans laquelle ils nous collent, il faut prendre un peu de recul sur l&#8217;&#233;volution de ce taux :  
 - en 1970, 34,1%  
 - en 1980, 40,2%  
 - en 1990, 41,6%  
 - en 2000, 42,1&#160;%  
 Des &#233;volutions contrast&#233;es 
 Sur la p&#233;riode 2000 &#224; 2011, les &#233;volutions sont contrast&#233;es&#160;:  
 - pour les organismes sociaux, on est pass&#233; de 12,7% du PIB en 1970 &#224; 21,5&#160;% en 2000 et 23,9 en 2011&#160;;&#160; 
 - pour les collectivit&#233;s territoriales, l&#8217;&#233;volution a &#233;t&#233; de 2,1% du PIB en 1970 &#224; 5,2% en 2000 et 5,9 en 2011&#160;;&#160; 
 - pour l&#8217;&#201;tat et l&#8217;Union europ&#233;enne, la part est &#224; la basse, avec 19,3% en 1970, 17,5% en 2000&#160;et 13,2% en 2011. 
 
 Les beaux engagements de Hollande 
 Quand Hollande est arriv&#233; &#224; l&#8217;Elys&#233;e, on &#233;tait &#224; 44,9, pour passer &#224; 46,3 en 2013 et 46,5 en 2014, ce 0,2% repr&#233;sentant  six milliards de ponction suppl&#233;mentaire, et exclusivement fiscal. 
 Voici un extrait d&#8217;une interview de Hollande &#224;  Ouest-France , ce 1&#176; juillet 2013&#160;:  &#171;&#160;En 2013, la d&#233;pense de l&#8217;&#201;tat sera strictement ma&#238;tris&#233;e. Pas un euro de plus ne sera vers&#233; par rapport &#224; ce qui a &#233;t&#233; pr&#233;vu dans le budget. Mais, la r&#233;cession nous prive de toutes les rentr&#233;es fiscales esp&#233;r&#233;es. D&#8217;o&#249; le risque d&#8217;un d&#233;ficit plus important que pr&#233;vu. Que faut-il faire&#160;? Augmenter les imp&#244;ts&#160;? Non. Nous n&#8217;alourdirons pas la pression fiscale des Fran&#231;ais en cours d&#8217;ann&#233;e. Alors, nous prendrons de nouvelles mesures d&#8217;&#233;conomies en 2014-2015. Et pas simplement dans la sph&#232;re de l&#8217;&#201;tat mais aussi dans celle des administrations locales et dans les d&#233;penses sociales.&#160;&#187; 
 Hollande le boni-menteur&#8230; 
 Et si seulement &#231;a marchait&#160;! &#160; 
 C&#8217;est bien &#231;a le plus fort&#160;: le taux de pr&#233;l&#232;vement obligatoire est pass&#233; en 40 ans de 34 &#224; 46 %, et de tout c&#244;t&#233;, on n&#8217;entend parler que de la crise des services publics et du d&#233;ficit des organismes sociaux. On est &#224; 46,5% de pr&#233;l&#232;vements OBLIGATOIRES, et la semaine derni&#232;re on voyait des enfants vir&#233;s de la cantine de l&#8217;&#233;cole car les parents n&#8217;&#233;taient pas &#224; jour des paiements. C&#8217;est accablant. 
 Droite ou Gauche, quand je vois ce qu&#8217;est devenu la &#171;&#160;Gauche&#160;&#187;, je m&#8217;en contrefiche&#8230; Je souhaiterais seulement qu&#8217;il existe un responsable politique pour nous expliquer, en termes compr&#233;hensibles, comment on peut se sortir de ce bazar.&#160; 
 
 Ma photo 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
