<document>
	<date>2014-08-19</date>
        <title>Pr&#233;somption d&#8217;innocence : La pie n&#8217;est pas voleuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;somption d'innocence</tag>
                <tag>pie</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Honte &#224; nous&#160;: voici deux cents ans que notre droit proclame la pr&#233;somption d&#8217;innocence, et depuis des si&#232;cles, on condamne &#8211; sans proc&#232;s et sans respect des droits de la d&#233;fense &#8211; les pies&#160;: les pies sont voleuses. Eh ben non. 
 
 La pie&#160;? Une sale b&#234;te, acoquin&#233;e au diable, et qui pour ce motif s&#8217;&#233;tait faite vir&#233;e de de l&#8217;arche de No&#233;. Wahou, &#231;a rigole pas&#8230; La perversion des esprits a m&#234;me gagn&#233; notre ami le divin Rossini, qui a sign&#233; en 1817 l&#8217;op&#233;ra  La gazza ladra  (La pie voleuse), dans lequel une domestique manque de se faire zigouiller pour avoir vol&#233; une cuill&#232;re d&#8217;argent,&#8230; alors que c&#8217;est une pie la v&#233;ritable coupable.  
 C&#8217;est la Cour europ&#233;enne des Droits de l&#8217;Homme qui&#8230; Non, c&#8217;est le magazine  Animal Cognition  qui vient de r&#233;tablir l&#8217;honneur des pies&#160;: elles ne volent pas bijoux, et bien au contraire, elles auraient plut&#244;t peur des objets scintillants. &#160; 
 Les chercheurs de l'Universit&#233; britannique d'Exeter sp&#233;cialis&#233;s dans l'&#233;tude du comportement animal, ont plac&#233; des pies devant des s&#233;ries d&#8217;objets, les uns brillants, et les autre neutres, et l&#8217;&#233;tude est formelle&#160;: les pies n&#8217;avaient rien &#224; battre de ce qui brille, avec &#224; peine 3% des contacts. Au contraire, elles montraient &#171;&#160;plut&#244;t des signes de n&#233;ophobie, l&#8217;angoisse des choses nouvelles &#187;, pr&#233;cise Toni Shepard, auteur principal de l'&#233;tude, qui conclut&#160;&#187;&#160;:&#160;&#171;&#160;Il est probable que le folklore qui entoure les pies ne s'appuie pas sur des preuves mais soit le r&#233;sultat d'une g&#233;n&#233;ralisation culturelle &#224; partir de faits anecdotiques&#160;&#187;. 
 Toni, arr&#234;te de d&#233;conner, ce n&#8217;est pas du folklore mais de l&#8217;atteinte grave aux droits fondamentaux, de la pie-phobie de la pire esp&#232;ce, fond&#233;e sur l&#8217;insidieuse rumeur. Mais que fait donc la police&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
