<document>
	<date>2014-01-27</date>
        <title>Prison de la CIA en Pologne : 15 millions de dollars de bakchich</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>torture</tag>
                <tag>guantanamo</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Petit &#224; petit, on voit plus clair sur les prisons secr&#232;tes de la CIA en Pologne. Toujours le m&#234;me sch&#233;ma&#160;: la presse publie l&#8217;info, le gouvernement US d&#233;ment, et tout se v&#233;rifie quelques mois plus tard. Cette fois-ci, c&#8217;est le  Washington Post &#160;de ce 23 janvier qui rel&#232;ve que pour s&#8217;installer en Pologne en 2003, la CIA a pay&#233; 15 millions de dollars de bakchich. 
 
 Le&#160; Washington Post  raconte&#160;:  &#171; Par une froide journ&#233;e au d&#233;but de 2003, deux agents haut grad&#233;s de la CIA sont arriv&#233;s &#224; l'ambassade am&#233;ricaine &#224; Varsovie pour prendre d eux grandes bo&#238;tes en carton, avec &#224; l'int&#233;rieur 15 millions de dollars cash, achemin&#233;s d'Allemagne p ar courrier diplomatique. Les deux hommes ont mis les cartons dans une voiture et sont all&#233;s &#224; travers la ville jusqu'au quartier g&#233;n&#233;ral des renseignements polonais.  Ils ont &#233;t&#233; accueillis par le colonel Andrzej Derlatka, chef adjoint du service de renseignement, et deux de ses associ&#233;s&#160;&#187;. 
 Ce paiement en liquide faisait suite &#224; l&#8217;accord conclu quelques semaines plut&#244;t pour transformer une villa isol&#233;e &#224; Stare Kiejkuty, &#224; trois heures de route au nord de Varsovie, en centre de torture au nom des valeurs de la d&#233;mocratie et de la lutte contre l&#8217;axe du mal. C&#8217;est l&#224; que Khalid Cheikh Mohammed, d&#233;sign&#233; comme le cerveau des attentats, a &#233;t&#233; soumis 183 fois &#224; la torture de la simulation de noyade (waterboarding). 
 
 Le  Washington Post  a d e bonnes sources, et l&#8217;article est visiblement assez proche du  rapport  de 6000 pages du  Comit&#233; du renseignement du S&#233;nat sur cette institutionnalisation de la torture, loin de la terre US, car bien entendu on ne saurait torturer dans le pays des valeurs&#8230; La presse avait &#233;galement publi&#233; un rapport de la CIA de 2004,  accablant.  &#160; 
 Le probl&#232;me de base est bien connu&#160;: il ne faut pas de torture sur le sol US, car les US, c&#8217;est les valeurs de la d&#233;mocratie. Alors, la bande de criminels qui dirige ce pays a organis&#233; la d&#233;tention inhumaine sur un bout d&#8217;&#238;le lou&#233; &#224; Cuba, la c&#233;l&#232;bre prison de Guant&#225;namo, hors juridiction US, et pour la torture, on a pratiqu&#233; du hors sol. &#160; 
 En 2002, les personnes arr&#234;t&#233;es par les valeureux soldats US, sans mandat, &#233;taient embarqu&#233;s pour des prisons secr&#232;tes au Cambodge et en Tha&#239;lande, ou sur des bateaux de pays amis, post&#233;s dans les eaux internationales, mais c&#8217;&#233;tait un syst&#232;me amateur. C&#8217;est avec la si conciliante Pologne que le meilleur accord a &#233;t&#233; trouv&#233;, en transformant en centre de torture la &#160;villa de Stare Kiejkuty. 300&#160;000 dollars de  travaux et c&#8217;&#233;tait fait. Cool, le gouvernement polonais. 
 Le magazine&#160; New Yorker &#160; du 13&#160;ao&#251;t&#160;2013 avait d&#233;taill&#233; cette pratique g&#233;n&#233;rale de la torture en Pologne.&#160;La journaliste, Jane Mayer, avait eu acc&#232;s &#224; un rapport confidentiel du Comit&#233; international de la Croix-Rouge (CICR), accusant les responsables US de la CIA. 
 L&#8217;action d e ces tortionnaires pourris jusqu&#8217;&#224; la moelle reposait sur deux principes&#160;: ne pas laisser de traces corporelles et cr&#233;er un &#233;tat de d&#233;pendance psychologique totale. Le kit de base &#233;tait les simulations de noyade, suivies de long s&#233;jour dans une cage&#160;si petite que la victime ne pouvait pas se lever&#160;Les victimes &#233;taient isol&#233;es de tout, ne sachant rien de l&#8217;endroit o&#249; elles &#233;taient, ignorant si l&#8217;on &#233;tait le jour ou la nuit, et tout ce qui pouvait rappeler le rythme d&#8217;une journ&#233;e &#233;tait bris&#233;. L&#8217;un des modes recommand&#233;s d&#8217;action &#233;tait la privation de sommeil&#160;: les victimes, plac&#233;es dans des pi&#232;ces sans fen&#234;tres, &#233;taient soumises &#224; la diffusion de bruits assourdissants, de la musique ou des bruitages de film, des semaines enti&#232;res. Ajoutez maintes humiliations, avec de longues s&#233;ances de nudit&#233;, et des menaces d&#8217;agressions sexuelles sur des membres de la famille. 
 Fin 2003 semble-t-il, l&#8217;utilisation du site est apparue trop risqu&#233;e, et tout ce petit monde a d&#233;m&#233;nag&#233; pour organiser cette sous-traitance criminelle en Roumanie, au Maroc et en Lituanie.&#160;Mais pour tout ce petit commerce, il faillait de la logistique, et ce sont au total 54 Etats &#8211; d&#233;mocratiques et bourr&#233;s de bonnes valeurs &#8211; qui ont coop&#233;r&#233;. Au total,&#160;54 pays ont collabor&#233; avec la CIA selon un  rapport &#160;de f&#233;vrier 2013 l'organisation Open Society Justice Initiative. 
 
 15 millions de dollars en liquide&#160;? Pour Leszek Miller, le premier ministre polonais &#224; l'&#233;poque, ce sont des all&#233;gations &#171;&#160;dignes d'un sc&#233;nario de Hollywood&#160;&#187;. Pour le s&#233;nateur Jozef Pinior, qui suit de pr&#232;s ce dossier, elles sont, au contraire,&#160;&#171;&#160;compromettantes pour la Pologne qui s'&#233;tait comport&#233;e comme une r&#233;publique banani&#232;re&#160;&#187;&#160;vis-&#224;-vis des Etats-Unis. La justice polonaise enqu&#234;te, et Zbigniew Siemiatkowski, ancien chef des services secrets polonais, a &#233;t&#233; mis en examen dans le cadre de cette enqu&#234;te. Affaire &#224; suivre. 
 A plus bref d&#233;lai, on attend un premier arr&#234;t de la  CEDH , suite &#224; une audience qui s&#8217;est tenue le 3 d&#233;cembre dernier, sur le recours contre la Pologne de deux d&#233;tenus de Guant&#225;namo, Abou Zubaydah, un Palestinien de 42 ans, et&#160; Abd Al-Rahim Al-Nashiri, un Saoudien de 48 ans, qui ont &#233;t&#233; tortur&#233;s en Pologne. Le repr&#233;sentant du gouvernement polonais a soutenu qu&#8217;il &#171;&#160;ne souhaitait ni confirmer&#160;ni infirmer&#160;&#187;&#160;les faits rapport&#233;s, car&#160;&#171;&#160;ce sont les juridictions nationales qui sont comp&#233;tentes&#160;&#187;.  
 J&#8217;esp&#232;re vraiment que toutes ces crapules cravat&#233;es vont d&#233;rouiller.&#160; 
 
 
 
 
 
        </text>
</document>
