<document>
	<date>2012-10-06</date>
        <title>Prison de Noum&#233;a : Il faut limiter les incarc&#233;rations</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>nouvelle cal&#233;donie</tag>
                <tag>dignit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
   Dans notre douce France gauloise, tout le monde se fiche de ce qui se passe en Nouvelle-Cal&#233;donie. Le silence autour de la prison de Noum&#233;a,  appel&#233;e Camp Est, est proprement scandaleux. 
 Cette prison, donc r&#233;gie par la loi et g&#233;r&#233;e par l&#8217;Etat, est une abomination. Tout le monde le sait, et tout le monde s&#8217;en contrefiche. Comme p&#233;rore Madame Michu-Sarko-Valls&#160;: &#171;&#160;S&#8217;ils sont l&#224;-bas, c&#8217;est qu&#8217;ils l&#8217;ont bien m&#233;rit&#233;. La preuve, moi j&#8217;y suis pas &#187;. Certes. A&#160;ceci pr&#232;s que la prison est le lieu de la r&#233;demption sociale, que la peine n&#8217;est juste que si elle n&#8217;entra&#238;ne pas de souffrances excessives et qu&#8217;en toutes circonstances, l&#8217;Etat doit respecter le principe de dignit&#233;. 
 Le probl&#232;me est parfaitement connu. Les d&#233;tenus font des recours contre l&#8217;Etat &#224; propos de leurs conditions de d&#233;tention, et ils obtiennent des indemnisations au motif de  &#171;conditions de d&#233;tention indignes&#160;&#187; .  
 Si on reparle de la prison de Noum&#233;a, ce n&#8217;est pas parce que les hautes consciences morales de la Gauche se sont r&#233;veill&#233;es, mais parce que la prison a connu cet &#233;t&#233; deux d&#233;buts de mutinerie.  
 Le minist&#232;re a envoy&#233; sur place une d&#233;l&#233;gation&#160;: Mireille Imbert-Quaretta, conseill&#232;re d&#8217;Etat, Fr&#233;d&#233;ric Desportes, avocat g&#233;n&#233;ral &#224; la Cour de cassation, et Laurent Ridel, directeur interr&#233;gional des services p&#233;nitentiaires 
 Une d&#233;l&#233;gation de premi&#232;re bourre, mais qui semble bien&#160;faire de&#160;la gonflette si j&#8217;en crois la d&#233;p&#234;che de l&#8217;AFP&#160;retra&#231;ant la conf&#233;rence de presse de nos trois amis. 
 Quelles sont les constations&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  la prison regroupe 400 pour 226 places&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  il y a six d&#233;tenus dans des cellules de 11 m&#232;tres carr&#233;s. Celui qui est en haut dans les lits superpos&#233;s n&#8217;a que 50 centim&#232;tres au-dessus de la t&#234;te et ne peut m&#234;me pas s&#8217;asseoir&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  la  priorit&#233; des d&#233;tenus est la r&#233;insertion alors qu&#8217;aucune formation dipl&#244;mante n&#8217;est dispens&#233;e&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  il faut construire une nouvelle prison, mais pour cela un d&#233;lai d&#8217;une dizaine d&#8217;ann&#233;es est n&#233;cessaire. 
 Alors, &#231;a valait vraiment la peine d&#8217;envoyer une mission sur place pour faire ce constat ? Il n&#8217;y pas plus de services d&#8217;Etat &#224; Noum&#233;a&#160;aptes &#224; faire ce genre de rapport ?  
 En r&#233;alit&#233;, le vrai probl&#232;me est plus ardu.  
 Il est en effet reconnu par les tribunaux, et par cette honorable mission, que les conditions de d&#233;tention violent le principe de dignit&#233;, et que chaque d&#233;tention est une atteinte aux droits fondamentaux, ouvrant un droit &#224; r&#233;paration pour le d&#233;tenu contre l&#8217;Etat. 
 Cela doit conduire &#224; remettre en cause les ordres d&#8217;incarc&#233;ration, et des consignes devaient &#234;tre donn&#233;es pour qu&#8217;il soit sursis aux incarc&#233;rations en attendant des travaux d&#8217;urgence et le retour &#224; un effectif compatible avec les capacit&#233;s de la prison.  
 Ne pas le faire, c&#8217;est choisir l&#8217;ill&#233;galit&#233;, ce qui est bien f&#226;cheux. Et attendre des mutineries pour se bouger l&#8217;est davantage encore.&#160; &#160; &#160; &#160; 
 
 Le minist&#232;re g&#232;re 
 
 
 
 
        </text>
</document>
