<document>
	<date>2009-09-17</date>
        <title>Prison ferme pour avoir martyris&#233; un chien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cruaut&#233;</tag>
                <tag>loi</tag>
                <tag>fourrure</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La cruaut&#233;&#160;: asperger un chien d'essence, puis l&#8217;enflammer. Comme &#231;a, pour voir ce que &#231;a donne, histoire de passer un moment. Mambo a &#233;t&#233; retrouv&#233; dans un &#233;tat d&#233;sesp&#233;r&#233;, mais il a eu la vie sauve, et un mois plus tard les br&#251;lures commencent &#224; cicatriser.   Dans le petit village d'Espira-de-l'Agly (Pyr&#233;n&#233;es orientales), ce fut l&#8217;&#233;motion, et la mobilisation. Une p&#233;tition a circul&#233; sur Internet, pour recueillir 14&#160;000 signatures, avec de grands noms parmi les philosophes modernes&#160;: Alain Delon, Zinedine Zidane, Brigitte Bardot, Michel Drucker&#8230;   En cause, l&#8217;article 521-1 du Code p&#233;nal&#160;: &#171;&#160;Le fait, publiquement ou non, d'exercer des s&#233;vices graves, ou de nature sexuelle, ou de commettre un acte de cruaut&#233; envers un animal domestique, ou apprivois&#233;, ou tenu en captivit&#233;, est puni de deux ans d'emprisonnement et de 30000 euros d'amende.&#160;&#187;   Existe une qualification alternative, conventionnelle, avec l&#8217;article R. 654-1 pour les mauvais traitements. Mais l&#224;, pas de doute, le cap de la cruaut&#233; &#233;tait atteint.   &#160;   L&#8217;enqu&#234;te, rondement men&#233;e, a identifi&#233; deux auteurs&#160;: l&#8217;un tenait le chien, l&#8217;autre a allum&#233; le feu. &#160;  Hier, une jeune femme de 22 ans, celle qui tenait le chien, comparaissait devant le tribunal correctionnel de Perpignan&#160;: six mois de prison ferme, une peine correspondant aux r&#233;quisitions du procureur de la R&#233;publique.   L'autre personne impliqu&#233;e est un mineur, qui compara&#238;tra plus tard devant un juge pour enfants.   La Fondation 30 Millions d'Amis s&#8217;est constitu&#233;e partie civiles, mais elle n&#8217;a pas &#233;t&#233; rassasi&#233;es : &#171;Nous plaiderons la peine maximale&#160;&#187;, avait annonc&#233; leur avocat, Ma&#238;tre Xavier Bacquet.   Ah, ah&#160;!... Mais depuis quand et sur la base de quel texte les parties civiles prennent-elles position sur les r&#233;quisitions p&#233;nales&#160;? La Fondation d&#233;fend les droits civils de la personne morale qu&#8217;elle est, ce qui est d&#233;j&#224; beaucoup alors qu&#8217;elle d&#233;fend la cause animale, et que les animaux sont juridiquement des choses. Donc, on oublie la cam&#233;ra, et on se calme, le cas &#233;ch&#233;ant avec une petite trempette du croupion dans une bassine d'eau froide.   Les juges ont-ils &#233;t&#233; s&#233;v&#232;res&#160;? Une femme de vingt deux ans qui part en taule pour six mois, c&#8217;est tr&#232;s s&#233;v&#232;re, surtout s&#8217;il s&#8217;agit d&#8217;un premier passage devant le tribunal, et qu&#8217;il y a eu des regrets. Mais je ne sais rien de ce que savait le tribunal, &#224; savoir le contexte, le casier, la personnalit&#233;. Donc, &#224; voir. Le tribunal r&#233;pondra qu&#8217;il a &#233;t&#233; mod&#233;r&#233;, la loi permettant de prononcer une sanction 4 fois plus s&#233;v&#232;re.   Tr&#232;s bien. La cruaut&#233; doit &#234;tre sanctionn&#233;e. Mais la s&#233;v&#233;rit&#233; de la loi devrait &#234;tre relativis&#233;e, car, dans cette formulation-l&#224;, elle ne vise que les animaux domestiques. J&#8217;ai quelques amis v&#233;g&#233;tariens qui me consid&#232;rent comme un grand sauvage quand je me r&#233;gale, en toute innocence et si loin du Code p&#233;nal, d&#8217;une bonne barbaque, venant d&#8217;une brave b&#234;te qui ne demandait rien &#224; personne. Quant aux beaux manteaux de fourrure, j&#8217;avoue que &#231;a coince. D&#233;pecer un animal pour en faire un v&#234;tement, alors qu&#8217;il y a tant d&#8217;autres moyens de se v&#234;tir,&#8230;ou de rester &#224; poils. &#160;     
 
 
 
 
        </text>
</document>
