<document>
	<date>2009-09-18</date>
        <title>Prison ferme pour une faute m&#233;dicale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Deux m&#233;decins condamn&#233;s &#224; de la prison ferme pour une faute m&#233;dicale. C&#8217;est le jugement inhabituel rendu ce mercredi par le tribunal correctionnel de Clermont-Ferrand, rapport&#233; par  La Montagne.  Le tribunal est all&#233; bien au del&#224; des r&#233;quisitions du procureur. Il faut dire que cette affaire traduit une incurie, qui a de quoi faire fr&#233;mir.   Le 31 juillet 2004, Patrice Canonne, un ouvrier de 40 ans, &#233;tait occup&#233; &#224; poser un rev&#234;tement dans la piscine de r&#233;&#233;ducation de la clinique Saint-Odilon de Moulins. Un travail tr&#232;s dangereux&#160;: il faut manier un chalumeau avec de la colle &#224; proximit&#233;. Le tout s&#8217;est enflamm&#233;, une v&#233;ritable explosion, et le salari&#233; a &#233;t&#233; gri&#232;vement br&#251;l&#233;.   Le salari&#233;, atteint aux jambes, aux bras et au visage, a &#233;t&#233; conduit aupr&#232;s du docteur Jean-Paul Briat, un chirurgien digestif, par ailleurs directeur de la clinique. D&#8217;apr&#232;s lui, le salari&#233; ne voulait pas &#234;tre admis &#224; l&#8217;h&#244;pital&#160;: &#171;&#160;Il &#233;tait debout quand je l'ai vu. Il a refus&#233; d'&#234;tre emmen&#233; &#224; l'h&#244;pital. Alors, comme il souffrait terriblement, je lui ai donn&#233; de la morphine. Pour le reste, j'ai appel&#233; mon coll&#232;gue&#160;&#187;. La suite a &#233;t&#233; l&#8217;affaire du Docteur Philippe Dumontier, chirurgien orthop&#233;diste&#160;: &#171;&#160;J'ai d'abord refus&#233;, car ce n'est pas mon domaine. Mais le Docteur Briat a insist&#233;&#160;&#187;. L'orthop&#233;diste a prescrit des pansements et une hydratation par perfusion.   Tr&#232;s insuffisant. Les deux m&#233;decins avaient estim&#233; la surface de peau br&#251;l&#233;e &#224; 20-25&#160;%. Pas d&#8217;accord, ont r&#233;pondu les experts. La surface touch&#233;e &#233;tait de 45&#160;%, et quoiqu&#8217;il en soit, la r&#232;gle est qu&#8217;&#224; 15&#160;%, la r&#233;gel est l&#8217;admission dans un service sp&#233;cialis&#233; pour le traitement aux grands br&#251;l&#233;s. Les experts sont affirmatifs&#160;: &#171;&#160;Tout m&#233;decin le sait. S'il avait &#233;t&#233; pris en charge aux grands br&#251;l&#233;s, il avait 55&#160;% de chances de survie&#160;&#187;.   La famille exprime son inqui&#233;tude alors que le patient respire mal, ne peut plus se lever, et que la temp&#233;rature atteint jusqu'&#224; 41&#176;, mais c&#8217;est pour entendre de la part des infirmi&#232;res&#160;: &#171;&#160;La fi&#232;vre, c'est normal, faut qu'il pisse sa morphine&#8230;&#160;&#187;&#160;Au cours de l'audience, le Docteur Briat a reconnu &#234;tre pass&#233; &#224; cot&#233; de la question&#160;: &#171;&#160;Je lui disais bonjour en passant le matin. On a sans doute eu un d&#233;faut de coordination&#160;&#187;.   Cinq jours d&#8217;agonie. Quand l&#8217;&#233;tat s&#8217;est av&#233;r&#233; d&#233;sesp&#233;r&#233;, le patient a &#233;t&#233; adress&#233; au service des urgences de l'h&#244;pital de Moulins, et les praticiens ont d&#233;couvert un tableau apocalyptique&#160;: &#171;&#160;Une odeur naus&#233;abonde s'est d&#233;gag&#233;e d'un pansement. C'&#233;tait verd&#226;tre sous un autre&#160;&#187;. Il &#233;tait d&#233;j&#224; trop tard&#160;: Patrice Canonne d&#233;c&#232;dera le&#160;4 ao&#251;t 2004, laissant une veuve et quatre filles de 4&#160;&#224; 11&#160;ans.   Etaient poursuivis devant le tribunal correctionnel les deux m&#233;decins, la clinique en tant que personne morale, et l&#8217;employeur pour les mauvaises conditions de travail.   Ce mercredi, l&#8217;employeur a &#233;t&#233; condamn&#233; &#224; 10.000 euros d'amende, et la clinique &#224; 20.000 euros d'amende. Contre les m&#233;decins, le procureur avait requis un an d&#8217;emprisonnement avec sursis et 20.000 euros d'amende. Le tribunal s&#8217;est montr&#233; beaucoup plus s&#233;v&#232;re&#160;: trois ans de prison, dont 18 mois avec sursis pour le Docteur Jean-Paul Briat, et  &#160; trois ans de prison dont deux ans avec sursis pour le Docteur Philippe Dumontier.  &#160;   Les deux m&#233;decins ont annonc&#233; qu&#8217;ils avaient form&#233; appel. &#160;             
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
