<document>
	<date>2011-12-15</date>
        <title>Proc&#232;s Chirac : L&#8217;ind&#233;pendance de la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chirac</tag>
                <tag>ump</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Reconnu coupable de d&#233;tournements de fonds publics et d&#8217;abus de confiance, Jacques Chirac a &#233;t&#233; condamn&#233; ce jour par le tribunal correctionnel de Paris &#224; une peine de deux ans d&#8217;emprisonnement avec sursis. Le temps passant, et avec les bons souvenirs laiss&#233;s par sa pr&#233;sidence, notamment en refusant d&#8217;intervenir en Irak, Jacques Chirac &#233;tait devenu un peu l&#8217;ami de tous. C&#8217;est donc un ami qui est condamn&#233; mais pour autant il n&#8217;est pas possible de donner tort &#224; la justice. Bien au contraire.  
 Ce que dit le tribunal 
 Le tribunal a proc&#233;d&#233; publiquement &#224; la lecture de la synth&#232;se du jugement, mais il faut tout d&#8217;abord avoir du respect pour le jugement lui-m&#234;me, qui doit &#234;tre un texte important, retra&#231;ant dans le d&#233;tail l&#8217;ensemble des faits, pour chercher les corr&#233;lations avec le droit et en tirer cette cons&#233;quence&#160;: la culpabilit&#233; pour les d&#233;lits de d&#233;tournements de fonds publics et d&#8217;abus de confiance, et des relaxes partielles pour les faits d&#8217;ing&#233;rence et de prise ill&#233;gale d&#8217;int&#233;r&#234;t. Jacques Chirac est d&#233;clar&#233; coupable, et le jugement ne peut parvenir &#224; cette conclusion que par un raisonnement tr&#232;s &#233;tay&#233;. Aussi, la lecture des attendus complets du jugement sera tr&#232;s int&#233;ressante. 
 Nous avons eu un excellent compte rendu de la lecture du jugement par le compte rendu fait en direct par Pascale Robert-Diard, la journaliste du  Monde , et le pr&#233;sident de la 11&#176; chambre a tenu des phrases particuli&#232;rement s&#233;v&#232;res. 
 Le tribunal s&#8217;est appuy&#233; sur les travaux de la Chambre R&#233;gionale des Comptes, qui avaient mis en &#233;vidence &#171;&#160;le manque de transparence des recrutements, des charg&#233;s de missions&#160;&#224; la Ville de Paris&#160;&#187; et avaient d&#233;nonc&#233; l&#8217;inflation de ces charg&#233;s d&#8217;emplois. 
 Pour le tribunal, &#171;&#160;Jacques Chirac avait connaissance des proc&#233;dures, qu&#8217;il savait que ce mode de recrutement &#233;tait largement utilis&#233;, qu&#8217;il ma&#238;trisait le processus d&#233;cisionnel&#160;&#187;. Il rappelle cette phrase de Jacques Chirac&#160;: &#171;&#160;J&#8217;assume les recrutements. D&#232;s lors il serait injuste d&#8217;en rendre responsable les directeurs de cabinet&#160;&#187;. 
 Le tribunal ajoute que l&#8217;analyse des comptes montre que ceux-ci ont &#233;t&#233; maintenus pendant de longues ann&#233;es et que les anciens directeurs de cabinet, &#224; savoir Michel Roussin ou R&#233;mi Chardon n&#8217;ont pas &#233;t&#233; les concepteurs de ce syst&#232;me. Le tribunal marginalise leur r&#244;le et recentre la responsabilit&#233; sur l&#8217;ancien maire de Paris. 
 Le tribunal a ensuite proc&#233;d&#233; &#224; une analyse tr&#232;s fouill&#233;e, poste par poste, pour voir si l&#8217;emploi pouvait &#234;tre consid&#233;r&#233; comme fictif, c'est-&#224;-dire financ&#233; par la ville, mais avec des t&#226;ches qui concernaient essentiellement le RPR, avant de conclure que les d&#233;lits d&#8217;abus de confiance et de d&#233;tournement de fonds publics &#233;taient &#233;tablis. 
 Le Pr&#233;sident a expliqu&#233; que Jacques Chirac avait connaissance de l&#8217;irr&#233;gularit&#233; des moyens de financement, qu&#8217;il pr&#233;sidait les r&#233;unions d&#8217;arbitrage, que sa responsabilit&#233; d&#233;coule du mandat re&#231;u par les parisiens, et qu&#8217;il a &#233;t&#233; l&#8217;initiateur du syst&#232;me, avant d&#8217;ass&#233;ner cette phrase s&#233;v&#232;re&#160;: &#171;&#160;Jacques Chirac a manqu&#233; &#224; l&#8217;obligation de probit&#233; qui p&#232;se sur les responsables publics au m&#233;pris de l&#8217;int&#233;r&#234;t des parisiens&#160;&#187;. 
 Arriv&#233;  &#160; &#224; ce point de la d&#233;monstration, le tribunal ne pouvait qu&#8217;entrer en voie de condamnation. On rel&#232;ve&#160;le d&#233;calage avec les autres personnes condamn&#233;es, environ 3 mois avec sursis, et le changement de seuil pour jacques Chirac condamn&#233; &#224; 2 ans avec sursis. La conviction du tribunal est ainsi parfaitement claire&#160;: il a &#233;t&#233; l&#8217;initiateur et le b&#233;n&#233;ficiaire de ce syst&#232;me de d&#233;tournement de l'argent public. 
 Un tribunal, saisi des faits, doit se prononcer m&#234;me si le parquet abandonne l&#8217;accusation  
 Il y avait &#224; l&#8217;origine du proc&#232;s beaucoup de scepticisme d&#232;s lors que la principale partie civile la Ville s&#8217;&#233;tait retir&#233;e du proc&#232;s, et que le Procureur, &#224; plusieurs reprises et lors l&#8217;audience, avait conclu &#224; la relaxe. C&#8217;&#233;tait un proc&#232;s sans victime, et sans accusateur.  
 Le jugement du tribunal donne ici une le&#231;on magistrale &#224; ceux qui pouvaient&#160;douter. Un tribunal correctionnel est saisi des faits. Il a le devoir de v&#233;rifier si sur le plan de la preuve ces faits sont &#233;tablis, de rechercher les qualifications p&#233;nales et d&#8217;en tirer les cons&#233;quences en application de la loi. 
 Dans un proc&#232;s civil, le juge est l&#8217;arbitre entre des points de vue diff&#233;rents, et si les parties s&#8217;accordent, le juge en prend acte. Au p&#233;nal, le tribunal est saisi des faits par l&#8217;ordonnance de renvoi du juge d&#8217;instruction, et il doit aller au terme de sa mission.  
 L&#8217;attitude de la Ville de Paris &#233;tait logique&#160;: elle r&#233;clamait une indemnisation li&#233;e aux pr&#233;judices subis du fait de ces d&#233;tournements, et elle avait obtenu le remboursement. La partie civile ne peut agir que dans les limites de ses int&#233;r&#234;ts, qui &#233;taient satisfaits par le paiement. Si elle avait maintenu sa constitution de partie civile, elle aurait manifestement &#233;t&#233; d&#233;clar&#233;e irrecevable car ne poursuivant qu&#8217;une vis&#233;e vindicative. 
 D&#8217;autres associations s&#8217;&#233;taient port&#233;es parties civiles, se cr&#233;ant une mission de poursuite de la fraude. Elles ont pu participer au proc&#232;s comme la loi le pr&#233;voit, mais elles sont d&#233;clar&#233;es irrecevables car un groupe priv&#233; ne peut pas s&#8217;arroger la d&#233;fense de l&#8217;int&#233;r&#234;t public.  
 D&#233;saveu pour le Parquet 
 L&#8217;int&#233;r&#234;t public &#233;tait repr&#233;sent&#233; par le Parquet, et dans son r&#233;cent entretien &#224;  Lib&#233;ration , Jean-Claude Marin, qui &#233;tait alors Procureur de la R&#233;publique, a expliqu&#233; qu&#8217;il y avait manifestement des fautes, mais qu&#8217;elles n&#8217;&#233;taient pas d&#8217;une telle ampleur, et que d&#232;s lors, il &#233;tait logique d&#8217;abandonner les poursuites.  
 Au regard de la pratique courante du Parquet, ce point de vue est d&#233;fendable, le Parquet n&#8217;est jamais oblig&#233; de poursuivre, et il appr&#233;cie l&#8217;opportunit&#233;. Le remboursement de la victime est la preuve d&#8217;un certain amendement et si les faits sont d&#8217;une ampleur mod&#233;r&#233;e, il n&#8217;est pas choquant que la justice p&#233;nale estime que la r&#232;gle a &#233;t&#233; suffisamment reconnue.  
 L&#224; o&#249; le tribunal inflige un d&#233;saveu au Procureur, c&#8217;est par la s&#233;v&#233;rit&#233; de la d&#233;monstration et l&#8217;importance de la condamnation. Pour le tribunal, il ne s&#8217;agit surtout pas d&#8217;une affaire secondaire, qui pourrait &#234;tre consid&#233;r&#233;e comme class&#233;e parce que la victime aurait &#233;t&#233; indemnis&#233;e. Il y avait un comportement frauduleux dans la recherche de l&#8217;int&#233;r&#234;t personnel et au d&#233;triment des parisiens en violation des mandats. Le tribunal est &#224; des ann&#233;es lumi&#232;re de la lecture du dossier par le Procureur.  
 Un jugement logique et &#233;quilibr&#233; 
 La premi&#232;re critique qu&#8217;il faut balayer est celle du d&#233;lai pour juger cette affaire. Les d&#233;lais se sont impos&#233;s &#224; la justice. Une affaire financi&#232;re de ce type n&#233;cessite toujours des investigations complexes, car il faut mettre en lumi&#232;re des m&#233;canismes de d&#233;tournement. Mais au temps normal de l&#8217;instruction, s&#8217;est ajout&#233; celui de l&#8217;immunit&#233; pr&#233;sidentielle, pour le temps des mandats. Le dossier a ainsi &#233;t&#233; gel&#233; pendant des ann&#233;es, et il a ensuite repris son cours. Aussi, l&#8217;essentiel du d&#233;lai n&#8217;est pas le fait de la justice mais de la simple application de la loi. 
 Le jugement est s&#233;v&#232;re mais il est juste. Manifestement, il tient compte des grands services rendus &#224; la collectivit&#233; nationale par Jacques Chirac et de son &#226;ge. La Ville de Paris a &#233;t&#233; &#233;reint&#233;e par ce syst&#232;me de d&#233;tournement d&#8217;argent public, et cet argent &#233;tait le moyen de Jacques Chirac de financer ses activit&#233;s politiques. Il n&#8217;y a pas eu enrichissement personnel, certes, mais c&#8217;&#233;tait tout comme car cet argent visait exclusivement &#224; financer sa carri&#232;re. Les sommes en jeu sont consid&#233;rables et le syst&#232;me &#233;tait parfaitement organis&#233;. La condamnation de Jupp&#233; &#233;tait d&#8217;ailleurs un signe avant coureur. Aussi, deux ans avec sursis est une sanction qui est loin d&#8217;&#234;tre s&#233;v&#232;re. 
 Y aura-t-il appel&#160;?  
 Le Procureur comme les pr&#233;venus, et donc Jacques Chirac en premier lieu, peuvent interjeter appel. En continuation des proclamations d&#8217;innocence, la seule r&#233;ponse adapt&#233;e serait l&#8217;appel.  
 Mais la cour d&#8217;appel qui est tenue par le m&#234;me raisonnement que le tribunal&#160;: recherche des preuves et qualification des faits. Arriverait-elle &#224; un r&#233;sultat sensiblement diff&#233;rent&#160;?  &#160; Pourrait-elle passer par pertes et profits les analyses de la Cour R&#233;gionale des Comptes&#160;? Pourrait-elle &#233;carter les d&#233;clarations du style&#160;: &#171;&#160;J&#8217;assume&#160;&#187;&#160;? Lorsqu&#8217;il s&#8217;agit d&#8217;analyser un comportement humain, une cour peut avoir un point de vue tr&#232;s diff&#233;rent d&#8217;un tribunal. Lorsqu&#8217;il s&#8217;agit d&#8217;&#233;l&#233;ments comptables, la marge de man&#339;uvre devient objectivement plus mince.  
 Il est impossible d&#8217;en dire plus sans conna&#238;tre le dossier, mais je ne serais pas trop surpris par une d&#233;claration du genre&#160;: &#171;&#160;Je prends acte d&#8217;un jugement que je conteste. Mais les faits sont anciens, et les Fran&#231;ais veulent tourner la page&#8230;&#160;&#187; 
 L&#8217;ind&#233;pendance de la justice 
 Reste enfin l&#8217;ind&#233;pendance manifeste de la Justice. Le Parquet, de lui-m&#234;me ou sous les incitations du Minist&#232;re de la Justice &#8211; qui est son sup&#233;rieur hi&#233;rarchique &#8211; a soutenu une th&#232;se qui appara&#238;t aujourd&#8217;hui ind&#233;fendable. Cette th&#232;se &#233;tait d&#233;j&#224; totalement d&#233;cal&#233;e d&#232;s lors que le RPR avait accept&#233; de rembourser la somme consid&#233;rable de 890&#160;000 &#8364;, contrepartie des d&#233;tournements.  
 La Ville  de Paris ne voulait plus du proc&#232;s, et le Procureur non plus. Le tribunal r&#233;pond sagement que la loi est la m&#234;me pour tous, que la Justice est ind&#233;pendante, que loin des argumentaires biseaut&#233;s, elle sait examiner la r&#233;alit&#233; des faits. Il montre aussi que la Justice peut juger s&#233;v&#232;rement un comportement, et rendre une d&#233;cision au final assez indulgente. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
