<document>
	<date>2011-06-06</date>
        <title>Proc&#232;s DSK : La naus&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dsk</tag>
                <tag>viol</tag>
                <tag>avocat</tag>
                <tag>innocence</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Proc&#232;s DSK, appr&#234;tez-vous &#224; plonger&#8230; Apr&#232;s l&#8217;alibi &#8211; il ne s&#8217;est rien pass&#233; car je n&#8217;&#233;tais pas l&#224; et je ne connais pas cette personne &#8211; , apr&#232;s le complot franco-russe &#8211; il s&#8217;est pass&#233; une chose, mais cette femme a &#233;t&#233; programm&#233;e par des ennemis de la grande finance mondiale pour me d&#233;truire &#8211;, voici la troisi&#232;me version&#160;: c&#8217;&#233;tait de l&#8217;amour&#160;! Le proc&#232;s DSK, ce sera la naus&#233;e.       Le paradis et l'enfer     J&#233; r&#244;me Bosch (1450 &#8211; 1516)   &#160;   La d&#233;fense de DSK n&#8217;est pas un secret. Il n&#8217;a pas parl&#233;, mais tout est dit.   &#160;   DSK a &#233;crit le 22 mai aux   fonctionnaires du FMI, huit jours apr&#232;s son arrestation&#160;: &#171;&#160;Je d&#233;mens de la mani&#232;re la plus forte les all&#233;gations auxquelles je suis confront&#233; ; je suis confiant que la v&#233;rit&#233; &#233;clatera et que je serai exon&#233;r&#233;&#160;&#187;. Il a &#233;crit&#8230; Non, il a sign&#233; la lettre &#233;crite par ses avocats, qui cherchent &#224; garder toutes les issues ouvertes.   Son avocat, Benjamin Brafman, entonne un air connu&#160;: la femme a voulu mais elle n&#8217;assume pas. La naus&#233;e, oui.   Nouvelle couche hier, avec mon excellent confr&#232;re   L&#233;on-Lef Forster, qui nous sort une bulle aussi grosse que lui&#160;: &#171;&#160;Un s&#233;ducteur ne contraint jamais. C&#8217;est donc avec une certaine s&#233;r&#233;nit&#233;, un certain courage qu'il doit &#234;tre amen&#233; &#224; affronter cette situation&#160;&#187;.   La partition est &#233;crite.   L&#8217;alibi est bidon. D&#233;truit par la reconstitution de l&#8217;emploi du temps, et la pr&#233;sence du liquide s&#233;minal de l&#8217;ancien directeur du FMI sur le chemisier de la femme de service.   Le complot... La d&#233;fense ne s&#8217;y est pas arr&#234;t&#233;e une seconde.   Restent, car tout les &#233;tablit, les actes sexuels, mais avec consentement. Consentement&#160;? La d&#233;fense sera plus subtile que nos bovid&#233;s locaux, genre Lang Jack ou Kahn Jean-Fran&#231;ois. Car il sera difficile de nier les marques corporelles, m&#234;me l&#233;g&#232;res, la violence objective de la sc&#232;ne, et la femme qui cherche &#224; se faire vomir. Autant d&#8217;&#233;l&#233;ments mat&#233;riels incontournables.   Alors que restera-t-il&#160;? Ce qu&#8217;on entend &#224; longueur d&#8217;audiences aux assises. Du rab&#226;ch&#233;&#8230;   Ce sera de savantes &#233;lucubrations sur la s&#233;duction, qui passe n&#233;cessairement par la n&#233;cessit&#233; de rompre la glace. &#171;&#160;Un s&#233;ducteur ne contraint jamais&#160;&#187;. On va nous refiler cette mouise puante&#160;: le drame des s&#233;ducteurs est que le fruit est d&#233;fendu, et qu&#8217;il faut toujours briser un petit quelque chose pour que &#231;a marche.   Dans la foul&#233;e, l&#8217;accus&#233; nous l&#226;chera, presque la larme &#224; l&#8217;&#339;il, qu&#8217;avec le temps qui passe, il a beaucoup r&#233;fl&#233;chi. Il a cru que &#8230;, mais qu&#8217;il se rend compte que &#8230;, mais pour autant il conteste toute id&#233;e de violence dans un contexte si subjectif&#8230; Surtout quand la femme de service pousse la provocation &#224; faire le m&#233;nage une demi-heure trop t&#244;t. Faute impardonnable.     Je me trompe&#160;? Peut-&#234;tre. Nous verrons, et mon texte restera. Pour moi, l&#8217;affaire DSK, c&#8217;est le r&#233;cit de la victime, sans avoir &#224; changer une virgule.   Pour comprendre, il nous manque juste un regard.     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
