<document>
	<date>2011-04-23</date>
        <title>Promotion Jacques Servier</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>recherche</tag>
                <tag>enseignement</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Il y a de grands universitaires &#224; la facult&#233; de pharmacie de Marseille. Des gus qui travaillent dur&#160;! Avec une m&#233;thode scientifique, de grandes capacit&#233;s de recherche et assez de savoir pour d&#233;crypter l&#8217;avenir. C&#8217;est qu&#8217;un professeur d&#8217;universit&#233;, &#231;a ne rigole pas...   &#160;   Quelques universit&#233;s ou grandes &#233;coles, plus attard&#233;es que les autres, ont cette manie pitoyable de baptiser &#8211; que notre Sainte D&#233;esse La&#239;cit&#233; me pardonne &#8211; des promotions d&#8217;&#233;tudiants. De la m&#234;me famille que les rituels d&#233;biles du bizutage. Incapables de se penser par eux-m&#234;mes. Des gamins qui le resteront &#224; vie&#8230; Il leur faut le biberon perp&#233;tuel.   &#160;   Quand on mesurera les failles de la soci&#233;t&#233; fran&#231;aise, j&#8217;esp&#232;re qu&#8217;on  &#160; n&#8217;oubliera pas ces universitaires attard&#233;s et attardants, qui ont depuis longtemps troqu&#233; toute id&#233;e d&#8217;innovation contre les d&#233;lices du tableau d&#8217;avancement.   &#160;   Donc nos grands nigauds agr&#233;g&#233;s de la facult&#233; de pharmacie de Marseille ont puissamment colloqu&#233;s en juin 2010 pour baptiser &#171; Jacques Servier &#187; la promotion d&#8217;&#233;tudiants de l&#8217;ann&#233;e.  &#160;   &#160;   D&#233;j&#224;, Servier &#233;tait l&#8217;objet des plus vives citriques, mais ce n&#8217;est pas une femme m&#233;decin &#224; Brest qui allait impressionner ces grands esprits scientifiques. Et puis apr&#232;s tout, il suffisait que personne ne soit au courant. Bien vu&#160;: &#224; part les professeurs et les &#233;tudiants, qui sait qu&#8217;il existe une facult&#233; de pharmacie &#224; Marseille&#160;?   &#160;   Oui, mais voil&#224;, le drame est survenu. G&#233;rard Bapt, le d&#233;put&#233; PS pr&#233;sident&#160;de la mission de l'Assembl&#233;e nationale sur le Mediator, a publi&#233; un communiqu&#233; qualifiant de &#171; tr&#232;s choquante pour des milliers de victimes &#187; cette&#160;d&#233;cision. Quelle attaque&#160;!   &#160;   Devant la rudesse du coup, &#231;a a chancel&#233; du c&#244;t&#233; des chefs &#224; plumes de la facult&#233; de pharmacie de Marseille, qui ont aussit&#244;t d&#233;cid&#233; de d&#233;baptiser la promotion, la rebaptisant &#171; Promotion Galien &#187;. Ce dans &#171;&#160;l&#8217;int&#233;r&#234;t des &#233;tudiants&#160;&#187;, cela va de soi.   &#160;   Et le grand Galien, m&#233;decin grec p&#232;re de la pharmacie, devenu la bou&#233;e de ces incapables.   &#160;   Mais qui mettra au ch&#244;mage ces cr&#233;tins&#160;?       Rendez-vous &#224; la facult&#233; de pharmacie de Marseille 
 
 
 
 
        </text>
</document>
