<document>
	<date>2013-11-30</date>
        <title>Prostitution : La loi de Bambi est nulle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>morale</tag>
                <tag>libert&#233;</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Bambi, gloire m&#233;diatique de la loi sur la prostitution... J&#8217;ai cru qu&#8217;il s&#8217;agissait de son projet de loi, mais en fait, c&#8217;est une proposition de loi, d&#8217;origine parlementaire.  Bon, et peu importe, car cette loi, fond&#233;e sur l&#8217;ordre moral et ignorante du droit, est nulle. Il y aura peut-&#234;tre une majorit&#233; pour voter ce texte, mais tout le monde s&#8217;en fiche, car elle ne sera jamais appliqu&#233;e. 
 
 Victime d&#8217;une infraction qui n&#8217;existe pas&#8230; &#160; 
 La b&#234;tise commence avec la nouvelle r&#233;daction (esp&#233;r&#233;e) de  l&#8217;article L.&#160;121-9 du code de l&#8217;action sociale et des familles: &#171;&#160;Toute personne victime de la prostitution doit b&#233;n&#233;ficier d&#8217;un syst&#232;me de protection&#8230;&#160;&#187; 
 &#171;&#160;Victime de&#160;&#187; signifie &#171;&#160;victime d&#8217;une infraction&#160;&#187;. La prostitution, soit le fait pour une personne de se livrer &#224; la prostitution, est-elle une infraction&#160;? Non. Donc la prostitu&#233;e n'est pas victime de la prostitution. C&#8217;est nul. Une victime du prox&#233;n&#233;tisme, ou une victime de violences, on sait ce que sait. Mais victime d&#8217;un fait qui n&#8217;est pas une infraction, il fallait Bambi pour l&#8217;inventer. La science juridique lui en est reconnaissante.  
 Un gros leurre pour les immigr&#233;es  
 La philosophie faux-cul de la loi se poursuit avec l&#8217;adjonction (esp&#233;r&#233;e) d&#8217;un article L.&#160;316-1-1 du  code de l&#8217;entr&#233;e et du s&#233;jour des &#233;trangers et du droit d&#8217;asile . C&#8217;est un truc bien gluant &#224; la mode SOS Racisme &#171;&#160;laissez venir &#224; moi les gentils arabes, et je finirai de les blanchir &#187;  : 
 &#171;&#160; Art.&#160;L.&#160;316-1-1. &#160;&#8211;&#160;Sauf si sa pr&#233;sence constitue une menace pour l&#8217;ordre public, une autorisation provisoire de s&#233;jour d&#8217;une dur&#233;e de six mois peut &#234;tre d&#233;livr&#233;e &#224; l&#8217;&#233;tranger, victime des m&#234;mes infractions qui, ayant cess&#233; l&#8217;activit&#233; de prostitution, est pris en charge par une association agr&#233;&#233;e par arr&#234;t&#233; du pr&#233;fet du d&#233;partement et, &#224; Paris du pr&#233;fet de police, pour l&#8217;accompagnement des personnes soumises &#224; la prostitution. La condition pr&#233;vue &#224; l&#8217;article L.&#160;311-7 n&#8217;est pas exig&#233;e. Cette autorisation de s&#233;jour ouvre droit &#224; l&#8217;exercice d&#8217;une activit&#233; professionnelle.&#160;&#187; 
 Vous avez bien compris. Comme Bambi a d&#233;cr&#233;t&#233;  in peto  que la prostitution &#233;tait ill&#233;gale, elle demande &#224; la R&#233;publique de faire la brave fille pour aider les filles &#224; sortir du bousin. Si avec &#231;a elle ne fait pas une de  Elle&#8230; 
 Alors lisons ensemble ce gag de loi. 
 L&#8217;autorisation provisoire de s&#233;jour &#171;&#160;peut&#160;&#187; &#234;tre d&#233;livr&#233;e&#8230; mais elle peut aussi ne pas l&#8217;&#234;tre, et comme la loi ne donne aucun crit&#232;re, c&#8217;est du pur bidon de chez bidon. Si la pr&#233;fecture refuse, la personne n&#8217;a aucun recours car le mesure est de pure opportunit&#233;.  
 Si le pr&#233;fet accepte, l&#8217;autorisation est valable pour six mois. Donc, c&#8217;est six mois pour suivre une formation, trouver un CDD, un logement, ma&#238;triser le fran&#231;ais, faire un dossier pour un long s&#233;jour, et obtenir l&#8217;autorisation du long s&#233;jour&#8230; Le tout en six mois&#160;! Quelle blague&#8230; A ce stade, c&#8217;est du vice&#8230; 
 
 La p&#233;nalisation du client 
 C&#8217;est le grand  (gland&#160;?)  truc branchouille&#8230; Un nouvel article 225-12-1 du Code p&#233;nal&#160;:  
 &#171;&#160; Art.&#160;225-12-1. &#160;&#8211;&#160;Le fait de solliciter, d&#8217;accepter ou d&#8217;obtenir des relations de nature sexuelle d&#8217;une personne qui se livre &#224; la prostitution, y compris de fa&#231;on occasionnelle, en &#233;change d&#8217;une r&#233;mun&#233;ration, d&#8217;une promesse de r&#233;mun&#233;ration, de l&#8217;utilisation d&#8217;un bien immobilier, de l&#8217;acquisition ou de l&#8217;utilisation d&#8217;un bien mobilier, ou de la promesse d&#8217;un tel avantage, est puni de l&#8217;amende pr&#233;vue pour les contraventions de la cinqui&#232;me classe. 
 &#171;&#160;La r&#233;cidive de la contravention pr&#233;vue au pr&#233;sent article est r&#233;prim&#233;e conform&#233;ment &#224; l&#8217;article&#160;132-11&#160;&#187;. Donc, la correctionnelle.&#160; 
 Une infraction h&#233;mipl&#233;gique  
 D&#8217;abord, la base est g&#233;niale d&#8217;aberration. Le fait de se prostituer n&#8217;est pas une infraction, mais le fait d&#8217;y recourir est une infraction. Ce que la loi accepte donc, c&#8217;est la personne qui se prostitue mais n&#8217;a jamais de client. Il fallait le faire... Bambi l'a fait !&#160; 
 Une infraction sans limite 
 Ensuite, le texte souffre de la b&#234;tise de ceux qui l'ont r&#233;dig&#233;&#8230; et qui ont renonc&#233; &#224; d&#233;finir ce qu&#8217;est la prostitution. Cr&#233;er une infraction sans d&#233;finir le fait principal, c'est acc&#233;l&#233;rer sur une plaque de verglas. L isons, ch&#232;res s&#339;urs, chers fr&#232;res. &#160; 
 Le fait de solliciter des relations de nature sexuelle d&#8217;une personne qui se livre &#224; la prostitution de fa&#231;on occasionnelle en &#233;change de l&#8217;acquisition d&#8217;un bien mobilier est puni de l&#8217;amende pr&#233;vue pour les contraventions de la cinqui&#232;me classe. 
 Donc, je cherche &#224; s&#233;duire, ou &#224; draguer, en offrant un bijou&#160;(ou les &#339;uvres compl&#232;tes de Bambi, publi&#233;es &#224; la Pl&#233;iade) : est-on oui ou non dans la prostitution occasionnelle&#160;? Et puis comment qualifier juridiquement le &#171;&#160;solliciter&#160;&#187;&#160;? Pour le bourrin qui demande &#171;&#160;Bonjour Madame, voulez-vous couchez avec moi si je vous offre ce bijou&#160;(ou les &#339;uvres compl&#232;tes de Bambi, publi&#233;es &#224; la Pl&#233;iade)&#160;&#187;, c&#8217;est bon. Mais  quid  pour le rus&#233;, qui agit par malice, sous-entendus et stratag&#232;mes? On tape les buses et on laisse les malins tranquilles&#160;? 
 
 Une infraction qui viole les droits fondamentaux 
 Et puis il reste le principal, le principal de l&#8217;ignorance du droit, droit remplac&#233; par un ordre moral de mes deux&#160;: le fait d&#8217;avoir des relations avec une prostitu&#233;e est qualifi&#233; l&#233;galement d&#8217;infraction. La pauvre Bambi, qui s&#8217;&#233;tait lamentablement vautr&#233;e en agitant le principe d&#8217;&#233;galit&#233; pour le mariage pour tous, ressort de son tiroir &#224; malices le principe de dignit&#233;. Mauvaise pioche : &#160;l&#8217;ordre moral, c&#8217;est bon pour la Cor&#233;e du Nord, mais pas chez nous. 
 L&#8217;article 8 de la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme prot&#232;ge le droit &#224; l&#8217;autonomie personnelle, principe important qui sous-tend le r&#233;gime de l'intimit&#233; de la vie priv&#233;e ( Pretty,  29 avril 2002). Ce droit implique le droit d&#8217;&#233;tablir et entretenir des rapports avec d&#8217;autres &#234;tres humains et le monde ext&#233;rieur ( Burghartz, 22 f&#233;vreir 1994&#160;; Friedl, 31 janvier 1995) , et ce y compris dans le domaine des relations sexuelles, qui est l&#8217;un des plus intimes de la sph&#232;re priv&#233;e et est &#224; ce titre prot&#233;g&#233; par cette disposition  ( Smith et Grady,  27 septembre 1999).  
 Le droit d&#8217;entretenir des relations sexuelles d&#233;coule du droit de disposer de son corps, partie int&#233;grante de la notion d&#8217;autonomie personnelle. A cet &#233;gard, &#171;&#160;la facult&#233; pour chacun de mener sa vie comme il l&#8217;entend peut &#233;galement inclure la possibilit&#233; de s&#8217;adonner &#224; des activit&#233;s per&#231;ues comme &#233;tant d&#8217;une nature physiquement ou moralement dommageables ou dangereuses pour sa personne. En d&#8217;autres termes, la notion d&#8217;autonomie personnelle peut s&#8217;entendre au sens du droit d&#8217;op&#233;rer des choix concernant son propre corps&#160;&#187; ( Pretty ). Cette analyse a &#233;t&#233; d&#233;velopp&#233;e dans l&#8217;arr&#234;t qui fait r&#233;f&#233;rence  (K.A. ET A.D. c. Belgique, n&#176; 42758/98 et 45558/99, 17 f&#233;vrier 2005).  
 P our ceux qui savent actionner leur cerveau, cela signifie que la loi ne peut qualifier p&#233;nalement un comportement librement consenti.  
 Ah, j&#8217;entends d&#233;j&#224; qu&#8217;on va m&#8217;invoquer la contrainte sociale et &#233;conomique. Sauf que (1) la loi de Bambi ne qualifiant pas la prostitution, et reconnaissant la prostitution occasionnelle, toute relation avec un cadeau est expos&#233;e. Et sauf que (2), si la loi reconnait la contrainte sociale et &#233;conomique comme un crit&#232;re juridique permettant de contester des actes pass&#233;s avec un consentement apparent, il faut pr&#233;voir, dans le contexte social actuel, de sacr&#233;s embouteillages devant les tribunaux&#8230; 
 Hier, il n&#8217;y avait que vingt d&#233;put&#233;s, requis pour voter cette loi. En fait, il y en avait dix-neuf de trop. Un seul d&#233;put&#233; pour voter la plus nulle des lois, c&#8217;e&#251;t &#233;t&#233; largement suffisant. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
