<document>
	<date>2012-01-04</date>
        <title>Proth&#232;ses PIP : Le point sur les proc&#233;dures</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
                <tag>sant&#233;</tag>
                <tag>escroquerie</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le scandale des proth&#232;ses PIP&#8230; Oui,&#8230; mais gardons la raison, car ce ne sera pas l&#8217;affaire du si&#232;cle. On&#160;&#233;voque une tromperie sur la marchandise&#8230; alors essayons que la pol&#233;mique&#160;ne soit pas elle-m&#234;me un trompe l&#8217;&#339;il !&#160; &#160; 
 
 Premier point&#160;: il existe beaucoup de questions mais peu de certitudes, ne serait-ce que parce que ni la justice, ni le principal mis en cause &#224; savoir - le fabriquant - ne se sont exprim&#233;s. L&#8217;affaire concernerait 30&#160;000 femmes en France et peut-&#234;tre 500&#160;000 dans le monde. Les alertes ont &#233;t&#233; donn&#233;es par des cas de rupture de proth&#232;ses, mais il n&#8217;y a aucune g&#233;n&#233;ralisation du ph&#233;nom&#232;ne. On a &#233;voqu&#233; une dizaine de cancer du sein mais aucune preuve n&#8217;est apport&#233;e sur l&#8217;existence d&#8217;un lien de causalit&#233; entre le produit et la survenance de ce cancer. L&#8217;&#233;l&#233;ment le plus probant est la mise en &#233;vidence, en mars 2010, d&#8217;un d&#233;faut de qualit&#233; gr&#226;ce &#224; une analyse de l&#8217;AFSSAPS (Agence fran&#231;aise de s&#233;curit&#233; sanitaire des produits de sant&#233;). 
 Quoi, des produits de sant&#233; dangereux&#160;? Dans le pays du principe de pr&#233;caution&#160;? Yurgh&#160;!  &#160; On veut la peau de l&#8217;AFSSAPS qui n&#8217;a pas fait son travail. Ben si. Tout montre que l&#8217;Agence a appliqu&#233; la loi, et&#160;qu&#8217;elle a correctement fait son travail.  
 Je m&#8217;explique. Les proth&#232;ses sont, aux termes du Code de la Sant&#233; Publique, des dispositifs m&#233;dicaux et, en tant que tels, ne sont pas soumis &#224; la proc&#233;dure de l&#8217;autorisation de mise sur march&#233; (AMM) Pour des m&#233;dicaments, il faut cette autorisation, pas pour les dispositifs m&#233;dicaux, qui sont mise en vente comme des produits, commercialis&#233;s sous la responsabilit&#233; du fabricant. Il existe un proc&#233;d&#233; de contr&#244;le qualit&#233;. Le fabricant doit faire certifier la qualit&#233; de ses produits par un laboratoire ext&#233;rieur qui s&#8217;engage aupr&#232;s de l&#8217;AFSSAPS. Ce laboratoire ext&#233;rieur &#233;tait pour ces proth&#232;ses la soci&#233;t&#233; allemande T&#252;v Rheinkand.  
 L&#8217;AFSSAPS ne retrouve un pouvoir d&#8217;enqu&#234;te que lorsqu&#8217;il y a des interrogations sp&#233;cifiques. Ainsi, il y avait eu un premier contr&#244;le en mars 2001, mais qui n&#8217;avait rien laiss&#233; appara&#238;tre d&#8217;anormal. Un nouveau contr&#244;le avait &#233;t&#233; effectu&#233; en mars 2010 suite &#224; des indications de ruptures de proth&#232;ses et l&#8217;AFSSAPS aurait &#233;t&#233; trouv&#233; le recours &#224; un gel de silicone non-conforme, ce qui a entra&#238;n&#233; le retrait du march&#233; de ces proth&#232;ses et la mise en liquidation judiciaire de la soci&#233;t&#233;.  
 Depuis, T&#252;v Rheinkand a indiqu&#233; avoir engag&#233; un recours en responsabilit&#233; civile contre le fabricant PIP pour l&#8217;avoir tromp&#233; sur la nature des produits utilis&#233;s. On verra. 
 S&#8217;il y a eu effectivement une fraude du laboratoire &#8211; ce qui n&#8217;est pas prouv&#233; &#8211; cela va peser pour les victimes potentielles. En effet, la preuve d&#8217;une fraude remettrait en cause la garantie due par la soci&#233;t&#233; T&#252;v Rheinkand et celle de l&#8217;assureur m&#234;me de la soci&#233;t&#233;. Si le fabricant PIP a bidouill&#233; les produits, il perdrait la couverture de son contr&#244;leur qualit&#233;  &#160; et celle de son assurance en responsabilit&#233; civile. Il n&#8217;est pas possible d&#8217;avoir une couverture d&#8217;assurance pour des infractions intentionnelles, caract&#233;ris&#233;e par l&#8217;intention de nuire.  
 Enfin, les chiffres de l&#8217;AFSSAPS de ce mois de d&#233;cembre sont loin de la surrench&#232;re qui nourrit la pol&#233;mique. Fin d&#233;cembre 2011, on comptait 1 143 ruptures de proth&#232;ses et 495 r&#233;actions inflammatoires. 672 explantations pr&#233;ventives effectu&#233;es. Ce sur pr&#232;s de 500&#160;000 femmes concern&#233;es&#8230; Alors, pour le fun, essayez d'engager une proc&#233;dure en indemnisation pour les s&#233;quelles d'une r&#233;action inflammatoire... 
 A partir de ces donn&#233;es de fait, on peut tenter&#160;ce tableau des proc&#233;dures. 
 
 Le gouvernement 
 Le gouvernement s&#8217;agite mais pour le moment en reste &#224; des enqu&#234;tes administratives. Courant d&#233;cembre le ministre de la sant&#233; a indiqu&#233; qu&#8217;il avait demand&#233; des enqu&#234;tes &#224; la direction g&#233;n&#233;rale de la sant&#233; (DGS)&#160;et &#224; l&#8217;AFSSAPS. Cela reste donc sur le registre interne, sollicitant les services du minist&#232;re. Ce ne sont pas des proc&#233;dures judiciaires. Des discours, peu d'actes, on connait. 
 Proc&#233;dure p&#233;nale pour tromperie 
 Au mois de mars 2010, &#224; la suite de la r&#233;v&#233;lation des faits par l&#8217;AFSSAPS et du d&#233;p&#244;t de bilan de la soci&#233;t&#233;, le Procureur de la R&#233;publique de Marseille, comp&#233;tent du fait du si&#232;ge social du fabricant, a engag&#233; une proc&#233;dure pour tromperie aggrav&#233;e, ce qui est une infraction p&#233;nale pouvant conduire &#224; des condamnations allant jusqu&#8217;&#224; 4 ann&#233;es de prison et des peines d&#8217;amende. C&#8217;est l&#8217;infraction qui avait &#233;t&#233;&#160;utilis&#233;e dans le premier proc&#232;s du sang contamin&#233;&#160;: la d&#233;livrance d&#8217;un produit non-conforme.  
 Pour ce proc&#232;s le Parquet a agi de lui-m&#234;me, c'est-&#224;-dire sans solliciter les services d&#8217;un juge d&#8217;instruction, car la base du dossier est le rapport de l&#8217;AFSSAPS sur la non-conformit&#233; du produit. Le dossier d&#8217;enqu&#234;te est clos depuis le mois d&#8217;octobre 2010 et l&#8217;audience devrait se tenir dans le dernier trimestre de 2012.  
 Le Parquet a communiqu&#233; des conclusions aux avocats des victimes qui s&#8217;&#233;taient manifest&#233;es, mais le r&#244;le de ces avocats restera limit&#233;. En effet le d&#233;lit de tromperie est une infraction de type &#233;conomique. Une personne ach&#232;te un produit et on lui refourgue de la contrebande&#160;: elle est victime, mais elle peut invoquer un pr&#233;judice corporel &#233;ventuel, car celui-ci ne serait pas caus&#233; directement par l&#8217;infraction de tromperie. &#160; 
 La plainte p&#233;nale de la CNAM pour escroquerie  
 La Caisse  Nationale  d&#8217;Assurance Maladie a annonc&#233; le 24 d&#233;cembre qu&#8217;elle avait d&#233;pos&#233; plainte pour tromperie aggrav&#233;e et escroquerie aupr&#232;s du Parquet de Marseille. L&#8217;escroquerie va plus loin que la tromperie sur la qualit&#233;&#160;: la CNAM veut d&#233;monter que sans les man&#339;uvres du fabriquant, elle n&#8217;aurait jamais vers&#233; l&#8217;argent. Si l&#8217;escroquerie est retenue, cela permettrait &#224; l&#8217;assurance maladie d&#8217;obtenir l&#8217;indemnisation du pr&#233;judice, dont les surco&#251;ts li&#233;s aux retraits de ces proth&#232;ses. Mas on retrouve la question du paiement, avec un d&#233;biteur en faillite et non assur&#233;&#8230; Le genre de jugement &#224;&#160;porter chez l&#8217;encadreur.  &#160; 
 Plainte p&#233;nale pour blessures involontaires et homicide involontaire 
 Alors qu&#8217;il a g&#233;r&#233; seul le volet &#233;conomique du d&#233;lit de tromperie, le Parquet de Marseille a d&#233;sign&#233; un juge d&#8217;instruction pour enqu&#234;ter sur les atteintes corporelles li&#233;es &#224; l&#8217;utilisation de ces proth&#232;ses. Sur ce plan, l&#8217;instruction judiciaire est indispensable car il faut &#233;tablir outre la faute, la r&#233;alit&#233; du pr&#233;judice corporel et la certitude du lien de causalit&#233; avec le pr&#233;judice. Dans le cas des cancers d&#233;clar&#233;s, il faudra d&#8217;abord que les victimes portent plainte. Ensuite, seuls les experts peuvent indiquer, apr&#232;s des &#233;tudes d&#233;taill&#233;es, si l&#8217;on peut retenir comme certain un lien de causalit&#233; entre la proth&#232;se et le cancer. Le cancer a pu se d&#233;velopper ind&#233;pendamment de la proth&#232;se.  
 La rupture d&#8217;une proth&#232;se justifie une r&#233;intervention mais&#160;ne laisse pas de s&#233;quelles. Le dommage corporel est une g&#234;ne fonctionnelle de quelques jours, ce qui peut conduire &#224; caract&#233;riser l&#8217;infraction de blessures l&#233;g&#232;res, une contravention relevant du tribunal de police, ouvrant droit sur le plan civil &#224; une indemnisation de quelques centaines d&#8217;euros. 
 La responsabilit&#233; des chirurgiens ? 
 Le m&#233;decin est tenu d&#8217;un devoir de conseil, et si le patient prouve que mieux inform&#233;, il aurait refus&#233; le produit, une recours en responsabilit&#233; civile est envisageable. Mais d&#232;s lorsqu&#8217;on se place dans le cadre d&#8217;un fraude qui a &#233;chapp&#233;e &#224; l&#8217;assureur, au laboratoire qualit&#233;, &#224; l&#8217;AFSAPPS et &#224; la S&#233;curit&#233; sociale, on ne voit pas tr&#232;s bien o&#249; se situerait la faute du chirurgien dans le manquement &#224; l&#8217;information.  
 Fonds d&#8217;indemnisation ? 
 On &#233;voque un appel &#224; l&#8217;ONIAM (Office National d&#8217;Indemnisation des Accidents M&#233;dicaux)&#8230; mais pour cela, il faudrait modifier la loi, car l&#8217;ONIAM n&#8217;intervient en r&#232;gle g&#233;n&#233;rale que pour les pr&#233;judices corporels graves. Or, hormis d&#8217;&#233;ventuels cas de cancers caus&#233;s par les proth&#232;ses &#8211; qui ne sont pas &#233;tablis &#8211; restent essentiellement des pr&#233;judices tr&#232;s limit&#233;s li&#233;s au remplacement de la proth&#232;se. Et il y aurait de vives discussions sur la prise en charge du surco&#251;t li&#233; &#224; une campagne g&#233;n&#233;rale de remplacement, alors que celle-ci a &#233;t&#233; jug&#233;e inutile par d&#8217;autres pays, dont la Grande-Bretagne. 
 
 Au final, la proc&#233;dure la plus s&#233;rieuse&#160;est celle sur la tromperie aggrav&#233;e, &#224; savoir le fait d&#8217;avoir vendu un produit qui ne correspond pas &#224; ses sp&#233;cifications, quand bien m&#234;me ce produit n&#8217;aurait pas &#233;t&#233; dangereux, et qu&#8217;il n&#8217;aurait pas caus&#233; de dommage. C&#8217;est la proc&#233;dure p&#233;nale de Marseille. Les dirigeants de la soci&#233;t&#233; risquent des sanctions p&#233;nales s&#233;v&#232;res, mais sur le plan civil, les indemnisations &#224; attendre seront faibles et de se heurteront &#224; l&#8217;insolvabilit&#233; probable, d&#232;s lors que la soci&#233;t&#233; est en faillite et que s&#8217;il y a eu fraude, les assureurs et les organismes certificateurs auront de tr&#232;s bons arguments pour dire qu&#8217;ils ne sont pas engag&#233;s. 
 Tr&#232;s s&#233;rieuse &#233;galement est la proc&#233;dure pour escroquerie aggrav&#233;e engag&#233;e par la CNAM, qui a pu &#234;tre amen&#233;e &#224; prendre en charge des produits qui n&#8217;auraient pas dus &#234;tre mis en vente. Il pourrait en r&#233;sulter des sanctions p&#233;nales s&#233;v&#232;res contre les dirigeants et des indemnisations d&#8217;un niveau important, mais rien ne dit que ces indemnisations puissent &#234;tre effectivement pay&#233;es  
 Les plus fragiles sont les proc&#233;dures li&#233;es au dommage corporel, car rien en l&#8217;&#233;tat actuel ne permet de prouver la certitude d&#8217;un dommage&#160;corporel significatif&#160;li&#233; &#224; la pose de ces proth&#232;ses.  
 
 
 
 
        </text>
</document>
