<document>
	<date>2009-01-10</date>
        <title>&#171; Prouvez-moi que vous &#234;tes vivant ! &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (3)</tag>
                <tag>absence</tag>
                <tag>disparition</tag>
                <tag>code civil</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Juridiquement mort, mais bien vivant. C&#8217;est ce qui peut arriver &#224; celui qui dispara&#238;t trop longtemps sans laisser de nouvelles. Et qui doit ensuite saisir un juge pour faire effacer&#8230; son acte de d&#233;c&#232;s. &#160;   Au d&#233;part un divorce qui se passe mal. Disons sans doute un peu trop mal, et Andr&#233; largue les amarres. Depuis 1971, plus aucune nouvelle. Tchao. Des ann&#233;es de vrac, un peu de L&#233;gion &#233;trang&#232;re, et retour &#224; une vie tranquille dans le Sud de la France. Toute une s&#233;rie de boulots, mais aussi le militantisme associatif et au final un brave citoyen, inscrit sur les listes &#233;lectorales dans l&#8217;H&#233;rault. Dans r&#233;gion, on le connait. Mais pour la famille rien. Silence radio de chez silence radio.   Une autre histoire s&#8217;&#233;crit dans le m&#234;me temps. En 1985, le p&#232;re d&#8217;Andr&#233; d&#233;c&#232;de, et ses s&#339;urs doivent r&#233;gler l&#8217;h&#233;ritage. Mais plus personne n&#8217;a de nouvelles. Est-il en France ou &#224; l&#8217;autre bout de la plan&#232;te&#160;? Est-il mort, est-il vivant&#160;? Que faire&#160;?   En droit,   seul le d&#233;c&#232;s de la personne met fin &#224; sa personnalit&#233; juridique. Mais  quid   &#160; quand il est impossible de dire si la personne est morte ou vivante. Le Code civil distingue deux situations, la disparition et l&#8217;absence.   La disparition est l&#8217;&#233;tat d&#8217;une personne dont on a la certitude qu&#8217;elle est morte, mais sans que le cadavre ait pu &#234;tre retrouv&#233;. Ce r&#233;gime, qui s&#8217;applique pour une catastrophe naturelle ou pour un accident d&#8217;avion, r&#233;sulte des articles 88 et suivants du Code civil. Un jugement du tribunal suppl&#233;e le constat de la mort, mais vu les circonstances de la disparition, la proc&#233;dure est simplifi&#233;e, et le jugement peut &#234;tre obtenu rapidement.   Bien plus compliqu&#233; quand on ne sait rien. Joue alors le r&#233;gime de l&#8217;absence, d&#233;fini par les &#160;  articles 112 et suivants du Code civil, issu de la loi n&#176; 77-1447 du 28 d&#233;cembre 1977.   L&#8217;absence est l&#8217;&#233;tat de l&#8217;individu dont on ne sait s&#8217;il est mort ou vivant. Rien &#224; dire, ni &#224; faire&#8230; tant que cette absence ne remet pas en en cause les droits de tiers, soient qu&#8217;il y ait des contrats, soient que des questions de famille doivent &#234;tre r&#233;gl&#233;es. S&#8217;ouvre alors une premi&#232;re phase, qui dure dix ans&#160;: l&#8217;absent est consid&#233;r&#233; comme toujours vivant, et le juge des tutelles organise la conciliation entre la pr&#233;servation de ses int&#233;r&#234;ts et les droits des tiers.   Apr&#232;s un d&#233;lai de dix ans, l&#8217;absence peut &#234;tre d&#233;clar&#233;e, par un jugement du tribunal de grande instance, jugement qui emporte &#171;  tous les effets que le d&#233;c&#232;s &#233;tabli de l&#8217;absent aurait eus  &#187; (Code civil, article 128). S&#8217;il n&#8217;y a pas eu de d&#233;marche pour &#233;tablir la pr&#233;somption d&#8217;absence,   ce jugement peut &#234;tre rendu sur la preuve qu&#8217;on est sans nouvelles depuis vingt ans. La succession est ordonn&#233;e, et  le mariage de l&#8217;absent est dissous, ce qui autorise son conjoint &#224; se remarier.   Oui, mais voil&#224;, juridiquement morte, la personne peut &#234;tre biologiquement vivante. Joue alors l&#8217;article 129&#160;: &#171;&#160; Si l'absent repara&#238;t ou si son existence est prouv&#233;e post&#233;rieurement au jugement d&#233;claratif d'absence, l'annulation de ce jugement peut &#234;tre poursuivie, &#224; la requ&#234;te du procureur de la R&#233;publique ou de toute partie int&#233;ress&#233;e.&#160;&#187; Retour &#224; la vie&#160;! L'absent dont l'existence est judiciairement constat&#233;e recouvre ses biens et ceux qu'il aurait d&#251; recueillir pendant son absence dans l'&#233;tat o&#249; ils se trouvent.   En revanche son mariage reste dissous. Pour les ex-&#233;poux, trop contents de se retrouver, il reste juste &#224; aller voir le maire pour se remarier.   C&#8217;est ainsi que par jugement du 27 octobre 2007, le Tribunal de grande instance de Paris avait d&#233;clar&#233; l&#8217;absence d&#8217;Andr&#233;, qui le m&#234;me jour vaquait paisiblement &#224; ses activit&#233;s &#224; Montpellier. Pas un grand traumatisme que de s&#8217;apprendre mort&#8230; &#160;  car le mort est le dernier inform&#233;. Mais un jour, plus de S&#233;cu&#160;! Et les h&#244;pitaux, chacun le sait, ne peuvent soigner les morts&#8230; m&#234;me quand ils sont vivants&#160;! D&#8217;o&#249; l&#8217;enclenchement de la proc&#233;dure fond&#233;e sur l&#8217;article 129 du Code civil. Preuve &#224; l&#8217;appui, Andr&#233; &#233;tait bien vivant, et le tribunal de grande instance a fait droit &#224; la requ&#234;te par un jugement de ce vendredi 9 janvier.         Andrew Dawson "Absence and Presence"  
 
 
 
 
        </text>
</document>
