<document>
	<date>2012-07-13</date>
        <title>PSA met Hollande en string</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>economie</tag>
                <tag>constitution</tag>
                <tag>syndicat</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hollande, qui en mai se proclamait en&#160;guerre&#160;contre les&#160;puissances de l&#8217;argent &#233;tait plus timor&#233; hier se d&#233;clarant &#171;&#160;vivement pr&#233;occup&#233;&#160;&#187; par le plan social de PSA. Qu&#8217;arrive-t-il quand on cesse de souffler dans les baudruches&#160;? Elles se d&#233;gonflent. Fin de partie ? Eh oui ! D&#233;j&#224; ? Eh oui ! 
 Le droit social se conjugue avec le droit &#233;conomique. Certes. Mais qui peut assurer son application&#160;?  
 PSA, 123&#160;000 salari&#233;s dans le monde, va supprimer 8.000 emplois, dont la fermeture du site d&#8217;Aulnay-sous-Bois, avec 3.000 emplois. Rennes est atteint et on supprime 3.600 emplois de structure, dont 1.400 dans la R&amp;D&#160;: un aveu... Suivra en d'ici 2014 la suppression de 6.000 autres postes. PSA donne des chiffres. Sur le premier semestre, l&#8217;entreprise a perdu 700 millions d&#8217;euros. La baisse des ventes en Europe, qui &#233;tait estim&#233;e &#224; 5%, sera de 8%. En 2004, PSA vendait 3,6 millions de v&#233;hicules par an. En 2011, le chiffre est  &#160; 2,3 millions.  
 Philipe Varin, pr&#233;sident du directoire de PSA, explique sobrement&#160;: &#171;&#160;Lorsqu&#8217;un groupe perd tous les mois en cash 200 millions d'euros, il ne p&#233;rennise pas l'emploi&#160;&#187;. Donc c&#8217;est 8.000 maintenant, ou on&#160;tire le rideau en France. 
 Sur le plan humain, c&#8217;est tr&#232;s douloureux, sur le plan politique, c&#8217;est un fiasco, mais sur le plan &#233;conomique, c&#8217;est simple. Une entreprise priv&#233;e perd du fric &#224; la pelle, et elle rectifie le tir. 
 C&#8217;est conforme &#224; la loi,&#8230; sauf &#224; changer la loi, mais &#231;a ne semble pas dans les pr&#233;occupations des freluquets rose bonbon qui squattent les bureaux minist&#233;riels. Ces gamins avaient pr&#233;vu ces jours-ci une mobilisation d&#8217;enfer sur le harc&#232;lement sexuel &#8211; soixante condamnations correctionnelles par an &#8211; et l&#8217;abolition de la prostitution. D&#8217;apr&#232;s les milieux bien inform&#233;s, Hollande devait m&#234;me profiter de son interview du 14 juillet pour aborder la question du tweet de Val&#233;rie et la d&#233;pression r&#233;actionnelle de Thomas. Grandiose.  
 Cette affaire PSA, c&#8217;est la fin de l&#8217;usurpation molle. Soyons r&#233;alistes&#160;: nous avons du sous-Raffarin. C&#8217;est mieux que Sarko, certes, mais bon.  &#160; 
 Marisol Touraine, ministre des &#171;&#160;Affaires sociales&#160;&#187;, est&#160;un g&#233;n&#233;ral d&#8217;arm&#233;e sur le front de la lutte contre les puissances de l&#8217;argent. Ses ordres de guerre&#160;? &#171; On ne peut pas accepter quelque chose comme &#231;a. Il faut regarder, il faut &#233;valuer&#160;&#187;. Ouah, PSA tremble&#8230; Marisol attend le rapport de l'expert mandat&#233; par l'Etat, rapport qui sera une bulle car PSA n&#8217;est pas un service public mais une entreprise priv&#233;e. Que l&#8217;Etat g&#232;re d&#233;j&#224; Sciences-Pipo, et on parlera du reste apr&#232;s.  
 L&#8217;andouille molle Montebourg Arnaud &#8211; surnomm&#233; par  Le Canard  Montebourg-Pif &#8211; avait soign&#233; son brush pour faire le kakou sur le plateau de TF1, un lieu mythique du progr&#232;s social&#160;: &#171; PSA a  un devoir vis-&#224;-vis de la nation France&#160;&#187;. Eh banane, t&#8217;as pay&#233; cher pour ce slogan&#160;? &#171;&#160;Nous n&#8217;avons pas &#224; ce jour les justifications suffisantes de ce plan &#187;. Sauf que la Constitution garantit la libert&#233; d&#8217;entreprendre, qu&#8217;une entreprise appartient &#224; ses actionnaires et que l&#8217;Etat peut aller se faire voir, sauf &#224; changer la Constitution. Se faire applaudir pour de fumeux couplets sur la &#171;&#160;d&#233;mondialisation&#160;&#187; &#233;tait rigolo pour passer au  Grand Journal  de Canal, mais au final, c&#8217;est un pet dans l&#8217;eau. Nul. 
 Et les autre h&#233;ros de la lutte contre les puissances de l&#8217;argent ? 
 Ayrault n&#8217;a rien &#224; dire, &#224; part qu&#8217;il faut admirer son discours sur le dialogue social et les vertus des tables rondes. Bisounours carbonis&#233; en 24 heures. 
 Mosco, le plus &#224; Droite des soc&#8217; (apr&#232;s Collomb G&#233;rard), &#233;lu de Sochaux et Montbelliard, grandes terres de PSA, n&#8217;a rien &#224; dire. Une grosse bulle, mais genre puante. 
 Bartolone, pr&#233;sident de l&#8217;Assembl&#233;e Nationale, est &#233;lu du 9-3 comme Le Roux, pr&#233;sident du groupe PS &#224; l&#8217;Assembl&#233;e. Ils sont trop occup&#233;s pour s&#8217;int&#233;resser au sort de ceux qui les ont &#233;lus. 
 Et &#171;&#160;l&#8217;aile gauche du Parti&#160;&#187; qui pleurniche parce que Martine lui shunte le congr&#232;s de Toulouse, alors que les p'tits gars&#160;&#233;taient pr&#234;ts &#224; y d&#233;fendre la classe ouvri&#232;re contre la cupidit&#233; du capitalisme par une magnifique motion&#8230; Des bouffons, en solde. 
 Oui, PSA met Hollande en string.  
 Hollande est le chef d&#8217;une &#233;quipe&#160;d&#8217;illusionnistes. Ce sont des mecs qui ont totalement int&#233;gr&#233;s les raisonnements de la Droite, mais qui n&#8217;ont pas le courage de se faire &#233;lire sous les couleurs de la Droite&#160;: la soci&#233;t&#233; est une comp&#233;tition, et il faut &#234;tre au  top . Ils n&#8217;assument pas, et pensent que c&#8217;est plus facile de&#160;gagner les &#233;lections en se d&#233;guisant en &#171;&#160;socialiste&#160;&#187; et en se maquillant avec de la poudre de perlin-pinpin vertueuse. 
 Ce sont des nullards pr&#233;tentieux. Rien de solide&#160;; m&#234;me pas du liquide&#160;; juste du gaz. 
 Ch&#232;res amies et amis salari&#233;s, si c&#8217;est pour d&#233;fende vos droits, laissez tomber Nounours, Pimprenelle et Nicolas. Il n&#8217;y a rien &#224; en attendre. Face aux requins, vous serez mieux barr&#233;s avec les syndicats .  
 
 Hollande pour fighter ? Laisse-moi rire ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
