<document>
	<date>2011-03-23</date>
        <title>Psychiatrie : La peur gouverne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233; mentale</tag>
                <tag>psychiatrie</tag>
                <tag>loi</tag>
                <tag>hospitalisation d'office</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 L'Assembl&#233;e a vot&#233; hier le projet de loi r&#233;formant la pratique des soins en psychiatrie. Encore une lubie sarkozyste, encore l&#8217;UMP au garde-&#224;-vous, et encore la logique de l&#8217;exclusion.   De quoi parle cette loi&#160;?    Ce projet de loi comporte deux volets. Il y avait d&#8217;abord les grands discours de folie de Sarko sur la soci&#233;t&#233; &#224; prot&#233;ger contre les monstres. La r&#233;ponse est un volet s&#233;curitaire, rel&#233;guant au second plan la r&#233;alit&#233; de la souffrance psychique et les comp&#233;tences des soignants. C&#8217;est l'invention du&#160;&#171;&#160;soin sans consentement&#160;&#187;. P&#233;tage de plombs total&#160;!   L&#224;-dessus, est arriv&#233;e la d&#233;cision du Conseil&#160;constitutionnel demandant l&#8217;intervention du juge pour les renouvellements des hospitalisations d&#8217;office, d&#233;cid&#233;es par le pr&#233;fet, et des hospitalisations sur demande d&#8217;un tiers, soit &#224; l&#8217;initiative de la famille ou des proches. Ce volet est plus technique, et il en profite pour recadrer les psychiatres.   Fallait-il une loi&#160;?   Sur le second volet, oui, car la d&#233;cision du Conseil&#160;constitutionnel l&#8217;imposait.   Pour le premier volet, non car le droit fournit des outils suffisants. Il n&#8217;existe aucune probl&#233;matique qui bloque parce que les outils juridiques manquent.   En quoi ce projet est-il mauvais&#160;?   L&#8217;exc&#232;s de lois fragilise le corps social, en validant l&#8217;id&#233;e d&#8217;une vuln&#233;rabilit&#233; sociale &#224; un niveau tel que les acteurs de la psychiatrie et les professionnels du droit se trouvent en &#233;chec. Rien dans ce qui est v&#233;cu n&#8217;accr&#233;dite cette r&#233;alit&#233; et donc ces choix.   Quelles modalit&#233;s s&#233;curitaires&#160;?   Le projet comporte maints aspects n&#233;gatifs, qui s&#8217;organisent selon une philosophie simple&#160;: le renforcement des contraintes et le recul des th&#233;rapeutes. Les id&#233;es de comp&#233;tences et de responsabilit&#233;s passent au second plan derri&#232;re un mythique devoir social d&#8217;assurer la s&#233;curit&#233;, comme si le trouble et l&#8217;angoisse &#233;taient d&#233;cr&#233;t&#233;s hors champ social par nature.   S&#8217;agissant sp&#233;cifiquement de l&#8217;hospitalisation sous contrainte, le choix est clair&#160;: l&#8217;entr&#233;e rendue plus facile et la sortie plus difficile. Le psychiatre est encadr&#233;, et son avis se dissipe dans des commissions administratives, qui deviennent d&#233;cisionnaires.    Nourrie par les peurs sociales mont&#233;es en &#233;pingle, la loi invite &#224; raisonner de mani&#232;re binaire&#160;: m&#233;decin ou malade, bon ou mauvais, l&#233;gal ou ill&#233;gal. C&#8217;est exactement affreux.   La loi va s&#8217;appliquer&#8230;   C&#8217;est la loi qui perdra, car les principes sont les plus forts. De ce point de vue, cette loi est peut-&#234;tre un mauvais moment &#224; passer pour pouvoir enfin purger une s&#233;rie d&#8217;id&#233;es tordues qui polluent le d&#233;bat par les recours qui suivront.  &#160;   Qu&#8217;est ce que le soin sans consentement ?   Cette id&#233;e plait &#224; ceux qui veulent voir leur pouvoir confort&#233;, et qui ont plaisir &#224; s&#8217;arr&#234;ter de penser de temps &#224; autres. La loi d&#233;cide pour vous, c&#8217;est un monde merveilleux. La loi d&#233;nie la complexit&#233; et installe, au c&#339;ur de pratiques, un terrain m&#233;dical, naturellement bon et bienveillant. Cette loi abolit la r&#233;flexion&#160;: la d&#233;cision m&#233;dicale est b&#233;nie de la loi r&#233;publicaine, et le refus du patient est une ill&#233;galit&#233;, qu&#8217;on ne supporte pas longtemps.   C&#8217;est donc la relation de soin qui est atteinte&#160;?   &#160;   La relation de soin, en psychiatrie sans doute plus qu&#8217;ailleurs, est asym&#233;trique. Le projet de loi accroit cette asym&#233;trie, et marginalise les interrogations. Il ne s&#8217;agit plus de construire une relation, qui laisse toujours une place pour le patient, mais de faire avaler la d&#233;cision m&#233;dicale, garantie l&#233;galement pure et bonne.    &#160;   L&#8217;id&#233;e qu&#8217;il puisse y avoir, par le fait de la loi, un soin sans consentement, accr&#233;dite la d&#233;cision m&#233;dicale comme ce qui doit &#234;tre fait. Le consentement n&#8217;est plus une relation, mais le chemin &#224; faire par le patient pour accepter la d&#233;cision m&#233;dicale. Et si le patient n&#8217;accepte pas, la loi lui impose.   &#160;   Ainsi, le pr&#233;suppos&#233; de la loi est que la d&#233;cision m&#233;dicale est ce qu&#8217;il faut faire. Vu qu&#8217;elle est juste, on la rend l&#233;gale. C&#8217;est donc une destruction de la relation. Le consentement n&#8217;est plus une rencontre, mais une acceptation unilat&#233;rale qui d&#233;nie l&#8217;alt&#233;rit&#233;. La loi heurte les principes les plus fondamentaux du droit, pour lesquels le consentement n&#8217;est qu&#8217;une cons&#233;quence directe du principe constitutionnel de dignit&#233;.   &#160;   Mais pourtant on admet  &#160; l&#8217;hospitalisation sous contrainte&#160;?   &#160;   Cela n'a rien &#224; voir.   &#160;   D&#8217;abord, l&#8217;hospitalisation est une exception au principe, et donc tout le monde s&#8217;y retrouve. Avec le projet de loi, tout change, car l&#8217;exception ruine le principe, d&#232;s lors que le consentement peut &#234;tre impos&#233;&#160;!  &#160;   &#160;   Par ailleurs, l&#8217;hospitalisation sous contrainte remet en cause la libert&#233; d&#8217;aller et venir, et les &#233;quipes recr&#233;ent les conditions d&#8217;une relation. Le cadre contraignant est limit&#233; &#224; la libert&#233; d&#8217;aller et venir, ce qui est beaucoup, mais ne remet pas en cause l&#8217;autonomie de la personne. Les soignants doivent cr&#233;er une relation.   &#160;   Enfin, l&#8217;hospitalisation est d&#233;cid&#233;e par un tiers, sous le contr&#244;le d&#8217;un juge, alors que le soin sans consentement est impos&#233; par le m&#233;decin lui-m&#234;me, et sans contr&#244;le du juge, car aucun juge n&#8217;acceptera de discuter d&#8217;un traitement. &#160;   &#160;   Que faire devant un refus de soins av&#233;r&#233; mais non raisonnable&#160;?   &#160;   Ce que les professionnels de la psy ont toujours fait&#160;: apr&#232;s analyse de tous les facteurs, et en &#233;quipe, le praticien prend les d&#233;cisions qui lui semblent juste, en fonction de sa comp&#233;tence et en assumant la responsabilit&#233;.   &#160;   Qui d&#233;cide&#160;dans le soin sans consentement ?    &#160;   C&#8217;est toute la question. Le patient ne participe plus &#224; la d&#233;cision que s&#8217;il l&#8217;accepte, donc il n&#8217;y a pas de participation r&#233;elle. Ce que r&#233;alise la loi, c&#8217;est un processus qui permet de d&#233;cider &#224; la place d&#8217;un autre. Le malade n&#8217;est plus sujet mais objet des soins. &#160;   &#160;   Le m&#233;decin gagne en confort et en pouvoir &#224; court terme, mais il solde sa comp&#233;tence et sa responsabilit&#233;.   &#160;   Alors pourquoi cette loi&#160;?   &#160;   Il ne s&#8217;agit pas de r&#233;pondre aux besoins de la psy, mais de cr&#233;er du consensus social en pr&#233;sentant comme dangereux les plus vuln&#233;rables. Les patients psy et les Roms sont trait&#233;s sur le m&#234;me mode.   &#160;   C&#8217;est le rouleau compresseur de l&#8217;ordre social. La r&#233;sistance du patient, sa libert&#233; d&#8217;&#234;tre, est bouscul&#233;e par la loi au nom de la peur. Le malade perd la reconnaissance de sa complexit&#233;, la seule option &#233;tant de fuir ou de se rendre sur le terrain, juste et bon, du m&#233;decin.   &#160;   C&#8217;est le refus d&#8217;admettre la diff&#233;rence&#160;?   &#160;   Le gouvernement parle d&#8217;identit&#233; pour nous faire avaler la pilule du conformisme. Le conflit est naturel, et la question est moins la recherche valeurs communes, capt&#233;es &#224; travers des concepts si vastes qu&#8217;ils ne veulent plus rien dire, mais de reconnaitre les diff&#233;rences, d&#8217;accepter les conflits et de trouver les moyens de les r&#233;guler.   &#160;   Le mot de la fin&#160;?   &#160;&#160;&#160;   La multiplication des lois tend &#224; cr&#233;er un canevas &#233;troit de ce qu&#8217;il faut faire et ne pas faire, et parce que le respect du &#224; la loi, s&#8217;instaure pas &#224; pas une v&#233;ritable &#233;cole sociale de l&#8217;ob&#233;issance. La loi n&#8217;est plus le cadre qui trace des limites pour garantir l&#8217;exercice des libert&#233;s. Elle dit ce qu&#8217;il faut faire. C&#8217;est une loi contre l&#8217;intelligence.   
 
 
 
 
        </text>
</document>
