<document>
	<date>2013-02-23</date>
        <title>Pub pour GrDF, l&#8217;entreprise qui se fout de ses clients</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gdf</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Petite exp&#233;rience de la tr&#232;s j&#8217;m&#8217;en-foutiste GrDF. Deux jours de panne de gaz au bureau, et comme il fait &#8211; 2&#176; dehors, on a les stalactites qui nous pendent au nez. Face &#224; cela&#160;? Aucune explication, et impossible de savoir quand le gaz sera r&#233;tabli. Soyons modernes...   
 Pr&#233;cision d&#8217;abord&#160;: le cabinet n&#8217;est pas situ&#233; dans la steppe sib&#233;rienne ou le grand Nord du Lapon, mais dans une ville qui compte plus de 2000 ans d&#8217;histoire, et au c&#339;ur de tout, soit place de la mairie, qu&#8217;on appelle la Place des Terreaux.  
 Notre excellent (et sympathique) Maire a expliqu&#233; que nous &#233;tions une m&#233;tropole europ&#233;enne. Aussi, ce jeudi matin, j&#8217;&#233;tais fier comme un coq m&#233;tropolitain europ&#233;en en me rendant au bureau.  
 En ouvrant la bo&#238;te aux lettres, j&#8217;ai pris un coup de blues, car j&#8217;ai trouv&#233; la note de gaz des deux derniers mois&#160;: 1.900 &#8364;&#160;! Ce pour les 250 m&#178; du bureau et au b&#233;n&#233;fice d&#8217;un r&#233;ajustement des tarifs. R&#233;ajustons mes fr&#232;res, r&#233;ajustons, il en restera toujours quelque chose&#8230;  
 En ouvrant la porte, j&#8217;ai pris un second coup de blues, car j&#8217;ai trouv&#233; l&#8217;assistante du bureau, qui se l&#232;ve aux aurores bressanes, fid&#232;le &#224; son poste,&#8230; mais portant le manteau et un &#233;charpe.  
 - Que passa, Ma Dalton&#160;?  
 - Je me caille, la chaudi&#232;re est en panne.  
 Je fonce donc vers icelle chaudi&#232;re,&#8230; qui &#233;tait aussi calme que DSK apr&#232;s une partouze. Aucun signe de vie. Notre admirable chaudi&#232;re AUER de 1972, pur produit du Massif-Central de France, cette fid&#232;le amie qui est la condition de notre travail six mois de l&#8217;ann&#233;e, ne donnait plus signe de vie&#160;! J&#8217;ai essay&#233; de lui parler dans le creux de l&#8217;oreille, de lui dire que je l&#8217;emm&#232;nerai ce printemps pour un s&#233;jour en Cr&#232;te, que je ne voterai plus jamais pour cette bulle de Hollande, que je ne dirais plus jamais de mal d&#8217;Obama&#8230; Rien n&#8217;y a fait. 
 Ma Dalton, aussi boulevers&#233;e que moi, s&#8217;est r&#233;solue &#224; appeler le SAMU des chaudi&#232;res pour tenter d&#8217;expliquer qu&#8217;il y avait peut-&#234;tre une chance d&#8217;&#233;viter les soins palliatifs. Et l&#224;, la plus douce des nouvelles&#160;: notre glorieuse AUER de 1972 n&#8217;&#233;tait pas atteinte, c&#8217;est le gaz qui manquait du fait d'une panne sur tout le quartier ! Madame du SAMU des chaudi&#232;res a juste eu le temps d&#8217;expliquer &#224; Ma Dalton qu&#8217;elle n&#8217;en pouvait plus, car elle venait d&#8217;expliquer la m&#234;me chose &#224; deux mille personnes depuis le petit matin.  
 Parce que GrDF n&#8217;a rien dit &#224; ses clients.   
 Le travail s&#8217;est donc organis&#233; selon des r&#232;gles innovantes&#160;: tout le monde garde le manteau, une s&#233;ance de gym collective toutes les heures, et au titre de l&#8217;obligation de s&#233;curit&#233; de r&#233;sultat de l&#8217;employeur en mati&#232;re de sant&#233;, j&#8217;ai &#233;quip&#233; chacun d&#8217;un cache-nez, d&#8217;un bonnet et de moufles.  
 Ma Dalton a appel&#233; le &#171;&#160;num&#233;ro d&#8217;urgence&#160;&#187; de GrDF, mais il y avait pour Lyon un disque expliquant que les &#233;quipes &#233;taient &#224; pied d&#8217;&#339;uvre suite &#224; un incident. Et rien ne s&#8217;est pass&#233; de la journ&#233;e.  
 Le vendredi matin, on a appris par la presse que les agents de GrDF devaient passer dans chacun des 2000 logements touch&#233;s.  
 Ma Dalton a rappel&#233; le &#171;&#160;num&#233;ro d&#8217;urgence&#160;&#187;, o&#249; elle a retrouv&#233; le disque, puis une personne &#171;&#160;du 78&#160;&#187; expliquant que les agents GrDF allaient passer et que d&#8217;ailleurs il y avait un avis de passage dans la boite, donc qu&#8217;on la d&#233;rangeait pour rien.  
 Ma Dalton, un peu surprise que M. 1.900 &#8364; n&#8217;ait pas eu le temps de nous t&#233;l&#233;phoner pour donner un rendez-vous, est all&#233;e v&#233;rifier dans la bo&#238;te, et il n&#8217;y avait pas &#160;d&#8217;avis de passage.  
 Elle a rappel&#233; le &#171;&#160;num&#233;ro d&#8217;urgence&#160;&#187;, et on lui a expliqu&#233; que s&#8217;il n&#8217;y avait pas d&#8217;avis de passage, c&#8217;est que les agents GrDF allaient passer sans avis de passage. Ah, ah, ah&#8230;  
 Comme le capitaine doit rester le dernier &#224; bord, j'ai cong&#233;di&#233; l'&#233;quipage, et j&#8217;ai attendu. Et j&#8217;ai attendu. Et j&#8217;ai attendu. Et j&#8217;ai attendu. Et j&#8217;ai attendu&#8230; 
 Ce vendredi vers 20 heures, j&#8217;ai appel&#233; le &#171;&#160;num&#233;ro d&#8217;urgence&#160;&#187;, et une douce voix m&#8217;a expliqu&#233;&#160;:   
 - Calme toi, papy, les agents vont passer avant 23 h, on est une grande soci&#233;t&#233; et on respecte les clients.  
 Je me suis &#233;clips&#233; 10 minutes pour passer au Prisu r&#233;cup&#233;rer un excellent Rioja 2008, aux vertus calorifiques reconnues, et j&#8217;ai rejoint mon frigo g&#233;ant.  
 Personne. A 22 H 55 j&#8217;ai rappel&#233; le &#171;&#160;num&#233;ro d&#8217;urgence&#160;&#187;, et une douce voix m&#8217;a r&#233;pondu&#160;: 
 - Aucun de nos 55 agents n&#8217;a pas pu passer ce soir.  
 - Certes, je m&#8217;en &#233;tais aper&#231;u, mais en allant acheter mon excellent Rioja 2008, j&#8217;ai travers&#233; tout le quartier, et j&#8217;ai vu en tout et pour tout deux camionnettes GrDF.  
 - &#8230; 
 - Je pense donc que M. GrDF se fiche du monde.  
 - &#160;Non pas du tout, on ne pense qu'&#224; vous et vos stalagtites.&#160; 
 - Alors, on fait comment pour demain&#160;? J&#8217;attends aussi de 8 h &#224; 23 h, avec mon duvet&#160;?  
 - Non, non, vous aurez le matin un avis de passage.  
 - Et si personne ne passe demain&#160;? 
 - Vous aurez un avis de passage dimanche. 
 Demain matin, ce sera donc rebelote&#160;: bonnet, manteau et gym,&#8230; mais comme je serai seul, j&#8217;aurai vraiment l&#8217;air d&#8217;un con.&#160;  
 Alors combien de temps pour avoir du gaz place de la mairie&#160;dans la m&#233;tropole europ&#233;enne de Lyon ?  
 En attendant, une chose est s&#251;re, M. GrDF, ta facture de r&#233;ajustement de 1.900 &#8364;, tu peux te la caler dans le train.&#160; 
 
 M. GrDF s'organise pour le recouvrement de ses factures 
 
 
 
 
        </text>
</document>
