<document>
	<date>2007-12-02</date>
        <title>Quand la France condamne le blasph&#232;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>religion</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Blasph&#232;me&#160;: quinze jours de prison prononc&#233;s &#224; Khartoum ce vendredi 30 novembre contre Gillian Gibbons, qui avait pr&#233;nomm&#233; Mohamed l&#8217;ours en peluche mascotte de la classe. Ce en application de l&#8217;article 125 du code p&#233;nal soudanais, qui punit l&#8217;insulte aux croyances religieuses.   Pas la peine de longs discours&#160;: cette condamnation est &#233;minemment critiquable, et en premier lieu &#224; l&#8217;&#233;gard des textes internationaux qu&#8217;&#224; sign&#233; le Soudan,   dont   le Pacte International relatif aux Droits Civils et Politiques   de 1966 .   J&#8217;esp&#232;re que   Gillian Gibbons saisira le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU pour faire reconna&#238;tre la violation de ses droits.   Mais il faut refroidir les ardeurs de ceux qui sont trop contents de trouver l&#224; une occasion de taper sur ces int&#233;gristes musulmans qui sanctionnent le blasph&#232;me,&#8230; car l&#8217;infraction existe en droit fran&#231;ais, dans les d&#233;partements d&#8217;Alsace-Moselle.   Et oui. Il s&#8217;agit des articles  166, relatif au blasph&#232;me, et 167 relatif au trouble &#224; l'exercice des cultes, du code p&#233;nal local, issu du droit allemand et  maintenu par le  d&#233;cret du 25 novembre 1919.   L'article 166 dispose que &#171; celui qui aura caus&#233; un scandale en blasph&#233;mant publiquement contre Dieu par des propos outrageants, ou aura publiquement outrag&#233; un des cultes chr&#233;tiens ou une communaut&#233; religieuse &#233;tablie sur le territoire de la Conf&#233;d&#233;ration et reconnue comme corporation, ou les institutions ou c&#233;r&#233;monies de ces cultes, ou qui, dans une &#233;glise ou un autre lieu consacr&#233; &#224; des assembl&#233;es religieuses, aura commis des actes injurieux et scandaleux, sera puni d'un emprisonnement de trois ans au plus &#187;.   &#160;   Par un arr&#234;t du 30 novembre 1999, n&#176; 98-84916, la chambre criminelle de la Cour de cassation a confirm&#233; la validit&#233; de ces dispositions. En application de ce texte, elle a condamn&#233; des militants d&#8217; Act up  qui s&#8217;en &#233;t&#233; pris en aux conceptions th&#233;ologiques de l&#8217;Eglise, s&#8217;agissant d&#8217;homosexualit&#233; et de Sida. L'institutrice aurait pu suivre elle aussi le chemin du tribunal, sauf &#224; souligner que l'Islam ne fait partie des "religions reconnues" selon le droit local.   Et c&#8217;est bien l&#224; tout le probl&#232;me. Injurier ou diffamer une personne, c&#8217;est-&#224;-dire mettre en cause son honneur, est bien entendu punissable. Provoquer &#224; la haine religieuse l&#8217;est tout autant. Mais s&#8217;en prendre aux conceptions rel&#232;ve du d&#233;bat d&#8217;id&#233;es, et aucune condamnation n&#8217;est envisageable sauf &#224; attenter &#224; la libert&#233; d&#8217;expression. Ainsi, la r&#232;gle doit &#234;tre l&#8217;immunit&#233; pour le blasph&#232;me,&#8230; sauf au Soudan,&#8230; et sauf en France&#160;!   &#160;   Le  d&#233;lit de blasph&#232;me , aboli en France en 1791, reste d&#8217;application sur une partie du territoire, et un parlementaire UMP,  Jean-Marc ROUBAUD, l&#8217;un des conseillers ex&#233;cutifs du candidat Sarkozy, avait propos&#233; de g&#233;n&#233;raliser cette disposition, par une proposition de loi n&#176;&#160;2895 du&#160;28 f&#233;vrier 2006, dont l&#8217;objet &#233;tait de sanctionner tout propos ou attitude &#171;&#160;portant atteinte volontairement aux fondements des religions.&#160;&#187;   &#160;   M&#234;me chose pour les ch&#226;timents corporels. L&#8217;institutrice risquait quarante coups de fouet&#160;: une horreur&#160;! Bien d&#8217;accord. Mais rappelons que le pays qui a adopt&#233; en 1789 la D&#233;claration des Droits de l&#8217;Homme et du Citoyen a attendu 1981 pour abolir la peine de mort.   &#160;   Alors un peu de mod&#233;ration dans la critique&#8230;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
