<document>
	<date>2008-12-02</date>
        <title>Quand l&#8217;amour tue le droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>filiation</tag>
                <tag>droit</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Substitution d&#8217;enfants dans une maternit&#233;&#160;: le truc qui fait flipper tous les parents. Mais quand il se produit, ce truc, il construit une histoire d&#8217;amour qui terrasse le code civil.   Le 4 juillet 1994, dans une maternit&#233; de Cannes, nait une petite fille qui, fait banal, pr&#233;sente une jaunisse. Le traitement suppose l'installation dans une pi&#232;ce &#224; part, durant pr&#232;s d'une semaine, avec des s&#233;ances d'ultraviolets. Quelques jours de traitement, et tout va bien. La m&#232;re, Sophie Serrano, alors &#226;g&#233;e de 18 ans, r&#233;cup&#232;re sa fille, un peu surprise de la voir avec plus de cheveux qu'avant. Le petit monde de la sant&#233;, toujours rassurant, lui explique que c&#8217;est le fait des rayons que comprend le traitement. Ben voyons&#8230;   L&#8217;enfant grandit, et prend au fil du temps une peau mate&#160;: les ascendants familiaux, pense la m&#232;re, qui est d&#8217;origine espagnole. Et vont suivre deux autres enfants. Un jour, l&#8217;usure, et survient le conflit conjugal&#160;: les parents se s&#233;parent. Le compagnon, qui est tarabust&#233; par un doute sur sa paternit&#233;, obtient du juge aux affaires familiales un test ADN. Le r&#233;sultat d&#8217;expertise est d&#233;concertant : le p&#232;re n&#8217;est pas le p&#232;re, mais la m&#232;re non plus. Impossible dit le test, avec un pr&#233;cision indiscutable sur le plan scientifique. Cette enfant que j&#8217;adore, que j&#8217;&#233;l&#232;ve comme ma fille depuis quatorze ans, cette fille qui me ressemble tant, n&#8217;est pas la mienne. La biologie a parl&#233;.   La m&#232;re porte plainte et la gendarmerie enqu&#234;te. Des recherches sont engag&#233;es aupr&#232;s de la maternit&#233;, et la v&#233;rit&#233; est vite r&#233;tablie. Une autre petite fille &#233;tait n&#233;e dans des jours tr&#232;s proches, et elle aussi avait eu besoin de soins &#224; la naissance. Les deux enfants ont &#233;t&#233; bien soign&#233;es, mais la maternit&#233; s&#8217;&#233;tait plant&#233;e dans l'identit&#233; des b&#233;b&#233;s, et a rendu &#224; chacune des deux m&#232;res un b&#233;b&#233; qui n&#8217;&#233;tait pas le sien. Les parents de l&#8217;autre b&#233;b&#233; avaient des ascendants r&#233;unionnais, d&#8217;o&#249; le teint un peu mat.   Sophie Serrano a ensuite repris contact avec les autres parents, qui habitent non loin, et elle a revu sa fille. Les deux filles ont fait connaissance.  &#160; Une rencontre qu&#8217;elle qualifie de &#171;merveilleuse&#187;, mais les r&#233;alit&#233;s sont les plus fortes&#160;: des vies s&#8217;&#233;taient construites, des diff&#233;rences s&#8217;&#233;taient cr&#233;es, avec des visions du monde bien distinctes. Les amours n&#8217;ont pas trouv&#233; de racines.  &#160;   J&#8217;admire les propos de Sophie Serrano, qui s&#8217;est expliqu&#233;e publiquement ce week-end. &#171; Je ne vois plus ma fille biologique. Les diff&#233;rences sociales, &#233;ducatives et culturelles, en plus de la douleur et de notre rivalit&#233; inconsciente, ont eu raison de nos relations. (&#8230;) Ce ne sont pas les liens du sang qui font la filiation &#187;. Une grande dame qui dit avoir &#171; accouch&#233; trois fois &#187; mais avoir &#171; quatre enfants dans le c&#339;ur &#187;, et qui explique que cette affaire a &#171;&#160;renforc&#233; ses liens avec la fille qu'elle a &#233;lev&#233;e depuis 14 ans.&#160;&#187;   La m&#232;re entend agir en justice, et&#160;on la&#160;comprend. Deux possibilit&#233;s lui sont ouvertes.   D&#8217;abord en responsabilit&#233; contre la maternit&#233;. Si j&#8217;ai bien compris, la maternit&#233; a depuis &#233;t&#233; vendue. Il faut agir contre l&#8217;assureur de l&#8217;&#233;poque, ou celui de la maternit&#233; actuelle, ce selon les actes qui ont &#233;t&#233; &#233;tablis. Pour mettre en cause la responsabilit&#233; de la clinique, la m&#232;re non-m&#232;re doit &#233;tablir l&#8217;existence d&#8217;une faute. Substituer un nourrisson &#224; un autre, alors que le risque est bien connu&#160;: la faute sera vite retenue. Et si la m&#232;re h&#233;site &#224; agir, l&#8217;enfant, &#224; ses dix-huit ans  &#160; pourra engager elle-m&#234;me l&#8217;action. Le plus difficile sera d&#8217;appr&#233;cier le dommage caus&#233;&#160;: car l&#8217;amour est l&#224;. Sacr&#233; amour&#160;!   Ensuite, s&#8217;agissant de la filiation. Pas tr&#232;s compliqu&#233; juridiquement. Les tests ADN de deux couples fourniront des quasi-certitudes, permettant d&#8217;annuler les reconnaissances de filiation, et de proc&#233;der ensuite aux changements d'&#233;tat civil. Facile, oui, mais ce seraient d&#233;truites les relations qui se sont &#233;panouies. La proc&#233;dure va partir au panier, au nom de l&#8217;amour que ce c&#339;ur de m&#232;re porte &#224; la fille qui est devenue la sienne. L&#8217;amour qui transforme le Code civil en une pomme frip&#233;e.   
 
 
 
 
        </text>
</document>
