<document>
	<date>2010-04-14</date>
        <title>Quand la victime doit d&#233;m&#233;nager&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (65)</tag>
                <tag>karcher</tag>
                <tag>banlieues</tag>
                <tag>viol</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Impossible de remettre la main sur mon karcher... Carlita l'a rang&#233;, et quand j&#8217;en ai besoin,&#160;je cherche et je cherche.   Parce que vous savez, les Fran&#231;ais ne m&#8217;ont pas &#233;lu pour faire des choses faciles. C&#8217;est m&#234;me pile l&#8217;inverse&#160;; d&#232;s que c&#8217;est difficile, c&#8217;est pour ma pomme.   Moi, je suis contre les d&#233;linquants affreux, que la Gauche laxiste a laiss&#233;s prosp&#233;rer. La vie, c&#8217;est les gentils contre les m&#233;chants, et moi, je prot&#232;ge les gentils contre les m&#233;chants. Un peu simple, je sais, mais n&#8217;oubliez pas que j&#8217;&#233;tais conseill&#233; par Brice et Rachida. Et puis &#231;a nous a quand m&#234;me permis de gagner les pr&#233;sidentielles. Donc, mon karcher, pour mettre les banlieues bien propres.   Et voil&#224; ce que j&#8217;apprends par un rapport du contre-espionnage, euh, non, un article du  Parisien.   C&#8217;est l&#8217;histoire d&#8217;une famille d&#8217;origine malienne qui vit dans l&#8217;Essonne, aux Ulis, avec trois enfants. D&#233;but avril, la jeune fille de la famille, 14 ans, a port&#233; plainte aupr&#232;s de la police pour avoir &#233;t&#233; viol&#233;e par plusieurs jeunes du quartier. En d&#233;cembre d&#233;j&#224;, elle avait d&#233;j&#224; subi le m&#234;me sort dans une cave de la cit&#233;. Le 3 avril, cinq jeunes de 15 &#224; 17 ans ont &#233;t&#233; mis en examen pour&#160; viols en r&#233;union sur un mineur de moins de 15 ans   et  plac&#233;s en d&#233;tention.   Et l&#224;, l&#8217;enfer a commenc&#233; pour la famille de la victime. Ecoutons le p&#232;re : &#171; D&#232;s que nous avons port&#233; plainte, des groupes de jeunes, parfois des filles, sont venus sonner &#224; l&#8217;interphone. Je leur ai dit de s&#8217;en aller, que l&#8217;on ne voulait parler &#224; personne. Ils sonnaient en continu, j&#8217;ai d&#251; appeler plusieurs fois la police. Nous &#233;tions barricad&#233;s chez nous, nous n&#8217;osions plus sortir. &#187; Ensuite, apr&#232;s l&#8217;arrestation, un douzaine de jeunes sont venus frapper &#224; la porte de la petite famille. &#171;&#160;Ils exigeaient qu&#8217;on ouvre sur un ton mena&#231;ant. &#187; Le p&#232;re, la trouille au ventre, a alert&#233; la police, est all&#233; &#224; la mairie et a rameut&#233; les services sociaux pour pouvoir d&#233;m&#233;nager : aucune solution, liste d&#8217;attente, dossier non prioritaire&#8230;    Le lendemain,&#160;les jeunes&#160;sont revenus, et ont lanc&#233; un cocktail Molotov dans le hall de l&#8217;immeuble. &#171; Quand j&#8217;ai vu la fum&#233;e monter dans l&#8217;escalier, je me suis dit que nous ne pouvions plus vivre dans ces conditions. Ce que nous vivons est inadmissible, je n&#8217;ai pas d&#8217;autre mot.&#187; La famille s&#8217;est enfuie. Depuis, elle est h&#233;berg&#233;e par des amis &#224; l&#8217;autre bout de l&#8217;Ile-de-France&#8230; &#171; Nous vivons &#224; huit dans un deux-pi&#232;ces &#187;. De fait, les trois enfants sont d&#233;scolaris&#233;s. &#171; Nous ne pourrons pas supporter de revenir aux Ulis, nous craignons les repr&#233;sailles.&#187;&#160; Mais, il &#233;tait hors de question de ne pas porter plainte : &#171;&#160;Il faut emp&#234;cher que cela ne se reproduise. Si d&#8217;autres victimes se sont tues, je leur en veux. Ces jeunes doivent &#234;tre punis. Cela ne pourra pas rendre l&#8217;honneur &#224; ma fille, mais il faut que justice lui soit rendue. &#187; Le pr&#233;fet de l'Essonne aurait trouv&#233; un appartement, loin d&#8217;ici, disponible dans&#160;quelques semaines.  &#160;   Voil&#224;, donc, je cherche mon karcher et je file aux Ulis, pour faire le  job . D&#232;s que je rentre, je fais voter une loi pr&#233;voyant des peines tr&#232;s s&#233;v&#232;res &#224; l&#8217;encontre des copains de jeunes mis en prison et qui font pression sur les victimes. Encore, un probl&#232;me de r&#233;gl&#233;&#8230; Et puis quand Cop&#233;, ou Jupp&#233;, sera pr&#233;sident de la R&#233;publique, je me ferai nommer ministre de l&#8217;Int&#233;rieur, et je d&#233;barrasserai les banlieues de cette racaille.     Bilan de dix ans de politique "s&#233;curitaire" 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
