<document>
	<date>2010-01-05</date>
        <title>Quand le gouvernement truande les droits des handicap&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>loi</tag>
                <tag>handicap</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Ce que vient de faire le gouvernement &#224; l&#8217;encontre des personnes handicap&#233;es est d&#8217;une malhonn&#234;tet&#233; rare. Une loi de 2005 imposait des normes d&#8217;accessibilit&#233; pour les logements neufs. Un d&#233;cret de 2006 a cr&#233;&#233; des d&#233;rogations ill&#233;gales pour favoriser les cadors du b&#226;timent. Ce mois de juillet, le Conseil d&#8217;Etat&#160; a annul&#233; le d&#233;cret, et le gouvernement a cherch&#233; &#224; refourguer sa camelote, planqu&#233;e dans une loi de finances rectificative. Heureusement, le Conseil constitutionnel vient d&#8217;annuler cette man&#339;uvre, qui &#233;tait une atteinte aux droits des handicap&#233;s.   Tout part de la loi du 11 f&#233;vrier 2005 pour l'&#233;galit&#233; des droits et des chances, la participation et la citoyennet&#233; des personnes handicap&#233;es, qui &#233;tait la grande loi sur le handicap. Le pays avait salu&#233; cette loi progressiste, qui incluait notamment dans le Code de la construction et de l'habitation un article L. 111-7 imposant que les constructions neuves soient &#171;&#160;accessibles &#224; tous, et notamment aux personnes handicap&#233;es, quel que soit le type de handicap, notamment physique, sensoriel, cognitif, mental ou psychique&#160;&#187;. On a envie de dire&#160;: enfin&#160;! Le principe d&#8217;&#233;galit&#233; de 1789 devenait la loi pour les personnes handicap&#233;es, et la France faisait un grand pas vers la modernit&#233;. Le probl&#232;me, c&#8217;est que ce n&#8217;&#233;tait qu&#8217;un discours, et le gouvernement a cherch&#233; depuis &#224; vider la loi de son contenu en instaurant la discrimination n&#233;gative &#224; l&#8217;encontre des handicap&#233;s.&#160; &#160;   Examinons cette&#160;manoeuvre, qui se joue en deux temps.   Crapulerie, 1&#176; &#233;pisode.   Le 17 mai 2006 est adopt&#233; un d&#233;cret, compl&#233;t&#233; par un arr&#234;t&#233; minist&#233;riel du 1er ao&#251;t 2006, instituant une s&#233;rie de d&#233;rogations, qui remettent en cause le principe de l&#8217;accessibilit&#233;. Plusieurs associations se f&#226;chent, et saisissent le Conseil d&#8217;Etat. Celui-ci annule le d&#233;cret et l&#8217;arr&#234;t&#233; par un arr&#234;t du 21 juillet 2009  ( N&#176; 295382) &#160;: &#171;&#160; L e l&#233;gislateur n'a pas entendu permettre au pouvoir r&#233;glementaire d'ouvrir des possibilit&#233;s de d&#233;rogations &#224; ces r&#232;gles en ce qui concerne les constructions neuves, hormis le cas des propri&#233;taires construisant ou am&#233;liorant un logement pour leur propre usage, pour lesquels l'article L. 111-7 sp&#233;cifie que ces normes ne sont pas obligatoires.&#160;&#187;   C&#8217;est clair, net et pr&#233;cis. La loi n&#8217;a pas permis de d&#233;rogations de nature &#224; remettre en cause cet acquis majeur pour les personnes handicap&#233;es. Et comme la loi n&#8217;a rien pr&#233;vu, les d&#233;rogations ne peuvent intervenir par le biais d&#8217;un d&#233;cret ou d&#8217;un arr&#234;t&#233;.   Crapulerie, 2&#176; &#233;pisode.   Rassurez-vous. Le gouvernement n&#8217;entend tout de m&#234;me pas ruiner nos gentils et humanistes investisseurs de l&#8217;immobilier. Apr&#232;s s&#8217;&#234;tre fait rembarr&#233; en utilisant les&#160;serpentins tordus de la face Sud, le gouvernement tente une directe par la face Nord, &#224; savoir une modification de la loi du 11 f&#233;vrier 2005. Bien s&#251;r, apr&#232;s la grande loi sur l&#233;galit&#233; des chances, on ne va pas faire une grande loi sur l&#8217;in&#233;galit&#233; des chances. Non, un petit article noy&#233; dans une immense loi, et on peut compter sur un vote en bloc, totalement inaper&#231;u. Pourquoi &#160;  s&#8217;en priver&#160;? L&#8217;opinion ne saura rien, et le groupe UMP votera.&#160; &#160; &#160; &#160;     Aussit&#244;t dit, aussit&#244;t fait.   Et c&#8217;est au sein de la volumineuse et illisible loi de finances rectificative  du 23 d&#233;cembre 2009 que l&#8217;on voit apparaitre un  article 53 modifiant l&#8217;article L. 111-7-1 du Code de la construction et de l'habitation, et instituant  &#160; des possibilit&#233;s de d&#233;rogations aux r&#232;gles de l'accessibilit&#233; des b&#226;timents et des logements. Comme par hasard, celles-l&#224; m&#234;me qu&#8217;avait retoqu&#233;es le Conseil d&#8217;Etat.   Recours des socialistes, alert&#233;s par&#160;les associations de personnes handicap&#233;es,&#160;devant le Conseil constitutionnel, en invoquant la jurisprudence bien connue sur le &#171;&#160;cavalier l&#233;gislatif&#160;&#187;. C&#8217;est la pratique qui consiste &#224; ajouter &#224; un texte de loi, qui traite d&#8217;un sujet particulier et a &#233;t&#233; pr&#233;par&#233; en ce sens, un article qui n&#8217;a rien &#224; voir, qui n&#8217;a pu &#234;tre discut&#233; correctement, et qui est l&#224; pour &#234;tre vot&#233; dans la masse, sans v&#233;ritable d&#233;bat. Ce genre de cavalier a permis tous les coups tordus, et d&#233;sormais le Conseil constitutionnel annule les articles de loi fruit de ces dr&#244;les de m&#233;thodes.   Et&#160;sans surprise, le&#160;Conseil, par une d&#233;cision de ce 29 d&#233;cembre, censure cette disposition &#171;&#160;&#233;trang&#232;re au domaine des lois de finances&#160;&#187;. En effet.   Il est bien dommage que les services de l&#8217;Elys&#233;e n&#8217;ait pas eu le temps d&#8217;avertir Sarko qui, &#224; l&#8217;occasion de ses excellents v&#339;ux, n&#8217;aurait pas manqu&#233; de d&#233;noncer ces m&#233;thodes de bandit, alors qu&#8217;il s&#8217;agit de construire soci&#233;t&#233; plus solidaire et plus fraternelle, si j&#8217;ai bien suivi.&#160; &#160;   &#160;   
 
 
 
 
        </text>
</document>
