<document>
	<date>2010-02-13</date>
        <title>Quand les Beaux-Arts censurent les artistes&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>censure</tag>
                <tag>beaux arts</tag>
                <tag>ko siu lan</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Les cr&#233;tins de la censure ont encore frapp&#233;, en plein Paris. Cette fois-ci, le censeur s&#8217;appelle &#8211; c&#8217;est tout de m&#234;me peu banal &#8211; la direction de l'&#201;cole des Beaux-Arts. Voici le drame, qui a failli faire chanceler le pouvoir.   Le truc, c&#8217;est une exposition &#171;&#160;Week end de sept jours&#160;&#187; en partenariat avec le Royal College of Art de Londres et le Lasalle College of the Arts de Singapour. Clare Carolin, commissaire de l&#8217;exposition, explique sur le site des Beaux-Arts&#160;: &#171; Le Week end de Sept Jours interroge les perspectives utopistes de l'art et nous renvoie aux fantasmes qui ont parcouru le XXe si&#232;cle d'une soci&#233;t&#233; de loisirs dans laquelle le seul but de la vie serait la poursuite de plaisirs sans contraintes. [&#8230;]  &#160; L&#8217;exposition Le Week end de sept jours se veut un temps de rencontre o&#249; les notions de temps, d&#8217;espace et d&#8217;art sont r&#233;examin&#233;es au regard d&#8217;un r&#234;ve utopiste que nous avons toujours attendu et qui appara&#238;t pourtant aujourd&#8217;hui plus inaccessible que jamais. &#187;     Parmi les artistes invit&#233;s, la chinoise Ko Siu Lan. Elle a choisi de m&#234;ler cr&#233;ation et art dans la rue, avec une interpellation de tout un chacun par une &#339;uvre qui devient mobile en fonction de votre sens de passage. J&#8217;explique. Ko Siu Lan a install&#233; en fa&#231;ade de l'&#201;cole des Beaux-Arts, quai Malaquais, deux grandes banni&#232;res, &#224; l&#8217;emplacement utilis&#233; pour annoncer les expos.  &#160; Ces belles banni&#232;res, noires, sont imprim&#233;es de quatre mots&#160;: &#171;&#160;gagner&#160;&#187;, &#171;&#160;plus&#160;&#187;, &#171;&#160;travailler&#160;&#187;, &#171;&#160;moins&#160;&#187;, et les inscriptions sont faites  recto-verso . Pour une banni&#232;re, &#171;&#160;travailler&#160;&#187; d&#8217;un cot&#233;, et &#171;&#160;gagner&#160;&#187; de l&#8217;autre. Pour la deuxi&#232;me, &#171;&#160;plus&#160;&#187; d&#8217;un c&#244;t&#233;, et &#171;&#160;moins&#160;&#187; de l&#8217;autre. Ainsi, le passant voit, selon le sens de sa marche, &#171;&#160;gagner plus&#160;&#187; ou &#171;&#160;travailler moins&#160;&#187;. Effet graphique assur&#233; sur la belle fa&#231;ade du b&#226;timent, prise &#224; t&#233;moin du passant qui fait bouger l&#8217;&#339;uvre, et lui fait dire ou une chose ou une autre. Pas mal. Ca parle. La France a accroch&#233; &#224; un slogan illusoire, et l&#8217;artiste accroche &#224; son tour le slogan dans une illusion, par un joyeux contretemps.   L&#8217;accrochage, c&#8217;&#233;tait mercredi. Mais badaboum, quelques heurs plus tard&#160;: la direction des Beaux-Arts impose de d&#233;crocher les deux banni&#232;res et leurs quatre mots car tenez vous bien, cette installation &#171;&#160;pouvait constituer une atteinte &#224; la neutralit&#233; du service public et instrumentaliser l'&#233;tablissement&#160;&#187;. Et voil&#224; &#224; nouveau les artistes somm&#233;s d&#8217;un devoir de r&#233;serve, et cette fois-ci par les Beaux-Arts. La cr&#233;ation artistique, oui, mais neutre, s&#8217;il vous plait.     Une bonne vieille censure, b&#234;te et brutale, comme toute censure, avec un solide go&#251;t de rance. Interrog&#233;, le ministre de la culture et des boxeurs tha&#239;landais a fait savoir que &#171;&#160;c'est un probl&#232;me entre l'artiste et l'&#233;cole, et le ministre laisse l'&#233;cole g&#233;rer &#187;. L&#8217;artiste &#233;tait pr&#233;vue de longue date, son installation figurait en photomontage sur le catalogue de l&#8217;exposition, et elle n&#8217;a pas install&#233; les deux banderoles sur la fa&#231;ade du b&#226;timent de mani&#232;re clandestine. Aussi, d&#233;non&#231;ant cette censure, Ko Siu Lan a annonc&#233; qu&#8217;elle allait saisir la justice. C&#8217;est bien la peine de quitter P&#233;kin pour se faire censurer &#224; Paris.   Elle explique &#224;  Lib&#233;ration &#160;:  &#171; Venant de Chine, je ne comprends pas cette censure brutale en France, et surtout dans l&#8217;une de ses &#233;coles d&#8217;art les plus anciennes, qui est suppos&#233;e encourager la libert&#233; d&#8217;expression. Cela montre le degr&#233; de conservatisme du climat politique et le degr&#233; de peur de Sarkozy &#187;. Mais o&#249; va-t-elle chercher tout &#231;&#224;&#8230;   &#160;   
 
 
 
 
        </text>
</document>
