<document>
	<date>2009-07-18</date>
        <title>Quand les d&#233;tenus font condamner l&#8217;Etat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>justice</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 La question du p&#233;cule des d&#233;tenus en vue de leur retour &#224; la libert&#233; est passe d&#8217;&#234;tre r&#233;solue, et c&#8217;est l&#8217;Etat qui paie,... condamn&#233; pour les violations du droit commises &#224; l&#8217;occasion de la p&#233;riode de d&#233;tention.   Par un jugement de ce 8 juillet, le tribunal administratif de Nantes a coll&#233; &#224; Marianne trois bonnets d&#8217;&#226;ne et proc&#233;d&#233; &#224; la distribution des prix&#160;: des indemnisations des 5.000 &#224; 6.000&#8364; pour d&#8217;anciens d&#233;tenus de la maison d&#8217;arr&#234;t de Nantes. Et ces d&#233;cisions s&#8217;inscrivent dans ce qui&#160;devient une jurisprudence &#233;tablie&#160;: responsabilit&#233; de l&#8217;Etat pour faute, la faute consistant &#224; h&#233;berger les d&#233;tenus dans des conditions pourries.   Comment &#231;a marche&#160;? S&#8217;agissant de la proc&#233;dure, c&#8217;est un classique du droit public. Une personne estimant avoir subi un dommage du fait d&#8217;une faute de l&#8217;administration peut, dans les quatre ans de la survenance de ce dommage, former une demande d&#8217;indemnisation, adress&#233;e au responsable du service, &#224; savoir le ministre de la Justice, par courrier recommand&#233; avec accus&#233; de r&#233;ception. L&#8217;administration a deux mois pour r&#233;pondre. Si elle rejette ou s&#8217;enferme dans le silence, le demandeur doit alors saisir le  tribunal administratif, dans les deux mois qui suivent cette d&#233;cision de rejet. L&#8217;une des questions pos&#233;e est celle de la preuve. Aussi, il faut engager, en m&#234;me temps que le recours en responsabilit&#233;, une demande en r&#233;f&#233;r&#233; pour faire d&#233;signer un architecte expert, avec mission de se rendre sur place, de constater dans quelles conditions mat&#233;rielles s&#8217;effectue la d&#233;tention, et ce qu&#8217;il en est du respect des r&#232;gles d&#8217;hygi&#232;ne et d&#8217;habitat. Ces conditions r&#233;sultent de r&#232;gles techniques du b&#226;timent, par exemple sur le renouvellement de l&#8217;air dans un espace confin&#233;, de textes sp&#233;cifiques &#224; la d&#233;tention, et plus globalement de la notion de dignit&#233; de la personne.   L&#8217;avocat des d&#233;tenus, Ma&#238;tre Beno&#238;t Rousseau, explique que l&#8217;expert avait mesur&#233; &#171;&#160;le nombre de m&#232;tres carr&#233; disponibles par personne, l'air entrant et l'air sortant, la suie et le gras sur les murs, l'insonorisation, la disposition des toilettes,...&#160;&#187; Avec un bilan s&#233;v&#232;re&#160;: des cellules de 15 &#224; 21 m2, regroupant quatre &#224; sept d&#233;tenus, sans ventilation m&#233;canique, avec lavabo et toilette d&#233;nu&#233;s de dispositif de s&#233;paration. Une hygi&#232;ne d&#233;plorable, et des cons&#233;quences lourdes pour la sant&#233;, physique et psychique, trait&#233;s par une surconsommation m&#233;dicamenteuse. Pr&#233;cisons que la maison d'arr&#234;t de Nantes compte 420 d&#233;tenus pour 291 places.   Ce contentieux prend de l&#8217;ampleur. Jeudi 9 juillet, un autre d&#233;tenu avait obtenu 12&#160;000 &#8364; d&#8217;indemnisation devant la Cour europ&#233;enne des droits de l'homme pour traitements d&#233;gradants : il&#160;avait &#233;t&#233;&#160;tr&#232;s souvent transf&#233;r&#233;, mis &#224; l'isolement et fouill&#233; &#224; corps.   Progressivement, les droits des d&#233;tenus sont mieux reconnus, et mieux respect&#233;s. Que le droit reste viol&#233; en prison m&#233;riterait d&#8217;ailleurs des mesures beaucoup plus s&#233;v&#232;res contre l&#8217;Etat, car la prison est une pure cr&#233;ation de la loi. Comment accepter l&#8217;ill&#233;galit&#233; alors que tout y est r&#233;gi par des textes, et en ex&#233;cution de d&#233;cisions de justice ?&#160;Et pourtant, ce lieu de droit s&#8217;accoutume, avec une d&#233;contraction d&#233;concertante, de la violation des droits. Bien s&#251;r, il y a des failles individuelles, et avec les m&#234;mes moyens, certaines &#233;quipes font des efforts remarquables, l&#224; o&#249; d&#8217;autres&#160;laissent filer. Mais il y a des tendances lourdes, qui ont b&#233;n&#233;fici&#233; de la tol&#233;rance de tous les gouvernements, et d&#8217;une opinion qui pense volontiers qu&#8217;&#171;apr&#232;s tout, ils l&#8217;ont bien m&#233;rit&#233;&#187;, et que l&#8217;effort public doit se porter ailleurs.   C&#8217;est dire que les jugements du tribunal administratif de Nantes nous condamnent tous. Que &#231;a nous plaise, ou que ne nous plaise pas, car force doit rester &#224; la loi.   
 
 
 
 
        </text>
</document>
