<document>
	<date>2013-08-27</date>
        <title>Quand les Etats-Unis aidaient l&#8217;Irak &#224; faire des carnages avec les armes chimiques contre les Iraniens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>arme</tag>
                <tag>droit international</tag>
                <tag>irak</tag>
                <tag>iran</tag>
                <tag>syrie</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La prohibition des armes chimiques ne r&#233;sulte pas de lignes rouges diverses et vari&#233;es, mais du droit international. Sauf que bien s&#251;r, il est difficile pour les Etats qui s&#8217;appr&#234;tent &#224; violer le droit international, en pratiquant des actes de guerre contre un Etat souverain sans le mandat de l&#8217;ONU, de prendre le droit pour r&#233;f&#233;rence. Encore plus difficile quand la presse publie des documents prouvant l&#8217;aide apport&#233; par Ronald Reagan &#224; Saddam Hussein dans l&#8217;utilisation de l&#8217;arme chimique &#224; grande &#233;chelle contre les Iraniens en 1988. Ce fut le tournant de la guerre entre l&#8217;Irak et l&#8217;Iran.  
 Le droit international depuis 1899 
 L&#8217;emploi des armes chimiques est interdit dans les conflits arm&#233;s internationaux depuis la d&#233;claration de La Haye concernant les gaz asphyxiants de 1899. La premi&#232;re utilisation guerri&#232;re des gaz toxiques &#224; grande &#233;chelle a lieu au cours de la  Premi&#232;re Guerre mondiale, et en r&#233;action a &#233;t&#233; adopt&#233; le Protocole de Gen&#232;ve de 1925 prohibant l&#8217;emploi &#224; la guerre de gaz asphyxiants, toxiques ou similaires et de moyens bact&#233;riologiques. La Seconde Guerre mondiale a &#233;t&#233; l&#8217;occasion de maints crimes contre l&#8217;humanit&#233;, &#160;&#224; grande &#233;chelle, mais au total, au cours de combats, le Protocole de 1925 a &#233;t&#233; respect&#233;. 
 L&#8217;action du droit international a ainsi &#233;t&#233; de maintenir les saints principes de 1925, mais de les adapter &#224; l&#8217;&#233;volution de la science et du g&#233;nie de l&#8217;industrie miliaire, avec deux nouvelles conventions&#160;: celle de 1972, appel&#233;e Convention sur les armes biologiques ou Convention sur les armes biologiques ou &#224; toxines, et celle de 1993 sur l&#8217;interdiction des armes chimiques qui a ajust&#233; le texte et &#233;tendu la prohibition d'emploi &#233;nonc&#233;e dans le Protocole de 1925 &#224; la mise au point, &#224; la fabrication, au stockage, &#224; la conservation et au transfert des armes chimiques, leurs vecteurs compris. 
 La Convention de 1993 
 Voici l&#8217;a rticle Premier, tr&#232;s clair. &#160; 
 Obligations g&#233;n&#233;rales 
 &#171;&#160;1. Chaque Etat partie &#224; la pr&#233;sente Convention s'engage &#224; ne jamais, en aucune circonstance : 
 &#171;&#160;a) Mettre au point, fabriquer, acqu&#233;rir d'une autre mani&#232;re, stocker ou conserver d'armes chimiques, ou transf&#233;rer, directement ou indirectement, d'armes chimiques &#224; qui que ce soit ; 
 &#171;&#160;b) Employer d'armes chimiques ; 
 &#171;&#160;c) Entreprendre de pr&#233;paratifs militaires quels qu'ils soient en vue d'un emploi d'armes chimiques ; 
 &#171;&#160;d) Aider, encourager ou inciter quiconque, de quelque mani&#232;re que ce soit, &#224; entreprendre quelque activit&#233; que ce soit qui est interdite &#224; un Etat partie en vertu de la pr&#233;sente Convention. 
 &#171;&#160;2. Chaque Etat partie s'engage &#224; d&#233;truire les armes chimiques dont il est le propri&#233;taire ou le d&#233;tenteur, ou qui se trouvent en des lieux plac&#233;s sous sa juridiction ou son contr&#244;le, conform&#233;ment aux dispositions de la pr&#233;sente Convention. 
 &#171;&#160;3. Chaque Etat partie s'engage &#224; d&#233;truire toutes les armes chimiques qu'il a abandonn&#233;es sur le territoire d'un autre Etat partie, conform&#233;ment aux dispositions de la pr&#233;sente Convention. 
 &#171;&#160;4. Chaque Etat partie s'engage &#224; d&#233;truire toute installation de fabrication d'armes chimiques dont il est le propri&#233;taire ou le d&#233;tenteur, ou qui se trouve en un lieu plac&#233; sous sa juridiction ou son contr&#244;le, conform&#233;ment aux dispositions de la pr&#233;sente Convention. 
 &#171;&#160;5. Chaque Etat partie s'engage &#224; ne pas employer d'agents de lutte anti&#233;meute en tant que moyens de guerre&#160;&#187;. 
 L&#8217;article  8, par. 2, al. b) xviii)&#160;du statut de la CPI d&#233;finit comme crime de guerre : &#171;le fait d&#8217;utiliser des gaz asphyxiants, toxiques ou assimil&#233;s et tous liquides, mati&#232;res ou engins analogues&#187;, et ce crime n&#8217;est pas&#160; limit&#233; au premier emploi de ces armes. 
 Ainsi, s'il est exact que la Syrie n'a pas ratifi&#233; la Convention de 1993, ce point est en r&#233;alit&#233; tr&#232;s indiff&#233;rent s'agissant du principe pos&#233; par l'artilce 1, qui rel&#232;ve du droit coutumier.&#160; 
 Les conflits arm&#233;s non internationaux 
 L&#8217;interdiction de l&#8217;emploi des armes chimiques s&#8217;applique aussi dans les conflits arm&#233;s non internationaux, comme il r&#233;sulte de l&#8217;article premier de la Convention. D&#8217;autres textes reprennent cette interdiction et sp&#233;cialement de deux d&#233;clarations de 1991, celle de Mendoza sur les armes chimiques et biologiques et celle de Cartagena sur les armes de destruction massive.  &#160; 
 Dans le grand arr&#234;t  Dusko Tadi&#263;  du 2 octobre 1995, la chambre d&#8217;appel  &#160; Tribunal p&#233;nal international pour l&#8217;ex-Yougoslavie a jug&#233; dans le m&#234;me sens ( &#167; 199 et 120)&#160;: &#171;&#160;De fait, des consid&#233;rations &#233;l&#233;mentaires d'humanit&#233; et de bon sens rendent absurde le fait que les Etats puissent employer des armes prohib&#233;es dans des conflits arm&#233;s internationaux quand ils essayent de r&#233;primer une r&#233;bellion de leurs propres citoyens sur leur propre territoire. Ce qui est inhumain et, par cons&#233;quent, interdit dans les conflits internationaux, ne peut pas &#234;tre consid&#233;r&#233; comme humain et admissible dans les conflits civils.  &#160; Ce concept fondamental est &#224; l'origine de la formation progressive de r&#232;gles g&#233;n&#233;rales relatives &#224; des armes sp&#233;cifiques, r&#232;gles qui &#233;tendent aux conflits civils les prohibitions g&#233;n&#233;rales se rapportant aux conflits arm&#233;s internationaux. A titre d'exemple, nous mentionnerons les armes chimiques&#160;&#187;. 
 Le droit est donc bien connu. Pas besoin de dessiner des lignes rouges&#160;: que les Etats occidentaux appliquent le droit, &#231;a fera du bien, et qu&#8217;ils se l&#8217;appliquent d&#233;j&#224; &#224; eux-m&#234;mes. 
 Quand les Etats-Unis aidaient l&#8217;Irak &#224; faire des carnages aux armes chimiques contre les Iraniens 
 Parce que l&#8217;actualit&#233; tombe mal pour les Etats-Unis  (Am&#233;rique du Nord).  Le journal  Foreing Policy  a publi&#233; hier un dossier reposant sur des documents d&#233;classifi&#233;s, montrant comment les Etats-Unis ont, gr&#226;ce &#224; la CIA, aid&#233; l&#8217;Irak &#224; mener des attaques chimiques d&#233;cisives contre l'Iran en 1988. 
 A cette &#233;poque, les Etats-Unis de Reagan &#233;taient alli&#233;s de l&#8217;Irak de Saddam Hussein. Depuis 1984, la CIA informait la Maison-Blanche  (comme une oie&#160;?)  sur les stocks d&#8217;armes chimiques, essentiellement du gaz moutarde et du gaz sarin. En 1987, les Iraniens avaient d&#233;couvert une faille majeure dans la d&#233;fense irakienne pr&#232;s de Bassorah et ils s'appr&#234;taient &#224; lancer une offensive, qui aurait fait basculer le conflit. La CIA a fait rapport, et Reagan a not&#233; sur le document : &#171;&#160; Une victoire de l'Iran est inacceptable&#160;&#187;. La CIA a donc avis&#233; le commandement militaire irakien du p&#233;ril, et tous deux ont conduit une s&#233;rie de quatre attaques conduites  in extremis , s&#8217;assurant pour ne pas perdre le recours aux armes chimiques. 
 De fait, ces attaques ont caus&#233; des  milliers de morts au sein des troupes iraniennes, qui ont &#233;t&#233; mises en &#233;chec.  Foreign Policy  d&#233;taille comment la derni&#232;re des quatre attaques men&#233;es, en avril 1988, a d&#233;ploy&#233; dans les airs la plus grande quantit&#233; de sarin jamais utilis&#233; par les Irakiens&#160;: &#171;&#160; Pendant un quart de si&#232;cle, aucune attaque chimique n'a &#233;gal&#233; l'ampleur de ces assauts  ill&#233;gaux de Saddam Hussein&#160;&#187;, ce avec le conseil et l&#8217;assistance de la CIA. Le rapport explique aussi les manips&#8217; aupr&#232;s de la presse pour minimiser ces faits. 
 Depuis, les Etats-Unis ont invent&#233; les armes de destructions massives pour &#233;liminer son ancien alli&#233;, Saddam Hussein. Ils ont engag&#233; un vase plan de sanctions contre les Iraniens, alors qu&#8217;ils sont co-auteurs de crimes de guerre contre les soldats iraniens. Pour la Syrie, ils s&#8217;appr&#234;tent &#224; violer la Charte des Nations Unies car, dans enqu&#234;te, sans expertise, sans jugement et sans mandat de l&#8217;ONU, ils vont d&#233;signer leur coupable et nous expliquer &#224; quel point il est indispensable de frapper militairement celui qui aujourd&#8217;hui&#160;fait ce qu&#8217;ils faisaient hier. 
 Toutes nos pens&#233;es au peuple syrien, meurtri par la guerre. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
