<document>
	<date>2009-11-25</date>
        <title>Quand les m&#233;thodes de gestion deviennent du harc&#232;lement moral</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Une m&#233;thode de gestion peut&#160;constituer&#160;un harc&#232;lement moral&#160;: une petite r&#233;volution sociale, tr&#232;s en phase avec les mouvements sociaux actuels. C&#8217;est une grande avanc&#233;e, car auparavant le harc&#232;lement ne se comprenait que dans une dimension interpersonnelle. D&#8217;o&#249; la d&#233;fense des employeurs&#160;: &#171;Mais, d&#233;trompez-vous. Je n&#8217;ai aucun compte &#224; r&#233;gler avec ce salari&#233;. C&#8217;est du management. Je suis d&#233;sol&#233; si le r&#233;sultat est que le salari&#233; craque, mais je n&#8217;ai rien contre lui, et ce ne peut donc &#234;tre du harc&#232;lement&#160;&#187;. Difficile &#224; accepter pour le salari&#233; qui craque, tombe en arr&#234;t maladie, et se voit licenci&#233; du fait de la prolongation de son absence.  &#160;   Tout change quand le droit accepte de   caract&#233;riser le harc&#232;lement moral par &#171;&#160;les m&#233;thodes de gestion mises en oeuvre par un sup&#233;rieur hi&#233;rarchique&#160;&#187;. La mauvaise gestion peut &#234;tre un harc&#232;lement, et rendre nul le licenciement du salari&#233; qui a craqu&#233;. Une belle avanc&#233;e du droit &#224; mettre au cr&#233;dit de notre vaillant Darcos, ou de notre g&#233;nial majorit&#233; UMP&#160;? Et non, c&#8217;est de la jurisprudence que vient de droit tr&#232;s social, loin des rodomontades minist&#233;rielles dont personne n&#8217;a rien &#224; fiche, et visent juste &#224; faire illusion au jit&#233;.  &#160;   Voici&#160; l&#8217;analyse de cet arr&#234;t rendu par la chambre sociale de la Cour de cassation, ce 10 novembre 2009 (n&#176; 07-45321).   Licenci&#233; apr&#232;s quatorze ans d&#8217;anciennet&#233;&#8230;   Fr&#233;d&#233;ric a &#233;t&#233; engag&#233; le 10 janvier 1989 en qualit&#233; d'agent d'entretien, gardien de l'&#233;tablissement et chauffeur par une association g&#233;rant des colonies de vacances. Le contrat de travail, ancien et sans embrouille, se poursuit avec en 2001 l&#8217;arriv&#233;e d&#8217;un nouveau directeur.   Tout se d&#233;clenche le 20 ao&#251;t 2003. Le directeur demande &#224; Fr&#233;d&#233;ric d'effectuer un transport pendant sa journ&#233;e de cong&#233; du 25 ao&#251;t 2003. S&#8217;en suit une altercation, et Fr&#233;d&#233;ric est plac&#233; en arr&#234;t de travail. Par courrier du 29 ao&#251;t 2003 &#224; la pr&#233;sidente de l&#8217;association, il d&#233;nonce le comportement du directeur depuis plusieurs mois comme&#160;&#171;&#160;une forme de harc&#232;lement moral&#160;&#187;. Les griefs concernent tant l'organisation de son travail (non-respect des plannings, non communication des plannings, non fixation des cong&#233;s annuels &#8230;) que le comportement du directeur &#224; son &#233;gard. Certains jours, le directeur l'ignore, communique au moyen d'un tableau, ne lui donne aucune instruction, et exerce une pression destin&#233;e &#224; lui faire quitter son travail. Le 13 septembre 2003, la pr&#233;sidente de l'association appelle au dialogue, mais fait par de ses remarques au directeur pour une meilleure organisation du travail. On a bien not&#233;&#160;: pas de griefs de type personnel, mais une m&#233;thode de gestion qui casse la relation.   L&#8217;arr&#234;t travail est prolong&#233;, jusqu&#8217;au 27 novembre 2003. Suit un nouvel arr&#234;t &#224; compter du 10 mai 2004. Le m&#233;decin du travail d&#233;clare le salari&#233; inapte m&#233;dicalement et d&#233;finitivement, ajoutant qu&#8217;il serait apte &#224; un poste &#171;&#160;sans contact avec son directeur actuel&#160;&#187;. Au titre de la maladie qui se prolonge, l&#8217;employeur prononce le licenciement de Fr&#233;d&#233;ric salari&#233; le 9 mai 2005. Le salari&#233; saisit le conseil de Prud'hommes.   Le salari&#233; vise deux textes.   En application, de l'article L. 122-49 du Code du travail, le licenciement qui r&#233;sulte d&#8217;un harc&#232;lement moral est nul de plein droit. Et le Code du travail d&#233;finit comme harc&#232;lement moral &#171;&#160;des agissements r&#233;p&#233;t&#233;s qui ont pour objet ou pour effet une d&#233;gradation des conditions de travail susceptible de porter atteinte aux droits du salari&#233; et &#224; sa dignit&#233;, d'alt&#233;rer sa sant&#233; physique ou mentale ou de compromettre son avenir professionnel&#160;&#187;.   La Cour d&#8217;appel de Grenoble ouvre la voie   C&#8217;est la Cour d&#8217;appel (de Grenoble) qui a ouvert la voie, en retenant le harc&#232;lement par les m&#233;thodes de gestion. Il faut pour cela des faits, et des cons&#233;quences pour la sant&#233;.   L&#8217;arr&#234;t rel&#232;ve d&#8217;abord que le pr&#233;sident de l&#8217;association ne rejette pas les griefs form&#233;s par le salari&#233;&#160;: &#171;&#160;Nous faisons de notre c&#244;t&#233; nos remarques personnes &#224; Monsieur Y... concernant l'organisation de vos t&#226;ches&#160;&#187;. Plusieurs t&#233;moins &#233;voquent des traits de caract&#232;re ou un comportement du directeur en ad&#233;quation avec les attitudes d&#233;nonc&#233;es par Fr&#233;d&#233;ric&#160;: non-respect de ses plannings, ton blessant, absence de communication, volont&#233; de diviser l'&#233;quipe. Un salari&#233; &#233;voque une pression continuelle, des reproches incessants, des ordres et des contre-ordres, et la division des employ&#233;s. Les personnes sous les ordres de Fr&#233;d&#233;ric recevaient de consignes directement, sans que Fr&#233;d&#233;ric ne soit inform&#233;, et le directeur communiquait avec Fr&#233;d&#233;ric par l'interm&#233;diaire d'un tableau. Pour la cour d&#8217;appel, l'ensemble de ces &#233;l&#233;ments permet de retenir que Fr&#233;d&#233;ric a &#233;t&#233; victime de la part du directeur &#171;&#160;d'agissements r&#233;p&#233;t&#233;s de harc&#232;lement moral caract&#233;ris&#233;s par sa mise &#224; l'&#233;cart et le m&#233;pris dont il &#233;tait l'objet&#160;&#187;, et  &#160; &#171;&#160;ces agissements ont atteint un point de non-retour&#160;&#187;.   Il faut ensuite examiner les cons&#233;quences m&#233;dicales. La dur&#233;e du premier arr&#234;t de travail (21 ao&#251;t &#8211; 27 novembre 2003) t&#233;moigne de la d&#233;gradation de l&#8217;&#233;tat de sant&#233;. Le m&#233;decin g&#233;n&#233;raliste qui a prescrit l&#8217;arr&#234;t de travail indique que le salari&#233; s&#8217;est pr&#233;sent&#233; &#171;&#160;dans un &#233;tat pitoyable, en pleurs, ce qui chez un homme tr&#232;s calme habituellement &#233;tait &#233;tonnant&#160;&#187;.  &#160; Le m&#233;decin du travail qui l&#8217;a examin&#233; le 15 septembre 2003 l&#8217;a adress&#233; &#224; un confr&#232;re psychiatre en indiquant&#160;: &#171;&#160;Je le trouve tr&#232;s d&#233;pressif, pleurant m&#234;me devant moi. Le tableau qu&#8217;il d&#233;crit me semble relever du harc&#232;lement moral et me rappelle le cas d&#8217;une de ses coll&#232;gues ayant &#233;galement &#233;t&#233; victime de harc&#232;lement par le m&#234;me directeur il y a un an et demi et pour laquelle je vous avais &#233;galement consult&#233;&#160;&#187;. Le 15 octobre 2003, le psychiatre consultant, &#233;crit au m&#233;decin du travail en &#233;voquant l&#8217;&#233;tat de sant&#233; de Fr&#233;d&#233;ric&#160;:&#160;&#171;&#160;Il pr&#233;sente en effet le tableau classique du trouble anxieux g&#233;n&#233;ralis&#233; provoqu&#233; que l&#8217;on rencontre chez les personnes qui se plaignent d&#8217;&#234;tre victime d&#8217;un harc&#232;lement moral au travail. En effet malgr&#233; un arr&#234;t de travail d&#233;j&#224; prolong&#233;, il pr&#233;sente d&#8217;abord convenablement avec une certaine retenue et puis d&#232;s qu&#8217;il &#233;voque ses difficult&#233;s professionnelles, les larmes lui montent aux yeux et il ne peut contenir quelques sanglots &#8230; Bien s&#251;r, c&#8217;est un homme qui jusqu&#8217;alors n&#8217;avait aucun ant&#233;c&#233;dent, qui paraissait plut&#244;t solide et bien organis&#233; dans sa vie&#160;&#187;.   Et la Cour d&#8217;appel de conclure que le licenciement de Fr&#233;d&#233;ric pour inaptitude a pour origine le harc&#232;lement moral dont il a &#233;t&#233; victime de la part du directeur, ce qui entra&#238;ne sa nullit&#233;. Voyez caisse&#160;: 25&#160;000 &#8364;.   L&#8217;employeur, pas content, forme un pourvoi devant la Cour de cassation. Il ne sait pas que par cet acte de proc&#233;dure, il va permettre &#224; la Cour de cassation d&#8217;imposer un bond en avant &#224; la qualit&#233; des relations humaines au travail.   La Cour de cassation enfonce le clou   La Cour de cassation doit partir de la d&#233;finition l&#233;gale du harc&#232;lement, mais elle l&#8217;interpr&#232;te de mani&#232;re nouvelle, en visant uniquement les m&#233;thodes de gestion. C&#8217;est ce qu&#8217;on appelle un attendu de principe, destin&#233; &#224; faire jurisprudence&#160;: &#171;&#160;Peuvent caract&#233;riser un harc&#232;lement moral les m&#233;thodes de gestion mises en oeuvre par un sup&#233;rieur hi&#233;rarchique d&#232;s lors qu'elles se manifestent pour un salari&#233; d&#233;termin&#233; par des agissements r&#233;p&#233;t&#233;s ayant pour objet ou pour effet d'entra&#238;ner une d&#233;gradation des conditions de travail susceptibles de porter atteinte &#224; ses droits et &#224; sa dignit&#233;, d'alt&#233;rer sa sant&#233; physique ou mentale ou de compromettre son avenir professionnel.&#160;&#187;   Quelques lignes qui valent de l'or... Un arr&#234;t de principe a la m&#234;me force juridique que la loi vot&#233;e. Surtout, une jurisprudence, c'est une interpr&#233;tation de la loi. La base reste la loi d'origine, inchang&#233;e. Seul le sens donn&#233; par cette loi est en cause, mais cette interpr&#233;tation est de rigueur &#224; partir du moment o&#249; elle a &#233;t&#233; adopt&#233;e par la Cour de cassation. C'est la grande force de la jurisprudence, qui en pratique a des effets r&#233;troactifs. Toutes les situtations de fait, quelle que soit leur date, du moment qu'elles ne sont pas d&#233;finitivement jug&#233;es, b&#233;n&#233;ficient imm&#233;diatemment des effets de cette jurisprudence.   Ce ceci pos&#233;, la Cour en tire les cons&#233;quences pour l&#8217;affaire de Fr&#233;d&#233;ric. Le directeur de l'&#233;tablissement soumettait les salari&#233;s &#224; une pression continuelle, des reproches incessants, des ordres et contre-ordres dans l'intention de diviser l'&#233;quipe se traduisant, en ce qui concerne Fr&#233;d&#233;ric, par sa mise &#224; l'&#233;cart, un m&#233;pris affich&#233; &#224; son &#233;gard, une absence de dialogue caract&#233;ris&#233;e par une communication par l'interm&#233;diaire d'un tableau, et ayant entra&#238;n&#233; un &#233;tat tr&#232;s d&#233;pressif. &#171;&#160;Ayant constat&#233; que ces agissements r&#233;p&#233;t&#233;s portaient atteinte aux droits et &#224; la dignit&#233; du salari&#233; et alt&#233;raient sa sant&#233;, elle a ainsi caract&#233;ris&#233; un harc&#232;lement moral, quand bien m&#234;me l'employeur aurait pu prendre des dispositions en vue de le faire cesser&#160;&#187;.   Avec cet arr&#234;t, c&#8217;est un cap important qui est pass&#233;. Les DRH sont invit&#233;s &#224; revenir aux bases, c&#8217;est-&#224;-dire &#224; r&#233;fl&#233;chir &#224; ce que veut dire &#171;&#160;ressources humaines&#160;&#187;&#8230;   
 
 
 
 
        </text>
</document>
