<document>
	<date>2010-07-29</date>
        <title>Quand nos amis  tsiganes vont attaquer l&#8217;Etat fran&#231;ais&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (30)</tag>
                <tag>tsiganes</tag>
                <tag>loi</tag>
                <tag>conseil de l'europe</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les tsiganes collent l&#8217;Etat au tribunal pour obtenir le respect de leurs droits et de solides dommages et int&#233;r&#234;ts, venus compenser la violation grave et renouvel&#233;e de leurs droits fondamentaux. C serait enfin &#171;&#160;justice&#160;&#187;, et le moyen d&#8217;acc&#233;der au droit.   &#160;   L&#8217;occasion est belle comme jamais. Bien s&#251;r, il y a d&#8217;abord la r&#233;union de la secte du  Security Club  qui s&#8217;est tenue hier, sur le principe plein de sagesse&#160;: tapons sur les pauvres, ce sont eux qui ont boulevers&#233; l&#8217;&#233;conomie mondiale depuis un an. Mais il y a surtout, joli t&#233;lescopage, la sentence rendue le 30 juin 201 par le Comit&#233; des ministres du Conseil de l&#8217;Europe, saisi par Centre europ&#233;en des droits des Roms (CEDR), un   comit&#233; d&#8217;experts ind&#233;pendants  ( R&#233;solution CM/ResChS(2010)5, R&#233;clamation collective n&#176; 51/2008).   &#160;   Le r&#233;sultat est tr&#232;s simple&#160;: le conseil de ministre a adopt&#233; sept r&#233;solutions pour des manquements graves &#224; la Charte sociale europ&#233;enne&#160;:   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Cr&#233;ation d&#8217;un nombre insuffisant d&#8217;aires d&#8217;accueil&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mauvaises conditions de vie et des dysfonctionnements des aires d&#8217;accueil&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Acc&#232;s insuffisant au logement des Gens du voyage s&#233;dentaris&#233;s ;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Violence des proc&#233;dures d&#8217;expulsion et des autres sanctions ;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Privation d&#8217;une existence ind&#233;pendante &#160;  du fait des tr&#232;s mauvaises conditions d&#8217;accueil et de logement&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Discrimination par le traitement diff&#233;renci&#233; des personnes se trouvant dans une situation identique, et par le traitement de la m&#234;me mani&#232;re des personnes se trouvant dans une situation diff&#233;rente&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Atteinte &#224; la vie familiale normale&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Atteinte &#224; la dignit&#233; de l&#8217;&#234;tre humain&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Manquements dans la lutte contre l&#8217;exclusion sociale&#160;: droits sociaux fondamentaux, notamment en termes d&#8217;emploi, de logement, de formation, d&#8217;&#233;ducation, de culture et d&#8217;assistance sociale et m&#233;dicale&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   M&#233;pris des droits fondamentaux des personnes en situation irr&#233;guli&#232;re.   &#160;   D&#233;j&#224;, j&#8217;entends le porte-parole du  Security Club  s&#8217;esclaffer&#160;: &#171;&#160;Mais mon cher ami, vous vous emportez, la   Charte sociale europ&#233;enne n&#8217;est pas d&#8217;application directe et les r&#233;solutions du Conseil de ministres statuant dans le cadre de   l&#8217;article 9 du Protocole additionnel ne snt qu&#8217;indicatives&#160;&#187;.   &#160;   Tu parles, Charles&#160;!   &#160;   D&#8217;abord, le principe g&#233;n&#233;ral est que ces d&#233;clarations qui &#233;noncent des droits-cr&#233;ances , pour faire simple disons des droits sociaux, cr&#233;ent des obligations de l&#8217;Etat signataire vis-&#224;-vis des autres, mais pas vis-&#224;-vis des citoyens directement. Certes, sauf que c&#8217;est de moins en moins vrais. Tout d&#233;pend en r&#233;alit&#233; de l&#8217;importance du droit et de la pr&#233;cision de la r&#232;gle. C&#8217;est qu&#8217;on dit la cour de cassation et le Conseil d&#8217;Etat d&#8217;abord pour la convention sur les droits de l&#8217;enfant  (Cass,   24 mai 1975 et CE 21 d&#233;cembre 1990,  CNAFC )  ou encore pour certains articles du Pacte international sur les droits &#233;conomiques, sociaux et culturels  (Cass., 16 d&#233;cembre 2008, Eichenlaub).  Donc, on peut en parler, et le meilleur moyen de svaori, c&#8217;est encore de d&#233;poser une requ&#234;te.   &#160;   Surtout, les droits viol&#233;s, et r&#233;pertori&#233;s en fonction de la Charte sociale, sont des droits fondamentaux pour lesquels on trouve maintes d&#233;finitions et qualifications en droit interne. Et puis si vous ne trouvez pas le texte exact, il reste toujours la possibilit&#233;, avec un petit raisonnement &#224; la cl&#233;, de d&#233;montrer l&#8217;existence d&#8217;un manquement au fonctionnement du service&#160; ou d&#8217;une faute de nature &#224; engager la responsabilit&#233;.  &#160;   &#160;   Et   apr&#232;s, allez y les amis&#160;! Tous azimuts&#160;!   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Recours en l&#233;galit&#233; pour les discisions ill&#233;gales qui sont prises, ou les d&#233;cisions qui ne sont pas prises&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Recours en responsabilit&#233; pour l&#8217;allocation de dommages et int&#233;r&#234;t li&#233;s &#224; la violation des droits&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et quelques pour entretenir le moral des troupes, quelques petites plaintes pour discrimination&#160;: le Code p&#233;nal est tr&#232;s bien r&#233;dig&#233; et il ne demande qu&#8217;&#224; saisir.   &#160;   Pour les argumentaires de fond, pas compliqu&#233;&#160;: il suffit de suivre le raisonnement du comit&#233; des ministres, avec le rapport introductif et les nombreux documents vis&#233;s.   &#160;   Pour vous simplifier le travail, voici cette d&#233;lib&#233;ration du comit&#233; dans son ensemble.   &#160;   *&#160;&#160; *&#160;&#160; *   &#160;   &#160;   LA DECISION DU 30 JUIN 2010   &#160;   &#160;   Le Comit&#233; des ministres,   &#160;   (i) &#224; l&#8217;unanimit&#233;, qu&#8217;il y a violation de l&#8217;article 31&#167;1 de la Charte r&#233;vis&#233;e ;   &#160;   a) en raison de la cr&#233;ation d&#8217;un nombre insuffisant d&#8217;aires d&#8217;accueil ;   &#160;   Le Comit&#233; note qu&#8217;un texte de loi concernant les aires d&#8217;accueil destin&#233;es aux Gens du voyage a &#233;t&#233; adopt&#233; en 2000 (loi n&#176; 2000-614 du 5 juillet 2000 relative &#224; l&#8217;accueil et &#224; l&#8217;habitat des Gens du voyage, dite &#171; Loi Besson &#187;). Ce texte fait obligation aux communes de plus de 5000 habitants de se doter d&#8217;un plan pr&#233;voyant l&#8217;implantation d&#8217;aires permanentes d&#8217;accueil pour les Gens du voyage. N&#233;anmoins, le Comit&#233; rel&#232;ve &#233;galement qu&#8217;&#224; ce jour, la loi n&#8217;a &#233;t&#233; suivie d&#8217;effet que dans une minorit&#233; des communes vis&#233;es. Le Comit&#233; constate que la mise en &#339;uvre insuffisante de la loi pr&#233;cit&#233;e a pour cons&#233;quence d&#8217;exposer les Gens du voyage &#224; l&#8217;occupation ill&#233;gale de sites et &#224; des expulsions au titre de la loi de 2003 pour la s&#233;curit&#233; int&#233;rieure.   &#160;   Le Comit&#233; rel&#232;ve que, selon le m&#233;morandum du Commissaire aux Droits de l&#8217;Homme du Conseil de l&#8217;Europe r&#233;dig&#233; &#224; la suite de sa visite en France en 2008, il y a une carence des places disponibles.   &#160;   Le Comit&#233; observe que, malgr&#233; les efforts de l&#8217;Etat et des autorit&#233;s locales dans ce domaine et les r&#233;sultats positifs parfois obtenus, il y a une longue p&#233;riode de d&#233;faut de prise en compte par les collectivit&#233;s locales, comme par l&#8217;Etat, des besoins sp&#233;cifiques des Gens du voyage.   &#160;   b) en raison des mauvaises conditions de vie et des dysfonctionnements des aires d&#8217;accueil ;   &#160;   Le Comit&#233; constate que les mesures d&#8217;application de la &#171; Loi Besson &#187; adopt&#233;es par le gouvernement r&#233;pondent, en th&#233;orie, aux exigences de l&#8217;article 31&#167;1. Le D&#233;cret n&#176; 2001-569 du 29 juin 2001 relatif aux normes techniques applicables aux aires d&#8217;accueil des Gens du voyage pr&#233;voit le nombre de blocs sanitaires n&#233;cessaires dans les aires d&#8217;accueil, les conditions d&#8217;acc&#232;s &#224; l&#8217;alimentation en eau potable et &#224; l&#8217;&#233;lectricit&#233; ainsi que le dispositif de gestion et de gardiennage. Des circulaires du 3 ao&#251;t 2006 et du 5 juillet 2001 viennent compl&#233;ter le d&#233;cret pr&#233;cit&#233;.   &#160;   Le Comit&#233; note toutefois qu&#8217;en pratique, les aires d&#8217;accueil ne r&#233;pondent pas toutes aux conditions de salubrit&#233; exig&#233;es. Selon le m&#233;morandum du Commissaire aux Droits de l&#8217;Homme du Conseil de l&#8217;Europe, il arrive parfois que les aires soient r&#233;alis&#233;es en dehors des zones d&#8217;activit&#233;s urbaines ou &#224; proximit&#233; d&#8217;installations engendrant des nuisances importantes (transformateurs &#233;lectriques, routes extr&#234;mement passantes, etc.) rendant leur utilisation difficile, voire dangereuse, notamment pour les familles avec de jeunes enfants. Le Comit&#233; estime d&#232;s lors que certaines aires d&#8217;accueil ne r&#233;pondent pas, en pratique, aux conditions de salubrit&#233; et d&#8217;acc&#232;s en eau et &#224; l&#8217;&#233;lectricit&#233; telles que pr&#233;vues par la l&#233;gislation.   &#160;   c) en raison de l&#8217;acc&#232;s insuffisant au logement des Gens du voyage s&#233;dentaris&#233;s ;   &#160;   Le Comit&#233; note que, selon la l&#233;gislation fran&#231;aise, les caravanes ne sont pas consid&#233;r&#233;es comme un logement parce qu&#8217;elles ne sont pas soumises &#224; un permis de construire. De plus, le fait d&#8217;habiter dans une caravane ayant conserv&#233; des moyens de mobilit&#233; n&#8217;ouvre pas droit aux aides au logement. Enfin, l&#8217;achat de caravanes ne donne pas droit &#224; un pr&#234;t au logement. Il ressort d&#8217;une enqu&#234;te r&#233;alis&#233;e par la Fondation Abb&#233; Pierre que de nombreuses familles des Gens du voyage sont bloqu&#233;es dans leur projet d&#8217;acquisition par des difficult&#233;s &#224; acc&#233;der &#224; des pr&#234;ts immobiliers et ont tendance &#224; acqu&#233;rir des terrains qui ne sont pas en zones constructibles en raison de la carence de terrains familiaux.   &#160;   Le Comit&#233; constate que m&#234;me si certains d&#233;partements ont mis en place des subventions pour cr&#233;er des terrains [sites de construction] familiaux, concr&#232;tement, la cr&#233;ation de ces terrains reste faible par rapport &#224; la demande. Le Comit&#233; note que le gouvernement d&#233;clare que le droit au logement opposable s&#8217;applique aux Gens du voyage d&#233;sirant acqu&#233;rir un logement ordinaire. Or, cette possibilit&#233; ne tient pas compte du mode de vie en caravanes des Gens du voyage s&#233;dentaris&#233;s.   &#160;   Malgr&#233; les efforts de l&#8217;Etat et des autorit&#233;s locales et les r&#233;sultats positifs parfois obtenus, il y a une absence de moyens mis en &#339;uvre et un d&#233;faut de prise en compte par les collectivit&#233;s locales, comme par l&#8217;Etat, des besoins sp&#233;cifiques des Gens du voyage s&#233;dentaris&#233;s.   &#160;   (ii) &#224; l&#8217;unanimit&#233;, qu&#8217;il y a violation de l&#8217;article 31&#167;2 de la Charte r&#233;vis&#233;e en raison de la proc&#233;dure d&#8217;expulsion et des autres sanctions ;   &#160;   Le Comit&#233; rappelle que &#171; l&#8217;occupation ill&#233;gale de sites ou de logements est de nature &#224; justifier l&#8217;expulsion des occupants ill&#233;gaux. Les crit&#232;res de l&#8217;occupation ill&#233;gale ne doivent cependant pas &#234;tre compris de fa&#231;on exag&#233;r&#233;ment extensive. De plus, l&#8217;expulsion doit &#234;tre pr&#233;vue par des r&#232;gles suffisamment protectrices des droits des personnes concern&#233;es et op&#233;r&#233;e conform&#233;ment &#224; ces r&#232;gles &#187; (CEDR contre Bulgarie, r&#233;clamation n&#176; 31/2005, d&#233;cision sur le bien-fond&#233; du 18 octobre 2006, &#167;51).   &#160;   Il rappelle &#233;galement que &#171; les Etats parties doivent s&#8217;assurer que les proc&#233;dures d&#8217;expulsion soient d&#8217;une part justifi&#233;es, d&#8217;autre part ex&#233;cut&#233;es dans des conditions respectant la dignit&#233; des personnes concern&#233;es, enfin assorties de solutions de relogement &#187; (FEANTSA contre France, r&#233;clamation n&#176; 39/2006, d&#233;cision sur le bien-fond&#233; du 5 d&#233;cembre 2007, &#167;163). La loi doit &#233;galement pr&#233;ciser les modalit&#233;s de proc&#233;der &#224; l&#8217;expulsion indiquant par ailleurs les moments dans lesquels elles ne peuvent pas avoir lieu (nuit ou hiver), d&#233;finir des voies de recours juridiques, offrir une assistance juridique &#224; ceux qui en ont besoin pour demander r&#233;paration en justice, et assurer une indemnisation en cas d&#8217;expulsion ill&#233;gale &#187; (CEDR contre Italie, r&#233;clamation n&#176; 27/2004, d&#233;cision sur le bien-fond&#233; du 7 d&#233;cembre 2005, &#167;41).   &#160;   Le Commissaire aux droits de l&#8217;homme du Conseil de l&#8217;Europe a constat&#233; dans son m&#233;morandum que la question des expulsions est particuli&#232;rement probl&#233;matique et plonge les familles dans un climat de crainte.   &#160;   &#171; Ces expulsions sont souvent caract&#233;ris&#233;es par le recours &#224; des m&#233;thodes brutales, au gaz lacrymog&#232;ne et &#224; la destruction de biens personnels &#187;. A la suite de certaines expulsions, la Commission nationale de d&#233;ontologie et de s&#233;curit&#233; (CNDS) a conclu &#224; des actes de violences injustifi&#233;s et disproportionn&#233;s. Le Comit&#233; constate que les Gens du voyage ont, lors de ces expulsions, &#233;t&#233; victimes de violences injustifi&#233;es.   &#160;   (iii) par 12 voix contre 2, qu&#8217;il y a violation de l&#8217;article E combin&#233; avec l&#8217;article 31 de la Charte r&#233;vis&#233;e ;   &#160;   L&#8217;article E compl&#232;te les clauses normatives de la Charte r&#233;vis&#233;e. Il n&#8217;a pas d&#8217;existence ind&#233;pendante &#160;  puisqu&#8217;il vaut uniquement pour &#171; la jouissance des droits &#187; qu&#8217;elle garantit. Certes, il peut entrer en jeu m&#234;me sans un manquement &#224; leurs exigences et, dans cette mesure, poss&#232;de une port&#233;e autonome, mais il ne saurait trouver &#224; s&#8217;appliquer si la situation en litige ne tombe pas sous l&#8217;empire de l&#8217;une au moins desdites clauses (CFDT contre France, r&#233;clamation n&#176; 50/2008, d&#233;cision sur le bien-fond&#233; du 9 septembre 2009, &#167;37).   &#160;   Le Comit&#233; consid&#232;re que la situation d&#233;crite se situe dans le champ d&#8217;application de l&#8217;article 31, de par le manque d&#8217;aires d&#8217;accueil, des mauvaises conditions de vie dans les aires d&#8217;accueil, de la proc&#233;dure d&#8217;expulsion de ces aires et du fait que les caravanes ne sont pas explicitement reconnues comme des logements pour pouvoir b&#233;n&#233;ficier d&#8217;aides au logement.   &#160;   L&#8217;article E interdit deux cat&#233;gories de discrimination. La premi&#232;re est le fait de traiter diff&#233;remment des personnes ou groupes se trouvant dans une situation identique. La deuxi&#232;me est le fait de traiter de la m&#234;me mani&#232;re des personnes ou groupes se trouvant dans une situation diff&#233;rente (Autisme-Europe contre la France, r&#233;clamation n&#176; 13/2002, d&#233;cision sur le bien-fond&#233; du 4 novembre 2003, &#167;52).   &#160;   Au regard de la premi&#232;re cat&#233;gorie, une diff&#233;rence de traitement entre des personnes ou des groupes se trouvant dans la m&#234;me situation est discriminatoire si elle &#171; manque de justification objective et raisonnable &#187;, c&#8217;est-&#224;-dire si elle ne poursuit pas un &#171; but l&#233;gitime &#187; ou s&#8217;il n&#8217;y a pas de &#171; rapport raisonnable de proportionnalit&#233; entre les moyens employ&#233;s et le but vis&#233; &#187; (CFDT contre France, r&#233;clamation n&#176; 50/2008, d&#233;cision sur le bien-fond&#233; du 9 septembre 2009, &#167;38 ; voir aussi CEDR contre Bulgarie, r&#233;clamation n&#176; 31/2005, d&#233;cision sur le bien-fond&#233; du 18 octobre 2006, &#167;40). Les Etats parties jouissent d&#8217;une certaine &#171; marge d&#8217;appr&#233;ciation &#187; pour d&#233;terminer si et dans quelle mesure des diff&#233;rences entre des situations &#224; d&#8217;autres &#233;gards analogues justifient des distinctions de traitement juridique (voir  mutatis   mutandis  Cour europ&#233;enne des droits de l&#8217;homme, arr&#234;t Rasmussen du 28 novembre 1984, s&#233;rie A n&#176; 87, p. 12, &#167;40), mais il appartient au Comit&#233; de d&#233;cider, en dernier lieu, si la distinction entre dans la marge d&#8217;appr&#233;ciation.   &#160;   Au regard de la seconde cat&#233;gorie, le Comit&#233; consid&#232;re que, dans une soci&#233;t&#233; d&#233;mocratique, il faut non seulement percevoir la diversit&#233; humaine de mani&#232;re positive, mais aussi r&#233;agir de fa&#231;on appropri&#233;e afin de garantir une &#233;galit&#233; r&#233;elle et efficace. A ce titre, l&#8217;article E interdit aussi toutes les formes de discrimination, soit de traitements inappropri&#233;s de certaines situations, soit de l&#8217;in&#233;gal acc&#232;s des personnes plac&#233;es dans ces situations et des autres citoyens aux divers avantages collectifs (Autisme-Europe contre France, r&#233;clamation n&#176; 13/2002, d&#233;cision sur le bien-fond&#233; du 4 novembre 2003, &#167;52).   &#160;   Le Comit&#233; estime que, s&#8217;agissant des Gens du voyage, la simple garantie d&#8217;un traitement identique ne suffit pas &#224; les prot&#233;ger de toute discrimination. Dans le cas d&#8217;esp&#232;ce, il est &#233;vident que les Gens du voyage se trouvent dans une situation diff&#233;rente et qu&#8217;il faut tenir compte de cette diff&#233;rence de situation. Il consid&#232;re que l&#8217;article E pose l&#8217;obligation de prendre d&#251;ment en consid&#233;ration les diff&#233;rences sp&#233;cifiques et d&#8217;agir en cons&#233;quence. Compte tenu des &#233;l&#233;ments qui pr&#233;c&#232;dent, le Comit&#233; consid&#232;re que les diff&#233;rences sp&#233;cifiques des Gens du voyage ne sont pas suffisamment prises en compte et que, par cons&#233;quent, ils font l&#8217;objet de discrimination dans la mise en &#339;uvre du droit au logement.   &#160;   (iv) &#224; l&#8217;unanimit&#233;, qu&#8217;il y a violation de l&#8217;article 16 et de l&#8217;article E combin&#233; avec l&#8217;article 16 de la Charte r&#233;vis&#233;e ;   &#160;   Le Comit&#233; consid&#232;re que, parmi la population concern&#233;e par la r&#233;clamation, il est incontest&#233; qu&#8217;il y a des familles. Eu &#233;gard &#224; la port&#233;e qu&#8217;il a constamment pr&#234;t&#233;e &#224; l&#8217;article 16 s&#8217;agissant du logement de la famille, les constats de violation de l&#8217;article 31, ou de l&#8217;article E combin&#233; &#224; l&#8217;article 31, emportent constat de violation &#233;galement de l&#8217;article 16, et de l&#8217;article E combin&#233; &#224; l&#8217;article 16 (Conclusions 2006, Observation interpr&#233;tative de l&#8217;article 16, p. 13 et Conclusions XVIII-1, article 16, R&#233;publique tch&#232;que, p. 249-250).   &#160;   (v) &#224; l&#8217;unanimit&#233;, qu&#8217;il y a violation de l&#8217;article 30 de la Charte r&#233;vis&#233;e ;   &#160;   Le Comit&#233; consid&#232;re que le fait de vivre en situation d&#8217;exclusion sociale porte atteinte &#224; la dignit&#233; de l&#8217;&#234;tre humain. Afin d&#8217;assurer l&#8217;exercice effectif du droit &#224; la protection contre l&#8217;exclusion sociale, l&#8217;article 30 exige des Etats parties qu&#8217;ils adoptent une approche globale et coordonn&#233;e, laquelle doit consister en un cadre analytique, en un ensemble de priorit&#233;s et de mesures correspondantes en vue de pr&#233;venir et de supprimer les obstacles qui entravent l&#8217;acc&#232;s aux droits sociaux fondamentaux. Il faut aussi qu&#8217;il existe des m&#233;canismes de contr&#244;le impliquant tous les acteurs concern&#233;s, y compris des repr&#233;sentants de la soci&#233;t&#233; civile et des individus touch&#233;s par l&#8217;exclusion. Cette ligne de conduite doit relier et int&#233;grer les politiques de mani&#232;re coh&#233;rente (Conclusions 2003, article 30, France, p. 227).   &#160;   L&#8217;un des principaux &#233;l&#233;ments de la strat&#233;gie globale de lutte contre l&#8217;exclusion sociale doit &#234;tre la mise &#224; disposition de ressources suffisantes, qui doivent &#234;tre affect&#233;es aux objectifs de la strat&#233;gie (Conclusions 2005, Slov&#233;nie, p. 717). Enfin, il faut que les mesures r&#233;pondent qualitativement et quantitativement &#224; la nature et &#224; l&#8217;ampleur de l&#8217;exclusion sociale dans le pays concern&#233; (Conclusions 2003, article 30, France, p. 227-228).   &#160;   Le Comit&#233; consid&#232;re qu&#8217;il r&#233;sulte de ses conclusions au titre de l&#8217;article 31 que la politique de logements en faveur des Gens du voyage est insuffisante. Par cons&#233;quent, il constate l&#8217;absence d&#8217;une approche coordonn&#233;e pour promouvoir l&#8217;acc&#232;s effectif au logement des personnes se trouvant ou risquant de se trouver en situation d&#8217;exclusion sociale.   &#160;   (vi) par 11 voix contre 3, qu&#8217;il y a violation de l&#8217;article E combin&#233; avec l&#8217;article 30 de la Charte r&#233;vis&#233;e ;   &#160;   Le Comit&#233; rappelle que les mesures prises pour une approche globale et coordonn&#233;e de lutte contre l&#8217;exclusion sociale doivent favoriser l&#8217;acc&#232;s aux droits sociaux fondamentaux, notamment en termes d&#8217;emploi, de logement, de formation, d&#8217;&#233;ducation, de culture et d&#8217;assistance sociale et m&#233;dicale et lever les obstacles qui l&#8217;entravent. Il convient de noter qu&#8217;il ne s&#8217;agit pas l&#224; d&#8217;une liste exhaustive des domaines dans lesquels il importe d&#8217;engager des initiatives pour corriger les ph&#233;nom&#232;nes pluridimensionnels d&#8217;exclusion. (Conclusions 2003, France, article 30, p. 227). Le Comit&#233; estime que la r&#233;f&#233;rence aux droits sociaux de l&#8217;article 30 ne doit pas &#234;tre comprise strictement et que la lutte contre l&#8217;exclusion sociale est un domaine o&#249; la notion d&#8217;indivisibilit&#233; des droits fondamentaux rev&#234;t une importance sp&#233;cifique. A cet &#233;gard, le droit de vote, tout comme d&#8217;autres droits relatifs &#224; la participation civique et citoyenne, constitue une dimension n&#233;cessaire &#224; la r&#233;alisation de l&#8217;int&#233;gration et de l&#8217;inclusion sociale et est, par cons&#233;quent, couvert par l&#8217;article 30.   &#160;   Le Comit&#233; constate que la loi n&#176; 69-3 du 3 janvier 1969, relative &#224; l&#8217;exercice des activit&#233;s ambulantes et au r&#233;gime applicable aux personnes circulant en France sans domicile ni r&#233;sidence fixe, impose aux Gens du voyage l&#8217;obligation d&#8217;&#234;tre administrativement rattach&#233;s &#224; une commune. Le choix de la commune de rattachement est effectu&#233; pour une dur&#233;e minimale de deux ans. L&#8217;inscription sur les listes &#233;lectorales ne peut &#234;tre faite par les int&#233;ress&#233;s qu&#8217;apr&#232;s trois ans de rattachement ininterrompu dans la m&#234;me commune.   &#160;   Parall&#232;lement, selon l&#8217;article L 15-1 du code &#233;lectoral, les citoyens qui ne peuvent fournir la preuve d&#8217;un domicile ou d&#8217;une r&#233;sidence et auxquels la loi n&#8217;a pas fix&#233; de commune de rattachement sont, &#224; leur demande, inscrits sur la liste &#233;lectorale de la commune o&#249; est situ&#233; l&#8217;organisme d&#8217;accueil dans lequel ils sont inscrits depuis au moins 6 mois.   &#160;   En ce qui concerne le d&#233;lai de trois ans, le Comit&#233; constate que le r&#233;gime appliqu&#233; aux citoyens identifi&#233;s par leur appartenance &#224; la communaut&#233; des Gens du voyage est diff&#233;rent du r&#233;gime appliqu&#233; aux citoyens sans domicile fixe. La diff&#233;rence de traitement dans l&#8217;acc&#232;s au droit de vote faite entre Gens du voyage et personnes sans domicile fixe ne repose pas sur une justification objective et raisonnable et constitue, d&#232;s lors, une discrimination contraire &#224; l&#8217;article E combin&#233; avec l&#8217;article 30. Le Comit&#233; note &#224; cet &#233;gard que la Haute Autorit&#233; de Lutte contre les Discriminations et pour l&#8217;Egalit&#233; (HALDE), &#224; la suite de recommandations relatives &#224; la situation et au statut des Gens du voyage et en l&#8217;absence de suites favorables donn&#233;es &#224; ces recommandations, a adopt&#233; un rapport sp&#233;cial publi&#233; au Journal officiel de la R&#233;publique fran&#231;aise dans lequel elle consid&#232;re que l&#8217;article 10 de la loi n&#176; 69-3 impose un traitement discriminatoire aux Gens du voyage dans l&#8217;acc&#232;s au droit de vote et recommande qu&#8217;il doit &#234;tre r&#233;form&#233;.   &#160;   En ce qui concerne le quota, le Comit&#233; constate que, selon l&#8217;article 8 de la loi n&#176; 69-3, le nombre de personnes d&#233;tentrices d&#8217;un titre de circulation, sans domicile ni r&#233;sidence fixe, rattach&#233;e &#224; une commune, ne doit pas d&#233;passer 3 % de la population municipale. Lorsque le quota de 3% est atteint, les Gens du voyage ne peuvent pas s&#8217;inscrire &#224; une commune de rattachement et ne b&#233;n&#233;ficient pas du droit de vote.   &#160;   Le Comit&#233; consid&#232;re que le fait de limiter &#224; 3 % le nombre de personnes ayant le droit de vote a pour cons&#233;quence d&#8217;exclure une partie des &#233;lecteurs potentiels. En pratique, cette limitation touche les Gens du voyage. Le Comit&#233; consid&#232;re la fixation d&#8217;un tel seuil &#224; un niveau aussi bas conduit &#224; un traitement discriminatoire dans l&#8217;acc&#232;s au droit de vote des Gens du voyage et, par cons&#233;quent, est un facteur de marginalisation et d&#8217;exclusion sociale.   &#160;   (vii) &#224; l&#8217;unanimit&#233;, qu&#8217;il y a violation de l&#8217;article 19&#167;4c de la Charte r&#233;vis&#233;e ;   &#160;   Dans son m&#233;moire, le gouvernement souligne que beaucoup de Roms se trouvent en situation irr&#233;guli&#232;re sur le territoire fran&#231;ais. Le Comit&#233; note effectivement qu&#8217;un certain nombre d&#8217;entre eux sont en situation irr&#233;guli&#232;re et, par cons&#233;quent, n&#8217;entrent pas, &#224; premi&#232;re vue, dans le champ d&#8217;application de l&#8217;article 19&#167;4c.   &#160;   Cependant, il est incontest&#233; que, parmi cette population, figurent des travailleurs migrants Roms provenant d&#8217;autres Etats parties qui sont, eux, en situation r&#233;guli&#232;re et donc, titulaires des droits &#233;nonc&#233;s par l&#8217;article 19&#167;4c.   &#160;   Le Comit&#233; a d&#233;j&#224; statu&#233; sur la situation du droit au logement des Gens du voyage dans la pr&#233;sente d&#233;cision dans le cadre de l&#8217;article 31 : ce raisonnement vaut &#233;galement pour les migrants Roms se trouvant en situation r&#233;guli&#232;re sur le territoire. Il consid&#232;re par cons&#233;quent que les constats de violation de l&#8217;article 31 emportent &#233;galement constat de violation de l&#8217;article 19&#167;4c (CEDR contre Italie, r&#233;clamation n&#176; 27/2004, d&#233;cision sur le bien-fond&#233; du 7 d&#233;cembre 2005, &#167;35 et &#167;41).   &#160;   Vu les informations communiqu&#233;es par la d&#233;l&#233;gation de la France lors de la 1077e r&#233;union des D&#233;l&#233;gu&#233;s des Ministres :   &#160;   1. prend note de la d&#233;claration du gouvernement d&#233;fendeur indiquant que la France poursuit ses efforts dans le domaine en cause et s&#8217;engage &#224; mettre la situation en conformit&#233; avec la Charte r&#233;vis&#233;e ;   &#160;   2. attend de la France qu&#8217;elle fasse rapport, lors de la pr&#233;sentation du prochain rapport relatif aux dispositions pertinentes de la Charte sociale europ&#233;enne r&#233;vis&#233;e, sur la mise en &#339;uvre des mesures annonc&#233;es, et qu&#8217;elle tienne le Comit&#233; des Ministres inform&#233; r&#233;guli&#232;rement de tout progr&#232;s r&#233;alis&#233;.     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
