<document>
	<date>2009-05-02</date>
        <title>Quatre mois et priv&#233; de libert&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>centre de r&#233;tention</tag>
                <tag>mineur</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Mercredi dernier, &#224; Gray (Haute-Sa&#244;ne), quinze gendarmes d&#233;barquent six heures du matin pour cueillir la famille Bakhshiyan, arriv&#233;e d&#8217;Azerba&#239;djan en 2005, r&#233;clamant le droit d&#8217;asile, malgr&#233; des &#233;checs devant le juge administratif. Un couple et deux enfants, dont l&#8217;un &#226;g&#233; de quatre mois. Premi&#232;re formalit&#233;s, et en route pour le centre de r&#233;tention de N&#238;mes, le plus proche &#233;quip&#233; de locaux pour recevoir les jeunes enfants.   &#160;   Premi&#232;re question&#160;: la pr&#233;sence de ces deux enfants, n&#233;s sur le sol fran&#231;ais, suffira-t-elle &#224; rendre impossible la reconduite &#224; la fronti&#232;re des parents&#160;? Sauf circonstances exceptionnelles, la r&#233;ponse est non.   &#160;   Certes, l&#8217;article L. 511-4 du Code de l'entr&#233;e et du s&#233;jour des &#233;trangers et du droit d'asile (CESEDA) interdit l&#8217;expulsion de mineurs en situation irr&#233;guli&#232;re. Mais cette interdiction est vite remise en cause. Lorsque les parents doivent partir, arr&#234;t&#233; pr&#233;fectoral en poche, l&#8217;enfant, en pratique, suit ses parents&#160;: l&#8217;unit&#233; des familles l&#8217;emporte sur la lettre de l&#8217;article L. 511-4. Le  Conseil d'Etat, depuis longtemps,  &#160; valide ces situations, notamment par un arr&#234;t du 22 juin 2005 (n&#176; 259734) .   Les parents, en situation irr&#233;guli&#232;re,  vivaient avec trois enfants mineurs, dont l'un &#226;g&#233; de deux mois. R&#233;ponse du Conseil d&#8217;Etat, donnant un feu vert implicite&#160;: les parents n&#8217;&#233;tant pas dans l'impossibilit&#233; d'emmener leurs enfants avec eux, l&#8217;arr&#234;t&#233; de reconduite &#224; la fronti&#232;re porte au respect de leur vie priv&#233;e et familiale, oui, mais une atteinte qui n&#8217;est pas disproportionn&#233;e au but recherch&#233;, &#224; savoir l&#8217;application stricte du statut des &#233;trangers.   &#160;   L&#8217;existence des enfants, m&#234;me en tr&#232;s bas &#226;ge, n&#8217;est donc pas le probl&#232;me. Le probl&#232;me, c&#8217;est la situation de l&#8217;enfant quand les parents sont plac&#233;s en centre de r&#233;tention, dans l&#8217;attente d&#8217;une mesure d&#233;finitive. R&#233;tention, et pas d&#233;tention, mais quand m&#234;me&#160;: &#231;a fait des enfants, parfois des b&#233;b&#233;s, dans les lieux priv&#233;s de libert&#233;.   &#160;   Le CESEDA n&#8217;interdit pas. La seule mesure d&#8217;adaptation (art. R. 553-3) est de pr&#233;voir des &#171;&#160;chambres sp&#233;cialement &#233;quip&#233;es et notamment de mat&#233;riels de pu&#233;riculture adapt&#233;s &#187;. Or, il y a ce type d&#8217;installation au CRA de N&#238;mes. Donc, allons-y&#160;? Pas si simple, car la France est tenue par d&#8217;autres engagements.   &#160;   Il faut d&#8217;abord piquer dans la Convention internationale des droits de l'enfant.   &#160;   Commen&#231;ons par l&#8217;article 2&#160;: &#171; Les Etats parties prennent toutes les mesures appropri&#233;es pour que l&#8217;enfant soit effectivement prot&#233;g&#233; contre toute forme de discriminations ou de sanction motiv&#233;es par la situation juridique ou les activit&#233;s de ses parents &#187;. Cet article ne remet pas en cause le principe de la reconduite &#224; la fronti&#232;re, mais pour la r&#233;tention, c&#8217;est autre chose.   &#160;   Suit l&#8217;article 37&#160;: &#171;&#160;Les &#201;tats parties veillent &#224; ce que :   &#171;&#160; a) Nul enfant ne soit soumis &#224; la torture ni &#224; des peines ou traitements cruels, inhumains ou d&#233;gradants (&#8230;)  &#160;&#171;&#160;b) Nul enfant ne soit priv&#233; de libert&#233; de fa&#231;on ill&#233;gale ou arbitraire: l'arrestation, la d&#233;tention ou l'emprisonnement d'un enfant doit &#234;tre en conformit&#233; avec la loi, &#234;tre qu'une mesure de dernier ressort et &#234;tre d'une dur&#233;e aussi br&#232;ve que possible (&#8230;).   &#160;   Et apr&#232;s cela,  &#160; un petit tour par le droit europ&#233;en, avec l&#8217;article 3 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, qui prohibe &#171;&#160;les peines ou traitements inhumains ou d&#233;gradants&#160;&#187;. Cette histoire des gamins dans les CRA a toujours &#233;t&#233; d&#233;nonc&#233;e par le Commissaire aux droits de l&#8217;Homme du Conseil de l&#8217;Europe. Son rapport 2008 &#171; regrette que les centres de r&#233;tention administrative et les zones d&#8217;attente &#224; la fronti&#232;re soient les seuls lieux en France o&#249; des mineurs de moins de treize ans sont priv&#233;s de libert&#233; &#187;, et d&#233;plore que &#171; malgr&#233; la recommandation du rapport de 2006, la pr&#233;sence d&#8217;enfants accompagnant leurs parents en centre de r&#233;tention administrative se soit accrue. &#187;   &#160;   Alors,  quid &#160;? Le CESEDA ou les trait&#233;s&#160;?   &#160;   Pr&#233;cision d&#8217;abord que si le contr&#244;le des arr&#234;t&#233;s pr&#233;fectoraux rel&#232;ve du tribunal administratif, il en va diff&#233;remment pour les mesures de placement et de maintien en centre de r&#233;tention, qui sont contr&#244;l&#233;es par le juge judiciaire.   &#160;   Vendredi, le juge des libert&#233;s et de la d&#233;tention de N&#238;mes avait, visant la situation faite &#224; l&#8217;enfant, &#160;  ordonn&#233; la lev&#233;e de ce placement. Le procureur de la R&#233;publique a aussit&#244;t fait appel, et l&#8217;affaire sera jug&#233;e&#160;lundi matin par la Cour d&#8217;appel de N&#238;mes. Chaque cour est libre de son jugement, mais il sera difficile de passer par pertes et profit l&#8217;arr&#234;t rendu par la C our d'appel de Toulouse, le 21 f&#233;vrier 2008 (n&#176; 08/00088), avec un enfant &#226;g&#233; de trois mois.   &#160;   &#171;&#160; Il n'en pas contest&#233; que le  centre  de  r&#233;tention  dispose d'un espace r&#233;serv&#233; aux familles, mais qu'il n'en reste pas moins que celui-ci reste un lieu o&#249; sont retenus des &#233;trangers en vue de leur &#233;loignement du territoire fran&#231;ais. Dans le cas de l'esp&#232;ce, le fait de maintenir dans un tel lieu une jeune m&#232;re de famille, son mari et leur b&#233;b&#233; de deux mois et demi constitue un traitement inhumain au sens de l'article 3 de la Convention Europ&#233;enne des Droits de l'Homme en raison   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   d'une part des conditions de vie anormales impos&#233;es &#224; ce tr&#232;s jeune  enfant  quasiment d&#232;s sa naissance, apr&#232;s avoir &#233;t&#233; gard&#233; en garde &#224; vue avec sa m&#232;re,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   d'autre part de la grande souffrance morale et psychique inflig&#233;e &#224; la m&#232;re et au p&#232;re par cet enfermement, souffrance manifestement disproportionn&#233;e au but poursuivi c'est-&#224;-dire &#224; la reconduite &#224; la fronti&#232;re.&#187;   &#160;   Prochaine &#233;tape, l'audience de lundi. &#160;   &#160;     &#160;My sweet home  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
