<document>
	<date>2013-12-02</date>
        <title>Quel compromis pour l&#8217;Ukraine ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ukraine</tag>
                <tag>russie</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Ce soir, il est bien difficile de savoir quelle est r&#233;ellement la situation &#224; Kiev, mais il ne fait pas de doute que se joue une partie d&#233;cisive pour l&#8217;avenir de l&#8217;Ukraine. Les images montrent de grandes manifs, et la prise d&#8217;assaut de la mairie par les opposants. Mais, aussi spectaculaire que soit cette prise, la mairie n&#8217;est pas un centre du pouvoir, et le r&#233;gime en place dispose de forts soutiens dans une opinion publique divis&#233;e. Surtout, les lignes de forces d&#233;pendent d'abord des enjeux internationaux. 
 
 L&#8217;Union europ&#233;enne est-elle suffisamment diplomate&#160;? Pour signer ce 28 novembre, l&#8217;accord d&#8217;association et de partenariat entre l&#8217;UE et cinq anciennes r&#233;publiques sovi&#233;tiques - l&#8217;Arm&#233;nie, l&#8217;Azerba&#239;djan, la G&#233;orgie, la Moldavie, l&#8217;Ukraine - le lieu choisi &#233;tait Vilnius, capitale de la Lituanie, qui pr&#233;side actuellement l&#8217;Union europ&#233;enne. Pas forc&#233;ment tr&#232;s judicieux, alors que se joue l&#8217;avenir de la zone d&#8217;influence de la Russie&#8230;  
 L&#8217;Arm&#233;nie avait d&#233;j&#224; dit non, rejoignant la Communaut&#233; des Etats ind&#233;pendants, une zone de libre-&#233;change constitu&#233;e autour de la Russie, de la Bi&#233;lorussie et du  Kazakhstan ,&#8230; et  qui aurait triste mine sans l&#8217;Ukraine.  
 Car l&#8217;Ukraine, c&#8217;est un sacr&#233; morceau. Les pays baltes se sont bien &#233;loign&#233;s de la Russie, mais sur la zone de fronti&#232;re avec l&#8217;Europe, restent la Bi&#233;lorussie, bien arrim&#233;e &#224; Moscou, et l&#8217;Ukraine, ce grand pays de 45 millions d&#8217;habitants, si li&#233; &#224; l&#8217;histoire russe&#8230; mais qui a tant de liens avec la Hongrie, la Roumanie ou la Pologne. Ce n&#8217;est pas un terrain pour des ruptures, mais pour des compromis.  
 Apr&#232;s, la &#171;r&#233;volution orange&#187; de 2004, la barre a &#233;t&#233; dans le camp pro-occidental, avec les victoires de Viktor Iouchtchenko et de Ioulia Timochenko, puis dans le camp pro-russe en 2010, avec Viktor Ianoukovitch. 
 De fait, le pays est divis&#233; car les arguments sont, de part et d&#8217;autre, aussi forts qu&#8217;imparfaits&#160;: ouverture au grand march&#233; europ&#233;en, ce qui est loin d&#8217;&#234;tre simple pour une Ukraine en bien mauvaise sant&#233;, ou fid&#233;lit&#233; russe, d&#233;cisive notamment pour l&#8217;approvisionnement en gaz.  
 L&#8217;Ukraine est dans une tr&#232;s mauvaise passe, avec une &#233;conomie d&#233;structur&#233;e et un endettement &#233;lev&#233;, qui se g&#232;re &#224; court terme. L&#8217;Union europ&#233;enne comptait sur l&#8217;app&#226;t que constitue le march&#233; europ&#233;en, et en imposant tout un programme de r&#233;formes, elle n&#8217;offrait en contrepartie que 610 millions d&#8217;euros,&#8230; quand la Russie en &#233;tait &#224; dix milliards, ajoutant la garantie &#233;nerg&#233;tique et une tradition slave venue de la grande histoire. Et en plus, l&#8217;Union europ&#233;enne a cru devoir ajouter l&#8217;obligation pour Kiev de lib&#233;rer Ioulia Timochenko, injustement condamn&#233;e certes, mais dont l'action politique n'a pas toujours &#233;t&#233; limpide... 
 L&#8217;Ukraine a dit non l&#8217;Union europ&#233;enne, un d&#233;saveu. 
 
 Les manifestations qui duraient depuis quelques jours se sont radicalis&#233;es hier soir, mais comment pourrait-il en sortir une force politique capable de prendre le pouvoir&#160;?  
 Il faudra suivre de pr&#232;s l&#8217;&#233;volution de la situation, mais attention aux d&#233;ceptions pour les nostalgiques de la &#171;&#160;r&#233;volution orange&#160;&#187;&#160;: cette fois-ci, il y a tout lieu de penser que les Etats-Unis ne broncheront pas une oreille.  
 Le recul des Etats-Unis sur toute la zone du Moyen-Orient joue comme une passation de pouvoir, et il est hors de question de chagriner la Russie. Un petit d&#233;tail qui semble sous-estim&#233; par les dirigeants europ&#233;ens, encore bien intoxiqu&#233;s par la doctrine Bush.&#160; 
 
 
 
 
        </text>
</document>
