<document>
	<date>2013-04-09</date>
        <title>Que les Femen aillent se rhabiller !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>femmes</tag>
                <tag>x&#233;nophobie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ah mais quelle plaie, ces Femen&#160;! Il a encore fallu qu&#8217;elles aillent faire le cirque &#224; l&#8217;occasion d&#8217;une visite de Poutine&#8230; Toujours le m&#234;me bazar : on se planque, on se met topless, et on hurle&#8230; C&#8217;est nul. &#160; 
 Pour &#234;tre Femen, il faut &#234;tre blanche, jeune et svelte. Le mod&#232;le de la pub&#160;? Oui, exactement. Ni noire, ni vieille, ni grosse. Rien que &#231;a devrait suffire.  
 Le mode d&#8217;intervention est celui de la sangsue&#160;: se coller sur un gros bip&#232;de, et en profiter pour se faire voir. Une Femen n&#8217;existe pas par elle-m&#234;me. Elle n&#8217;existe que par le support qu&#8217;elle choisit, en mettant le foin &#224; Davos, &#224; Notre Dame, aupr&#232;s de Poutine, &#224; une manif&#8230; et en appelant les m&#233;dias, car une Femen existe par l&#8217;image qu'on en donne. 
 Les Femen n&#8217;ont rien &#224; dire. Elles poussent des cris et hurlent. L&#8217;&#233;laboration d&#8217;une phrase, &#231;&#224; d&#233;passe leur horizon.  
 Les Femen sont des bugnes. Elles annoncent qu&#8217;elles vont br&#251;ler le drapeau salafiste&#8230; mais elles br&#251;lent la d&#233;claration de foi qui unit tous les musulmans, la  Chahada , et elles le font devant la Grande Mosqu&#233;e de Paris qui est aussi &#233;loign&#233;e du salafisme qu&#8217;elles le sont de l&#8217;intelligence. C&#8217;est dire.  
 Par leur manifs et leur pub, on voit qu&#8217;elles ont de jolis petits nichons. Mais ont-elles un cerveau&#160;? &#160; 
 
 Jeunes, blanches et sveltes : rien que &#231;a devrait suffire... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
