<document>
	<date>2013-07-08</date>
        <title>Quelle Europe ? Il va falloir choisir&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>economie</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Hier notre excellent Sinistre de l'&#201;conomie, Pierre Moscovici, a appel&#233; &#224; la cr&#233;ation d'un &#171;&#160;ministre des Finances de la zone euro&#160;&#187;, qui pr&#233;siderait l'Eurogroupe et serait &#233;galement le commissaire europ&#233;en aux Affaires &#233;conomiques. Il a expliqu&#233; : &#171;&#160;La question qui se pose est de savoir si ce ministre doit &#234;tre uniquement le pr&#233;sident de l'Eurogroupe ou s'il doit &#234;tre aussi le commissaire charg&#233; des affaires &#233;conomiques&#160;&#187;, disant sa pr&#233;f&#233;rence pour la deuxi&#232;me proposition. Souhaitant &#171;&#160;une synergie forte&#160;&#187;, il a plaid&#233; pour la cr&#233;ation &#171;&#160;d&#8217;une commission, une chambre, un comit&#233; de la zone euro au sein du Parlement europ&#233;en, qui puisse l&#233;gif&#233;rer sur les affaires d'int&#233;r&#234;t commun &#224; la zone euro&#160;&#187;. 
 Parfait, voil&#224; qui a moins le m&#233;rite d&#8217;&#234;tre clair. Mais cette saillie pose deux probl&#232;mes majeurs. 
 En un , le gouvernement disait exactement l&#8217;inverse la semaine derni&#232;re, en tapant &#224; bras raccourcis sur Barroso et la Commission, au motif que ces lascars se m&#234;leraient de la politique &#233;conomique de la France. La Commission &#233;tait renvoy&#233;e &#224; un statut d&#8217;organe d&#8217;ex&#233;cution, et devait apprendre &#224; respecter les choix souverains de la France. Vous avez de la m&#233;moire, et vous savez que ce genre de critiques est permanent. Cette prise de position de Mosco, c&#8217;est un revirement &#224; 100%, et chacun mesure le poids politique que prendrait un ministre des Finances de la zone euro, pr&#233;sident de l'Eurogroupe et commissaire europ&#233;en aux Affaires &#233;conomiques. Il y a donc deux lignes politiques en opposition radicale, et il va falloir choisir. 
 En deux,  est-il politiquement raisonnable de passer un tel cap&#160;? Je suis un europ&#233;en convaincu, m&#234;me si tant de choses me d&#233;plaisent dans l&#8217;Union Europ&#233;enne actuelle. Mais elle est le moteur de l&#8217;ouverture de notre pays, sur le plan &#233;conomique, social, humain&#8230; On lui fait beaucoup de reproches... pour des causes qui sont d&#8217;abord nationales&#160;: c&#8217;est la France qui a cr&#233;&#233; son endettement, et c&#8217;est par l&#8217;Europe qu&#8217;on cherche &#224; s&#8217;en sortir. Par ailleurs, je suis persuad&#233; que la construction d&#8217;un droit europ&#233;en est un atout essentiel pour se pr&#233;parer aux enjeux du futur. 
 Oui, mais nous ne vivons pas dans l&#8217;abstrait des belles th&#233;ories. &#160;  La politique se fait avec les gens. Or, le climat politique est tr&#232;s mauvais, la confiance dans le monde politique au plus bas, &#224; Droite comme &#224; Gauche. Il n&#8217;existe aucune base politique pour placer les choix politiques nationaux sous un gouvernement &#233;conomique europ&#233;en si puissant. Ce qui fait nos pays, c&#8217;est la d&#233;mocratie et la solidarit&#233;, qui se vivent dans le cadre national.  
 Et puis, il faut se m&#233;fier au plus haut point de genre de gouvernement, suavement technocratique, et qui serait vite hors d&#8217;atteinte. Quel contr&#244;le d&#233;mocratique effectif disposeraient les citoyens  &#160; sur ce pouvoir si lointain, et si peu lisible&#160;? 
 Nos vies s&#8217;organisent dans des Etats, qui font des efforts pour s&#8217;accorder. Mais nous ne sommes pas encore des citoyens europ&#233;ens, et passer &#224; un gouvernement europ&#233;en la direction effective de l&#8217;&#233;conomie causerait des ravages.&#160; 
 
 
 
 
        </text>
</document>
