<document>
	<date>2014-11-28</date>
        <title>Quelques questions sur la reconnaissance de l&#8217;Etat de Palestine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 L&#8217;Assemble nationale s&#8217;appr&#234;te, par un vote d&#233;pourvu de port&#233;e juridique, &#224; reconna&#238;tre l&#8217;Etat de Palestine. Un bouleversement&#160;? 
 Depuis des ann&#233;es, c&#8217;est l&#8217;ambigu&#239;t&#233;, et je rappellerai simplement quelques faits qui l&#8217;illustrent, sur les volets europ&#233;en et fran&#231;ais. 
 
 Depuis 1997, les Etats de l&#8217;Union europ&#233;enne ont sign&#233; un&#160; accord d&#8217;association &#160; relatif aux &#233;changes et &#224; la coop&#233;ration avec&#160;l&#8217;Organisation de lib&#233;ration de la Palestine (OLP), mouvement de lib&#233;ration nationale. Cet accord qui est pr&#233;c&#233;d&#233; de l&#8217;affichage des meilleures intentions, jugez-en&#160;: 
 &#171;&#160;Consid&#233;rant l&#8217;importance des liens existants entre la Communaut&#233; et le peuple palestinien de Cisjordanie et de la bande de Gaza et les valeurs communes qu&#8217;ils partagent; 
 &#171;&#160;Consid&#233;rant que la Communaut&#233; et l&#8217;OLP souhaitent renforcer ces liens et &#233;tablir des relations durables fond&#233;es sur le partenariat et la r&#233;ciprocit&#233;; 
 &#171;&#160;Consid&#233;rant l&#8217;importance que les parties attachent aux principes de la charte des Nations unies, en particulier au respect des droits de l&#8217;homme, des principes d&#233;mocratiques et des libert&#233;s politique et &#233;conomique, qui constituent le fondement m&#234;me de leurs relations [&#8230;]&#160;&#187; 
 Donc la Communaut&#233; europ&#233;enne et l&#8217;OLP sur pied d&#8217;&#233;galit&#233;, appliquant le droit de l&#8217;ONU, en pr&#233;cisant que le texte de l&#8217;accord prend pour fronti&#232;res celles existant en 1967. Oki&#160;? 
 Pour ce qui est de la France, elle reconnait le passeport palestinien, applique les droits de douane sur les produits palestiniens, ce qui est la plus explicite reconnaissance des fronti&#232;res, et elle accr&#233;dite &#224; la t&#234;te de la Mission de Palestine, un ambassadeur. En Novembre 2012 &#224; l&#8217;ONU, la France a vot&#233; pour la reconnaissance de la Palestine &#224; l&#8217;ONU comme &#171;&#160;&#201;tat observateur non membre&#160;&#187;. Donc Etat. 
 Tout serait donc clair&#8230; Et alors pourquoi tous ces d&#233;bats&#160;? Parce que ces d&#233;clarations ne veulent rien dire si on en reste &#224; la proclamation, et qu&#8217;on ne r&#233;pond pas &#224; quatre questions&#160;pr&#233;cises. 
 1/ Un Etat suppose la maitrise du territoire, et ne peut s&#8217;imaginer avec des colonies &#233;trang&#232;res. L&#8217;Assembl&#233;e vote-t-elle aussi pour le d&#233;mant&#232;lement des colonies&#160;? 
 2/ Un Etat suppose une capitale. L&#8217;Assembl&#233;e vote-t-elle pour J&#233;rusalem-Est comme capitale de la Palestine, ce qui suppose la restitution des quartiers colonis&#233;s ? 
 3/ Un Etat suppose la continuit&#233; territoriale. L&#8217;Assembl&#233;e vote-t-elle pour la lev&#233;e des check-points &#224; l&#8217;int&#233;rieur du territoire de l&#8217;Etat de Palestine, avec libre circulation entre la Cisjordanie, Gaza, et J&#233;rusalem-Est&#160;? 
 4/ Un Etat suppose le respect du droit de l&#8217;ONU. L&#8217;Assembl&#233;e vote-t-elle pour l&#8217;exercice du doit au retour de tous les r&#233;fugi&#233;es palestiniens, tels que pr&#233;vue par la &#160; r&#233;solution 194 du 11 d&#233;cembre 1948&#160; ? 
 La r&#233;ponse &#224; ces questions nous permettra de mieux comprendre la d&#233;marche de l&#8217;Assembl&#233;e. Et comme la r&#233;ponse est &#171;&#160;non&#160;&#187; &#224; chacune de ces questions, nous n&#8217;avan&#231;ons pas d&#8217;un centim&#232;tre. 
 
 
 
 
 
        </text>
</document>
