<document>
	<date>2011-05-17</date>
        <title>Que se passe-t- il au proc&#232;s Erignac ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>erignac</tag>
                <tag>colonna</tag>
                <tag>cour d'assises</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Le proc&#232;s Erignac est-il entrain de basculer&#160;? Rien n&#8217;est fait, et nous en sommes loin, mais ce troisi&#232;me proc&#232;s ne ressemble pas aux deux premiers. Avec cette question lancinante&#160;: la police et la justice parviendront-elles &#224; d&#233;nouer cette affaire&#160;?   Ajaccio,&#160; le 6 f&#233;vrier 1998&#160;: Claude Erignac, pr&#233;fet de Corse, est tu&#233; de trois balles dont deux &#224; bout portant en pleine rue. Le 21 mai 1999, quatre personnes sont interpell&#233;es&#160;: Didier Maranelli, Pierre Alessandri, Alain Ferrandi, Marcel Istria. L&#8217;une d&#8217;elle a livr&#233; les noms des trois autres membres, et Yvan Colonna est alors d&#233;sign&#233; comme le tueur. Un commando, trois balles, un tueur.   Yvan Colonna prend la fuite, et pour 4 ans. Le 4 juillet 2003, il est arr&#234;t&#233; pr&#232;s d&#8217;Olmeto, dans le sud-ouest de la Corse. Le jour m&#234;me, Nicolas Sarkozy, alors ministre de l&#8217;Int&#233;rieur, d&#233;clare&#160;: &#171;&#160;La police fran&#231;aise vient d&#8217;arr&#234;ter Yvan Colonna, l&#8217;assassin du pr&#233;fet Erignac &#187;. Le culte de la pr&#233;somption d&#8217;innocence.   Cette arrestation ne remet pas en cause la tenue du proc&#232;s du commando. Le 11 juillet 203, la Cour d&#8217;assises de Paris condamne&#160;Pierre Alessandri et Alain Ferrandi &#224; la r&#233;clusion criminelle &#224; perp&#233;tuit&#233; , Jean Castela et Vincent Andriuzzi &#224; 30 ans de prison. Pour Joseph Versini, Marcel Istria, Martin Otaviani et Didier Maranelli, des peines allant entre 15 et 25 ans. Un arr&#234;t partiellement confirm&#233;, pour les peines les plus lourdes, le 23 f&#233;vrier 2006.   Yvan Colonna nie les faits, mais il est condamn&#233; &#224; perp&#233;tuit&#233;, avec une p&#233;riode de suret&#233; de 22 ans. Il fait appel, et le second proc&#232;s confirme la condamnation et la peine. Le 30 juin 2010, la cour de cassation casse l&#8217;arr&#234;t d&#8217;appel, et le 3&#176; proc&#232;s s&#8217;est ouvert ce mois de mai devant la cour d&#8217;assises de Paris. Yvan Colonna a tellement &#233;t&#233; d&#233;sign&#233; par le coupable, et d&#8217;abord par le commando, et sa fuite a plus que de quoi interroger. Il a &#233;t&#233; condamn&#233; &#224; perp&#233;tuit&#233; en premier degr&#233; et en appel, et l&#8217;arr&#234;t n&#8217;a &#233;t&#233; cass&#233; que pour des motifs de forme, aussi importants soient-ils. &#160;&#160;   Alors, le troisi&#232;me proc&#232;s s&#8217;annon&#231;ait comme celui qui allait s&#8217;inscrire dans le sillon creus&#233;, en &#233;cartant les vices de proc&#233;dure d&#233;nonc&#233;s par la Cour de cassation.   Or, tout semble beaucoup plus compliqu&#233; .   Il faudrait suivre les audiences, et avoir &#233;tudi&#233; le dossier, pour parler de l&#8217;&#233;volution du proc&#232;s. Donc prudence, &#233;videmment, mais pour autant les meilleurs chroniqueurs judiciaires sont pr&#233;sents, et vu de loin,&#160;ce troisi&#232;me proc&#232;s, pour le moment, ne prend pas&#160;le chemin attendu.  &#160;   Incontestablement, la d&#233;fense marque des points. Hier la Cour admis le principe d&#8217;une reconstitution, retenant la date du 6 juin, ce sous r&#233;serve des d&#233;positions &#224; venir d&#8217;ici cette date. L&#8217;accus&#233; est devenu loquace, les d&#233;clarations recueillies en garde-&#224;-vue et sans avocat sont d&#233;sormais fragilis&#233;es,&#160;les expertises balistiques sont rudement contest&#233;es, et plusieurs t&#233;moins cl&#233;s sont en recul.   Alors que va-t-il se passer&#160;?   Je n&#8217;en sais absolument rien, et je veux bien croire que le dossier de l&#8217;accusation repose sur des &#233;l&#233;ments tangibles qui ne d&#233;pendent pas tous du d&#233;roulement oral des d&#233;bats. Mais je ne peux qu&#8217;attirer votre attention sur ce proc&#232;s, de la plus haute importance. &#160;   
 
 
 
 
        </text>
</document>
