<document>
	<date>2011-09-26</date>
        <title>Que vaut la vie d&#8217;un enfant afghan ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>afghanistan</tag>
                <tag>cruaut&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Voici les noms de cinq salopards&#160;: Andrew Holmes, Michael Wagnon, Jeremy Morlock, Adam Winfield  et Calvin Gibbs, des soldats US. 
 Ca se passe en Afghanistan, en novembre 2009.  
 Calvin Gibbs, 25 ans, est sergent d'&#233;tat-major. Il a pris ses grades en Irak et arrive comme un mastard sur une base situ&#233;e dans la province de Kandahar. Il explique &#224; ses petits copains que sa joie est de tuer des civils au hasard, et recrute.&#160;Se forme ainsi une &#233;quipe de&#160;cinq salopards qui va entre janvier et mai 2010 se livrer &#224; des assassinats sur des civils. Pour le fun.  
 Dans la base, c&#8217;est un secret de polichinelle. Mais en juin, sur fond de trafic de  &#160; drogue, les soldats se sont&#160;viand&#233;s entre eux. La hi&#233;rarchie&#160;a du intervenir, des soldats menac&#233;s ont balanc&#233;, et les cinq salopards ont &#233;t&#233; arr&#234;t&#233;s. Ils ont &#233;t&#233; inculp&#233;s d'assassinat. Les uns ont reconnus, les autres nient. C&#8217;est l&#8217;excellent  Guardia n qui&#160;a r&#233;v&#233;l&#233; l&#8217;affaire.  
 Il y a &#233;videmment de quoi se m&#233;fier de &#171;&#160;l&#8217;enqu&#234;te&#160;&#187;, qui a &#233;t&#233; conduite par les services US. On se doute de la volont&#233; de faire toute la lumi&#232;re&#8230;  &#171;&#160;L&#8217;enqu&#234;te&#160;&#187; a &#233;tabli plusieurs crimes: Gul Muldin, tu&#233; par une grenade et des tirs de fusil&#160;; Marach Agha, fusill&#233; avant de faire un montage photo&#160;; Mullah Adadhdad, &#224; la grenade et au fusil.  
 Ces sauvages absolus d&#233;pe&#231;aient ensuite les cadavres, pour emporter un souvenir&#160;: des os, des doigts ou des dents.  
 Andrew Holmes avait vid&#233; le chargeur de son arme sur un adolescent, avant de se faire prendre en photo &#224; c&#244;t&#233; &#8211; comme un chasseur et son gibier &#8211; et il lui avait coup&#233; un doigt, en guise de troph&#233;e.  
 Jeudi, il &#233;tait jug&#233; devant une cour martiale de la base Lewis-McChord, dans l'Etat de Washington (US). Il a reconnu &#171;&#160;avoir pris une mauvaise d&#233;cision&#160;&#187; en abattant &#224; bout portant le jeune villageois. &#171;&#160;J&#8217;aimerais pouvoir dire &#224; son p&#232;re et &#224; ses fr&#232;res que je suis d&#233;sol&#233;&#160;&#187;.  
 Sept ans de prison. A ce stade, on doit aussi qualifier de salopards les &#171;&#160;juges&#160;&#187;.  
 
 &#160;" Une mauvaise d&#233;cision " 
 Sept ans de prison 
 
 
 
 
        </text>
</document>
