<document>
	<date>2009-11-15</date>
        <title>Qui apr&#232;s S&#233;gol&#232;ne ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>martine aubry</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Vu de Gauche, que 2007 est loin ! S&#233;gol&#232;ne et ses fans avaient voulu faire croire que les 47% &#233;taient une quasi-victoire, et la base pour 2012. Lors du congr&#232;s de Reims, on nous avait resservi la soupe, alors que S&#233;gol&#232;ne avait perdu la moiti&#233; de ses voix dans le Parti. Un an plus tard, ce courant fantomatique est devenu une illusion, et ses leaders &#233;margent au P&#244;le Emploi de la rue de Solferino. Vincent Peillon se fait coller une fess&#233;e, genre &#171;&#160;il ne pas prendre le go&#251;ter de ses petits copains&#160;&#187;. Et Vincent, les fesses encore rouges, d&#233;clare &#224; Canal+ que S&#233;gol&#232;ne est disqualifi&#233;e pour &#234;tre leader de la Gauche. D&#233;cidemment Sarko peut remercier cette &#233;quipe l&#224;.   &#160;   Dans le m&#234;me temps, le Parti, avec bien des difficult&#233;s, cherche &#224; retrouver une coh&#233;rence interne, un fonctionnement, et les r&#233;sultats aux &#233;lections locales montrent que le pire n&#8217;est jamais s&#251;r. Ca se chiffonne entre leaders, et d&#8217;autant plus qu&#8217;on monte dans la hi&#233;rarchie, mais &#224; la base &#231;a se passe plut&#244;t bien. Idem avec les partenaires &#8211; Les Verts et le Modem.   &#160;   Le programme&#160;? Plus personne au PS ne croit aux veilles balivernes de la rupture avec le capitalisme. On pourrait faire davantage, d&#233;blayer, reconstruire&#160;? Oui, et c&#8217;est &#224; port&#233;e de main, mais pour cela, il manque le porte-parole. Pr&#233;parons les r&#233;gionales et nous verrons apr&#232;s, notamment en fonction du r&#233;sultat global et du score des Verts et du Modem.   &#160;   Daniel Cohn-Bendit se positionnera-t-il comme candidat&#160;? Si ce n&#8217;est pas le cas, le leader capable de battre Sarkozy sera n&#233;cessairement un socialiste. Et il n&#8217;y en pas cinquante. Les primaires sont un flop annonc&#233;, d&#232;s lors qu&#8217;elles sont rejet&#233;es par toutes les autres forces politiques d&#8217;opposition, Modem compris. On revient donc au sein du parti.    &#160;   S&#233;gol&#232;ne n&#8217;avait pas besoin du coup de pied de l&#8217;&#226;ne Peillon. Chacun voit que sa force d&#8217;entra&#238;nement est devenue marginale. &#160;&#160; &#160;   &#160;   &#160;   Je ne crois pas un instant au retour de DSK. Apr&#232;s la fuite de Jospin, DSK avait toutes les cartes en mains. Il n&#8217;a absolument rien foutu. Apr&#232;s l&#8217;&#233;chec de S&#233;gol&#232;ne, il restait le plus cr&#233;dible de leaders. Il a pr&#233;f&#233;r&#233; se faire nommer &#224; New York, avec le soutien amical de Sarko. Pour &#234;tre &#233;lu, il faut s&#8217;inscrire dans le terrain national, sillonner le pays, rencontrer des milliers de personnes, structurer des &#233;quipes dans chaque commune, se coltiner congr&#232;s et assembl&#233;es g&#233;n&#233;rales. Qui voit DSK dans ce r&#244;le&#160;? Ce n&#8217;est pas qu&#8217;il n&#8217;est pas bon pour le job. C&#8217;est que cette fois-ci, il ne suffit pas d&#8217;&#234;tre nomm&#233;. Il faut se faire &#233;lire. &#160;   &#160;   Alors&#160;? Il en reste deux.   &#160;   Fran&#231;ois Hollande organise son retour. Jusqu&#8217;o&#249;&#160;? Ca d&#233;pend beaucoup de lui, de sa capacit&#233; &#224; sortir de cette image d&#8217;&#233;ternel tacticien sur la r&#233;serve. Il est bien faible dans les m&#233;dias, mais attention, il dispose de grands atouts dans les f&#233;d&#233;rations et aupr&#232;s des &#233;lus, qui se satisferaient bien d&#8217;une candidature placide. Apr&#232;s avoir ador&#233; S&#233;gol&#232;ne, r&#234;v&#233; de DSK, ils seraient tr&#232;s contents avec Hollande.   &#160;   Martine Aubry est premi&#232;re secr&#233;taire, et le boulot est fait. Il y a dans la Gauche des vertus qui d&#233;passent largement les capacit&#233;s du PS, et paradoxalement, un PS un peu terne n&#8217;est pas forc&#233;ment un handicap. Le temps passe, et cette lente consolidation renforce la place de Marine Aubry, qui prouve sa capacit&#233; &#224; agir et &#224; parler avec tout le monde. Pour ma part, je vote Martine, mais il va falloir emballer la machine...     Leader de Gauche pr&#233;parant 2012 
 
 
 
 
        </text>
</document>
