<document>
	<date>2009-01-28</date>
        <title>Beaujolais tendance sucrette</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (11)</tag>
                <tag>vin</tag>
                <tag>fraude</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Buvez et sucrez avec mod&#233;ration. C&#8217;est l&#8217;enseignement de l&#8217;audience qui a pris fin hier devant le tribunal correctionnel de Villefranche-sur-Sa&#244;ne. &#160;   Du sucre dans le vin&#160;: c&#8217;est la chaptalisation. Chacun sait que le vin est un aliment complet&#160;: raisin et canne &#224; sucre. L&#8217;ajout du sucre renforce le taux d&#8217;alcool. Pour un degr&#233; d'alcool suppl&#233;mentaire, pr&#233;voir 17 grammes de sucre par litre. Ce qui veut dire que si l&#8217;&#233;t&#233; a &#233;t&#233; maussade, avec un soleil capricieux, la canne &#224; sucre vient doper notre raisin d&#233;pressif. C&#8217;est une technique fort ancienne, et m&#234;me r&#233;glement&#233;e. R&#233;glement&#233;e oui, mais Je ne dis pas &#171;&#160;bien&#160;&#187; r&#232;glement&#233;e, car ces textes organisent rien de moins que le bidonnage g&#233;n&#233;ralis&#233;. D&#233;licieux vins de terroir, ceci et cela, et fiert&#233; de nos campagnes&#160;: tout est sur l&#8217;&#233;tiquette, si ce n&#8217;est que notre pinard fait de la gonflette au sucre.   Marginal le dopage des vins&#160;? Tout sauf marginal, car la r&#233;glementation permet de gagner deux degr&#233;s. Autant dire que le 13&#176; degr&#233; qui s&#8217;appr&#234;te &#224; &#233;mouvoir&#160; votre gossier ne serait qu&#8217;une aimable piquette &#224; 11&#176;, genre tisane am&#233;lior&#233;e. Et c&#8217;est tr&#232;s g&#233;n&#233;ralis&#233;. Pour les vignobles les moins ensoleill&#233;s - Champagne, Alsace, Jura, Savoie - la chaptalisation est autoris&#233;e jusqu'&#224; 2,5 degr&#233;s. En r&#232;gle g&#233;n&#233;rale, l&#8217;autorisation est de 2 degr&#233;s.   Bon, ce n&#8217;est d&#233;j&#224; pas mal. Mais, il y a en plus une possibilit&#233; de d&#233;rogation. Quand du fait de l&#8217;absence de soleil, le vin ne serait qu&#8217;une bibine &#233;vanescente, on peut mettre le paquet. Je veux dire le paquet de sucre. On ajoute assez de sucre pour parvenir &#224; 2,5. Donc pour atteindre +2,5, il faut ajouter 36 grammes de sucre&#160;par litre ! Probl&#232;me, il faut attendre la d&#233;rogation, d&#233;livr&#233;e au goutte &#224; goutte par les instances europ&#233;ennes. D&#8217;o&#249; l&#8217;autre solution&#160;: se servir tout seul, ne pas se faire prendre et donc vendre le sucre sans facture, et enchainer les campagnes de pub sur les merveilles du vin, produit naturel. Explication confirm&#233;e par le d&#233;fenseur des vignerons, Ma&#238;tre Michel Desillets&#160;:&#160;&#171;&#160;La d&#233;rogation n'a pas &#233;t&#233; obtenue, elle devait &#234;tre valid&#233;e en conseil des ministres europ&#233;en, ce qui implique un d&#233;lai de quatre  semaines alors qu'il avait plu 200 mm d'eau les deux semaines pr&#233;c&#233;dant les vendanges et qu'il avait donc fallu r&#233;agir tr&#232;s vite car la vinification ne pouvait pas attendre.&#160;&#187;   Ce qui avait attir&#233; l&#8217;attention, c&#8217;est en 2004, la d&#233;couverte que quatre Intermarch&#233;s de la R&#233;gion Rh&#244;ne-Alpes avaient vendu vente de pr&#232;s de 600 tonnes de sucre sans pouvoir justifier des factures. Enqu&#234;te pas insurmontable&#160;: au bout du fil quelques interm&#233;diaires qui avaient con&#231;u l&#8217;op&#233;ration, et un cinquante de viticulteurs du Beaujolais.  &#160; Pour m&#233;moire, la r&#233;glementation autorise 200 kg de sucre par hectare. Donc &#224; ce rythme, 600 tonnes repr&#233;sentent 3.000 hectares&#8230; D&#8217;o&#249; la comparution devant le tribunal correctionnel pour vente ou achat de sucre sans facture et falsification de denr&#233;es alimentaires.   La Conf&#233;d&#233;ration de la consommation, du logement et du cadre de vie (CLCV), une association de consommateurs, a r&#233;clam&#233; 80.000 euros de dommages et int&#233;r&#234;ts et la publication du jugement, d&#233;non&#231;ant l&#8217;ampleur du trafic, et regrettant que les investigations &#160;  n'aient pas &#233;t&#233; &#160;  pouss&#233;es plus en avant, rappelant que plusieurs centaines de tonnes de sucre ont &#233;t&#233; vendues sans qu'on en retrouve les destinataires. Alors il est all&#233; o&#249; ce sucre, a interrog&#233; le tribunal &#224; nos rois de la sucrette ? &#160;D&#8217;apr&#232;s les d&#233;clarations de certain pr&#233;venus, en M&#226;connais, en Cerdonnais et en Bourgogne. On attend les d&#233;mentis outrag&#233;s.   Pour les r&#233;quisitions, le Procureur a mis de l&#8217;eau dans son vin&#160;: 700 &#224; 5.000 euros d'amende contre des viticulteurs, 50.000 &#224; 100.000 euros contre les magasins Intermarch&#233; de Rh&#244;ne Alpes qui avaient vendu le sucre sans facture, et trois mois de prison avec sursis, assortis d'amendes allant de 10.000 &#224; 15.000 euros, quatre directeurs impliqu&#233;s dans le trafic. Plus s&#233;v&#232;re contre deux principaux interm&#233;diaires, un transporteur et un marchand de produits pour la viticulture &#224; la retraite, le parquet a demand&#233; respectivement 12 et 15 mois de prison avec sursis, ainsi que 30.000 euros d'amende chacun.   Le jugement a &#233;t&#233; mis en d&#233;lib&#233;r&#233; au 17 mars. Maintenant, si voulez boire un coup de vrai bon beaujolais pour vous consolez, soyez s&#251;rs que &#231;a se trouve encore. Mais une op&#233;ration v&#233;rit&#233; sur la chaptalisation l&#233;gale ne ferait pas de mal.     &#160; &#160;  
 
 
 
 
        </text>
</document>
