<document>
	<date>2008-04-13</date>
        <title>Rachida et le droit de la famille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Rachida et le droit de la famille. Rachida, tu as choisi une bonne cause. Pour une fois, tu laisses tomber les criminels sexuels multir&#233;cidivistes pervers incurables et monstrueux, &#224; &#233;liminer &#224; d&#233;faut de pourvoir les effacer avec une gigantesque gomme p&#233;nale, comme dans les BD de Gotlib o&#249; le h&#233;ros en appelle &#224; la gomme salvatrice du dessinateur pour d&#233;gager le plancher. Bref, tu laisses tomber les huit personnes en cause pour t&#8217;occuper d&#8217;une vraie population&#160;: la vie de famille, et notamment la vie des familles qui se recomposent   &#160;   Rachida signe un tribune dans  Le Monde  pour annoncer une loi sur les beaux-p&#232;res et les belles-m&#232;res qui s&#8217;invitent dans le Code civil.   &#160;   On ne s&#8217;est jamais autant mari&#233;s.. parce qu&#8217;on n&#8217;a jamais autant divorc&#233;. Les couples se font et se d&#233;font, et ce sont toujours de belles histoires, et toujours des s&#233;parations au couteau. Mais &#231;a on n&#8217;y peut rien. Ce sont les deux faces d&#8217;une m&#234;me pi&#232;ce. Je sais qu&#8217;il y a toujours des universitaires d&#233;prim&#233;s et un ministre de la famille pour p&#233;rorer de la s&#233;paration apais&#233;e. Mais la s&#233;paration apais&#233;e, c&#8217;est pour ceux qui ne sont jamais aim&#233;s&#160;! Un peu de fureur, beaucoup de fureur, c&#8217;est aussi la vie. La loi nous interdit de fumer, elle ne va tout de m&#234;me pas nous interdire la passion amoureuse, ni le drame de la s&#233;paration, en nous collant un psycho, un conciliateur et des antid&#233;presseurs. &#160;   &#160;   Le projet de Rachida, c&#8217;est de reconnaitre de vrais droits au beau-parent, entendu comme le compagnon du parent des enfants. Un couple se s&#233;pare, disons que jeune, il se fracasse. &#160;  Quelques ann&#233;es plus tard disons la m&#232;re reprend la vie commune avec un monsieur, mari&#233; ou non, mais se cr&#233;e aussi des attachements entre lui et les enfants qui ne sont pas &#171;&#160;les siens&#160;&#187;. Le type est papa poule ou non, mais il fait partie de la vie, des liens affectifs, des r&#233;f&#233;rences des enfants. Comme il rend la m&#232;re heureuse, les enfants l&#8217;adorent. Bien s&#251;r, les enfants adorent encore plus le p&#232;re, qu&#8217;ils voient bien moins, un weekend tous les quinze jours. C&#8217;est le p&#232;re, et &#231;a le reste. M&#234;me quand il faillit un peur parce qu&#8217;il est envahi par le sentiment de jouer le r&#244;le du suppl&#233;tif. Actuellement, Internet et le portable ont beaucoup chang&#233; la donne, parfois jusqu&#8217;&#224; l&#8217;exc&#232;s.   &#160;   Alors, qu&#8217;est ce que l&#8217;on fait des relations entre l&#8217;enfant et le compagnon de la m&#232;re&#160;? M&#234;me chose bien s&#251;r dans le rapport invers&#233;, pour la nouvelle compagne du p&#232;re&#160;? Une simple situation de fait, ou on essaie d&#8217;aller de l&#8217;avant. De reconnaitre des droits et des devoirs &#224; l&#8217;&#233;gard de celui qui n&#8217;est pas le p&#232;re , mais qui compte tant dans la vie des enfants&#160;?   &#160;   Et lorsque le compagnon, apr&#232;s des ann&#233;es heureuses, se s&#233;pare &#224; son tour de la m&#232;re, doit-il disparaitre l&#233;galement de l&#8217;environnement des enfants&#160;? Faut-il reconnaitre une suite &#224; tous ces moments qui ont cr&#233;&#233;s une intimit&#233; entre ces &#233;trangers biologiques qui sont devenus des complices affectifs&#160;? &#160;   &#160;   Rachida, tu nous pr&#233;vois une loi. Bon, on verra. La question est importante, mais il ne va pas &#234;tre facile de g&#233;rer&#8230; parce que l&#8217;enfant a aussi droit &#224; la tranquillit&#233; de la vie. Or, avec une vie scolaire occupante, des activit&#233;s &#224; c&#244;t&#233;, un weekend sur deux chez l&#8217;autre parent, peut-&#234;tre le mercredi en plus, un tour chez les grands parents, qui peuvent aussi faire fixer un droit de visite en justice, o&#249; va-t-on loger le beau-p&#232;re ou la belle-m&#232;re. Et quid des liens qui se cr&#233;ent entre les enfants de ces couples explos&#233;s, et qui aiment bien se revoir.   &#160;   Bref, le sujet est non, mais de l&#224; vouloir en faire une loi&#8230; C&#8217;est bien parce que la famille s&#8217;&#233;clate que la loi doit rester simple. Bref, je verrais mieux un vrai d&#233;bat social, pour amener &#224; revoir les pratiques, &#224; sensibiliser &#224; ces questions sans fin. &#160;   &#160; 
 
 
 
 
        </text>
</document>
