<document>
	<date>2013-04-27</date>
        <title>Racisme anti-Blancs : A c&#244;t&#233; de la plaque...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>pub</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hier, devant le TGI de Paris, c&#8217;&#233;tait l&#8217;heure de r&#233;gler le compte du racisme anti-blanc. En fait, l&#8217;affaire jug&#233;e &#233;tait celle d&#8217;une agression &#224; une station RER,... et la mise en sc&#232;ne de la LICRA fait un grand plouf, malgr&#233; le soutien poussif du parquet.&#160; 
 Au d&#233;part, on nous a vendu cette histoire&#160; 
 &#171;&#160; Les faits remontent &#224; septembre&#8239;2010. Arnaud attend tranquillement son train sur le quai de la gare du Nord. Soudain, sans raison apparente, trois individus d'une vingtaine d'ann&#233;es l'insultent de &#171;sale Blanc&#187; et de &#171;sale Fran&#231;ais&#187;. Ils l'agressent, le rouent de coups et utilisent des bouts de verre pour le balafrer au visage. Trente jours d'interruption temporaire de travail (ITT) sont prononc&#233;s. 
 &#171;&#160; Gr&#226;ce &#224; la vid&#233;osurveillance, les policiers ont pu identifier et arr&#234;ter un des agresseurs. Les deux autres sont en fuite.&#160; "C'est rare d'avoir dans ce genre de dossier des preuves aussi fortes. G&#233;n&#233;ralement, c'est parole contre parole. Or, ici, il y a la bande vid&#233;o du quai qui montre l'agression et par ailleurs, des t&#233;moins ont entendu les insultes", explique Me&#160;Nadia Moutchou, l'avocate de la Ligue internationale contre le racisme et l'antis&#233;mitisme, qui se porte partie civile. 
 &#171;Dans le contexte actuel, l'affaire est symbolique. Mais &#231;a reste une affaire de racisme malheureusement banale. Je plaiderai sans pudeur&#187;, pr&#233;cise-t-elle&#160;&#187;. 
 Ce r&#233;cit, c'est du racisme. Le probl&#232;me est que ce r&#233;cit n'a rien &#224; voir avec les faits. Du pur bidon. 
 Hier, c&#8217;&#233;tait s&#233;rieux, car c&#8217;&#233;tait le proc&#232;s. Aussi, la LICRA avait d&#233;gag&#233; mon excellente consoeur Nadia Moutchou pour laisser plaider de la graine de b&#226;tonnier, avec mon excellent conf&#232;re Mario-Pierre Stasi. 
 Les faits sont ceux d&#8217;une grave agression  
 Au petit matin, &#224; la station Strasbourg-Saint-Denis, un usager des transports en commun est emmerd&#233; par deux mecs alcoolis&#233;s : &#171;&#160;donne-moi une clope&#160;&#187;. Refus, et on se retrouve quelques minutes plus tard sur le quai du RER &#224; la station Gare du Nord. 
 Un premier coup part. Mais l&#8217;usager se d&#233;fend, et met &#224; terre son agresseur. L&#224; arrive, l' autre lascar. A deux, ils prennent le dessus et blessent gri&#232;vement l&#8217;usager avec un objet contondant, causant une plaie de quinze centim&#232;tres de long sur la joue. Plusieurs t&#233;moins assistent &#224; la sc&#232;ne, qui est film&#233;e. L&#8217;usager s&#8217;&#233;croule et les agresseurs prennent la fuite. Les t&#233;moins entendent les cris de &#171;sale blanc&#187; et de &#171;sale Fran&#231;ais&#187;, sans avoir rep&#233;r&#233; lequel des agresseurs les a prof&#233;r&#233;s.  
 Seul un mec, 29 ans, a &#233;t&#233; arr&#234;t&#233;. Il a un casier noir comme un corbeau&#160;: sept condamnations. Il reconnait avoir particip&#233; &#224; l&#8217;agression, au pr&#233;texte de devoir d&#233;fendre son copain. 
 Pour ces faits, le procureur a requis quatre ans, dont trois fermes. Tout concourrait &#224; une peine s&#233;v&#232;re&#160;: gravit&#233; de l&#8217;agression, &#160;lieu, importance des s&#233;quelles, futilit&#233; du motif (une cigarette), mode op&#233;ratoire en attaquant en surnombre et de dos, usage d&#8217;une arme, manque de franchise vis-&#224;-vis de la victime, casier sinistr&#233;... 
 Bref, quatre ans de r&#233;quisition, dont trois fermes, il n&#8217;y a rien de trop. 
 L&#8217;affaire a &#233;t&#233; mise en d&#233;lib&#233;r&#233;. Le tribunal se laisse le temps de la r&#233;flexion et rendra son jugement plus tard.  
 Que vient faire ici le racisme anti-blanc&#160;? &#160;&#160;&#160; 
 Ecoutons le brave avocat anti-raciste 100% pur sucre de la LICRA : &#171;Nier l&#8217;existence du racisme anti-blanc est dangereux. La loi ne pr&#233;voit pas que l&#8217;on se pr&#233;occupe de la pigmentation de la peau de l&#8217;auteur d&#8217;un acte raciste&#187;. Certes. Mais la loi pr&#233;voit qu'on juge les faits... pas les r&#233;cits. 
 Quel racisme anti-blanc&#160;?  
 1/ Le mobile de l&#8217;agression n&#8217;a rien &#224; voir avec le racisme. Deux sales mecs agressent une personne qui a refus&#233; de donner une clope, et l&#8217;un deux porte, de l&#8217;arri&#232;re, un coup avec une arme contondante. 
 2/ L'agresseur est blanc. Le Monde rapporte que le juge d'instruction avait demand&#233; &#224; l'agresseur s'il se sentait "fran&#231;ais", et la r&#233;ponse avait &#233;t&#233; : "Oui, car mon p&#232;re s'appelle Alain, ma m&#232;re Murielle et ma soeur Am&#233;lie".&#160; 
 3/ On ne sait pas lequel des deux agresseurs a tenu les propos. Les t&#233;moignages sont contradictoires, et il n&#8217;existe aucune certitude pour les imputer au seul agresseur arr&#234;t&#233;. La preuve n'est pas rapport&#233;e et comme l'agressuer arret&#233; est blanc, on pense que c'est plutot son coll&#233;gue qui a tenu les propos. Pour que le tribunal condamne, il faudrait donc juger que le vol en r&#233;union inclu le propos raciste tenue par un autre. &#160;Donc condamner un mec pour le propos tenu par un autre... 
 4/ Les propos viennent dans le second temps de l&#8217;agression, devant  les passants, pendant que les agresseurs se cassent. Nous avons donc &#224; faire &#224; de beaux fumelards qui cherchent &#224; cr&#233;er une fausse piste en inventant un motif raciste.  
 Mon distrayant et excellent conf&#232;re Alain Jakubowicz, &#160;pr&#233;sident de la LICRA, commente&#160; : &#171;&#160;Pour nous, c'est une question de principe, c'est un message qu'on envoie. &#201;videmment, on ne fait pas d'amalgame, on se rend bien compte que les Fran&#231;ais blancs ne sont pas majoritairement victimes du racisme dans leur propre pays&#160;&#187;. 
 Oui, c&#8217;est s&#251;r, une affaire tous les dix ans, et compl&#233;tement bidonn&#233;e, &#231;a ne fait pas un ph&#233;nom&#232;ne majoritaire.  
 Il poursuit&#160;: &#171;&#160;Certains nous reprochent de faire le jeu de l'extr&#234;me droite, mais je ne veux pas abandonner ce combat aux extr&#233;mistes&#160;&#187;. Diable, mais qui sont ces m&#233;chants de &#171;&#160;certains&#160;&#187;? La Ligue Internationale contre les Bidons&#160;? 
 
 La LICRA : des bidons de toutes les tailles, pour toutes vos indignations 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
