<document>
	<date>2008-10-04</date>
        <title>Racisme en Corse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (221)</tag>
                <tag>corse</tag>
                <tag>racisme</tag>
                <tag>culture</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Racisme en Corse. Trois jeunes maghr&#233;bins bless&#233;s par arme. Un fait qu&#8217;on ne peut d&#233;tacher d&#8217;un contexte.   Le quartier des Jardins de l'empereur se situe sur les hauteurs d&#8217;Ajaccio. Un quartier populaire. Hier, vendredi vers 22h 30, des jeunes d'origine maghr&#233;bine y &#233;taient install&#233;s &#224; discuter. Une soir&#233;e de fin de semaine. D&#8217;autres, qui sortaient de la mosqu&#233;e, les rejoignent. Soudain, des coups de feux. Trois jeunes, &#226;g&#233;s de 16 &#224; 19 ans, sont bless&#233;s par des tirs de fusil de chasse, des tirs qui visaient pour tuer. L&#8217;un des trois jeunes a &#233;t&#233; s&#233;v&#232;rement bless&#233; &#224; la t&#234;te, les deux autres &#224; l'&#233;paule et au thorax, a indiqu&#233; le procureur de la R&#233;publique d'Ajaccio, Jos&#233; Thorel, qui privil&#233;giait l'hypoth&#232;se d'un acte raciste. Les trois victimes ont &#233;t&#233; conduites &#224; l'h&#244;pital d'Ajaccio.   Un couple a &#233;t&#233; rapidement interpell&#233; et plac&#233; en garde &#224; vue.  &#171;&#160;L'homme a &#233;t&#233; d&#233;sign&#233; par les t&#233;moins comme &#233;tant un des tireurs. Plusieurs fusils ont &#233;t&#233; saisis &#224; leur domicile situ&#233; dans le m&#234;me quartier&#160;&#187; , a pr&#233;cis&#233; le procureur. Deux autres tireurs sont recherch&#233;s. L&#8217;enqu&#234;te commence. On peut pr&#233;voir que la garde-&#224;-vue sera prolong&#233;e, compte tenu des investigations en cours, et nous en saurons davantage &#224; partir de lundi, quand un juge d&#8217;instruction sera saisi.   Alors nous verrons bien. Mais d&#233;j&#224; il y a &#224; dire.   La question pos&#233;e est que ces coups de feux ne peuvent &#234;tre isol&#233;es d&#8217;une r&#233;alit&#233; qui est un racisme antimaghr&#233;bin plus fort en Corse qu&#8217;ailleurs. Je ne retiens pas les &#233;lucubrations affirmant que la quasi-moiti&#233; des agressions racistes auraient lieu en Corse, car ces chiffres n&#8217;ont jamais &#233;t&#233; confirm&#233;s par la Justice. Restons dans les approches simples. La Corse , avec un peu moins de 300&#160;000 habitants, repr&#233;sente environ 0,5% de la population fran&#231;aise. Il ne devrait donc y avoir que 0,5% des agressions racistes qui soient commises en Corse. C&#8217;est tout le probl&#232;me.   Du r&#233;el&#160;? Le verdict de Cour d&#8217;assises de Paris, le 17 octobre 2006. Douze membres d&#8217;un groupe arm&#233; Clandestini corsi qui avait revendiqu&#233; sept attentats contre la communaut&#233; maghr&#233;bine de Corse en 2004. Tous ont &#233;t&#233; reconnus coupables, avec des peines de six mois &#224; sept ans de prison ferme. Un courrier d&#233;non&#231;ait, orthographe, d&#8217;origine  &#171;&#160;le comportement d'une certaine minaurit&#233; magrh&#233;bine qui instaure une forme de d&#233;linquance urbaine qui se fait de plus en plus pr&#233;sente sur l'&#238;le.&#160;&#187;   A l&#8217;occasion des derni&#232;res municipales, le FLNC-Union des combattants avait dans un communiqu&#233; conseill&#233; &#171;&#160;aux  Fran&#231;ais &#233;trangers aux int&#233;r&#234;ts vitaux de notre terre  de ne pas se rendre aux urnes&#160;&#187;. Bel &#233;tat d&#8217;esprit.   Mais, &#231;a se complique. Sur son site, un sipporter du maire de Bastia stigmatise ces propos, qualifiant le FLNC-UC de groupuscule mafieux, mais pour conclure&#160;: &#171;&#160;Nous encourageons vivement tous les citoyens fran&#231;ais inscrits sur les listes &#233;lectorale en Corse, de race corse pure ou pas (d'ailleurs comment peut-on le savoir?) de courir aller voter pour le candidat r&#233;publicain de leur commune.&#160;&#187; Race corse&#160;?   Dans  Le Monde  d&#8217;hier,  Gaston Pietri , qui est pr&#234;tre du dioc&#232;se d'Ajaccio, s&#8217;interrogeait sur le fait de savoir s&#8217;il y a &#171;&#160; une sp&#233;cificit&#233; du racisme corse&#160;&#187;. Conclusion&#160;: &#171;&#160; Il nous faut convenir que, les manipulations statistiques aidant, la sp&#233;cificit&#233; du racisme corse est pour une large part une fabrication m&#233;diatique.&#160;&#187; Bien vu l&#8217;abb&#233;&#160;! Et de fournir une explication &#224; ce racisme ripolin&#233; en &#171;&#160;difficult&#233; des Corses dans leur rapport avec l'&#233;tranger&#160;&#187;. Lisons&#160;: &#171; La difficult&#233; des Corses dans leur rapport avec l'&#233;tranger ne peut &#234;tre dissoci&#233;e de la difficult&#233; de leur rapport avec l'Etat fran&#231;ais. Car la rencontre avec la culture des autres suppose que soit envisag&#233;e sainement la reconnaissance de cette culture corse tant&#244;t ni&#233;e par les pouvoirs publics, tant&#244;t m&#233;connue par les Corses eux-m&#234;mes, tant&#244;t exalt&#233;e comme si elle pouvait &#234;tre la supr&#234;me justification de tous les comportements, y compris les plus inacceptables.&#160;&#187; Le racisme par la culture, quelle sauce&#8230;   Voil&#224;. Pas d&#8217;amalgame entre les coups de feux visant des jeunes, le supporter d'un candidat r&#233;publicain qui parle sur son site de race corse, et l&#8217;abb&#233; d&#8217;Ajaccio pour qui le racisme trouve d&#8217;abord sa source dans l&#8217;attitude d&#8217;un Etat fran&#231;ais qui ne reconnait pas la culture corse. Pas de g&#233;n&#233;ralisation, ni de g&#233;n&#233;ralisation, mais une sale ambiance.   Que les faits dramatiques d&#8217;hier soir am&#232;nent &#224; en parler, ce serait d&#233;j&#224; une bonne chose.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
