<document>
	<date>2015-08-01</date>
        <title>B&#233;b&#233; palestinien assassin&#233; : Pourquoi la Palestine ne juge-t-elle pas les coupables ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Le crime a &#233;t&#233; sign&#233;&#160;par des graffitis en h&#233;breu &#171;&#160;vengeance&#160;&#187; et &#171;&#160;le prix &#224; payer&#160;&#187; sur les murs de la maison. Les faits ont eu lieu dans la nuit de jeudi &#224; vendredi, peu apr&#232;s minuit, dans le village de Douma pr&#232;s de Naplouse, au nord de la Cisjordanie. La famille Dawabcheh, un jeune couple et ses deux enfants dormaient paisiblement. Deux assassins se sont approch&#233;s, et ont jet&#233; dans la maison des produits incendiaires. Un d&#233;sastre. Ali, le petit b&#233;b&#233; de 18 m ois est mort brul&#233; vif, et la m&#232;re, Riham, 26 ans, a &#233;t&#233; atteinte de br&#251;lures du 3&#176; degr&#233; sur&#160; 9 0% du corps. Le p&#232;re Saad et l&#8217;autre fils Ahmed, 4 ans, ont &#233;t&#233; aussi gri&#232;vement br&#251;l&#233;s, tous devant &#234;tre hospitalis&#233;s. Le p&#232;re serait br&#251;l&#233; &#224; 80% au 3&#176; degr&#233;. A ce stade, l' o pti o n est entre la survie et une vie d&#233;finitivement cass&#233;e.&#160; 
 
 Le lieutenant-colonel Peter Lerner, porte-parole de l'arm&#233;e isra&#233;lienne, a d&#233;clar&#233; qu&#8217;une enqu&#234;te avait &#233;t&#233; ouverte, et qu&#8217;il s'agissait de &#171;&#160;rien de moins qu'un acte de&#160; terrorisme &#160;barbare&#160;&#187;. Netanyahu a d&#233;nonc&#233; un acte terroriste, et a appel&#233; Abbas pour lui dire que la justice isra&#233;lienne serait intraitable. En soir&#233;e, Abbas a d&#233;clar&#233; &#171;&#160;douter qu'Isra&#235;l mette en &#339;uvre une v&#233;ritable justice&#160;&#187;, ajoutant que &#171;&#160;les Palestiniens d&#233;poseraient samedi un nouveau dossier pour crime de guerre&#160;devant la Cour p&#233;nale internationale&#160;&#187;. 
 Tout ceci est &#233;c&#339;urant, de A &#224; Z.  
 Un crime, ce sont des faits et un contexte, toujours.  
 Le contexte, c&#8217;est celui du m&#233;pris des droits du peuple palestinien depuis 1 9 47 et la colonisation organis&#233;e par tous les gouvernements isra&#233;liens depuis 1 9 67, pour miner l&#8217;avenir d&#8217;un Etat Palestinien. C&#8217;est le radicalisme de Netanyahu qui jeudi encore autorisait  300 constructions nouvelles . Le contexte, c&#8217;est donc 70 ans de politique sioniste.  
 Les faits&#160;? Ils sont h&#233;las simples, et encourag&#233;s par l&#8217;impunit&#233;. En mai, l'ONG isra&#233;lienne Yesh Din a publi&#233; un rapport selon lequel 7,4% seulement des plaintes d&#233;pos&#233;es par les Palestiniens contre les violences des colons conduisent &#224; des poursuites, et un tiers d&#233;bouche sur une condamnation. Donc 2%. Hier, Ban Ki-moon a critiqu&#233; le gouvernement isra&#233;lien pour s on&#160; &#171; incapacit&#233; persistante &#224; faire cesser l'impunit&#233;&#160;&#187; des colons. 
 Aussi, la question qu&#8217;il faut poser, l oi n des d&#233;clarations tonitrua ntes maintes fois entendues, est simple&#160;: alors que ce crime a &#233;t&#233; commis en Palestine avec des victimes palestiniennes, pourquoi le gouvernement palestinien n&#8217;exige-t-il pas de juger lui-m&#234;me les auteurs&#160;? 
 Les dirigeants palestiniens d&#233;noncent &#224; longueur d&#8217;ann&#233;e les crimes commis par la puissance occupante et l&#8217;impunit&#233; qu&#8217;elle organise avec m&#233;thode, mais jamais l&#8217;Etat de Palestine n&#8217;a engag&#233; lui-m&#234;me les poursuites, organisant une instruction judiciaire, lan&#231;ant des mandats d&#8217;arr&#234;ts et prenant &#224; t&#233;moin l&#8217;opinion mondiale devant un Etat d&#8217;Isra&#235;l qui refuserait de lui livrer les criminels&#8230; Soixante-dix ans de violation des droits, et pas un seul proc&#232;s,&#8230; il a quand m&#234;me de s&#233;rieuses questions &#224; se poser&#160;! &#160; 
 Dans cette affaire, les colons sont partis se terrer dans leurs colonies, et ce n&#8217;est pas la police palestinienne qui ira les d&#233;busquer. Certes. Mais alors que Netanyahu a annonc&#233; un enqu&#234;te exemplaire, pourquoi le gouvernement de Palestine n&#8217;a-t-il pas ouvert lui-aussi une information judiciaire pour ce crime commis contre ses ressortissants et sur son territoire, et demand&#233; que les criminels lui soient livr&#233;s&#160;? &#160;Pourquoi renoncer &#224; l&#8217;id&#233;e de juger les crimes des colons&#160;? Des d&#233;cennies de colonisation, de crimes, et jamais le d&#233;but d&#8217;un proc&#232;s... &#160;C&#8217;est sid&#233;rant, et &#231;a montre ce qu&#8217;il en est r&#233;ellement de la volont&#233; d&#8217;exercer le pouvoir d&#8217;Etat. C&#8217;est un constat, cruel et tellement parlant. &#160; 
 Quant &#224; l&#8217;histoire de &#171;&#160;transf&#233;rer ce dossier &#224; la CPI&#160;&#187;, arr&#234;tons la mascarade. Il ne s&#8217;agit pas de &#171;&#160;transf&#233;rer le dossier&#160;&#187; mais de porter plainte, et malgr&#233; la ratification du trait&#233; de la CPI, qui est pleinement comp&#233;tente depuis juin 2014, le gouvernement de Palestine n&#8217;a toujours pas d&#233;pos&#233; plainte pour l&#8217;agression militaire commise il y a un an sur Gaza, avec 2100 morts, des bless&#233;s graves par milliers, et des destructions de masse de biens civils. C&#8217;est donc un transfert d&#8217;informations sans plainte, et le seul but est de duper l&#8217;opinion... &#160;et discr&#233;diter la CPI. Alors qu&#8217;il s&#8217;agit de d&#233;fendre les droits les plus fondamentaux, ces gesticulations sont pitoyables. Ce crime crapuleux est-il suffisament li&#233; &#224; l'Etat p o ur &#234;tre un crime de guerre? C'est l o in&#160; d&#8217;&#234;tre &#160;&#233;vident.&#160; 
 Qu&#8217;Abbas commence donc par d&#233;poser plainte contre Netanyahu pour les 300 constructions nouvelles annonc&#233;es jeudi, au nom du crime de colonisation  (CPI, art. 8,2,b,viii).  L&#224;,&#160;on le prendra au s&#233;rieux,... mais ce n&#8217;est pas demain la veille.  
 Spectacle poignant que ce peuple palestinien livr&#233; &#224; lui-m&#234;me, et qui r&#233;siste. &#160; 
 
 
 
 
 
        </text>
</document>
