<document>
	<date>2010-01-11</date>
        <title>Racisme en Italie : Mais que fait l&#8217;Europe ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>mafia</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des&#160;immigr&#233;s se font tirer de dessus, le gouvernement italien s&#8217;en contrefiche, et que font les dirigeants europ&#233;ens&#160;? Ils se la ferment&#160;! Quelle bande de nazes&#160;! C&#8217;est pas possible cette histoire.   Que s&#8217;est-il pass&#233; &#224; Rosarno,   petite ville de Calabre&#160;? On ne sait pas exactement, mais on a tout compris. Le racisme le plus abject et le plus violent, en toute tranquillit&#233;. Dans une r&#233;gion domin&#233;e par la mafia, on a&#160;tir&#233; sur des hommes, parce qu&#8217;ils sont africains, et qu&#8217;on ne veut pas les payer pour le travail qu&#8217;ils ont fait. Et pendant ce temps, les Europ&#233;ens enfilent des perles.  &#160;   Kamal, un Marocain r&#233;sume au journal  La Repubblica &#160;:  &#171;&#160;Ces types nous tiraient dessus comme s'ils &#233;taient &#224; la f&#234;te foraine, et ils riaient. Je hurlais, d'autres voitures sont pass&#233;es mais personne ne s'est arr&#234;t&#233;, personne n'a appel&#233; la police&#160;&#187;.   L&#224;-bas, c&#8217;est la   plaine de Gioa Tauro, l&#8217;un des paradis des mandarines et des oranges.  &#160; On y compte 1200 entreprises agricoles, et chaque ann&#233;e, quelques milliers de travailleurs immigr&#233;s y d&#233;barquent,&#160;essentiellement d&#8217;Afrique, pour la r&#233;colte qui s&#8217;&#233;tale entre d&#233;cembre et mars. Ces travailleurs vivent dans la mis&#232;re la plus absolue, h&#233;berg&#233;s dans des usines d&#233;saffect&#233;es ou d&#8217;anciens silos, sans eau, ni &#233;lectricit&#233;, ni sanitaires. Le salaire&#160;? 25 euros pour des journ&#233;es de dix &#224; quatorze heures, et la mafia du coin, la &#8217;Ndrangheta, qui contr&#244;le le march&#233; des agrumes, envoie ses sbires pour piquer 5 euros au passage.   Ca dure depuis des ann&#233;es, et &#231;a nous permet de trouver les belles mandarines sur les march&#233;s pour No&#235;l. De ce que je lis,  &#160; tout ceci est parfaitement connu&#160;: sur 20 000 ouvriers agricoles saisonniers employ&#233;s en 2008, seuls 6 400 &#233;taient l&#233;galement autoris&#233;s.   Cette ann&#233;e, c&#8217;&#233;tait trop. Trop dur, trop mis&#233;rable, trop de retard dans les salaires. Les boss locaux ont jou&#233; la provoc&#8217; &#224; fond, pour amener un d&#233;but de protestation, et les marlous de la mafia ont l&#226;ch&#233;s leurs bandes de racistes.   Aujourd'hui, ces travailleurs s&#8217;enfuient comme ils peuvent, cherchant &#224; sauver leur peau. D&#8217;autres sont &#233;vacu&#233;s comme des r&#233;fugi&#233;s, et d&#8217;autres doivent rester, car ils n&#8217;ont rien et n&#8217;ont pas &#233;t&#233; pay&#233;s. Laura Boldrini, porte-parole du Haut commissariat pour les r&#233;fugi&#233;s en Italie, explique&#160;: &#171;&#160;Ils ont peur. A Rosarno, ils ne se sentent plus en s&#233;curit&#233; mais ils sont nombreux &#224; ne pas avoir re&#231;u leur paie. Or, cet argent, ils en ont un besoin d&#233;sesp&#233;r&#233;.&#160;&#187;   Roberto Maroni, le ministre de l&#8217;Int&#233;rieur, issu du parti extr&#233;miste&#160;La Ligue du Nord, ne fera rien, se complaisant &#224; constater &#171; le signe d&#8217;une trop grande tol&#233;rance envers les clandestins &#187;. Le gouvernement d&#8217;une &#233;conomie pourrie par la mafia, et qui voit ses travailleurs immigr&#233;s lynch&#233;s, a d&#8217;autres pr&#233;occupations. Il faut vraiment que la Gauche italienne soit ind&#233;crottable pour le Berlusconi Circus reste aux affaires. Donc, rien de viendra des autorit&#233;s italiennes.   Alors, il faut tr&#232;s clairement se tourner vers les dirigeants europ&#233;ens pour leur poser cette question simple&#160;: Vous attendez quoi pour vous secouer la couenne&#160;?   Ce sont les&#160;droits de l&#8217;homme qui sont en jeu, fondamentalement. Il est impossible d&#8217;accepter que des actes de cette gravit&#233;, criminelle, restent sans suite, &#224; part l&#8217;enqu&#234;te bidon que fera semblant de conduire Maroni. Les Europ&#233;ens doivent exiger une enqu&#234;te approfondie, et sur tous les aspects de cette affaire. Ils doivent envoyer d&#232;s demain leurs agents sur place pour voir comment vivent ces travailleurs, v&#233;rifier quel est leur &#233;tat de sant&#233;, obtenir le juste paiement de leur travail, et enqu&#234;ter sur le r&#244;le de la police.   L&#8217;Europe a maintenant trois pr&#233;sidents&#160;: notre ami  Van Rompuy , fra&#238;chement install&#233; qui a l&#224; une magnifique occasion pour imposer son autorit&#233;, Zapatero du fait de la pr&#233;sidence espagnole et Barroso, pour la commission. Alors, c'est tr&#232;s simple : on les colle tous les trois dans un avion et ils sont demain &#224;  Rosarno.   Je sais bien qu&#8217;ils ne feront rien. Eh bien, ils souscrivent &#224; l&#8217;injustice, ils tol&#232;rent le crime, et ils ridiculisent l&#8217;Europe &#224; la face du monde.   Le seul qu&#8217;on ait entendu, c&#8217;est le Pape. Oh, le Pape, t&#8217;es mon pote...   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
