<document>
	<date>2015-01-28</date>
        <title>Racisme et antis&#233;mitisme : Hollande essaie de nous revendre la loi du 9 mars 2004</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>antis&#233;mitisme</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Pour ne pas &#234;tre accus&#233; de complotisme, et donc me trouver condamn&#233; &#224; regarder &#171;&#160;T&#233;l&#233;-Bambin&#160;&#187; de Bambi, je ne lis plus que le  Journal Officiel  et le site  Elys&#233;e.fr.  L&#224; au moins je suis pr&#232;s de la v&#233;rit&#233;, et je ne prends pas le risque de voir mon brave esprit pollu&#233; par des id&#233;es d&#233;viantes. 
 C&#8217;est aussi avec un immense r&#233;confort pour mon &#226;me bless&#233;e que je lisais le  noble propos pr&#233;sidentiel&#160; : &#171;&#160;Je veux aller plus loin en am&#233;liorant la visibilit&#233; et l&#8217;efficacit&#233; des sanctions, ce qui supposera de g&#233;n&#233;raliser la caract&#233;risation raciste et antis&#233;mite comme circonstance aggravante d&#8217;un d&#233;lit, et de sortir la r&#233;pression de la parole raciste et antis&#233;mite du droit de la presse, pour l&#8217;int&#233;grer au droit p&#233;nal g&#233;n&#233;ral. Et pour que la sanction soit l&#8217;occasion d&#8217;une prise de conscience, les peines alternatives &#224; valeur p&#233;dagogique exemplaires seront d&#233;velopp&#233;es&#160;&#187;. 
 Quand soudain, les deux neurones qui me restent ont tressailli&#8230; me plongeant dans le doux bonheur des ann&#233;es pass&#233;es&#8230; &#224; savoir l&#8217;ann&#233;e 2004, quand le Parlement avait adopt&#233; une loi &#8211;  loi n&#176; 2004-204 du 9 mars 2004&#160; portant adaptation de la justice aux &#233;volutions de la criminalit&#233;, sign&#233;e Chirac-Sarkozy-Perben &#8211; q ui arr&#234;tait exactement ce que Hollande-le-Fourbe nous propose comme projet en 2015&#8230; Laquelle loi de 2004 n&#8217;avait fait bouger que d&#8217;un millim&#232;tre le droit existant&#8230; Eh oui, l&#8217;effort l&#233;gislatif sur le racisme et l&#8217;antis&#233;mitisme  date de 1972 , sur incitation onusienne &#8211;  Vive l&#8217;ONU  &#8211; et tout avait &#233;t&#233; tr&#232;s bien fait. 
 
 D&#233;finir le racisme comme circonstance aggravante g&#233;n&#233;rale, soit l&#8217;axe du programme de Hollande-le-Mou, est pos&#233; par  l&#8217;article 132-76 , issu de la loi du 9 mars 2004&#160;: &#160; 
 &#171;&#160; Dans les cas pr&#233;vus par la loi, les peines encourues pour un crime ou un d&#233;lit sont aggrav&#233;es lorsque l'infraction est commise &#224; raison de l'appartenance ou de la non-appartenance, vraie ou suppos&#233;e, de la victime &#224; une ethnie, une nation, une race ou une religion d&#233;termin&#233;e. 
 &#171;&#160;La circonstance aggravante d&#233;finie au premier alin&#233;a est constitu&#233;e lorsque l'infraction est pr&#233;c&#233;d&#233;e, accompagn&#233;e ou suivie de propos, &#233;crits, images, objets ou actes de toute nature portant atteinte &#224; l'honneur ou &#224; la consid&#233;ration de la victime ou d'un groupe de personnes dont fait partie la victime &#224; raison de leur appartenance ou de leur non-appartenance, vraie ou suppos&#233;e, &#224; une ethnie, une nation, une race ou une religion d&#233;termin&#233;e. 
 Voici pour les principales infractions l&#8217;aggravation des peines si le racisme ou l&#8217;antis&#233;mitisme sont av&#233;r&#233;s.  
 - Homicide volontaire&#160;: r&#233;clusion criminelle &#224; perp&#233;tuit&#233; au lieu de 30 ans de r&#233;clusion 
 - Tortures et actes de barbarie&#160;: 20 ans de r&#233;clusion au lieu de 15 ans  
 - Violences ayant entra&#238;n&#233; la mort sans intention de la donner&#160;: 20 ans de r&#233;clusion au lieu de 15 ans 
 - Violences ayant entra&#238;n&#233; une mutilation ou une infirmit&#233; permanente&#160;: 15 ans de r&#233;clusion au lieu de 10 ans d&#8217;emprisonnement 
 - Violences ayant entra&#238;n&#233; une I.T.T sup&#233;rieure &#224; 8 jours&#160;: 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende au lieu de 3 ans et 45.000 &#8364; d&#8217;amende  
 - Violences n&#8217;ayant entra&#238;n&#233; aucune I.T.T ou une I.T.T. inf&#233;rieure ou &#233;gale &#224; 8 jours 3 ans d&#8217;emprisonnement et 45.000 &#8364; d&#8217;amende au lieu d&#8217;une amende contraventionnelle de 5e classe 
 - D&#233;gradations de bien priv&#233;&#160;: 3 ans d&#8217;emprisonnement et 45.000 &#8364; d&#8217;amende au lieu de 2 ans et 30.000 &#8364; d&#8217;amende. La peine est port&#233;e &#224; 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende lorsque le bien est un lieu de culte 
 - D&#233;gradations de bien priv&#233; par moyens dangereux&#160;: 20 ans de r&#233;clusion et 150.000 &#8364; d&#8217;amende au lieu de 10 ans d&#8217;emprisonnement et 150.000 &#8364; d&#8217;amende  
 - Menaces de commettre un crime ou un d&#233;lit contre les personnes&#160;: 2 ans d&#8217;emprisonnement et 30.000 &#8364; d&#8217;amende au lieu de 6 mois d&#8217;emprisonnement et 7500 &#8364; d&#8217;amende  
 - Menaces de mort&#160;: 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende au lieu de 3 ans d&#8217;emprisonnement et 45.000 &#8364; d&#8217;amende  
 - Menaces de commettre un crime ou un d&#233;lit avec l&#8217;ordre de remplir une condition&#160;: 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende au lieu de 3 ans d&#8217;emprisonnement et 45.000 &#8364; d&#8217;amende  
 - Menaces de mort avec obligation de remplir une condition&#160;: 7 ans d&#8217;emprisonnement et 100.000 &#8364; d&#8217;amende au lieu de 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende  
 - Vol&#160;: 5 ans d&#8217;emprisonnement et 75.000 &#8364; d&#8217;amende au lieu de 3 ans et 45.000 &#8364; d&#8217;amende  
 - Extorsion 10 ans d&#8217;emprisonnement et 150.000 &#8364; d&#8217;amende au lieu de 7 ans et 100.000 &#8364; d&#8217;amende. 
 La m&#234;me loi avait aggrav&#233; les sanctions encourues en cas de discrimination. Ainsi, les discriminations pr&#233;vues &#224; l&#8217;article 225-2 du Code p&#233;nal sont punies de 3 ans d&#8217;emprisonnement et de 45 000 &#8364; d&#8217;amende au lieu de 2 ans d&#8217;emprisonnement et de 30 000 &#8364; d&#8217;amende. De m&#234;me, lorsque le refus discriminatoire pr&#233;vu au 1&#176; de l&#8217;article sus vis&#233; &#233;tait commis dans un lieu accueillant du public ou aux fins d&#8217;en interdire l&#8217;acc&#232;s, les peines sont port&#233;es &#224; 5 ans d&#8217;emprisonnement et 75 000 &#8364; d&#8217;amende. 
 
 Quant &#224; la sanction &#233;ducatrice machin-bidule pour bisounours attard&#233;s, il s&#8217;agit du stage de citoyennet&#233; pr&#233;vu lui aussi par la loi du 9 mars 2004 ( Code p&#233;nal Art. 131-5-1 ),&#8230; qui n&#8217;est en pratique jamais mis en &#339;uvre car personne ne peut en d&#233;finir le contenu&#160;:  &#171;&#160; Lorsqu'un d&#233;lit est puni d'une peine d'emprisonnement, la juridiction peut, &#224; la place de l'emprisonnement, prescrire que le condamn&#233; devra accomplir un stage de citoyennet&#233;, dont les modalit&#233;s, la dur&#233;e et le contenu sont fix&#233;s par d&#233;cret en Conseil d'Etat, et qui a pour objet de lui rappeler les valeurs r&#233;publicaines de tol&#233;rance et de respect de la dignit&#233; humaine sur lesquelles est fond&#233;e la soci&#233;t&#233;&#160;&#187; Du maxi-bidon pur sucre. 
 Quel naufrage ce pauvre Hollande,  le roi du flou &#8230; Et bien s&#251;r, en cette p&#233;riode b&#233;nie de consensus national, pas une seule question de la presse sur cet enfumage, d&#8217;autant plus facile &#224; d&#233;tecter que le gouvernement de l&#8217;&#233;poque avait publi&#233; une  magnifique brochure sur le sujet . &#160; 
 Pauvre France&#8230; Heureusement la soci&#233;t&#233; vaut mieux que ses dirigeants. &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
