<document>
	<date>2008-04-06</date>
        <title>Rama Yade: La cocarde des droits de l'homme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>chine</tag>
        </tags_set>
        <categories_set>
                <category>Shopping</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Rama Yade&#160;: La cocarde des droits de l&#8217;homme. C&#8217;est parce qu&#8217;elle v&#233;hicule une id&#233;e cocardi&#232;re des droits de l&#8217;homme, d&#233;nu&#233;e de pertinence, que la sous-ministre aux droits de l&#8217;homme d&#233;rape si souvent.  &#160;   Rama Yade nous avait d&#233;j&#224; fait deux ou trois coups pas mauvais, dans le genre je dis tout et son contraire. Nous savons d&#233;sormais que toute d&#233;claration de la secr&#233;taire d&#8217;Etat aux droits de l&#8217;homme n&#8217;est valable que si elle n&#8217;a pas &#233;t&#233; d&#233;mentie dans les huit jours. L&#8217;&#233;pisode &#171;&#160;les conditions pour que Sarkozy se rendent &#224; l&#8217;ouverture des JO&#160;&#187; en ajoute une couche. Et il va falloir ramer pour expliquer que les journalistes du  Monde  ne savent plus faire les interviews. Bref, c&#8217;est du n&#8217;importe quoi. Mais ce n&#8217;est pas parce que l&#8217;interview est d&#233;mentie qu&#8217;il ne faudrait pas la lire. Une lecture tr&#232;s instructive.   Bien s&#251;r, il y a le fameux passage.   &#171;&#160;Question: Cela peut-il conduire le pr&#233;sident Nicolas Sarkozy &#224; boycotter la c&#233;r&#233;monie d'ouverture des JO ?&#160;   &#171;&#160;R&#233;ponse&#160;: Il prendra sa d&#233;cision au regard de l'&#233;volution des &#233;v&#233;nements actuels et s'exprimera apr&#232;s avoir consult&#233; nos partenaires europ&#233;ens, car il parlera alors en tant que pr&#233;sident en exercice de l'Union europ&#233;enne. N&#233;anmoins, trois conditions sont indispensables pour qu'il s'y rende : la fin des violences contre la population et la lib&#233;ration des prisonniers politiques, la lumi&#232;re sur les &#233;v&#233;nements tib&#233;tains et l'ouverture du dialogue avec le dala&#239;-lama.&#160;&#187;   C&#8217;est dire que le d&#233;menti ne vaut pas tripette. Parce que s&#8217;il n&#8217;y avait que le mot &#171;&#160;condition&#160;&#187;, on pourrait discuter. Mais si l&#8217;on enl&#232;ve &#171;&#160;condition&#160;&#187;, il reste la d&#233;monstration de trois points &#224; r&#233;gler. C&#8217;est dire que le d&#233;menti qui a suivi &#233;quivaut &#224; un triple salto dans une baignoire glissante. Pas facile.   Mais le reste de l&#8217;interview est du m&#234;me tonneau. Un ton sentencieux pour des propos pr&#233;tentieux, qui sentent la com&#8217; &#224; plein nez. Mais surtout des propos qui d&#233;rapent ici, qui ont d&#233;j&#224; d&#233;rap&#233; l&#224;-bas, et qui d&#233;raperont ailleurs, parce qu&#8217;ils reposent sur ce postulat encore r&#233;cit&#233; : &#171;&#160;La France est le pays des droits de l'homme.&#160;&#187; C&#8217;est l&#224; que &#231;a coince.   La France, pays des droits de l&#8217;homme&#160;? Cette expression n&#8217;a jamais &#233;t&#233; juste, tant d&#232;s l&#8217;origine l&#8217;id&#233;e de droits de l&#8217;homme &#233;t&#233; plan&#233;taire. N&#233;e de partout, combattue de partout. Aussi, habiller les droits de l&#8217;homme en bleu, blanc, rouge, a toujours &#233;t&#233; idiot, irrespectueux, et faux. La gentille Gauche s&#8217;est gargaris&#233;e des ann&#233;es de cette notion, pour tenter de labelliser une sensibilit&#233; humaniste cens&#233;e toujours la distinguer de la m&#233;chante Droite, et &#231;a n&#8217;a pas trop mal march&#233;.   Mais, en 2008, agiter encore cette id&#233;e franco-fran&#231;aise des droits de l&#8217;homme, comme un &#233;tendard, &#8230;non, pas possible ! C&#8217;est une id&#233;e du pass&#233;, compl&#232;tement d&#233;pass&#233;e. Construire une politique, un minist&#232;re, une com&#8217; et des d&#233;mentis, en se fondant sur cette id&#233;e, c&#8217;est l&#8217;assurance de se gaufrer devant chaque r&#233;alit&#233;.   Les droits de l&#8217;homme, c&#8217;est l&#8217;Europe, pas la France. Et les droits de l&#8217;homme ne sont pas d&#8217;un pays, parce qu&#8217;ils sont universels. C&#8217;est une r&#233;alit&#233; construite depuis 1950, avec la signature de la Convention europ&#233;enne des Droits de l&#8217;homme. C&#8217;est l&#8217;&#339;uvre de toutes les forces qui convergent vers le Conseil de l&#8217;Europe. Ce sont les d&#233;marches de tous les citoyens europ&#233;ens des 47 pays du Conseil de l&#8217;Europe qui saisissent la Cour europ&#233;enne des droits de l&#8217;homme, et qui devant les tribunaux nationaux invoquent le protection du droit europ&#233;en, le cas &#233;ch&#233;ant contre la loi nationale.   Celui qui n&#8217;a pas compris cela n&#8217;a rien compris aux Droits de l&#8217;homme, et voir Rama Yade qui s&#8217;accroche &#224; cette vision cocardi&#232;re des Droits de l&#8217;homme est tellement hors jeu que &#231;a en devient path&#233;tique.   En conclusion de sa magistrale interview, Rama Yade affirme qu&#8217;elle aimerait &#234;tre &#224; Dharamsala, la ville o&#249; vit en exil de dala&#239;-lama. Je lui proposerais plus prosa&#239;quement d&#8217;&#234;tre devant son ordinateur, &#224; consulter la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, disponible gratuitement &#224; partir de Legifrance.fr 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
