<document>
	<date>2008-01-25</date>
        <title>Rapport Attali: Parlons en !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Attali</tag>
                <tag>Politique de r&#233;forme</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Attali a la grosse t&#234;te, et ce n&#8217;est pas nouveau. C&#8217;est plut&#244;t s&#8217;il ne l&#8217;avait pas que nous serions inquiets. En attendant, c&#8217;est lui qui prend les risques&#160;: &#171;&#160;Grosse t&#234;te, grosse migraine&#160;&#187;, dit le proverbe. Grosse t&#234;te, mais la commission qu&#8217;il a pr&#233;sid&#233;e a produit un tr&#232;s int&#233;ressant rapport.  &#160;   &#160;   Une id&#233;e, un verbiage&#160;: un livre. Circulez&#160;! Cet homme qui sait tout est d&#8217;une pr&#233;tention sans nom, et il faut se rappeler le souvenir de son passage rafraichissant &#224; la direction de la Banque Europ&#233;enne de D&#233;veloppement (BERD) pour retrouver la dimension humaine. Devant le d&#233;fi de la reconstruction de l&#8217;Europe, Tonton s&#8217;&#233;tait d&#233;men&#233; pour cr&#233;er cette banque, et avait nomm&#233; &#224; sa direction son encombrant et bavard conseiller. Quelques mois plus tard, c&#8217;&#233;tait le retour vers l&#8217;itin&#233;rance&#160;: Attali vir&#233; car insupportable, grandiloquent, d&#233;pensier, et inefficace.   &#160;   Aussi, c&#8217;est avec amusement que j&#8217;avais vu cet adepte du recyclage, prendre sa nouvelle feuille de route aupr&#232;s de Sarkozy.   &#160;   C&#8217;est dire que c&#8217;est avec surprise que j&#8217;ai pu lire ce tr&#232;s int&#233;ressant rapport.   &#160;   Les politiques boudent&#160;: &#171;&#160;C&#8217;est la R&#233;publique des experts&#160;&#187;. Mais non, c&#8217;est un &#160;  rapport, qui a le m&#233;rite d&#8217;offrir une vison d&#8217;ensemble, qui, enfin, dessine une perspective. Et rien n&#8217;emp&#234;chait les partis politiques, notamment &#224; l&#8217;occasion d&#8217;une certaine campagne pr&#233;sidentielle, de s&#8217;engager dans un travail de cette qualit&#233;. C&#8217;est surtout parce qu&#8217;en mati&#232;re programmatique nous souffrons d&#8217;un vide sid&#233;ral que le rapport Attali int&#233;resse. Bien jou&#233;.   &#160;   La croissance, c&#8217;est de l&#8217;&#233;conomie, et l&#8217;avocat est bien ignorant. Mais il se trouve que l&#8217;&#233;conomie passe par les outils du droit, et l&#224;, il y a tout de m&#234;me des choses &#224; dire.   &#160;   Les d&#233;partements.   D&#233;fendre nos trente deux mille communes, soit dix fois plus que dans les autres de Etats, je suis pour. Certes, cela cultive l&#8217;esprit de clocher, mais la d&#233;shumanisation des grands ensembles urbains souligne  a contrario  tout ce qu&#8217;il y a &#224; gagner avec ces petites collectivit&#233;s si vivantes. Mais les d&#233;partements&#160;? Qu&#8217;apportent les &#233;lections cantonales&#160;? Quels co&#251;ts pour quels avantages&#160;? La vraie question sera, quand les d&#233;partements seront enfin supprim&#233;s, le contr&#244;le des conseils r&#233;gionaux qui, &#224; d&#233;faut, deviendraient de petites principaut&#233;s.   &#160;   Le principe de pr&#233;caution.   Ah ce malheureux principe, introduit par surprise dans la Constitution &#8230; Que de belles envol&#233;es &#224; propos de ce principe qui combine de mani&#232;re funeste l&#8217;esprit de la Ligne Maginot et la crainte de tout ce qui bouge. Ce qui compte, c&#8217;est de pouvoir prendre des risques, pas d&#8217;avoir le parapluie &#224; port&#233;e de la main. La responsabilit&#233; suffit&#160;: cache toi, vilaine pr&#233;caution&#160;!   &#160;   Les   professions r&#233;glement&#233;es .   Un soup&#231;on de d&#233;ontologie, deux doigts de comp&#233;tences sp&#233;cifiques, et tous d&#8217;accord pour fermer les march&#233;s. Bien s&#251;r, une r&#233;glementation est n&#233;cessaire pour prot&#233;ger du seul jeu des forces &#233;conomiques et garantir une qualit&#233;. Mais, que de rentes&#160;! Que de portes ferm&#233;es&#160;! Que de surco&#251;ts&#160;!   &#160;   L&#8217;immigration.   Indispensable pour r&#233;pondre aux tensions sur le march&#233; du travail, cr&#233;er la richesse, et ouvrir la France vers le monde. D&#233;sol&#233; pour le tout petit Bayrou qui estime que cela &#171;&#160;risque de d&#233;stabiliser la soci&#233;t&#233; fran&#231;aise&#160;&#187;. Pas comme le Modem, pas d&#233;stabilis&#233; pour un sou.   &#160;   Le reste est loin d&#8217;&#234;tre inint&#233;ressant. Age de la retraite, contrat de travail, allocations familiales sous condition de ressources, professions juridiques refondues, villes nouvelles&#8230; C&#8217;est le lib&#233;ralisme d&#233;complex&#233;&#160;? Pas si simple, &#224; la lecture du rapport. Quelle est la population qui souffre le plus des immobilismes de la soci&#233;t&#233;, des blocages administratifs, des rentes de situation&#160;? Et si le Parlement g&#233;mit de se trouver en recul, n&#8217;est-ce pas lui, qui par ses renoncements successifs, a perdu sa place comme centre de tous les d&#233;bats&#160;du pays ?   &#160;   A l&#8217;&#233;vidence, ce rapport peut faire, et de toute part, l&#8217;objet d&#8217;utilisations d&#233;voy&#233;es. Donc, vigilance. Pour que le rapport ait un avenir, il faudrait aussi qu&#8217;Attali se calme, qu&#8217;il reste conseiller, et renonce &#224; devenir vice-pr&#233;sident. Comme dans les bandes dessin&#233;es de Gotlib, quand le h&#233;ros sort une gomme pour s&#8217;effacer, et laisse l&#8217;histoire s&#8217;&#233;crire. Car il serait bien dommage que ce rapport passe aux oubliettes.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
