<document>
	<date>2013-03-05</date>
        <title>B&#233;b&#233; Valls a-t-il raison d&#8217;avoir peur de l&#8217;amnistie sociale ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>amnistie</tag>
                <tag>social</tag>
                <tag>gr&#232;ve</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 La loi d&#8217;amnistie sociale, qui est une mesure d&#8217;apaisement si j&#8217;en crois Hamon, s&#232;me le bazar au sein du gouvernement, si j&#8217;en juge par la bouderie de B&#233;b&#233; Valls,... qui pleure de peur qu&#8217;on lui casse son bel ordre public. J&#8217;ai donc voulu savoir ce qu&#8217;il en &#233;tait, et &#160;tout montre que B&#233;b&#233; Valls boude pour pas grand-chose.  
 Les lois d&#8217;amnisties sont une tradition fran&#231;aise depuis les lois constitutionnelles de 1875, instaurant la III&#176; R&#233;publique. Le r&#233;gime g&#233;n&#233;ral est pos&#233; par l&#8217;article 34 de la Constitution et le Code p&#233;nal, &#224; l&#8217;article 133-9: &#171; L&#8217; amnistie efface les condamnations prononc&#233;es. Elle entra&#238;ne, sans qu'elle puisse donner lieu &#224; restitution, la remise de toutes les peines. Elle r&#233;tablit l'auteur ou le complice de l'infraction dans le b&#233;n&#233;fice du sursis qui avait pu lui &#234;tre accord&#233; lors d'une condamnation ant&#233;rieure &#160;&#187;.  L'amnistie a toujours un effet juridique limit&#233;. C&#8217;est un oubli de l'infraction, non un oubli des faits eux-m&#234;mes, de telle sorte qu&#8217;elle n&#8217;a d&#8217;effet qu&#8217;au p&#233;nal et pas au civil. Donc on te fait sauter la condamnation p&#233;nale, sous condition d&#8217;un seuil de gravit&#233;, mais tu gardes les cons&#233;quences civiles. 
 La coutume &#233;tait qu&#8217;une loi d&#8217;amnistie soit vot&#233;e apr&#232;s chaque &#233;lection pr&#233;sidentielle, et ce furent les lois des 3 juillet 1959, 18 juin 1966, 30 juin 1969, 16 juillet 1974, 4 ao&#251;t 1981, 20 juillet 1988, 3 ao&#251;t 1995 et du 6 ao&#251;t 2002. L&#8217;id&#233;e &#233;tait simple&#160;: le juge s&#8217;est prononc&#233; ou va bient&#244;t le faire, et le processus judiciaire doit &#234;tre conduit pour dire le droit&#160;; mais si les faits jug&#233;s ne sont pas d&#8217;une telle importance, ils doivent pouvoir &#234;tre oubli&#233;s. Essayons d&#8217;aller de l&#8217;avant. 
 Les lois g&#233;n&#233;rales fixaient des seuils d&#8217;application, et &#233;tait ensuite institu&#233;e une s&#233;rie de d&#233;rogations. Au fil du temps, ces d&#233;rogations sont devenues de plus en plus importantes, e t le champ des lois d&#8217;amnistie s&#8217;est restreint. Ainsi, 50&#160;% des condamnations p&#233;nales avaient disparu &#224; la suite de la loi d'amnistie de 1988, 30&#160;% &#224; la suite de la loi de 1995 et seulement 16&#160;% des condamnations apr&#232;s la loi du 6 ao&#251;t 2002 . En 2007, Sarkozy a mis fin &#224; cette tradition. Snif... 
 Il y a eu aussi des lois sp&#233;cifiques, venant apr&#232;s des troubles sociaux importants, comme pour la guerre d'Alg&#233;rie , avec la loi 31 juillet 1968,  ou la Nouvelle-Cal&#233;donie, avec la loi  n&#176; 90-33 du 10 janvier 1990. Le Conseil constitutionnel  ( D&#233;cision n&#176; 89-265 DC du 09 janvier 1990)  avait reconnu la validit&#233; de ces lois circonstancielles&#160;:  &#171;&#160;Le l&#233;gislateur peut enlever pour l'avenir tout caract&#232;re d&#233;lictueux &#224; certains faits p&#233;nalement r&#233;pr&#233;hensibles, en interdisant toute poursuite &#224; leur &#233;gard ou en effa&#231;ant les condamnations qui les ont frapp&#233;s ; il lui appartient de d&#233;terminer en fonction de crit&#232;res objectifs quelles sont les infractions et, s'il y a lieu, les personnes, auxquelles doit s'appliquer le b&#233;n&#233;fice de l'amnistie&#160;&#187;. 
 Au total, vingt-cinq lois d'amnistie ont &#233;t&#233; vot&#233;es sous la V &#232;me&#160; R&#233;publique. 
 La loi adopt&#233;e par le S&#233;nat ne concerne que les infractions contre les biens, commises entre  le 1 er &#160;janvier&#160;2007 et le 1 er &#160;f&#233;vrier&#160;2013. 
 Elle  vise d&#8217;abord  les infractions commises &#224; &#171;&#160;l'occasion de conflits du travail ou &#224; l'occasion d'activit&#233;s syndicales ou revendicatives de salari&#233;s, d'agents publics, de professions lib&#233;rales ou d'exploitants agricoles, y compris au cours de manifestations sur la voie publique ou dans des lieux publics&#160;&#187;. C&#8217;est une formule traditionnelle, que l&#8217;on retrouve tr&#232;s proche dans la loi Chirac de 2002. &#160; 
 Viennent ensuite les infractions commises &#224; l'occasion de mouvements collectifs revendicatifs, associatifs ou syndicaux, notion d&#233;j&#224; pratiqu&#233;e dans des lois d&#8217;amnistie, mais limit&#233;es aux probl&#232;mes li&#233;s &#224; l'&#233;ducation, au logement, &#224; la sant&#233;, &#224; l'environnement et aux droits des migrants, y compris au cours de manifestations sur la voie publique ou dans des lieux publics. 
 Le S&#233;nat a voulu ne pas reprendre un seuil faisant r&#233;f&#233;rence au quantum de la peine, pour &#233;viter les disparitions d&#8217;appr&#233;ciation des juges. C&#8217;est un choix discutable, car il faut alors faire r&#233;f&#233;rence au maximum de la peine encourue, et la loi a fix&#233; de maxi &#224; 5 ans&#160;! C&#8217;est tout le probl&#232;me du l&#233;gislateur qui fixe des maxis incroyables, en pratique jamais prononc&#233;s. Mais ce seuil est &#233;videmment trop &#233;lev&#233;, et il serait plus sage de revenir &#224; un maxi prononc&#233;, par exemple de six mois fermes ou dix-huit mois avec sursis, ce qui permet de faire disparaitre toutes les affaires s&#233;rieuses mais non graves, et qui correspond bien &#224; l&#8217;id&#233;e de l&#8217;amnistie. 
 La loi pr&#233;voit aussi, selon des r&#232;gles classiques l&#8217;amnistie disciplinaire  et la r&#233;int&#233;gration, sauf cas de faute lourde. 
 En pratique, il s&#8217;agit donc d&#8217;un projet conforme &#224; la Constitution, au Code p&#233;nal et &#224; toute une tradition r&#233;publicaine. Je veux donc dire &#224; notre b&#233;b&#233; Valls qu&#8217;il ne faut pas s&#8217;inqui&#233;ter, et qu&#8217;il peut retourner se pr&#233;occuper des m&#233;chants terroristes.&#160; 
 
 
 
 
 
        </text>
</document>
