<document>
	<date>2011-03-08</date>
        <title>Red&#233;couper la Droite et la Gauche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droite</tag>
                <tag>gauche</tag>
                <tag>le pen</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mes vieux copains de Droite ont la larme &#224; l&#8217;&#339;il, devant le naufrage de cette Droite r&#233;publicaine qui a tenu le pays pendant des ann&#233;es, et qui va finir &#233;limin&#233;e au premier tour de la pr&#233;sidentielle, avec une ruine lors des l&#233;gislatives.   Mes vieilles copines de Gauche ont des larmes plein les yeux&#160;: en 1981, la Mitte faisait 27% des voix, avec un PC qui lui tannait le cul, propulsant vers une victoire au second tour. Aujourd&#8217;hui, la strong Titine, l&#8217;&#233;vanescent DSK ou le slim Hollande se ramassent &#224; 21, 22%.   Une Droite, une Gauche&#160;: un truc de vieux boxeurs. C&#8217;est la fin d&#8217;un syst&#232;me.   Ces accros au tableau d&#8217;avancement de la politique, de Droite ou de Gauche ont oubli&#233; une chose&#160;: l&#8217;&#233;lecteur existe, et une voix en vaut une autre. Ecoutez le peuple quand il vous dit quelque chose, et surtout quand il vous le dit &#224; plusieurs reprises. Mais il n&#8217;y a plus personne. Cop&#233; est un naze autant que D&#233;sir, Bertrand est un usurpateur &#160;  comme Montebourg, et Sarko pas plus que Martine (idem DSK) ne savent parler au peuple. UMP et PS cumul&#233;s ne font plus que 42 % dans l&#8217;opinion. Fin du film.   Je suis bien calme et bien tranquille car je ne vois pas un instant Marine, la nouvelle m&#232;re Denis de la politique, gagner quoi que ce soit, &#224; part un peu de fric gr&#226;ce &#224; son score. Toute victoire suppose des alliances, et Marine ne veut s&#8217;allier avec personne car&#160;son souhait&#160;est de perdre avec un score honorable. Son programme est tellement bidon qu&#8217;elle ne tiendrait pas quinze jours au pouvoir, et pas davantage aux commandes d&#8217;un conseil g&#233;n&#233;ral.   Sarko avait siphonn&#233; l&#8217;&#233;lectorat FN en blanchissant le programme d&#8217;exclusion frontiste, jouant sur le rejet du vieux Jean-Marie. Sarko gros malin qui se prend aujourd&#8217;hui un r&#226;teau maximal&#160;: Marine a vir&#233; les veilles badernes  (Pendant que l'ex-occident Longuet devient ministre des arm&#233;es),  et elle n&#8217;a pas mani&#233; la g&#233;g&#232;ne &#224; Alger. Sarko, qui avait rendu le discours FN pr&#233;sentable, prend tout en retour sur vilain museau. Le siphonneur est siphonn&#233;. Et comment pourrait-il rebondir, alors qu&#8217;il n'est porteur d&#8217;aucun discours mais seulement de slogans publicitaires&#160;?   Les vieilles et les vieux, n&#233;s comme moi dans les ann&#233;es 50 savent qu&#8217;alors l&#8217;opposition entre la Droite et la Gauche, nourrie par la guerre froide, repr&#233;sentait beaucoup. Aujourd&#8217;hui, et alors le Gouvernement de 2012 devra avant tout g&#233;rer la dette, ce clivage est un pneu crev&#233;.   Il reste des diff&#233;rences, bien s&#251;r, comme dans tout groupe d&#8217;amis, comme dans toute famille. Le PS et le PC signant le programme commun connaissaient des oppositions fondamentales. Les gaullistes et les giscardiens gouvernaient ensemble alors que sur bien des points ils &#233;taient d&#8217;un autre monde. Tout &#231;&#224;, c&#8217;est fini.   Regardons le r&#233;el.   D&#8217;un c&#244;t&#233;, ceux qui fondent tout l&#8217;exclusion, qui diabolisent ce qui ressemble &#224; un &#233;tranger et qui ont pour programme : &#171;&#160;l&#8217;homme est un loup pour l&#8217;homme, alors je m&#8217;entraine pour &#234;tre le plus fort&#160;&#187;. Historiquement, ils ont toujours tout perdu, et de partout. Mais ils foncent, et font maints d&#233;g&#226;ts sur leur passage.   De l&#8217;autre, ceux qui savent que l&#8217;humanit&#233; n&#8217;a rien invent&#233; de mieux que l&#8217;humanisme, et que la d&#233;mocratie n&#8217;existe pas sans la solidarit&#233;. Devant les crises, ils donnent l&#8217;impression de faillir, mais ils ont pour eux cette force essentielle : rien n&#8217;est possible sans la g&#233;n&#233;rosit&#233; et la solidarit&#233;. Au fil de l&#8217;histoire, ils gagnent, comme hier en Tunisie et en Egypte.   Sarko a fait de l&#8217;exclusion le centre de son action, et Marine revient aujourd&#8217;hui revendiquer son bien&#8230; Qu&#8217;ils g&#232;rent leurs affaires, et Sarko sombrera dans les bras de Marine. D&#233;gage&#8230;   Il reste &#224; reconstruire, et la France a bien assez de forces pour le faire. Encore une s&#233;rie de sondages, et les d&#233;mocrates vont se r&#233;veiller. Leur probl&#232;me ne sera pas Marine, mais les appareils politiques qui scl&#233;rosent le pays.   Red&#233;couper la Droite et la Gauche n&#8217;est plus un programme&#160;; c&#8217;est juste une r&#233;alit&#233;.     L&#224;, tu ne te rel&#232;ves plus... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
