<document>
	<date>2008-05-02</date>
        <title>Beethoven: Ambig&#252;it&#233;s anti-jeunes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Beethoven&#160;: Ambig&#252;it&#233;s anti-jeunes. Pour baptiser un produit  Beethoven , il faut tout de m&#234;me un sacr&#233; culot. Or, de quoi s&#8217;agit-il&#160;? Il s&#8217;agit du fameux boitier &#233;metteur de sons &#224; tr&#232;s haute fr&#233;quence, destin&#233; &#224; faire fuir les jeunes, fabriqu&#233; et vendu de longue date en Grande-Bretagne sous le nom de  Mosquito.   &#160;   &#160;   &#160;   Le produit est commercialis&#233; en France par la soci&#233;t&#233; IBP et voil&#224; ce que l&#8217;on trouve sur son site internet.   "&#160;Un son qui adoucit les m&#339;urs   &#171;&#160;BEETHOVEN&#174; est un &#233;metteur de son tr&#232;s haute fr&#233;quence, con&#231;u pour disperser les groupes d&#8217;adolescents qui agissent de mani&#232;re anti-sociale. Perceptible uniquement par les moins de 25 ans (voir le reportage de France 2 ci-dessous), il est g&#234;nant mais totalement inoffensif dans le cadre de son utilisation normale et du respect des consignes d'installation. Le son est directionnel et ne franchit pas les &#233;l&#233;ments solides tels que les murs et les portes. Pas de risque de d&#233;ranger les voisins&#160;!   " BEETHOVEN&#174; a d&#233;j&#224; fait ses preuves en Grande-Bretagne,&#160;o&#249; il est install&#233; notamment dans des&#160;halls d'immeuble, des parkings publics, devant certains magasins.   Le principe est de diffuser des sons ultra-aigus avec de tr&#232;s hautes fr&#233;quences, au-dessus de 16.000 Hertz (Hz), de telle sorte que seules les personnes de moins de 25 ans peuvent les entendre."   &#160;   Pour &#234;tre complet, pr&#233;cisons que le prix catalogue est de 900 EUR HT.   &#160;   En droit, tout va bien jusque l&#224;. La Soci&#233;t&#233; n&#8217;est pas clandestine, et le produit n&#8217;est pas d&#233;clar&#233; illicite.   &#160;   Le propri&#233;taire d&#8217;une petite r&#233;sidence secondaire, au c&#339;ur de Pl&#233;neuf Val-Andr&#233; (C&#244;tes-d&#8217;Armor), s&#8217;affirmait exc&#233;d&#233; par les jeunes qui venaient d&#8217;installer sous ses fen&#234;tres. D&#8217;o&#249; l&#8217;id&#233;e simple d&#8217;installer un Beethoven. Le probl&#232;me, c&#8217;est que Beethoven est efficace. Il semble que m&#234;me les pas tout jeunes l&#8217;entendent. Et on parle m&#234;me de c&#233;phal&#233;es&#160;! Diable !   &#160;   Alors les jeunes ont protest&#233;&#8230; Ca, on le dit, mais on n&#8217;en sait rien. Leurs parents&#160;? On ne sait pas non plus. Car c&#8217;est l&#8217;association Val Tonic qui regroupe des commer&#231;ants qui a saisi la justice. Il faut dire que la r&#233;sidence en cause est situ&#233;e au c&#339;ur du village, ce qui donnait une mauvaise image pour le commerce. Les jeunes &#233;taient vis&#233;es, mais c&#8217;est la population qui &#233;tait touch&#233;e, et le porte monnaie des commer&#231;ants qui &#233;tait atteint. Alors l&#224;, bien s&#251;r, on ne rigole plus.   &#160;   &#160;   Qu&#8217;a r&#233;pondu le juge des r&#233;f&#233;r&#233;s&#160;?&#160;"&#160;L'utilisation d'un appareil sp&#233;cialement destin&#233; &#224; causer, sinon des dommages corporels, au moins une g&#234;ne et dont les effets sont ressentis au del&#224; des limites de la propri&#233;t&#233; constitue en soi une agression&#160;". Et cette agression " ne peut &#234;tre consid&#233;r&#233;e comme une r&#233;ponse appropri&#233;e &#224; des troubles caus&#233;s par une animation excessive d'une rue d'un centre-ville.&#160;"   &#160;   &#160;   Le fondement juridique est cette notion ancienne appel&#233;e &#171;&#160;le trouble excessif de voisinage&#160;&#187;. Ca et rien d&#8217;autre. Atteinte &#224; la sant&#233;&#160;? le tribunal ne s&#8217;est pas aventur&#233; sur un terrain aussi peu &#233;tabli. Il est bien regrettable que la soci&#233;t&#233; IBP ne soit pas intervenue dans le proc&#232;s pour d&#233;fendre son point de vue, mais aucune g&#233;n&#233;ralisation n&#8217;est possible. La solution r&#233;pond &#224; des crit&#232;res tr&#232;s locaux.   &#160;   L&#224;-dessus voici notre ministre de la sant&#233; Roselyne Bachelot qui r&#233;pond en agitant le principe de pr&#233;caution&#160;: &#171;&#160;Nous ne disposons d'aucune &#233;tude sur l'effet de ce bo&#238;tier. Puisqu'il s'agit d'une question de sant&#233;, le principe de pr&#233;caution doit &#234;tre mis en &#339;uvre&#160;&#187;.   &#160;   Mais qu&#8217;est qu&#8217;on va faire avec ce fichu principe&#160;? Quand m&#234;me, il ne faut pas exag&#233;rer. Le produit il est dangereux ou il ne l&#8217;est pas. Il n&#8217;y a pas d&#8217;&#233;tude&#160;? ce serait bien surprenant. Et si c&#8217;est le cas, et bien on fait l&#8217;&#233;tude. On mesure les ondes, et les scientifiques r&#233;pondent. La pr&#233;caution, c&#8217;est vraiment le pr&#233;texte pour rien faire et rien d&#233;cider.   &#160;   &#160;   Apr&#232;s, il y a ce que l&#8217;on fait avec les jeunes, mais c&#8217;est un autre d&#233;bat, et ce n&#8217;est pas avec le principe de pr&#233;caution qu&#8217;on avancera. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
