<document>
	<date>2009-10-04</date>
        <title>R&#233;duction de peine : Comment &#231;a marche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>loi</tag>
                <tag>r&#233;cidive</tag>
                <tag>humanisme</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un homme, condamn&#233; par la justice pour viol, sort de prison avant la date litt&#233;ralement fix&#233;e et, moins d&#8217;un an plus tard, commet une nouvelle agression, un homicide. Le meurtre de Marie-Christine, la joggeuse, pose de mani&#232;re dramatique la question de l&#8217;ex&#233;cution de la peine.  &#160;   Dans la premi&#232;re affaire, l&#8217;homme avait &#233;t&#233; incarc&#233;r&#233; en 2000 et condamn&#233; en 2002 &#224; 11 ans de r&#233;clusion criminelle. Pour un esprit cart&#233;sien, donc pour le citoyen lambda, cet homme aurait du &#234;tre en prison jusqu&#8217;en 2011. Il y a l&#224; une vraie source d&#8217;incompr&#233;hension, qu&#8217;on ne peut passer par pertes et profits en affirmant que la loi a &#233;t&#233; respect&#233;e, ce qui est vrai.&#160;Il faut regarder&#160;de plus pr&#232;s.   D&#8217;abord, le principe des r&#233;ductions de peine   Disons le nettement&#160;: au cas pr&#233;sent, si la peine prononc&#233;e avait &#233;t&#233; ex&#233;cut&#233;e de jour &#224; jour, il n&#8217;y aurait pas eu d&#8217;agression. Indiscutable. Cela&#160;cr&#233;e tout de m&#234;me une sacr&#233;e responsabilit&#233; vis-&#224;-vis de la famille de la victime. Mais, sur une pratique p&#233;nale &#224; long terme, peut-on dire que la fixit&#233; de la peine permet d&#8217;&#233;viter la r&#233;cidive&#160;? Si tel est le cas, il faut adopter la r&#232;gle de la peine de jour &#224; jour, et sans tarder.&#160;Sauf que tout d&#233;montre le contraire. La peine stricte aggrave le risque de r&#233;cidive. Cela me parait d&#8217;ailleurs logique. Le d&#233;tenu n&#8217;est pas encourag&#233; &#224; l&#8217;effort vers la r&#233;insertion. Il attend la sortie en cultivant tout ce que la prison a de mauvais, et jour apr&#232;s jour, rumine cette absence de mansu&#233;tude. Je ne demande qu&#8217;&#224; changer d&#8217;avis, mais il faut alors une vraie &#233;tude, dossiers et statistiques &#224; l&#8217;appui, sur le th&#232;me&#160;: &#171;&#160;L&#8217;application stricte de la peine et risque de r&#233;cidive&#160;&#187;. S&#8217;il est &#233;tabli que la fixit&#233; de la peine concourt &#224; la lutte contre la r&#233;cidive, tous les d&#233;put&#233;s voteront et nous applaudirons. Si la conclusion est inverse, il faudra regarder la r&#233;alit&#233; en face, et conserver ce principe d&#8217;individualisation.   Alors, que dit la loi&#160;?   Le syst&#232;me tr&#232;s ancien a &#233;t&#233; r&#233;form&#233; en 2004, pour le renforcer. Les r&#233;ductions de peine &#233;taient auparavant octroy&#233;es en fonction de la conduite du condamn&#233;. La loi du 9 mars 2004 a gard&#233; le principe de l&#8217;individualisation, mais a instaur&#233; un m&#233;canisme plus tranch&#233; : le condamn&#233; est pr&#233;sum&#233; de bonne composition, et il lui est allou&#233;, &#224; l&#8217;instant m&#234;me de la condamnation, un cr&#233;dit de r&#233;duction de peine. Pour vos discussions dans les salons, dite CRP. Ca marche comme un permis &#224; points&#160;: un capital d&#8217;environ 20 % de remise, si le d&#233;tenu se tient &#224; carreau, et davantage s&#8217;il fait des efforts.   En passant du syst&#232;me ancien &#8211; am&#233;nagement &#224; voir au fil du temps &#8211; &#224; celui du cr&#233;dit de r&#233;duction des peines, le l&#233;gislateur de 2004 a voulu que la date pr&#233;visible de lib&#233;ration du condamn&#233; soit plus pr&#233;visible.   Le texte de r&#233;f&#233;rence est l&#8217;article 721 du Code de proc&#233;dure p&#233;nale. Le cr&#233;dit de r&#233;duction de peine est calcul&#233; sur la dur&#233;e de la condamnation, quelque soit l&#8217;infraction et la condamnation, &#224; hauteur de trois mois pour la premi&#232;re ann&#233;e, de deux mois pour les ann&#233;es suivantes ou de 7 jours par mois pour une dur&#233;e d&#8217;incarc&#233;ration moindre. Donc, &#224; l&#8217;instant de la condamnation, chacun fait le calcul. Pour une peine de 5 ans, il faut enlever une fois 3 mois et quatre fois deux mois, donc 11 au total. Si vous n&#8217;&#234;tes pas initi&#233;, vous avez entendu 5 ans. Si vous &#234;tes dans le coup, vous avez calcul&#233; 4 ans et un mois. &#160;&#160;   La remise en cause des r&#233;ductions   Oui, mais voil&#224;, ce cadeau l&#233;gal peut &#234;tre remis en cause par le juge d&#8217;application des peines si le condamn&#233; bafoue la confiance que la loi lui avait accord&#233;e.   Les CRP peuvent &#234;tre retir&#233;s par le juge de l&#8217;application des peines soit au cours de la d&#233;tention pour mauvaise conduite (Art. 721 alin&#233;a 2) ou apr&#232;s la lib&#233;ration, en cas de non respect des obligations fix&#233;es (Art. 721-2). La loi d&#233;finit la mauvaise conduite. Il peut s&#8217;agir de la commission d&#8217;un incident ou du comportement g&#233;n&#233;ral du condamn&#233;. Le juge dispose d&#8217;une libert&#233; d&#8217;appr&#233;ciation, et sa d&#233;cision, motiv&#233;e, peut &#234;tre frapp&#233;e d&#8217;appel par le condamn&#233;.   Les r&#233;ductions suppl&#233;mentaires   Avec ce premier volet du syst&#232;me, le l&#233;gislateur recherche la tranquillit&#233;&#160;: il souhaite que le d&#233;tenu se tienne peinard pendant l&#8217;ex&#233;cution de la peine. L&#8217;avertissement l&#233;gal est clair&#160;: toute incartade retarde la sortie. Mais la loi a &#233;galement voulu encourager la vertu&#8230; et donner un peu d&#8217;air &#224; l&#8217;administration p&#233;nitentiaire. C&#8217;est le syst&#232;me des r&#233;ductions &#160;  suppl&#233;mentaires, pr&#233;vues par l&#8217;article 721-1.&#160;   Ces r&#233;ductions sont accord&#233;es par le juge d&#8217;application des peines en tenant compte des efforts s&#233;rieux de r&#233;adaptation sociale, et le l&#233;gislateur donne trois directions&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   passer avec succ&#232;s un examen scolaire, universitaire ou professionnel traduisant l'acquisition de connaissances nouvelles, en justifiant de progr&#232;s r&#233;els dans le cadre d'un enseignement ou d'une formation,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   suivre une th&#233;rapie destin&#233;e &#224; limiter les risques de r&#233;cidive,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   s&#8217;efforcer d'indemniser les victimes.   Le maximum pour l&#8217;octroi de ces r&#233;ductions&#160;suppl&#233;mentaires est de trois mois par ann&#233;e d&#8217;incarc&#233;ration et de sept jours par mois lorsque la dur&#233;e d&#8217;incarc&#233;ration restant &#224; subir est inf&#233;rieure &#224; une ann&#233;e. Le juge appr&#233;cie, ann&#233;e apr&#232;s ann&#233;e. Pour ce faire, la situation de chaque d&#233;tenu est examin&#233;e une fois par an par la commission de l&#8217;application des peines.   La lib&#233;ration conditionnelle   L&#224;, la loi passe un cap, et se place sur le terrain de la r&#233;insertion, visant l&#8217;int&#233;r&#234;t du d&#233;tenu&#8230; et de la soci&#233;t&#233;&#160;: pour l&#8217;un ne pas &#171;&#160;retomber&#160;&#187;, et pour l&#8217;autre &#234;tre prot&#233;g&#233;e de la r&#233;cidive. La lib&#233;ration conditionnelle est un pont entre dedans et dehors. Une faveur&#160;? Oui, tr&#232;s clairement. Mais surtout de l&#8217;intelligence sociale. &#171;&#160;Monsieur, vous avez &#233;t&#233; condamn&#233; et il vous reste deux ans &#224; purger. Dans la mesure o&#249; avez eu un excellent comportement pendant la p&#233;riode de d&#233;tention, que vous t&#233;moignez d&#8217;efforts pour r&#233;gler des questions personnelles qui vous fragilisaient, et que vous pr&#233;sentez un projet personnel, organis&#233; &#224; partir d&#8217;un travail, nous vous laissons sortir avant la date fix&#233;e, mais la peine reste&#160;: si vous manquez &#224; vos engagements, ce sera le retour en prison, avec de sanctions sp&#233;cifiques pour cette confiance trahie (Art. 733)&#160;&#187;.   Le r&#233;gime est d&#233;fini par l&#8217;article 729 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Les condamn&#233;s ayant &#224; subir une ou plusieurs peines privatives de libert&#233; peuvent b&#233;n&#233;ficier d'une lib&#233;ration conditionnelle s'ils manifestent des efforts s&#233;rieux de r&#233;adaptation sociale, notamment lorsqu'ils justifient soit de l'exercice d'une activit&#233; professionnelle, soit de l'assiduit&#233; &#224; un enseignement ou &#224; une formation professionnelle ou encore d'un stage ou d'un emploi temporaire en vue de leur insertion sociale, soit de leur participation essentielle &#224; la vie de famille, soit de la n&#233;cessit&#233; de subir un traitement, soit de leurs efforts en vue d'indemniser leurs victimes.&#160;&#187;   La lib&#233;ration conditionnelle peut &#234;tre accord&#233;e &#224; partir de la mi-peine, et de 18 ans en cas de r&#233;clusion &#224; perp&#233;tuit&#233;. Ces d&#233;lais sont rallong&#233;s lorsqu&#8217;il s&#8217;agit de r&#233;cidive. Si la cour a ordonn&#233; un suivi socio-judiciaire, une lib&#233;ration conditionnelle ne peut lui &#234;tre accord&#233;e si le condamn&#233; refuse pendant son incarc&#233;ration de suivre le traitement qui lui est propos&#233; par le juge de l'application des peines.   Selon l&#8217;article 732, la d&#233;cision de lib&#233;ration conditionnelle fixe les modalit&#233;s d'ex&#233;cution et les conditions auxquelles l'octroi et le maintien de la libert&#233; est subordonn&#233;, ainsi que la nature et la dur&#233;e des mesures d'assistance et de contr&#244;le.   Maintenant, revenons &#224; la question du d&#233;part   Une cour d&#8217;assises est-elle tromp&#233;e sur la dur&#233;e exacte de la peine&#160;? Les r&#232;gles, bien connues, figurent dans le Code de proc&#233;dure p&#233;nale depuis des d&#233;cennies. Lors d&#8217;un proc&#232;s d&#8217;assises, tout le monde conna&#238;t la r&#232;gle. La Cour sait que, sous r&#233;serve de bonne conduite, la peine effectu&#233;e sera plus courte que celle prononc&#233;e. Le soir m&#234;me, &#224; l&#8217;&#233;nonc&#233; du verdict, les calculs commencent. &#171;&#160;Il a pris dix ans. S&#8217;il se comporte bien, il en fera environ 6 ou 7.&#160;&#187; L&#8217;opinion peut &#234;tre tromp&#233;e, et manifestement des explications sont n&#233;cessaires, mais les acteurs du proc&#232;s jugent en connaissance de cause. &#160; 
 
 
 
 
        </text>
</document>
