<document>
	<date>2015-06-19</date>
        <title>R&#233;fugi&#233;s : Une Gauche de merde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>crime</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>trahison</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 
 L&#8217;Agence des nations unies pour les r&#233;fugi&#233;s , le HCR, a publi&#233; hier son rapport annuel, dont le titre est clair&#160;: &#171;&#160; Les guerres, les conflits et la pers&#233;cution ont g&#233;n&#233;r&#233; le plus grand nombre&#160; &#8211; &#160;jamais observ&#233; dans l'histoire moderne&#160; &#8211; &#160;de personnes d&#233;racin&#233;es en qu&#234;te de refuge et de s&#233;curit&#233;, selon n nouveau rapport du HCR&#160;&#187;. 
 Avec toutes les guerres destructrices conduites par les puissances occidentales, le nombre de personnes oblig&#233;es de quitter leur terre et leur maison a &#233;t&#233; en 2014 de 59,5 millions, contre 51,2 millions en 2013, et 37,5 millions il y a dix ans. 
 C&#8217;est la guerre conduite en Syrie qui &#171;&#160;g&#233;n&#232;re d&#233;sormais le plus important d&#233;placement de populations jamais enregistr&#233; &#224; travers le monde&#160;&#187;. Oki&#160;? &#171;&#160;En 2014, chaque jour, quelques 42&#160;500 personnes sont devenues des r&#233;fugi&#233;s, des demandeurs d'asile ou des d&#233;plac&#233;s internes&#160;&#187;. Une grande ville chaque jour de personnes qui abandonnent tout pour leur survie. Oki ? 
 Pour  Ant&#243;nio Guterres , le Haut-Commissaire des Nations Unies pour les r&#233;fugi&#233;s&#160;: &#171;&#160;Il est terrifiant que, d'une part, l'impunit&#233; augmente quant &#224; l'&#233;ruption de ces conflits et que, d'autre part, la communaut&#233; internationale semble totalement incapable de travailler conjointement pour faire cesser les guerres ainsi que pour &#233;difier et pr&#233;server la paix&#160;&#187;. 
 &#199;a ne suffit pas&#160;? Alors, lisons Ant&#243;nio Guterres&#160;: &#171;&#160;Plus de la moiti&#233; de la population r&#233;fugi&#233;e est compos&#233;e d'enfants, une proportion tout &#224; fait alarmante&#160;&#187;. Ajoutant&#160;: &#171;&#160;Du fait de graves p&#233;nuries de fonds et de profondes lacunes dans le r&#233;gime mondial de protection des victimes de guerre, les personnes ayant besoin de compassion, d'aide et de refuge sont laiss&#233;es &#224; elles-m&#234;mes. 
 Et la France&#160;? 
 Que dit la France, alli&#233;e ou acteur dans les crimes de droit international que sont la destruction de l&#8217;Irak, la Libye, la Syrie et le Yemen&#160;?  
 C&#244;t&#233; Droite, c&#8217;est Sarko qui  se d&#233;chaine contre les pauvres . Voici ce qu&#8217;&#233;crit  Le Figaro&#160; : 
 &#171;&#160;Au passage, l'ancien chef de l'Etat a moqu&#233; &#171;la derni&#232;re proposition de la Commission europ&#233;enne&#187; concernant &#160; la crise migratoire &#160; en M&#233;diterran&#233;e. &#171;J'en ai vu des propositions Ils proposent non pas de r&#233;duire le nombre d'ill&#233;gaux mais de r&#233;partir mieux des gens que nous ne pouvons pas int&#233;grer absurdes mais nous avons franchi une barre in&#233;gal&#233;e&#187;, juge-t-il. &#171;&#187;, explique-t-il en comparant la solution &#224; celle d'un plombier qui choisirait de r&#233;partir une fuite d'eau dans une maison au lieu de la colmater. &#171;Nous parlons de gens qui choisissent de mourir en M&#233;diterran&#233;e&#187;, ajoute-t-il en r&#233;primant les rires de l'assistance&#160;&#187;. 
 C&#244;t&#233; Gauche, c'est le Titanic. Apr&#232;s les expulsions d&#8217;&#233;trangers &#224; Paris qui faisaient &#233;gosiller la Gauche bien-pensante du temps de  Jean-Louis Debr&#233;   ministre de l&#8217;Int&#233;rieur  &#8211; et aujourd&#8217;hui honorable pr&#233;sident du Conseil constitutionnel (merci de ne pas rire) &#8211; on nous l&#226;che la caution des cautions morales pour les d&#233;cervel&#233;s, l&#8217;homme qui pense &#171;&#160;en humanit&#233;&#160;&#187; Robert Badinter, pour mieux nous dire que Sarko, et donc  Le Pen,  ont raison. 
 C&#8217;est  Mediapart  qui raconte. 
 &#171;&#160;Lorsque Patrick Cohen lui demande si&#160;la France doit&#160; &#171;&#160;ouvrir&#160;&#187; &#160;la&#160; &#171;&#160;porte&#160;&#187; &#160;aux migrants qui affluent via Vintimille en Italie, il r&#233;pond d'une voix pos&#233;e&#160;:&#160; &#171;&#160;Il&#160;y a un principe qui gouverne &#224; mes yeux le reste&#160;: l&#8217;humanit&#233; d&#8217;abord.&#160;&#187;&#160; Seulement&#160; &#171;&#160;une fois les mesures humanitaires prises&#160;&#187; , le&#160; &#171;&#160;probl&#232;me&#160;de&#160;l&#8217;entr&#233;e&#160;&#187; &#160;devient rapidement une question&#160; &#171;&#160;d&#8217;insertion&#160;&#187; &#160;que Robert Badinter r&#233;sume ainsi&#160;:&#160; &#171;&#160;J&#8217;ai indiqu&#233; les chiffres actuels du ch&#244;mage en France &#160;explique-t-il,&#160; Ce ne sont pas ceux de tous les pays de l&#8217;Europe, ce ne sont pas ceux de l&#8217;Allemagne, ce ne sont pas ceux non plus de certains pays du Nord de l&#8217;Europe.&#160;La seule possibilit&#233;,&#160;c&#8217;est une solution europ&#233;enne. Qu&#8217;on r&#233;partisse, selon les possibilit&#233;s de chaque pays.&#160;&#187; La &#160;France avec ses presque 6 millions de ch&#244;meurs,&#160; &#171;&#160;c&#8217;est terrible &#224; dire&#160;&#187;, &#160;poursuit Badinter,&#160;n'est &#160; pas&#160; &#171;&#160;en condition d&#8217;accueillir ceux qui viendront&#160;&#187; .&#160; &#171;&#160;C&#8217;est aussi une cons&#233;quence du ch&#244;mage, cette inhumanit&#233;-l&#224;&#160;&#187;. 
 Alors, l&#224;, c&#8217;est super. Les flics qui d&#233;truisent les pr&#233;caires camps de r&#233;fugi&#233;s dans Paris, c&#8217;est en humanit&#233;. Donc rien &#224; dire. Les survivants de la M&#233;diterran&#233;e, que le France rejette comme des chiens &#224;  Vintimille,  c&#8217;est en humanit&#233;. Les march&#233;s d&#8217;armes pass&#233;s avec l&#8217;Arabie Saoudite et le Qatar, qui alimentent les guerres en Syrie, en Irak et au Yemen, c&#8217;est aussi en humanit&#233;.  
 Bref, je te trucide et je vomis sur ta famille, mais en humanit&#233;. C'est vraiment super d'&#234;tre de Gauche... 
 Bien s&#251;r, comme le grand chef &#224; plumes a parl&#233; en humanit&#233;, plus personne &#224; Gauche n&#8217;a rien &#224; dire&#160;: ni ces comiques de &#171;&#160;frondeurs&#160;&#187;, ni les filiales droit-de-l&#8217;hommistes, et si bien subventionn&#233;es, genre LDH, Forum R&#233;fugi&#233;s ou autres blagues genre SOS Racisme. 
 C&#8217;est vraiment la Gauche de merde. Gauche de merde, car elle oublie ses responsabilit&#233;s qui sont &#233;crasantes, car elle bafoue  le statut des r&#233;fugi&#233;s  &#8211; qui est li&#233;e &#224; la condition v&#233;cue par les personnes et non pas par les possibilit&#233;s d&#8217;accueil&#160; &#8211;&#160; et parce qu&#8217;elle d&#233;truit le principe de solidarit&#233;. En humanit&#233;, il y a la solidarit&#233; entre riches, et la solidarit&#233; entre pauvres. Ces mecs d&#233;truisent tout, et donnent tous les arguments &#224; Le Pen. 
 En Turquie 
 En France, &#231;a ne se fait pas trop de citer la Turquie en mod&#232;le ( sauf par Ouest-France ), et donc, je ne vais pas m&#8217;en priver. Erdogan, en lien &#8211; plus ou moins tacite mais certain &#8211; avec les puissances occidentales, a beaucoup mis&#233; sur le renversement d&#8217;El Assad, et sa responsabilit&#233; est lourde. Les &#233;lecteurs turcs viennent de le lui rappeler. Mais, question solidarit&#233;, la soci&#233;t&#233; turque est au taquet, et elle a accueilli &#8211; selon le chiffre officiel, qui est minor&#233; &#8211; 1,8 millions de personnes. Oki ? La soci&#233;t&#233; civile qui s'organise contre le cloaque politique de ses dirigeants, c'est l'avenir. Comptons sur nous, et inventons les mod&#232;les : une force puissante, qui repose sur la conscience de chacun. 
 Antonio Guterres a lou&#233; les efforts de la Syrie&#160;:&#160;&#171;&#160;La Turquie a g&#233;n&#233;reusement ouvert ses fronti&#232;res &#224; un large nombre de Syriens, Irakiens ou Afghans, c'est important dans un monde o&#249; tant de fronti&#232;res sont ferm&#233;es et o&#249; tant de murs sont construits. Cela devrait pousser tout le monde &#224; suivre cet exemple&#160;&#187;. 
 En humanit&#233;&#160;?  Gauche de merde, prends donc exemple sur le peuple turc. Et maintenant, ferme l&#224;&#160;: tu as fait assez de ravages. Devant les visages de ces enfants que tu rejettes, notre vote est irr&#233;m&#233;diablement libre.&#160; 
 
 Rejet&#233;e, en toute humanit&#233;&#160; 
 
 Rejet&#233;es, en toute humanit&#233; 
 
 Rejet&#233;s, en toute humanit&#233; 
 
 Rejet&#233;s, en toute humanit&#233;&#160; 
 
 &#160;Rejet&#233;s, en toute humanit&#233; 
 
 Rejet&#233;s, en toute humanit&#233; 
 
 Rejet&#233;, en toute humanit&#233; 
 
 Rejet&#233;, en toute humanit&#233; 
 
 Rejet&#233;e, en toute humanit&#233; 
 &#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
