<document>
	<date>2015-01-04</date>
        <title>Refus d&#8217;inhumation d&#8217;un b&#233;b&#233; rom : Le maire en totale ill&#233;galit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>rom</tag>
                <tag>fun&#233;railles</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Maria Francesca, n&#233; le 14 octobre 2014, vivait en famille, avec ses parents et ses deux fr&#232;res et s&#339;ur &#224; Champlan, dans l&#8217;Essonne, dans un camp rom ne b&#233;n&#233;ficiant d&#8217;aucun service de la collectivit&#233;&#160;: ni eau, ni &#233;lectricit&#233;, ni ramassage des ordures. La petite famille, en France depuis huit ans, vit &#224; Champlan depuis un an, et les deux gar&#231;ons de 5 et 9 ans, sont scolaris&#233;s dans les &#233;coles de cette ville. Au petit matin du 26 d&#233;cembre, la m&#232;re est venue voir Maria Francesca pour l&#8217;allaiter, mais c&#8217;&#233;tait le drame&#160;: l&#8217;enfant &#233;tait sans vie. Les secours sont vite arriv&#233;s, pour transporter la petite &#224; l&#8217;h&#244;pital de Corbeil, o&#249; le d&#233;c&#232;s a &#233;t&#233; constat&#233;. La terrible &#171;&#160;mort subite du nourrisson&#160;&#187;&#8230; 
 Julien Guenzi, g&#233;rant de pompes fun&#232;bres &#224; Corbeil, explique la suite&#160;: &#171;&#160;La famille voulait une inhumation &#224; Champlan car elle y est install&#233;e. Elle est chr&#233;tienne, tr&#232;s pieuse et voulait pouvoir se recueillir tous les jours. Nous avons donc fait une demande classique aupr&#232;s de la mairie de Champlan. Mais elle m&#8217;a rappel&#233; pour me dire qu&#8217;elle &#233;tait refus&#233;e&#160;&#187;. D&#8217;apr&#232;s Lo&#239;c Gandais, pr&#233;sident de l&#8217;Association de solidarit&#233; en Essonne avec les familles roumains et roms (ASEFRR), le maire Christian Leclerc&#160; (Divers droite, chevalier de la L&#233;gion d&#8217;honneur) a pr&#233;text&#233; que la mort du b&#233;b&#233; &#171;&#160;avait &#233;t&#233; d&#233;clar&#233;e &#224; Corbeil-Essonnes&#160;&#187;. D&#8217;apr&#232;s&#160; Le Parisien, &#160;le maire, aurait justifi&#233; le refus de l&#8217;inhumation faute de place&#160;:&#160;&#171;&#160;Nous avons peu de places disponibles. Priorit&#233; est donn&#233;e &#224; ceux qui paient leurs imp&#244;ts locaux&#160;&#187;. La petite fille sera finalement inhum&#233;e lundi &#224; Wissous, &#224; environ sept kilom&#232;tres de Champlan, et le maire Richard Trinquier (UMP) explique&#160;: &#171;Par simple souci d&#8217;humanit&#233;, on ne pouvait pas laisser cette situation en l&#8217;&#233;tat&#160;&#187;. 
 Je suis sci&#233; par la d&#233;cision du maire de Champlan&#8230; et je dois dire autant par la r&#233;action de l&#8217;association&#160; qui a juste titre a d&#233;nonc&#233; &#8211; &#171;&#160;C&#8217;est du&#160;racisme, de la x&#233;nophobie et de la stigmatisation&#160;&#187; &#8211; pour annoncer aussit&#244;t qu&#8217;elle n&#8217;exercerait pas de recours. C&#8217;est une vraie prime &#224; l&#8217;impunit&#233;. &#171;&#160;Sur le plan moral, c&#8217;est absolument contestable, mais sur le plan juridique, on ne pourra pas faire grand-chose&#160;&#187;&#8230; Allons, allons&#8230;&#160; 
 
 Que dit le droit&#160;? 
 Chaque commune dispose d&#8217;au moins un cimeti&#232;re comprenant un terrain consacr&#233; &#224; l&#8217;inhumation des morts&#160; ( Code g&#233;n&#233;ral des collectivit&#233;s territoriales, Art. L. 2223-1 ). &#160;&#160;Le maire assure la police des fun&#233;railles et des cimeti&#232;res&#160; (Art. L. 2213-8)&#160; et il &#171; &#160; pourvoit d&#8217;urgence &#224; ce que toute personne d&#233;c&#233;d&#233;e soit ensevelie et inhum&#233;e d&#233;cemment sans distinction de culte ni de croyance&#160;&#187;&#160; (Art. L. 2213-70). 
 Le texte-cl&#233; pour notre affaire est l&#8217;article L. 2223-3&#160;: 
 &#171;&#160;La s&#233;pulture dans un cimeti&#232;re d&#8217;une commune est due : 
 &#171;&#160;1&#176; Aux personnes d&#233;c&#233;d&#233;es sur son territoire, quel que soit leur domicile ; 
 &#171;&#160;2&#176; Aux personnes domicili&#233;es sur son territoire, alors m&#234;me qu&#8217;elles seraient d&#233;c&#233;d&#233;es dans une autre commune ; 
 &#171;&#160;3&#176; Aux personnes non domicili&#233;es dans la commune mais qui y ont droit &#224; une s&#233;pulture de famille ; 
 &#171;&#160;4&#176; Aux Fran&#231;ais &#233;tablis hors de France n&#8217;ayant pas une s&#233;pulture de famille dans la commune et qui sont inscrits sur la liste &#233;lectorale de celle-ci&#160;&#187;. 
 Ici, il faut distinguer &#171;&#160;l&#8217;inhumation&#160;&#187; soit la cr&#233;ation d&#8217;une tombe dans la terre du cimeti&#232;re, qui est un droit, et &#171;&#160;l&#8217;inhumation dans une concession&#160;&#187;, qui est une possibilit&#233;. Selon l&#8217;article L. 2223-13 &#171; Lorsque l&#8217;&#233;tendue des cimeti&#232;res le permet, il peut &#234;tre conc&#233;d&#233; des terrains aux personnes qui d&#233;sirent y fonder leur s&#233;pulture et celle de leurs enfants ou successeurs&#160;&#187;. L&#8217;article L. 2223-14 d&#233;finit les dur&#233;es possibles des concessions et l&#8217;article L. 2223-15 les modalit&#233;s financi&#232;res. 
 Bon, alors notre maire&#160;? 
 Sous les tous les motifs all&#233;gu&#233;s, la d&#233;cision est ill&#233;gale. 
 L&#8217;absence de domicile sur la commune&#160;? 
 La famille, qui vit &#224; Champlan, est domicili&#233;e aupr&#232;s du Secours Catholique des Ulis, dans l&#8217;Essonne, car le maire de Champlan &#171;&#160;refuse la domiciliation&#160;&#187;. Ces refus de domiciliation sont h&#233;las fr&#233;quents, mais c&#8217;est juste une question administrative, secondaire, alors qu&#8217;au sens de la loi, le domicile est le lieu o&#249; l&#8217;on vit. Le domicile est compris comme la demeure de toute personne habitant sur le territoire fran&#231;ais. C&#8217;est le&#160; chez soi &#160;de tout individu, m&#234;me si ce n&#8217;est pas son domicile l&#233;gal&#160; (Cass. crim., 18&#160;oct. 1972). 
 Pour la CEDH, la notion de domicile est un concept autonome qui d&#233;pend l&#8217;existence de liens suffisants et continus avec un lieu d&#233;termin&#233;&#160; (CEDH, Prokopovitch c. Russie, n&#176; 58255/00, &#167; 36)&#160; et il peut s&#8217;agir d&#8217;une caravane, lieu de vie pour la communaut&#233; tsigane&#160; (CEDH, 18 janvier 2001, Chapman c. Royaume-Uni, GACEDH, n&#176;39).&#160; Le crit&#232;re est de savoir si la personne s&#8217;est install&#233;e pour y vivre&#160; ( CEDH, 25 septembre 1996, Buckley c. Royaume-Uni, &#167; 54).&#160; La notion ne se limite pas aux r&#233;sidences qui sont &#233;tablies l&#233;galement&#160; (CEDH, Buckley c. Royaume-Uni, 25 septembre 1996, Recueil 1996&#8211;IV, pp. 1287-8, &#167; 54 ; CEDH, Prokopovitch)&#160; et elle inclut le cas de personnes vivant sous une tente&#160; ( CEDH, Gillow c. Royaume-Uni, 24 novembre 1986, S&#233;rie A n&#176; 109, &#167; 46 ; CEDH, McKay-Kopecka c. Pologne, n&#176; 45320/99, 19 septembre 2006). 
 Donc, la famille a son domicile &#224; Champlan. Toute sa vie, Maria Francesca a v&#233;cu &#224; Champlan, et s&#8217;applique donc le 2&#176; de l&#8217;article L. 2223-3, selon lequel la s&#233;pulture dans un cimeti&#232;re d&#8217;une commune est due &#171;&#160;aux personnes domicili&#233;es sur son territoire, alors m&#234;me qu&#8217;elles seraient d&#233;c&#233;d&#233;es dans une autre commune&#160;&#187;. 
 Il faut souligner que c&#8217;est un cas de &#171;&#160;comp&#233;tence li&#233;e&#160;&#187;, un devoir, donc sans aucune marge de man&#339;uvre pour le maire, comme le rappelle la&#160; circulaire INT/A/08/00038/C&#160;du 19 f&#233;vrier 2008 &#160;du Minist&#232;re de l&#8217;Int&#233;rieur. 
 L&#8217;absence de place dans le cimeti&#232;re&#160;? 
 Les photos publi&#233;es hier soir montrent qu&#8217;il n&#8217;en est rien, mais surtout, c&#8217;est un crit&#232;re qui ne joue que pour les demandes de concessions, ce qui n&#8217;est pas le sujet dans notre affaire, o&#249; il s&#8217;agit juste d&#8217;inhumation. 
 Evidemment, ce non&#8211;respect des dispositions l&#233;gales s&#8217;inscrit dans un contexte de discrimination en raison de l&#8217;apparence &#224; la communaut&#233; rom&#160; ( Code p&#233;nal,&#160; Articles 225-1 et suivants ),  et une violation des principes &#233;l&#233;mentaires d&#8217;humanit&#233;, violant&#160; l&#8217;article 3 de la Convention europ&#233;enne des droits de l&#8217;homme , du principe constitutionnel de dignit&#233;&#160; ( n&#176; 94-343/344 DC du 27 juillet 1994 ) &#160;et de l&#8217;article&#160; 16-1-1 du Code civil &#160;selon lequel&#160;:&#160;&#171;&#160;Le respect d&#251; au corps humain ne cesse pas avec la mort&#160;&#187;. 
 Alors&#160;? 
 Il aurait d&#8217;abord &#233;t&#233; souhaitable de coller au maire un bon petit r&#233;f&#233;r&#233;- libert&#233;s de l&#8217;article&#160; L. 521-2 du Code de justice administrative&#160; :&#160; &#171;&#160; Saisi d&#8217;une demande en ce sens justifi&#233;e par l&#8217;urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d&#8217;une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d&#8217;un service public aurait port&#233;, dans l&#8217;exercice d&#8217;un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures&#160;&#187;. Nous avions l&#8217;urgence, la n&#233;cessaire sauvegarde des principes de dignit&#233; et d&#8217;&#233;galit&#233; dans un contexte de discrimination et l&#8217;atteinte grave et manifestement ill&#233;gale d&#232;s lors que le maire est tenu d&#8217;autoriser l&#8217;inhumation. 
 Ensuite, il faut engager un recours au fond en annulation de la d&#233;cision du maire, nulle sur le fond pour les raisons expos&#233;es, mais aussi pour des motifs de forme, &#224; commencer par l&#8217;absence de motivation d&#8217;une d&#233;cision d&#233;favorable. Et bien s&#251;r, on double ce recours en l&#233;galit&#233; d&#8217;un recours en responsabilit&#233;. 
 Une plainte p&#233;nale pour discrimination&#160;? Il faut y songer, et commencer par r&#233;unir les &#233;l&#233;ments sur la gestion du cimeti&#232;re communal, pour confirmer qu&#8217;il y a bien eu une d&#233;cision &#171;&#160;anti-rom&#160;&#187;. 
 D&#8217;une mani&#232;re plus g&#233;n&#233;rale, on est n&#233;cessairement inquiet devant des ph&#233;nom&#232;nes de radicalisation&#160; rapide de ces maires de droite, et le minist&#232;re de l&#8217;Int&#233;rieur serait bien inspir&#233; de cr&#233;er un centre d&#8217;&#233;coute pour que les familles inqui&#232;tes puissent informer les autorit&#233;s, avant le passage &#224; l&#8217;acte, qui est vite possible, comme le montre cette lamentable affaire. 
 
 
 
 
        </text>
</document>
