<document>
	<date>2009-05-12</date>
        <title>Gregory : L&#8217;expertise g&#233;n&#233;tique ordonn&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#233;gory</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L&#8217;affaire du petit Gr&#233;gory bient&#244;t &#233;lucid&#233;e&#160;? Ce qui reste l&#8217;un des plus c&#233;l&#232;bres des naufrages de l&#8217;instruction &#171;&#160;&#224; la fran&#231;aise&#160;&#187; a pass&#233; ce 5 mai une &#233;tape d&#233;cisive. Un tournant.   C&#8217;est le procureur g&#233;n&#233;ral M. Jean-Marie Beney, qui l&#8217;a annonc&#233; &#224; l&#8217;AFP&#160;: &#171;&#160;Par une ordonnance en date du 5 mai, le pr&#233;sident de la chambre d'instruction de la Cour d'appel de Dijon, Jean-Fran&#231;ois Pontonnier, a d&#233;sign&#233; le laboratoire Biomnis de Lyon, pour examiner les scell&#233;s (du dossier Gr&#233;gory) et en extraire les &#233;ventuelles empreintes g&#233;n&#233;tiques&#160;&#187;. Le pr&#233;sident de la chambre d&#8217;instruction a demand&#233; au laboratoire &#171;&#160;un rapport pr&#233;liminaire d&#232;s que possible&#160;&#187;, les r&#233;sultats de l'expertise &#233;tant attendus&#160;au mois de juillet.   L&#8217;assassinat de Gr&#233;gory, alors &#226;g&#233; de quatre ans, c&#8217;&#233;tait le 16 octobre 1984. A l&#8217;&#233;poque, l&#8217;expertise par la recherche d&#8217;ADN n&#8217;existait pas. La m&#232;re Marie-Christine Villemin avait &#233;t&#233; inculp&#233;e et plac&#233;e en d&#233;tention, avant d&#8217;obtenir un non-lieu en 1993. Innocente, mais cass&#233;e, et &#231;a ne donne pas le nom du coupable. Bernard Laroche avait lui aussi &#233;t&#233; inculp&#233;. Lib&#233;r&#233; quelques mois plus tard, faute de preuve, mais le juge avait maintenu l&#8217;inculpation, et n&#8217;avait pas pris de mesure de pr&#233;caution. Jean-Marie Villemin avait ensuite abattu Bernard Laroche.   Lors de l&#8217;&#233;t&#233; 2007, l&#8217;avocat des parents Villemin avait d&#233;pos&#233; une requ&#234;te pr&#232;s du procureur g&#233;n&#233;ral de Dijon pour solliciter la r&#233;ouverture de l'Information. On sait &#224; quel point il est difficile de faire revenir la justice sur un jugement rendu&#160;: les impossibles proc&#232;s en r&#233;vision. Ici, la situation proc&#233;durale est diff&#233;rente&#160;: la derni&#232;re d&#233;cision de justice est un non-lieu rendu au profit de Marie-Christine Villemin, et s&#8217;agissant de  Bernard Laroche, qui avait &#233;t&#233; le premier inculp&#233;, le juge d&#8217;instruction n&#8217;y croyait plus, et les poursuites se sont &#233;teintes du fait du d&#233;c&#232;s. Il n&#8217;y a donc pas &#171;&#160;d&#8217;autorit&#233; de chose jug&#233;e&#160;&#187;, et l&#8217;instruction peut &#234;tre r&#233;ouverte si apparaissent des &#233;l&#233;ments nouveaux.   L&#8217;&#233;l&#233;ment nouveau, c&#8217;est l&#8217;&#233;volution des techniques. Le 3 d&#233;cembre 2008, la chambre d'instruction de la cour d'appel de Dijon avait fait droit &#224; la demande et ordonn&#233; la r&#233;ouverture de l'enqu&#234;te. Ce 5 mai, c&#8217;est la d&#233;signation du laboratoire.   Une expertise n&#8217;est jamais &#171;&#160;de droit&#160;&#187;. Aussi, il faut penser que la chambre de l&#8217;instruction y a regard&#233; &#224; deux fois, et s&#8217;est enquis de la pertinence de cette expertise si tardive, post&#233;rieure de 25 ans aux faits. Si l&#8217;expertise a &#233;t&#233; ordonn&#233;e, c&#8217;est  a priori  que les scell&#233;s du dossier sont exploitables&#160;: v&#234;tements, cordelettes et  &#160; enveloppes des lettres du corbeau&#8230;   Le lendemain du meurtre, les parents ont re&#231;u une lettre anonyme: &#171;&#160;Ton fils est mort. Je me suis veng&#233; &#187;. Aujourd&#8217;hui, c&#8217;est peut-&#234;tre la vengeance de la science. Non, pas la vengeance, seulement une &#233;tape vers la v&#233;rit&#233;. Tout le monde le souhaite pour les parents... et pour la justice, car qu'une telle affaire reste non &#233;lucid&#233;e est consternant.    
 
 
 
 
        </text>
</document>
