<document>
	<date>2013-05-19</date>
        <title>Beka Gochiashvili, le prodige, fait tanguer l&#8217;IJFB</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>festival</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Beka Gochiashvili est un prodige, un vrai de vrai, et attention les filles, il va falloir rester calme&#160;: car ce pianiste hors pair qui a enflamm&#233; le  Black Sea Jazz Festival 2012  et ce soir fait tanguer l&#8217; IJFB , est encore mineur cette ann&#233;e.  
 Beka est n&#233; en 1996 &#224; Tbilisi, dans la si g&#233;n&#233;reuse G&#233;orgie. A quatre ans, il &#233;tait assidu au piano, &#224; neuf il a entrepris un grand piqu&#233; sur le jazz, &#224; treize il a remport&#233; le concours de piano au Festival de jazz de Montreux, &#224; 16 ans il &#233;tait l&#8217;ami de Chick Corea et de Herbie Hancock,&#8230; A 17, il est &#224; l'IJFB ! 
 Mais attention, pas de fausse piste. Ch&#232;res amies, cher amis, ne nous laissons pas pi&#233;ger par ces authentiques exploits. Seule compte la musique,... et elle est fantastique. Qu&#8217;il reprenne les grands classiques ou nous fasse d&#233;couvrir de nouveaux airs, Beka Gochiashvili est simplement magnifique. Il est d&#233;j&#224; un ma&#238;tre du jazz. Oubliez le g&#233;nie, et plongez sans r&#233;serve dans cette musique fluide, inventive, subtile, chaloup&#233;e, et &#8230; &#233;blouissante de bonheur. D&#232;s les premi&#232;res mesures de  Sunny,  qui ouvre le concert, vous aurez compris le probl&#232;me&#8230; Et le probl&#232;me, c&#8217;est qu&#8217;avec Beka Gochiashvili, des probl&#232;mes, il n&#8217;y en a pas&#160;! 
 Beka Gochiashvili joue avec Jaleel Shaw au saxo, Lionel Loueke &#224; la guitare, Victor Bailey &#224; la basse, et Lenny White &#224; la batterie. 
 http://www.youtube.com/watch?v=jSyeM9C7R50 
 
 
 
 
 
        </text>
</document>
