<document>
	<date>2012-07-12</date>
        <title>Rejaniel de Jesus Silva Santos, Prix Nobel de l&#8217;honn&#234;tet&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>prix nobel</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 A Sao Paulo, on ne parle que de &#231;&#224;. Ca, c&#8217;est l&#8217;histoire d&#8217;un couple de SDF qui trouve un sac bourr&#233; d&#8217;argent liquide, pour 8&#160;000 euros,&#8230; et qui appelle la police pour donner cet argent. Chapeau&#160;!  
 Sao Paulo, c&#8217;est le tiers de la France&#160;: 18 millions d&#8217;habitants. Une ville enthousiasmante, qui est de toutes les r&#233;ussites du Br&#233;sil, mais qui conna&#238;t encore une impressionnante mis&#232;re.&#160; &#160; 
 
 Lui &#233;tait arriv&#233; il y a seize ans depuis les campagnes du Nord, de l&#8217;Etat de Maranh&#227;o, pour tenter sa chance &#224; Sao Paulo, comme ouvrier dans le b&#226;timent. Sa compagne est une enfant de la mis&#232;re, qui ne sait pas&#160;dire sa date de naissance.  
 Tous deux vivent de la r&#233;cup&#233;ration des ordures &#224; recycler, pour un salaire de 4 euros par jour. La nuit, ils dorment sous un viaduc. 
 Lundi matin, &#224; l&#8217;aube, ils&#160;sont r&#233;veill&#233;s par l&#8217;alarme d&#8217;un magasin, &#224; proximit&#233;, et se&#160;rendent dans cette direction. Sur le passage, elle remarque un sac, pos&#233; pr&#232;s d&#8217;un arbre. Tous deux s&#8217;approchent, et trouvent ce sac plein de billets, pour 8&#160;000 euros, avec des papiers au nom du restaurant japonais dont l&#8217;alarme sonnait. Les voleurs avaient pris la fuite en abandonnant l&#8217;argent.  
 Rejaniel de Jesus Silva n&#8217;h&#233;site pas. Il va voir un vigile qui se trouvait non loin de l&#224; pour lui demander d&#8217;appeler la police, et quand la police arrive, il remet le pr&#233;cieux butin.  
 &#171;&#160;Ces gens qui sont dans le besoin auraient pu s'enfuir avec l'argent mais ils ont appel&#233; la police&#160;&#187;, a expliqu&#233; un porte-parole de la police militaire, Bruno dos Santos.  
 Sacr&#233; Rejaniel de Jesus Silva : &#171;&#160; La premi&#232;re chose que j'ai faite quand j'ai trouv&#233; l'argent, c'est d'appeler la police. Quand ils sont arriv&#233;s, ils avaient du mal &#224; croire que je rendais l'argent &#160; &#187; Et il ajoute&#160;: &#171;&#160;Ma m&#232;re m&#8217;a appris &#224; ne pas voler&#160;&#187;.&#160;Il ne demandait qu&#8217;une chose en retour&#160;: que l&#8217;affaire passe &#224; t&#233;l&#233; pour que sa m&#232;re, qui est rest&#233;e au pays et qu&#8217;il n&#8217;a pas vu depuis 16 ans, puisse  voir  son  histoire  afin &#171;&#160; qu'elle sache que son fils est une des personnes les plus honn&#234;tes de ce monde&#160;&#187; .   
 Le patron du restaurant a fait un peu mieux. Il a commenc&#233; par installer le couple dans un h&#244;tel, car la rue est trop dangereuse pour eux, maintenant. Il a d&#233;j&#224; trouv&#233; un job pour Rejaniel de Jesus Silva dans le restaurant, et il a offert au couple les billets d&#8217;avion pour se rendre aupr&#232;s de leur famille. Ce sera des retrouvailles apr&#232;s seize ans de gal&#232;re. La classe.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
