<document>
	<date>2015-08-03</date>
        <title>Renaud Girard : &#171;La France doit cesser d'&#234;tre le caniche des &#201;tats-Unis&#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>diplomatie</tag>
                <tag>france</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Tr&#232;s int&#233;ressant entretien de  Renaud Girard au Figaro.   
 Figaro.- Un accord historique sur le nucl&#233;aire iranien a &#233;t&#233; conclu alors que la France s'est montr&#233;e en retrait. Laurent Fabius s'est rendu mercredi 29 juillet &#224; T&#233;h&#233;ran pour tenter de r&#233;chauffer les relations franco-iraniennes. La France a-t-elle &#233;t&#233; &#224; la hauteur de l'enjeu? 
 RG.- Comme l'a dit l'ancien ambassadeur &#224; T&#233;h&#233;ran Fran&#231;ois Nicoullaud, dans cette n&#233;gociation men&#233;e avec succ&#232;s par Obama, les Fran&#231;ais n'ont jou&#233; que &#171; les grognards ou les utilit&#233;s &#187;. L'initiative a &#233;t&#233; am&#233;ricaine. Laurent Fabius a m&#234;me tard&#233; &#224; recevoir l'ambassadeur d'Iran en France. Lors de la conf&#233;rence de Gen&#232;ve II en janvier 2014, Fabius avait refus&#233; la participation de l'Iran. C'&#233;tait une position st&#233;rile! Comme le disait De Gaulle, &#171; il faut prendre les choses comme elles sont, car on ne fait pas de politique autrement que sur les r&#233;alit&#233;s. &#187; L'Iran est &#233;videmment un facteur essentiel dans la r&#233;solution de la crise syrienne. Ne pas inviter l'Iran alors que  des puissances scandinaves&#160; l'&#233;taient ,   c'&#233;tait mener une politique non ancr&#233;e dans le r&#233;el. 
 Fran&#231;ois Hollande a pris sur lui de livrer des armes &#224; la pseudo Arm&#233;e syrienne libre - des missiles Milan, des mitrailleuses 12.7 et 14.5 - ; elles se sont retrouv&#233;es au bout d'une semaine aux mains des Katiba islamistes. C'est l'un des plus gros &#233;checs des missions r&#233;centes de la DGSE. Esp&#233;rons que ces armes ne se retourneront jamais contre la France. 
 Figaro.-  La France aurait-elle pu davantage exploiter une position de m&#233;diateur? 
 RG.-  Je regrette de mani&#232;re g&#233;n&#233;rale que ce ne soit pas la diplomatie fran&#231;aise qui ait r&#233;ussi ce&#160; deal  historique, comme elle avait r&#233;ussi par le pass&#233; &#224; faire la paix entre les Am&#233;ricains et les Vietnamiens - je fais r&#233;f&#233;rence aux accords de Paris de janvier 1973. J'avais moi-m&#234;me propos&#233;, dans un &#233;ditorial du&#160; Figaro&#160; du 21 mai 2007, alors que Nicolas Sarkozy et Bernard Kouchner venaient d'arriver aux affaires, que la France jou&#226;t le r&#244;le d' honest broker &#160;(m&#233;diateur sinc&#232;re) entre l'Iran et les Etats-Unis. Ces deux pays ne sont pas des rivaux naturels. Autour de la mer Caspienne, les rivaux naturels sont plut&#244;t la Russie et l'Iran. Il me semblait qu'une fen&#234;tre d'opportunit&#233; se pr&#233;sentait alors, celle de la politique fran&#231;aise classique au Moyen-Orient, qui se caract&#233;rise par une certaine ind&#233;pendance. Le fait que Sarkozy et Kouchner entretenaient de fortes relations d'amiti&#233; avec les Etats-Unis &#233;tait paradoxalement un avantage, car l'Am&#233;rique n'aurait pas mis de b&#226;tons dans les roues &#224; une initiative fran&#231;aise. 
 Le num&#233;ro 3 du r&#233;gime, Ari Larijani, m'avait re&#231;u le 24 mai 2007 &#224; T&#233;h&#233;ran pour me convaincre qu'une ing&#233;nierie &#233;tait possible afin de ramener la confiance entre Occidentaux et Iraniens. Je l'avais amen&#233; dans le bureau de  Bernard&#160; Kouchner &#160; fin juin 2007 et il lui avait  r&#233;p&#233;t&#233; le m&#234;me message.  Cette ing&#233;nierie a &#233;t&#233; trouv&#233;e par l'accord historique du 14 juillet 2015 &#224; Vienne. Un arrangement a &#233;t&#233; trouv&#233; pour rassurer les Occidentaux sur la non-militarisation du programme nucl&#233;aire iranien. &#201;videmment, le Trait&#233; de non-prolif&#233;ration dont l'Iran est signataire autorise les activit&#233;s nucl&#233;aires civiles. Nous avons perdu huit ans, et c'est dommage. 
 Figaro.-  Quelles peuvent &#234;tre les cons&#233;quences &#233;conomiques et politiques pour la France de ce &#171;rat&#233; diplomatique&#187;? 
 RG.-  La France avait une position exceptionnelle qu'elle n'a pas exploit&#233;e. On peut craindre que la France, dans les futurs gros contrats qui se noueront en Iran, se fasse d&#233;passer par l'Allemagne, l'Italie ou les Etats-Unis. La politique anti-iranienne quasi obsessionnelle qu'a men&#233;e Laurent Fabius au d&#233;but de son mandat a vir&#233; &#224; une attitude plus rationnelle de l'ex&#233;cutif fran&#231;ais - quand Hollande a rencontr&#233; Rohani &#224; l'ONU en 2013. J'approuve la visite de Fabius &#224; T&#233;h&#233;ran, m&#234;me si je la trouve tardive. Je me r&#233;jouis que le pr&#233;sident ait invit&#233; Rohani &#224; Paris en novembre prochain. 
 Figaro.-  Peugeot et Renault se sont respectivement retir&#233;s en 2012 et 2013 du march&#233; iranien, en raison des sanctions am&#233;ricaines. Les Etats-Unis vont-ils profiter commercialement et &#233;conomiquement de c e  nouveau march&#233;&#160; ? 
 La France a tellement peur des Etats-Unis que nous avons accept&#233; que la BNP paie une amende de 9 milliards de dollars au Tr&#233;sor am&#233;ricain, alors que la BNP n'avait viol&#233; aucune loi fran&#231;aise, mais financ&#233; l'exportation de produits - ni trafic d'&#234;tres humains, armes ou drogue - en provenance du Soudan, de Cuba ou d'Iran. La justice am&#233;ricaine a pris pr&#233;texte que ces transactions &#233;taient libell&#233;es en dollars pour &#233;tendre l'application de la loi am&#233;ricaine et de ses sanctions commerciales aux relations entre une entreprise fran&#231;aise et ces pays. En 1965, De Gaulle d&#233;non&#231;ait &#171; le privil&#232;ge exorbitant du dollar &#187;. Aujourd'hui on assiste au privil&#232;ge exorbitant de la justice am&#233;ricaine qui pr&#233;tend appliquer sa loi au monde entier. Renault et Peugeot ont &#233;t&#233; victimes de pressions am&#233;ricaines, nous les avons h&#233;las accept&#233;es. Aujourd'hui, les entreprises fran&#231;aises craignent d'agir par peur de s'attirer les foudres de la justice am&#233;ricaine. Elles regrettent que l'UE et ses Etats membres aient &#233;t&#233; incapables de les prot&#233;ger le moins du monde. Apr&#232;s la scandaleuse amende impos&#233;e &#224; la BNP, on aurait pu imaginer que l'Europe inflige&#226;t une amende de 15 milliards de dollars &#224; Goldman Sachs pour avoir aid&#233; le gouvernement grec &#224; truquer ses comptes publics afin d'entrer dans la zone euro. 
 Figaro.-  Au-del&#224; du cas iranien, peut-on parler de tournant atlantiste de la politique &#233;trang&#232;re fran&#231;aise? 
 RG.-  Disons que Bernard Kouchner comme Laurent Fabius n'ont pas apport&#233; de v&#233;ritable succ&#232;s &#224; la diplomatie fran&#231;aise. La crise russo-ukrainienne serait propice &#224; une m&#233;diation de la France, ce qu'a commenc&#233; Fran&#231;ois Hollande le  6 juin 2014 en Normandie , et ce qu'il a poursuivi avec les accords de Minsk, tout cela, main dans la main avec Angela Merkel. La m&#233;diation fran&#231;aise entre la Russie et l'Ukraine aurait aujourd'hui plus de poids s&#8217;il n'y avait pas eu l'incompr&#233;hensible boycott en France du d&#233;fil&#233; de la victoire contre le nazisme du 9 mai 2015 &#224; Moscou, et la ridicule affaire du refus de livraison des Mistral &#224; la Russie. Le refus de respecter les engagements commerciaux sur les Mistral n'a rien chang&#233; &#224; la balance strat&#233;gique dans cette r&#233;gion - o&#249; les Russes sont infiniment plus forts que les Ukrainiens - mais il a inutilement bless&#233; les dirigeants russes. 
 Notre relation avec les &#201;tats-Unis m'appara&#238;t de plus en plus d&#233;s&#233;quilibr&#233;e. De Gaulle en son temps avait recadr&#233; les choses en affirmant que nous &#233;tions alli&#233;s, et non align&#233;s. Mais nous sommes aujourd'hui align&#233;s. Sarkozy a commis une erreur en faisant revenir la France dans le commandement int&#233;gr&#233; de l'OTAN, une organisation militaire dont les r&#233;sultats ont &#233;t&#233; m&#233;diocres au Kosovo et en Afghanistan. C'est un signe de suj&#233;tion qui n'&#233;tait m&#234;me pas r&#233;clam&#233; par les Am&#233;ricains. Cet esprit de soumission fait que l'on accepte l'espionnage de la NSA.  Ce&#160; dernier , qui par l'interm&#233;diaire de monstrueuses amendes a men&#233; &#224; la&#160; vente&#160; d'Alstom &#224; General Electric . J'esp&#232;re que nous n'entrons pas dans la n&#233;gociation sur le TAFTA dans le m&#234;me esprit de suj&#233;tion. L'&#233;quipe de l'UE compos&#233;e de 28 Etats aux int&#233;r&#234;ts divergents entre malheureusement dans ces n&#233;gociations moins bien arm&#233;e que l'&#233;quipe am&#233;ricaine. 
 Figaro.-  La guerre en Libye s'est-elle inscrite dans cette m&#234;me logique n&#233;o-conservatrice? 
 RG.-  Nous avons d&#233;truit le r&#233;gime de Kadhafi sans pr&#233;voir de solution de remplacement. Il y a trois r&#232;gles d'or &#224; respecter avant toute op&#233;ration ext&#233;rieure, hormis le respect n&#233;cessaire de l'ONU. Premi&#232;rement, une solution de remplacement apr&#232;s avoir destitu&#233; un dictateur. Deuxi&#232;mement: pouvons-nous garantir aux populations que nous venons &#171;prot&#233;ger&#187; que leur situation sera am&#233;lior&#233;e apr&#232;s notre intervention? Troisi&#232;mement, cette intervention m&#233;nage-t-elle les int&#233;r&#234;ts &#224; moyen et long terme de notre pays. Par qui Saddam Hussein ou Mouammar Kadhafi ont-ils &#233;t&#233; remplac&#233;s? En interrogeant aujourd'hui les Libyens, on per&#231;oit clairement chez eux un regret de l'&#233;poque de Kadhafi o&#249; la libert&#233; politique &#233;tait certes inexistante mais o&#249; circulation, s&#233;curit&#233; et &#233;ducation &#233;taient assur&#233;es. A Bagdad, la population regrette aujourd'hui Saddam Hussein qui, malgr&#233; ses nombreux d&#233;fauts, maintenait un pays au fort taux d'alphab&#233;tisation. Aujourd'hui &#224; Raqqa, on jette un homosexuel du haut d'une tour, en Syrie, on d&#233;capite les chr&#233;tiens. Un dirigeant ne peut se lancer dans une op&#233;ration ext&#233;rieure pour sa propre gloire ou pour de simples raisons de politique int&#233;rieure. 
 On n'a pas r&#233;fl&#233;chi aux int&#233;r&#234;ts &#224; moyen et long terme de la France lorsque nous avons commenc&#233; cette guerre en Libye. Car l'effondrement du r&#233;gime de Kadhafi a provoqu&#233; la d&#233;stabilisation de tous les pays amis de la France au Sahel, au point que notre ministre de la D&#233;fense, Jean-Yves Le Drian avait sugg&#233;r&#233; dans une interview au&#160; Figaro&#160; qu'il faudrait engager une deuxi&#232;me guerre en Libye&#8230; pour corriger le chaos provoqu&#233; par la premi&#232;re. Kadhafi avait d'innombrables d&#233;fauts mais il avait une qualit&#233; pr&#233;cieuse pour nous: il emp&#234;chait que son immense territoire fonctionne comme un appel d'air &#224; l'endroit des candidats &#224; la migration clandestine originaires d'Afrique sub-saharienne. 
 Figaro.-  Comment expliquer l'&#233;volution de la diplomatie fran&#231;aise en cinquante ans de l'ind&#233;pendance d'un De Gaulle &#224; l'alignement des dirigeants actuels? 
 RG.-  Cette &#233;volution est due &#224; plusieurs facteurs: une fascination pour la puissance am&#233;ricaine, un manque de fiert&#233;, une fa&#231;on de baisser les bras. Jusqu'&#224; r&#233;cemment, demeuraient certains principes de notre tradition diplomatique - comme lorsque Chirac a refus&#233; de participer &#224; la guerre d'Irak, d&#233;cision soulign&#233;e par le discours historique de Villepin &#224; la tribune de l'ONU. Cette &#233;volution indigne est assez difficile &#224; expliquer. Elle a &#233;t&#233; op&#233;r&#233;e par des gens qui pensent que la France est trop petite pour exister par elle-m&#234;me et qu'elle ne vit que dans un grand bloc occidental dirig&#233; par l'Am&#233;rique. Cette rationalisation du monde est contestable. Je pense au contraire que nous avons notre mot &#224; dire, notre g&#233;nie national. Notre alignement ne rend pas service &#224; l'Occident. De Gaulle &#233;tait beaucoup plus utile &#224; l'Occident en portant une parole diff&#233;rente de celle des Etats-Unis, que ne le sont nos dirigeants atlantistes. Sur la guerre du Vietnam, sur le conflit isra&#233;lo-palestinien, sur le dollar, le pr&#233;sident fran&#231;ais avait pressenti ce qui se passerait. En janvier 1969, quand Nixon arrive aux affaires, la premi&#232;re personne &#224; qui il rend visite est le g&#233;n&#233;ral de Gaulle, qui avait pourtant abondamment critiqu&#233; les Etats-Unis pr&#233;c&#233;demment. Preuve que cette critique &#233;tait productive et qu'on attendait pr&#233;cis&#233;ment de la France qu'elle critiqu&#226;t son alli&#233;. Qui aime bien ch&#226;tie bien. Kissinger, qui avait assist&#233; &#224; l'entretien entre Nixon et De Gaulle au sujet du conflit isra&#233;lo-palestinien, m'a rapport&#233; que Nixon partageait sur ce sujet enti&#232;rement les vues du pr&#233;sident fran&#231;ais. Contrairement &#224; ce que l'on pense, l'Occident attend de la France une analyse droite, autonome, responsable, de la situation internationale, et pas un comportement de caniche qui se r&#233;v&#232;le &#224; la fin contre-productif pour les int&#233;r&#234;ts de l'Occident et la paix dans monde. 
 
 
 
 
        </text>
</document>
