<document>
	<date>2015-01-22</date>
        <title>Repr&#233;sentation du Proph&#232;te : Essayons de ne pas tout confondre&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de la presse</tag>
                <tag>religion</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Lors une soir&#233;e pass&#233;e avec de bons copains imams, nous avons eu une discussion sur la repr&#233;sentation du Proph&#232;te, et je vous en livre la saveur.  
 1/  
 Peut-on faire des repr&#233;sentations du Proph&#232;te&#160;? Le consensus &#233;motif blanc-blanc a d&#233;cr&#233;t&#233; qu&#8217;on ne peut pas, histoire de pouvoir se plaindre des obscurantistes g&#233;n&#233;tiques que seraient les musulmans,&#8230; sauf que c&#8217;est tout faux. La confusion est entretenue &#224; perte de vue, avec pour embl&#232;me cet ahuri de Plantu et son beau dessin &#171;&#160;je ne peux pas dessiner le Proph&#232;te&#160;&#187;&#8230;  
 En fait c&#8217;est d&#8217;une simplicit&#233; biblique&#160;: la question des pr&#233;ceptes religieux ne se pose que pour les membres de la religion. Tu piges, mon pote&#160;? Ainsi, la question &#171;&#160;Peut-on repr&#233;senter le Proph&#232;te&#160;?&#160;&#187; ne se pose que pour les musulmans, et tout le reste &#8211; qui est la mati&#232;re philosophique de  Charlie  &#8211; rel&#232;ve de la d&#233;bilit&#233; pure et dure. &#199;a n&#8217;a aucun sens, pas plus que se demander&#160;: &#171;&#160;Les non-musulmans doivent-ils faire le ramadan&#160;?&#160;&#187; Donc, des gus se cr&#233;ent un combat mythique de &#171;&#160;d&#233;fendre la la&#239;cit&#233;&#160;&#187; alors que la mati&#232;re de leur combat n&#8217;est m&#234;me pas une question. Les rois de la gonflette la&#239;carde... 
 
 2/  
 C&#8217;est donc une question pour les musulmans, et l&#224; on trouve de vraies divergences. N&#8217;imaginez pas un instant que je vais me livrer ici au petit jeu de la citation des versets ou de  hadits &#8230; comme je le vois tous les jours la presse, molle et ignorante. Ils lisent les grands textes religieux comme des recettes de cuisine, c&#8217;est juste pitoyable. L&#8217;interpr&#233;tation de ces textes, dans toutes les religions, rel&#232;ve de grands savants, les ma&#238;tres de la th&#233;ologie. Un peu de respect&#8230; Donc, je n&#8217;ai pas &#224; analyser, mais juste &#224; constater, ce qui est la seule attitude correcte devant l&#8217;affirmation des croyances. A-t-on song&#233; &#224; radier de l&#8217;Ordre des m&#233;decins un obst&#233;tricien catholique, car il croit &#224; la Nativit&#233; et la Sainte Vierge&#160;?  
 Alors, ce constat. Pour faire simple, les sunnites &#8211; tr&#232;s majoritaires en France &#8211; estiment ne pouvoir repr&#233;senter le Proph&#232;te, ce qui correspond &#224; leur doctrine religieuse, n&#8217;autorisant pas d&#8217;interm&#233;diaire entre le fid&#232;le et Dieu, alors que les chiites acceptent ces repr&#233;sentations. Cela souligne, m&#8217;explique-t-on de mani&#232;re convaincante, les diff&#233;rences entre ces deux familles de l&#8217;Islam, les sunnites n&#8217;ayant pas de clerg&#233;, &#224; l&#8217;inverse des chiites. Bien s&#251;r, la question est plus complexe, mais la principale ligne d&#8217;analyse est l&#224;. D&#8217;ailleurs les nombreuses images du Proph&#232;te que l&#8217;on trouve viennent pour l&#8217;essentiel de Perse ou d&#8217;Iran.  
 3/  
 Vient ensuite une troisi&#232;me question, distincte, qui n&#8217;est pas la repr&#233;sentation du Proph&#232;te, mais sa caricature. Et l&#224;, c&#8217;est RTL &#8211; la pouponni&#232;re de Zemmour &#8211; qui d&#233;couvre l&#8217;eau ti&#232;de&#160;: &#171;&#160;Peut-on, choquer au nom de la libert&#233; d&#8217;expression&#160;?&#160;&#187; Grande question, les petits,&#8230; car c&#8217;est tranch&#233; depuis l&#8217;arr&#234;t  Handyside  de la CEDH du 7 d&#233;cembre 1976  ( n&#176; 5493/72) : &#171;&#160;L a libert&#233; d'expression constitue l'un des fondements essentiels d'une soci&#233;t&#233; d&#233;mocratique, l'une des conditions primordiales de son progr&#232;s et de l'&#233;panouissement de chacun. Elle vaut non seulement pour les informations ou les id&#233;es&#160;accueillies avec faveur, ou consid&#233;r&#233;s comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent l'Etat ou une fraction quelconque de la population. Ainsi le veulent le pluralisme, la tol&#233;rance et l'esprit d'ouverture sans lesquels il n'y a pas de soci&#233;t&#233; d&#233;mocratique&#160;&#187;.  
 Donc &#233;crivez et publiez, tartinez des pages et des pages&#160;: nous avons besoin que toutes les id&#233;es, m&#234;me pouraves, soient sur la table, car c&#8217;est le seul moyen de les conna&#238;tre pour les combattre.  
 Apr&#232;s tout autre est la question du discr&#233;dit, de la violence faite au sentiment religieux. Notamment par des caricatures lourdingues, juste faites pour provoquer, avec 1% d&#8217;id&#233;e et 99% de d&#233;nigrement. Cette question est elle aussi tranch&#233;e, et depuis longtemps. La libert&#233; d&#8217;expression comporte des limites et des responsabilit&#233;s, et c&#8217;est le probl&#232;me de  Charlie  s&#8217;il se proclame journal irresponsable. Une fanfaronnade ne cr&#233;e pas le droit, et le droit applicable &#8211; d&#233;sol&#233; de casser l&#8217;ambiance victimaire &#8211; ne vient pas des  fatwas  mais de la  jurisprudence du droit commun . &#160; 
 Et l&#224;, c&#8217;est clair&#160;: l&#8217;article 9 de la Convention EDH prend en compte le droit &#224; la protection des sentiments religieux, en tant que composante de la libert&#233; religieuse. Bien s&#251;r, les croyants doivent tol&#233;rer et accepter le rejet par autrui de leurs croyances religieuses et m&#234;me la propagation de doctrines hostiles &#224; leur foi. C&#8217;est le principe m&#234;me de la libert&#233;. Mais, comme le pr&#233;cise l&#8217;arr&#234;t Otto-Preminger-Institut c. Autriche  (20 septembre 1994, s&#233;rie A n&#176; 295-A)  la mani&#232;re dont les croyances religieuses font l&#8217;objet d&#8217;une opposition ou d&#8217;une d&#233;n&#233;gation peut engager la responsabilit&#233;. Le recours &#224; des m&#233;thodes de d&#233;n&#233;gation des croyances religieuses peut aboutir &#224; dissuader ceux qui les ont d&#8217;exercer leur libert&#233; de les avoir et de les exprimer, et des limites doivent &#234;tre fix&#233;es.  
 D&#8217;une mani&#232;re plus g&#233;n&#233;rale, un Etat peut prendre des mesures pour r&#233;primer certaines formes de comportement, y compris la communication d&#8217;informations et d&#8217;id&#233;es jug&#233;es incompatibles avec le respect de la libert&#233; de pens&#233;e, de conscience et de religion d&#8217;autrui  (CEDH, Kokkinakis c. Gr&#232;ce ,  25 mai 1993, n&#176; 14307/88 ). &#160; Le respect des sentiments religieux des croyants, qui est garanti par l&#8217;article 9, doit &#234;tre prot&#233;g&#233; des repr&#233;sentations provocatrices d&#8217;objets de v&#233;n&#233;ration religieuse, de telles repr&#233;sentations caract&#233;risant une violation malveillante de l&#8217;esprit de tol&#233;rance, indispensable dans une soci&#233;t&#233; d&#233;mocratique  (CEDH, Otto-Preminger-Institut).  La CEDH dans cette affaire, qui reste de principe, a estim&#233; valides les dispositions du code p&#233;nal autrichien sanctionnant des comportements dirig&#233;s contre les objets de v&#233;n&#233;ration religieuse lorsqu&#8217;ils sont de nature &#224; causer une &#171; indignation justifi&#233;e&#160;&#187;. Est ainsi parfaitement acquis le droit pour les citoyens de ne pas &#234;tre insult&#233;s dans leurs sentiments religieux. 
 Je suis un Pakistanais&#8230;, et europ&#233;en accompli. &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
