<document>
	<date>2010-10-23</date>
        <title>R&#233;quisition de salari&#233;s gr&#233;vistes : Comment &#231;a marche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ve</tag>
                <tag>pr&#233;fet</tag>
                <tag>constitution</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Un salari&#233; gr&#233;viste peut-il &#234;tre requis par le pr&#233;fet&#160;? Parfois oui, parfois non. Regardons cela de pr&#232;s.   &#160;   Le r&#233;f&#233;r&#233;-libert&#233;s   &#160;   Tout d&#8217;abord, vous avez vu ces proc&#233;dures ultra-rapides&#160;: le juge est saisi le matin, l&#8217;audience se tient l&#8217;apr&#232;s midi.  &#160; Cette proc&#233;dure est celle dite du &#171;&#160;r&#233;f&#233;r&#233; libert&#233;&#160;&#187;, pr&#233;vue par l&#8217;article   L. 521-2 du Code de justice administrative : &#171;&#160;Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public aurait port&#233;, dans l'exercice de l'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale&#160;&#187;.   &#160;   Pour que &#231;a marche, il faut la r&#233;union de trois crit&#232;res&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   L&#8217;urgence   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La mise en cause d&#8217;une libert&#233; fondamentale   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Une atteinte grave et manifestement ill&#233;gale.   &#160;   Le juge prend les mesures n&#233;cessaires pour &#171;&#160;sauvegarder&#160;&#187; la libert&#233;, ce qui signifie qu&#8217;en r&#233;f&#233;r&#233;, il n&#8217;annule pas la mesure, mais peut la suspendre.  &#160;   &#160;   Le droit de gr&#232;ve est une libert&#233; fondamentale   &#160;   La r&#233;f&#233;rence de texte, pour le droit de gr&#232;ve, est le pr&#233;ambule de la Constitution du 27 octobre 1946 auquel se r&#233;f&#232;re le pr&#233;ambule de la Constitution du 4 octobre 1958. Un droit constitutionnel, donc, mais une d&#233;finition pas tr&#232;s explicite&#160;: &#171;&#160;Le droit de gr&#232;ve s'exerce dans le cadre des lois qui le r&#232;glementent&#160;&#187;. Tr&#232;s bien, sauf qu&#8217;il y a tr&#232;s peu textes pour &#171;&#160;r&#233;glementer&#160;&#187;, et c&#8217;est le juge, au cas par cas, qui statue.   &#160;   Voici la jurisprudence du Conseil d&#8217;Etat&#160;: &#171;&#160;En l&#8217;absence de la r&#233;glementation ainsi annonc&#233;e par la Constitution, la reconnaissance du droit de gr&#232;ve ne saurait avoir pour cons&#233;quence d'exclure les limitations qui doivent &#234;tre apport&#233;es &#224; ce droit, comme &#224; tout autre, en vue d'&#233;viter un usage abusif ou contraire aux n&#233;cessit&#233;s de l'ordre public.&#160;&#187;   &#160;   Donc, tout est affaire de circonstances, et on retrouve l&#224; un vieux copain&#160;: le principe de proportionnalit&#233;. L&#8217;atteinte &#224; la libert&#233; fondamentale qu&#8217;est le droit de gr&#232;ve doit &#234;tre strictement proportionn&#233;e aux imp&#233;ratifs de s&#233;curit&#233;, et ne peut en aucune mani&#232;re revenir &#224; vider le droit de gr&#232;ve de son contenu.   &#160;   Ce que dit la jurisprudence&#8230;   &#160;   Voici deux affaires qui concernent EDF. Les employeurs publics peuvent prendre ce type de mesures de r&#233;quisition, et EDF s&#8217;est vu reconna&#238;tre ce droit par la loi du 10 f&#233;vrier 2000.   &#160;   Il revient aux organes de direction d'une soci&#233;t&#233; charg&#233;e de service public de d&#233;finir les domaines dans lesquels &#171;&#160;la s&#233;curit&#233;, la continuit&#233; du service public doivent &#234;tre assur&#233;es en toutes circonstances&#160;&#187; et de d&#233;terminer les limitations &#224; l'exercice du droit de gr&#232;ve en vue d'en &#233;viter &#171;&#160;un usage abusif ou contraire aux n&#233;cessit&#233;s de l'ordre public&#160;&#187;. Tout est dit, mais bon courage pour la mise en &#339;uvre&#8230;   &#160;   Dans une affaire jug&#233;e le 15 juillet 2009  (N&#176; 329526)  le Conseil d&#8217;Etat explique qu&#8217;il   doit &#234;tre tenu compte de la nature du service de production d'&#233;lectricit&#233;, des imp&#233;ratifs de s&#233;curit&#233; qui lui sont li&#233;s et des contraintes techniques du maintien de l'interconnexion et de pr&#233;servation de l'&#233;quilibre entre la demande et l'offre d'&#233;lectricit&#233; dans une situation estivale o&#249; les fortes temp&#233;ratures peuvent solliciter le syst&#232;me de production &#233;lectrique &#224; un moment o&#249; la production est r&#233;duite.   &#160;   Le directeur d&#8217;une centrale avait tenu compte du r&#244;le respectif des diff&#233;rents services et, au sein de chacun, de la nature des fonctions au regard du seul crit&#232;re de leur caract&#232;re indispensable pour la s&#233;curit&#233; et le respect des installations, sans chercher &#224; maintenir le service normal, et les mesures de contraintes ont &#233;t&#233; maintenues.   &#160;   Dans une autre affaire jug&#233;e le  7 juillet 2009  (N&#176; 329284) ,  le Conseil d&#8217;Etat avait maintenu  les r&#233;quisitions prises, en relevant qu&#8217;elles n&#8217;avaient pas pour effet  &#160; de contraindre l'ensemble des personnels &#224; remplir un service normal mais seulement &#171;&#160;de r&#233;pondre de la continuit&#233; des fonctions indispensables pour assurer la remise en service des r&#233;acteurs arr&#234;t&#233;s dans les d&#233;lais et &#233;viter des cons&#233;quences graves dans l'approvisionnement &#233;lectrique du pays&#160;&#187;.   &#160;   Le pr&#233;fet s&#8217;en m&#234;le&#8230;   &#160;   Le pr&#233;fet a autorit&#233; sur les agents de son administration, mais sur les salari&#233;s d&#8217;entreprises priv&#233;es, non. L&#8217;article 3 de la Loi du 18 mars 2003 sur la s&#233;curit&#233; int&#233;rieure a pr&#233;vue une possibilit&#233; d&#8217;intervention, qui figure d&#233;sormais dans le Code g&#233;n&#233;ral des collectivit&#233;s territoriales au 4&#176; ajout&#233; de l'article L. 2215-1: &#171;&#160;En cas d'urgence, lorsque l'atteinte au bon ordre, &#224; la salubrit&#233;, &#224; la tranquillit&#233; et &#224; la s&#233;curit&#233; publiques l'exige et que les moyens dont dispose le pr&#233;fet ne permettent plus de poursuivre les objectifs pour lesquels il d&#233;tient des pouvoirs de police, celui-ci peut, par arr&#234;t&#233; motiv&#233;, pour toutes les communes du d&#233;partement ou plusieurs ou une seule d'entre elles, r&#233;quisitionner tout bien et service, requ&#233;rir toute personne n&#233;cessaire au fonctionnement de ce service ou &#224; l'usage de ce bien et prescrire toute mesure utile jusqu'&#224; ce que l'atteinte &#224; l'ordre public ait pris fin&#160;&#187;.   &#160;   On trouve une affaire int&#233;ressante faisant application de ce texte avec la gr&#232;ve des sages-femmes d&#8217;une clinique priv&#233;e, qui durait depuis 3 semaines  (Conseil d&#8217;Etat, 9 d&#233;cembre 2003,  n&#176; 262186) .  Dans une clinique et pour en maternit&#233;, c&#8217;est un vrai probl&#232;me, nous sommes d&#8217;accord. Le pr&#233;fet se f&#226;che, ce qui n&#8217;est jamais bon, et il d&#233;cide de requ&#233;rir l'ensemble des sages-femmes concern&#233;es en se fondant sur l'urgence et les risques graves de troubles &#224; la sant&#233; publique, notamment en ce qui concerne la sant&#233; des parturientes et des nouveau-n&#233;s.   Le Conseil d&#8217;Etat d&#233;finit ainsi le cadre d&#8217;intervention du pr&#233;fet&#160;: &#171;&#160;Si le pr&#233;fet peut l&#233;galement requ&#233;rir les agents en gr&#232;ve d'un &#233;tablissement de sant&#233;, m&#234;me priv&#233;, dans le but d'assurer le maintien d'un effectif suffisant pour garantir la s&#233;curit&#233; des patients et la continuit&#233; des soins, il ne peut toutefois prendre que les mesures impos&#233;es par l'urgence et proportionn&#233;es aux n&#233;cessit&#233;s de l'ordre public, au nombre desquelles figurent les imp&#233;ratifs de sant&#233; publique&#160;&#187;.   Or, le pr&#233;fet avait requis l'ensemble des sages-femmes en vue de permettre la poursuite d'une activit&#233; compl&#232;te d'accouchement du service obst&#233;trique de la clinique dans les conditions existantes avant le d&#233;clenchement du mouvement de gr&#232;ve. &#171;&#160;En prescrivant une telle mesure g&#233;n&#233;rale, sans envisager le red&#233;ploiement d'activit&#233;s vers d'autres &#233;tablissements de sant&#233; ou le fonctionnement r&#233;duit du service, et sans rechercher si les besoins essentiels de la population ne pouvaient &#234;tre autrement satisfaits compte tenu des capacit&#233;s sanitaires du d&#233;partement, le pr&#233;fet a commis une erreur de droit&#160;&#187;.  &#160;   C&#8217;est ce qui s&#8217;est jug&#233; hier   Le tribunal administratif de Nantes a rejet&#233; la requ&#234;te en expliquant que les mesures prises &#233;taient limit&#233;s &#224; la s&#233;curit&#233; des lieux et &#224; la sauvegarde des installations. Celui de Melun a annul&#233; les ordres de r&#233;quisitions qui visaient &#224; permettre un retour &#224; la normale. Des recours seront sans doute form&#233;s. A suivre     La jurisprudence : De la mesure en toute chose 
 
 
 
 
        </text>
</document>
