<document>
	<date>2014-11-13</date>
        <title>RER Surfing : Quelle est l&#8217;infraction ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>l&#233;galit&#233;</tag>
                <tag>infractions</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Madame RATP est toute f&#226;ch&#233;e, et elle a raison&#160;: le&#160; RER Surfing &#160;est un truc d&#233;bile et trop dangereux, mais dangereux XXL, donc la mort. C&#8217;est l&#8217;histoire de&#160;la vid&#233;o d&#8217;un mec qui s&#8217;accroche &#224; la barre ext&#233;rieure d&#8217;un RER A, hilare, pendant que son pote, qui a fait la m&#234;me chose, le filme. Bilan&#160;: les deux RER surfeurs sont sains et saufs, et la vid&#233;o a &#233;t&#233; vue 500 000 fois sur Youtube. D&#8217;apr&#232;s notre service d&#8217;investigation culinaire et politique, Hollande envisage de faire la m&#234;me chose pour retrouver un peu d&#8217;audience sur le web. Le probl&#232;me est s&#233;rieux. 
 
 Se faire des sensations pour le fun, on aime tous, comme me le rappelait encore mon ami Jouyet lors de notre (d&#233;licieux et gratuit) repas de midi &#224; la popote Ledoyen. Mais deux minutes accroch&#233; &#224; un RER en risquant la mort ou un corps cass&#233;, souffrant toute la vie&#8230; franchement, c&#8217;est d&#233;bile. Pensant &#224; ceux qui, victimes d&#8217;accidents, ont &#233;t&#233; fracass&#233;s pour la vie, je dis que c&#8217;est bafouer la pens&#233;e. 
 Aussi, ayant quitt&#233; mon ami Jouyet, je suis all&#233; prendre le caf&#233; avec&#160; Madame RATP &#160;au Pavillon Elys&#233;e Caf&#233; Len&#244;tre. Quelle belle journ&#233;e&#8230; Et l&#224;, que ne m&#8217;annonce pas Madame RATP: &#171;&#160;Le lascar est en garde-&#224;-vue&#160;&#187;. Je pensais qu&#8217;il avait &#233;t&#233; conduit chez le psy, ou &#224; un concert de&#160; Lizz Wright , histoire de lui remettre les pieds sur terre, mais non, le rencard, c&#8217;&#233;tait &#224; la maison Poulaga. D&#8217;o&#249; ma question&#160;: quelle est l&#8217;infraction, assez grave pour autoriser cette mesure moyen-&#226;geuse qu&#8217;est la garde-&#224;-vue, et donc assortie d&#8217;une peine d&#8217;emprisonnement ? Notre ami surfeur a-t-il resquill&#233;&#160;? Ce n&#8217;est pas &#233;voqu&#233;, et &#231;a n&#8217;autorise pas la garde-&#224;-vue. Existe-t-il une infraction sp&#233;ciale &#224; la police des chemins de fer pour sanctionner le fait de voyager accroch&#233; &#224; la porte, et non assis dans le train&#160;? Je n&#8217;&#233;carte rien, mais je n&#8217;ai pas trouv&#233; trace d&#8217;une telle infraction, et je doute qu&#8217;elle soit sanctionn&#233;e par de la prison. 
 Je doute d&#8217;autant plus que ma copine Madame SNCF me parle de mise en danger de la vie d&#8217;autrui, infraction d&#233;finie par l&#8217;article par article&#160; 223-1 du Code p&#233;nal&#160; : &#171;&#160;Le fait d&#8217;exposer directement autrui &#224; un risque imm&#233;diat de mort ou de blessures de nature &#224; entra&#238;ner une mutilation ou une infirmit&#233; permanente par la violation manifestement d&#233;lib&#233;r&#233;e d&#8217;une obligation particuli&#232;re de prudence ou de s&#233;curit&#233; impos&#233;e par la loi ou le r&#232;glement est puni d&#8217;un an d&#8217;emprisonnement et de 15 000 euros d&#8217;amende&#160;&#187;. Certes. Mais o&#249; est l&#8217;autrui&#160;? Si cet inconscient l&#226;che prise, il va mourir pulv&#233;ris&#233;, mais comment d&#233;crire, et avec la certitude du p&#233;nal, le risque pour autrui&#160;? 
 Il faudrait cr&#233;er une nouvelle infraction, soit le fait de mettre sa vie en danger, et &#231;a, &#231;a va &#234;tre coton, car si l&#8217;aide au suicide est punissable,&#160; l&#8217;acte suicidaire &#160;ne l&#8217;est pas. Les actes irr&#233;fl&#233;chis et dangereux pour soi-m&#234;me, c&#8217;est un probl&#232;me s&#233;rieux. Le droit n&#8217;a pas &#224; qualifier les choix de vie, et si la loi sanctionne la clope en public ou l&#8217;ivresse au volant, elle n&#8217;a rien &#224; dire &#224; celui qui se flingue gentiment chez lui en grillant chaque jour trois paquets de Marlboro-KKK et trois flacons de Jacks Daniel. 
 Pas facile&#8230; Aussi, quand je serai pr&#233;sident de la R&#233;publique, j&#8217;interdirai, au nom du principe de pr&#233;caution, les Marlboro-KKK, le Jacks Daniel et le RER A. 
 
 
 
 
        </text>
</document>
