<document>
	<date>2010-01-24</date>
        <title>Respect du droit d&#8217;asile pour les Kurdes de Syrie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>kurdes</tag>
                <tag>asile</tag>
                <tag>r&#233;fugi&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les 140  boat people  d&#233;barqu&#233;s sur les plages de Bonifacio ont demand&#233; le statut de r&#233;fugi&#233;. La France doit, avec classe et donc g&#233;n&#233;rosit&#233;, honorer ses engagements &#224; l&#8217;&#233;gard des demandeurs d&#8217;asile.   Human Rights Watch , dans un rapport publi&#233; &#224; New York, le 26 novembre 2009, avait tir&#233; la sonnette d&#8217;alarme&#160;: &#171;&#160;Les autorit&#233;s syriennes devraient mettre un terme &#224; la r&#233;pression ill&#233;gale et injustifi&#233;e de rassemblements pacifiques de Kurdes, ainsi qu'&#224; l'arrestation de d&#233;fenseurs des droits politiques et culturels kurdes.&#160;&#187; Un rapport de 63 pages, intitul&#233; &#171;&#160;Une population priv&#233;e de ses droits : R&#233;pression des droits politiques et culturels des Kurdes en Syrie&#160;&#187;. Sarah Leah Whitson, directrice de la division Moyen-Orient et Afrique du Nord de Human Rights Watch, expliquait&#160;: &#171;&#160; Alors que d'autres pays de la r&#233;gion, de l'Irak &#224; la Turquie, s'efforcent de&#160;mieux traiter leurs minorit&#233;s kurdes ,   la Syrie refuse de suivre cette &#233;volution .  En fait, la Syrie continue &#224; se montrer particuli&#232;rement hostile &#224; toute expression de droits politiques ou culturels des Kurdes. &#160;&#187;    R&#233;pression syst&#233;matique de rassemblements politiques et culturels, interdiction des c&#233;l&#233;brations du Nouvel An kurde  ( Norouz) ,  arrestations, proc&#232;s de quinze principaux dirigeants politiques depuis 2005, tortures, menaces&#8230; La Syrie ne reconnait pas les partis politiques, de telle sorte que tout membre d'un parti peut &#234;tre arr&#234;t&#233; pour appartenance &#224; une organisation non autoris&#233;e. Ce 15 novembre 2009, la Cour p&#233;nale de Damas a condamn&#233; trois responsables du Parti Azadi kurde, qui lutte contre la discrimination de la minorit&#233; kurde, &#224; trois ans de prison pour &#171;&#160; affaiblissement du sentiment national  &#187; ainsi qu'&#171;  incitation &#224; des conflits sectaires ou &#224; des luttes raciales et provocation de conflits entre les confessions et les diff&#233;rentes composantes de la nation&#160; &#187;.   Un militant politique kurde d&#233;tenu en octobre 2008 pendant trois mois dans la section Palestine des services de renseignements militaires a d&#233;crit les traitements qu'il a subis de la part des enqu&#234;teurs&#160;: &#171;&#160; Si l'enqu&#234;teur n'&#233;tait pas convaincu de la v&#233;racit&#233; de mes propos, les gardes m'emmenaient &#224; la  zone de torture  o&#249; ils me for&#231;aient &#224; rester debout pendant de longues journ&#233;es, les mains attach&#233;es derri&#232;re sur le dos et les yeux band&#233;s avec un morceau de tissu noir. Je devais rester debout pendant 11 jours avec seulement de courtes p&#233;riodes de repos de 10 minutes pour manger. Si je tombais &#224; cause du manque de sommeil ... ils jetaient de l'eau froide sur moi et me battaient avec des c&#226;bles. J'ai d&#233;velopp&#233; de nombreuses maladies &#224; cause de cette torture. Les examens m&#233;dicaux subis apr&#232;s ma lib&#233;ration ont r&#233;v&#233;l&#233; une inflammation des articulations ainsi que des infections &#224; l'estomac, aux reins et &#224; la poitrine &#160; &#187;.   Oui, mais voil&#224; la Syrie peut devenir douce pour les Occidentaux, vite aveugl&#233;s par un int&#233;r&#234;t &#224; court terme.   Alors, comme &#231;a, 124 de ces victimes de l&#8217;arbitraire sont arriv&#233;s sur le sol fran&#231;ais, apr&#232;s avoir tout mis&#233;, leur vie et leur fortune. Un tiers sont des enfants. D&#233;barqu&#233;s par des trafiquants, jet&#233;s sur la plage de Bonifacio. Quelques m&#232;tres de sable, comme la branche qui peut sauver ma vie, celle de ma famille. Comme tout un chacun, une vie sur terre, et l&#8217;aiguillage de cette vie, c&#8217;est pour eux Bonifacio. Aussit&#244;t arriv&#233;s, ils demandent l&#8217;asile. Le Maire a ouvert un gymnase, et le pr&#233;fet devait tenir une r&#233;union. Las, ce sont des cars qui sont arriv&#233;s, pour embarquer ces pauvres gens et leur infini espoir. Direction la   base a&#233;rienne de Solenzara, pour casser le groupe vers les centres de r&#233;tention de Lyon, Marseille, N&#238;mes, Rennes et Toulouse. Et l&#224;, c&#8217;est d&#233;j&#224; inadmissible. Le statut de r&#233;fugi&#233; n&#8217;appartient ni &#224; l&#8217;identitaire Besson, ni au plus c&#233;l&#232;bre auvergnat de Neuilly.   Le droit d&#8217;asile est tellement important qu&#8217;il est r&#233;gi d&#8217;abord par des textes internationaux&#160;: Convention de Gen&#232;ve du 28 juillet 1951, compl&#233;t&#233;e par le Protocole de New York du 31 janvier 1967, textes mis en &#339;uvre par les articles L 713- 1 &#224; L 713- 3 du Ceseda (Code de l&#8217;entr&#233;e et du s&#233;jour des &#233;trangers et du droit d&#8217;asile).  C&#8217;est aussi l&#8217;article 4 du pr&#233;ambule de la Constitution de 1946, qui fait partie de notre droit positif&#160;:  &#171;&#160; Tout homme pers&#233;cut&#233; en raison de son action en faveur de la libert&#233; a droit d'asile sur les territoires de la R&#233;publique&#160;&#187;.   Quel est le probl&#232;me&#160;?   Ces personnes ont tout pour &#234;tre consid&#233;r&#233;es comme demandeurs d&#8217;asile. La minorit&#233; kurde est objectivement victime de pers&#233;cution, et le rapport de  Human Rights Watch  le confirme. Il s&#8217;agit d&#8217;une d&#233;marche organis&#233;e, par un groupe, avec des familles enti&#232;res. Ils ne sont en rien connus comme d&#233;linquants. Des hommes et des femmes fuient un pouvoir enchrist&#233; dans la dictature, et demandent la protection vu la pers&#233;cution dont ils sont l&#8217;objet. Il fallait donc les regrouper, les restaurer, les soigner, et les rassurer. Avant toute chose r&#233;pondre &#224; leur d&#233;sarroi, et ensuite proc&#233;der &#224; une premi&#232;re &#233;valuation, pour leur permettre d&#8217;exercer pleinement ce droit que garantit la constitution. S&#8217;il apparait n&#233;cessaire de v&#233;rifier que les demandes d&#8217;asile ne sont pas &#171;&#160;manifestement infond&#233;es&#160;&#187;, il est possible de placer les personnes en zone d'attente. Il en existe 80 en France. S&#8217;ouvre une p&#233;riode de 4 jours, qui peut &#234;tre reconduite par le juge des libert&#233;s et de la d&#233;tention, pour huit jours renouvelables. Si la demande est &#171;&#160;manifestement infond&#233;e&#160;&#187;, la personne est expuls&#233;e. Dans le cas contraire, elle est autoris&#233;e &#224; entrer en France. Il lui est remis un sauf-conduit valable huit jours pour se rendre &#224; la pr&#233;fecture et y demander son admission. S&#8217;ouvre alors le processus d&#8217;examen du dossier.   Ce qui est absolument inadmissible, c&#8217;est que ce groupe d&#8217;&#234;tres humains &#8211;  vous et moi  &#8211; a &#233;t&#233; s&#233;par&#233; et adress&#233; dans ces centres de r&#233;tention administrative (CRA), destin&#233;s aux &#233;trangers en situation irr&#233;guli&#232;re. Ils sont consid&#233;r&#233;s comme des clandestins, et leur qualit&#233; de demandeur d&#8217;asile est bafou&#233;e. Il va falloir suivre les &#233;v&#232;nements d&#8217;heure en heure, mais vu leur placement en CRA, il faut craindre qu&#8217;ils re&#231;oivent un avis de reconduite &#224; la fronti&#232;re&#160;! Comme si le droit d&#8217;asile, dans la R&#233;publique fran&#231;aise, devenait secondaire. Ils auraient alors 48 heures pour contester, et pourraient d&#233;poser une demande d'asile dans les cinq jours &#224; laquelle l'OFPRA doit r&#233;pondre en 96 heures. Un d&#233;lai acc&#233;l&#233;rer, admissible pour de clandestins de longue date, mais scandaleux pour ces personnes qui vivent quelques unes des heures les plus difficiles de leur vie. J&#8217;ajoute que, avec cette proc&#233;dure, si sa r&#233;ponse devait &#234;tre n&#233;gative, il n'y aurait pas de recours suspensif. Ce serait donc le retour en Syrie. Qui peut l&#8217;imaginer&#160;?   Jean-Paul Nunez , d&#233;l&#233;gu&#233; national de la Cimade en Languedoc-Roussillon, explique&#160;: &#171;&#160; Dans l'ordre des choses, on traite d'abord les dossiers de demande d'asile et apr&#232;s &#233;ventuellement, on place en centre de r&#233;tention administrative. L&#224;, c'est l'inverse qui a &#233;t&#233; choisi .&#160;&#187;   L e Haut commissariat des Nations unies pour les r&#233;fugi&#233;s (HCR) s&#8217;est inqui&#233;t&#233;, demandant &#224; la France de &#171;&#160; s'assurer que toutes les personnes  arriv&#233;es clandestinement en Corse puissent demander l'asile et b&#233;n&#233;ficier d'un  examen complet et &#233;quitable  de leur situation&#160;&#187;. Pour le minist&#232;re de l&#8217;identit&#233; grima&#231;ante,  &#171;&#160;les proc&#233;dures l&#233;gales ont &#233;t&#233; respect&#233;es &#187; .  Tant mieux, mais j&#8217;attends quand m&#234;me l&#8217;exercice de voies de recours et les d&#233;cisions de justice.   &#171;&#160;Ah oui, mais belle &#226;me, vous ouvrez la porte d&#8217;un mouvement sans fin&#160;&#187;. Non, c&#8217;est vous qui niant les r&#233;alit&#233;s du droit ouvrez la porte vers des d&#233;rives sans fin.   Amies et amis kurdes, je vous souhaite la bienvenue. Vous n&#8217;avez pas de droit au statut de r&#233;fugi&#233;, et vous le savez, mais vous avez un droit &#224; ce que votre demande soit examin&#233;e, dans le respect des faits et du droit, avec humanit&#233; et &#233;quit&#233;. La France est une terre d&#8217;asile, et ne doutez pas que des professionnels et des militants vigilants veilleront sur la juste application de la r&#232;gle, car votre droit et le n&#244;tre, c&#8217;est kif kif bourricot. Vous allez permettre une bonne&#160;mise &#224; niveau, sur l&#8217;&#233;tat de respect du droit d&#8217;asile. Votre arriv&#233;e va faire exploser le d&#233;bile d&#233;bat sur l&#8217;identit&#233; nationale. Rien que pour cela, mais aussi parce que vous avez choisi la France, lui rappelant que son histoire la conduit &#224; d&#233;fendre son titre de patrie des droits de l&#8217;homme, pour tout cela, je vous dis merci.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
