<document>
	<date>2009-12-07</date>
        <title>Respect pour l&#8217;histoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lyc&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Supprimer l&#8217;histoire et la g&#233;ographie des enseignements de terminale scientifique, ce qui repr&#233;sente&#160;un lyc&#233;en sur deux&#8230; Nous&#160;sommes quand m&#234;me gouvern&#233;s par de d&#244;les de gus.&#160; Mais qu&#8217;ont-il derri&#232;re la t&#234;te&#160;?   &#160;   Ecoutons la com&#8217; &#224; deux sous de Luc Ch&#226;tel&#160;:   &#171; On ne supprime pas le programme d'histoire-g&#233;o en terminale scientifique, ce programme sera vu en premi&#232;re. En premi&#232;re, les lyc&#233;ens de la fili&#232;re S vont voir leur horaire d'histoire-g&#233;o passer de 2h30 &#224; 4 heures &#187;. Donc deux heures en terminale devient une heure et demie en premi&#232;re. &#171; L'histoire-g&#233;o va garder la place &#233;minente qui a toujours &#233;t&#233; la sienne dans le syst&#232;me &#233;ducatif fran&#231;ais et va m&#234;me voir sa place confort&#233;e &#187;.   &#160;   Luc, faut pas charrier. Si c&#8217;est pour que l&#8217;histoire garde sa place &#233;minente, et bien c&#8217;est tr&#232;s simple&#160;: tu laisses tout en place, et m&#234;me tu files un coup de dope en ajoutant quelques heures optionnelles, le but du jeu &#233;tant que le jeune lyc&#233;en f&#233;ru de sciences dispose aussi des atouts pour structurer sa pens&#233;e. Au passage, tu rabiotes une demi-heure par semaine, ce qui te donne bonne figure &#224; l&#8217;heure de la r&#233;vision g&#233;n&#233;rale des programmes publics (RGPP). Toujours &#231;a de pris.   &#160;   Ensuite, qu&#8217;est ce tu cherches &#224; faire&#160;? Que nos p&#8217;tits gars soient super blind&#233;s en classe de premi&#232;re, pour se consacrer aux mati&#232;res scientifiques en terminale&#160;? Mais pourquoi jouer les sciences exactes contre les sciences sociales&#160;? C&#8217;est une r&#233;gression. Le cerveau &#160;  de nos jeunes pousses serait-il d&#233;j&#224; arthrosique&#160;? Et puis, la maturit&#233; progresse tr&#232;s vite &#224; cette p&#233;riode de la vie, et le m&#234;me enseignement donn&#233; en premi&#232;re ou en terminale, &#231;a change beaucoup de choses&#160;! L&#8217;histoire du XX&#176; si&#232;cle &#224; des &#233;l&#232;ves de terminale, &#231;a percute.   &#160;   J&#8217;ajoute que ton truc est idiot. Un chou&#239;a de culture g&#233;n&#233;rale, &#231;a aide beaucoup pour nombre d&#8217;&#233;coles et de concours. Participe &#224; quelques jurys, et tu verras vite le malaise devant ces graines de techniciens qui sont compl&#232;tement g&#234;n&#233;s aux entournures pour ce qui concerne l&#8217;ouverture au monde.   &#160;   Ce qui m&#8217;inqui&#232;te, c&#8217;est que tout &#231;a vient dans un contexte de manque de respect pour l&#8217;enseignement de l&#8217;histoire. L&#8217;histoire, c&#8217;est de la connaissance, et une invitation &#224; chaque &#233;l&#232;ve pour forger ses convictions. Je n&#8217;ai pas oubli&#233; ce qui a &#233;t&#233; dit &#224; l&#8217;occasion du projet sur l&#8217;enseignement du r&#244;le positif de la colonisation : au del&#224; du cas sp&#233;cifique, tes petits copains trouvaient normal que la loi donne le sens de l&#8217;enseignement. Il a donc fallu les calmer, et leur expliquer que &#231;a faisait un peu trop Cor&#233;e-du-Nord. Je n&#8217;oublie pas non plus la crispation pitoyable sur la lettre de Guy M&#244;quet, l&#8217;&#233;motion pr&#233;sent&#233;e comme un acte de r&#233;sistance, en d&#233;calage complet avec le contexte historique r&#233;el.   &#160;   Aussi, passer &#224; la trappe l&#8217;histoire en terminale, et pr&#233;voir &#224; la place un enseignement optionnel, et qui concernerait la p&#233;riode des vingt derni&#232;res ann&#233;es, ce n&#8217;est pas s&#233;rieux. C&#8217;est du plateau t&#233;l&#233; am&#233;lior&#233;. Le propre de l&#8217;enseignement de l&#8217;histoire, c&#8217;est de prendre du temps pour acqu&#233;rir de la connaissance et construire une r&#233;flexion autonome. D&#8217;o&#249; l&#8217;int&#233;r&#234;t d&#8217;accompagner les lyc&#233;ens le plus loin possible dans cette voie.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
