<document>
	<date>2011-01-07</date>
        <title>Responsabilit&#233; m&#233;dicale : Les incertitudes du p&#233;nal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Une femme d&#233;c&#232;de &#224; l&#8217;h&#244;pital de fautes &#233;videntes commises dans le service, et onze ans plus tard, le tribunal correctionnel de Nancy prononce un jugement de relaxe. En mati&#232;re m&#233;dicale, le choix de voie p&#233;nale est souvent source de graves d&#233;sillusions.    Les faits datent de juillet 1999. Josiane Leclerc, &#226;g&#233;e de 38 ans et m&#232;re de trois enfants, est admise au CHU de Nancy pour l&#8217;ex&#233;r&#232;se d&#8217;une tumeur b&#233;nigne dans le dos.&#160;Peu de temps apr&#232;s l'intervention,&#160;la fi&#232;vre s&#8217;installe, avec le tableau d&#8217;une infection. Il s&#8217;agit d&#8217;une infection nosocomiale, c&#8217;est-&#224;-dire d&#8217;une infection survenue &#224; l&#8217;occasion des soins pratiqu&#233;s.   L&#8217;anesth&#233;siste prescrit des examens, qui sont alarmants. Mais les r&#233;sultats, fax&#233;s par le laboratoire, sont plac&#233;s de mani&#232;re routini&#232;re dans le dossier. Une expertise montrera qu&#8217;&#224; ce moment l&#224;, une action th&#233;rapeutique cibl&#233;e aurait pu &#234;tre efficace. Or, le personnel a tourn&#233;, les examens sont rest&#233;s dans le dossier, et rien n&#8217;a &#233;t&#233; fait dans les d&#233;lais. Lorsque la machine hospitali&#232;re s&#8217;est remise en marche, il &#233;tait trop tard. La jeune femme est d&#233;c&#233;d&#233;e 5 jours apr&#232;s l&#8217;op&#233;ration. On voit ainsi se conjuguer deux causes au d&#233;c&#232;s: une infection nosocomiale et une absence de r&#233;action du service.   Hier, onze ans plus tard, l&#8217;affaire venait &#224; l&#8217;audience du tribunal correctionnel de Nancy, et le tribunal a rendu une d&#233;cision de relaxe. Le p&#232;re de la victime est abattu par la d&#233;cision de justice : Depuis onze ans, la col&#232;re ne nous a jamais quitt&#233;s. Je suis catastroph&#233; par la d&#233;cision qui a &#233;t&#233; rendue aujourd&#8217;hui. Nous sommes coinc&#233;s. Juridiquement, c&#8217;est fini, termin&#233;, nous n&#8217;avons plus aucun recours&#8230; &#187;   Une telle affaire appelle &#224; l&#8217;&#233;vidence une r&#233;ponse judiciaire, et dans ces situations, s&#8217;ouvre une option&#160;: p&#233;nal ou civil&#160;?   L&#8217;h&#244;pital, en tant que service, a dysfonctionn&#233;, gravement, et la premi&#232;re option est une action en responsabilit&#233; civile contre l&#8217;h&#244;pital, devant le tribunal administratif. L&#8217;h&#244;pital r&#233;pond vis-&#224;-vis des patients des cons&#233;quences des fautes commises par ses agents, dont les praticiens hospitaliers. Ce r&#233;gime de responsabilit&#233; permet &#233;galement de faire condamner l&#8217;h&#244;pital pour des fautes que l&#8217;on ne parvient pas &#224; imputer personnellement &#224; telle ou tel agent, comme par exemple pour le classement routinier des examens. Ce r&#233;gime r&#233;pond tr&#232;s bien aux  questions li&#233;es &#224; la d&#233;sorganisation des services ou &#224; celle des infections nosocomiales. Ici, il s&#8217;agit seulement d&#8217;apporter la preuve que infection a &#233;t&#233; contract&#233;e &#224; l&#8217;occasion des soins&#160;: la d&#233;monstration de cette causalit&#233; suffit, car le droit &#8211; avant 2001 la jurisprudence et depuis 2001 la loi &#8211; repose sur une pr&#233;somption de faute. La survenance de l&#8217;infection fait supposer la faute, et l&#8217;h&#244;pital doit prouver que l&#8217;infection a une cause ext&#233;rieure&#160;: une preuve tr&#232;s difficile.   Un proc&#232;s en responsabilit&#233; m&#233;dicale met en &#339;uvre nombre de donn&#233;es et s&#8217;av&#232;re toujours d&#233;licat. Aussi, les patients victimes sont souvent tent&#233;es de choisir cette voie civile, qui est la plus s&#251;re. Mais elle pr&#233;sente une donn&#233;e qui peut froisser les victimes&#160;: l&#8217;adversaire est l&#8217;assureur de l&#8217;h&#244;pital, pas les m&#233;decins. D&#8217;o&#249; le sentiment que, face &#224; des faits graves, les personnes concern&#233;es s&#8217;en tirent &#224; bon compte, ce qui peut conduire &#224; pr&#233;f&#233;rer la voie p&#233;nale.   Dans un proc&#232;s p&#233;nal, chacun va devoir r&#233;pondre de son propre fait. Toutes les personnes impliqu&#233;es dans la prise en charge se trouvent concern&#233;es. L&#8217;assureur de l&#8217;h&#244;pital reste dans le proc&#232;s, pour le r&#232;glement de dommages et int&#233;r&#234;ts qui suit la condamnation p&#233;nale. Mais, pour ce qui est du volet p&#233;nal, chaque m&#233;decin doit se d&#233;fendre individuellement. Aussi, on comprend bien que pour les affaires les plus graves, comme celle-l&#224;, les familles trouvent trop limit&#233; le d&#233;bat devant le tribunal administratif face &#224; l&#8217;assureur, et pr&#233;f&#232;rent la plainte p&#233;nale, qui va permettre d&#8217;identifier les responsabilit&#233;s individuelles.   Mais se l&#232;ve alors un autre probl&#232;me&#160;: la rigueur du droit p&#233;nal. Pour chacune personne, il faudra prouver, et avec certitude, l&#8217;existence d&#8217;une faute et d&#8217;un lien&#160;de causalit&#233; avec le d&#233;c&#232;s. A la moindre faille dans la qualification p&#233;nale de la faute ou au moindre doute sur la causalit&#233;, la personne poursuivie est d&#233;clar&#233;e innocente.   Dans un premier temps, le chirurgien avait &#233;t&#233; mis en examen pour homicide involontaire, mais en 2005, il avait b&#233;n&#233;fici&#233; d&#8217;un non-lieu&#160;: pas de faute directe dans l&#8217;acte op&#233;ratoire.    Deux nouveaux rapports d&#8217;expertise avaient ensuite conclu &#224; &#171;&#160;des retards dans le diagnostic et dans la prise en charge des absences de transmissions de consignes&#160;&#187;, selon l&#8217;avocate de la famille. D&#8217;o&#249; une r&#233;orientation des mises en cause, vers l&#8217;absence de r&#233;action face &#224; un tableau infectieux tr&#232;s inqui&#233;tant. Le chirurgien et deux autres m&#233;decins sont alors mis en examen pour &#171;&#160;non-assistance &#224; personne en p&#233;ril&#160;&#187;. Mais cette infraction est tr&#232;s complexe &#224; &#233;tablir, car il faut prouver le caract&#232;re intentionnel de la faute&#160;: le crit&#232;re n&#8217;est plus la n&#233;gligence, mais l&#8217;intention de nuire. D&#8217;o&#249; un arr&#234;t de la chambre de l'instruction qui en 2006, apr&#232;s une troisi&#232;me expertise, rend un non-lieu en la faveur des m&#233;decins, mais d&#233;nonce &#171;&#160;un dysfonctionnement de l&#8217;ensemble de la structure m&#233;dicale&#160;&#187;, et c&#8217;est le Centre hospitalier universitaire, en tant que personne morale, qui est finalement renvoy&#233; devant le tribunal correctionnel pour une omission de porter secours&#8230;   Nouveau rebondissement &#224; l&#8217;audience. Le procureur Jean-Paul Hartmann se rend compte que le r&#233;gime de la responsabilit&#233; p&#233;nale des personnes morales n&#8217;est effectif que depuis 2001, alors que les faits datent de 1999&#160;: &#171;&#160;La loi qui sanctionne ce d&#233;lit pour les personnes morales n'existe que depuis 2001, or elle ne peut pas &#234;tre r&#233;troactive&#160;&#187;.   Alors, l&#8217;affaire ne sera jamais jug&#233;e&#160;? Non, elle ne sera jamais jug&#233;e au p&#233;nal, mais, il reste la responsabilit&#233; civile, devant le tribunal administratif. Le cours de l&#8217;instance p&#233;nal a du pr&#233;server les d&#233;lais d&#8217;action au civil.  &#160;   Le tribunal correctionnel ne pouvait rien faire sur ce plan. Seuls les tribunaux administratifs peuvent condamner les personnes morales de droit public. Il reste donc &#224; tout rependre &#224; z&#233;ro, devant le tribunal administratif. 
 
 
 
 
        </text>
</document>
