<document>
	<date>2011-05-05</date>
        <title>R&#233;tention de s&#251;ret&#233; : la loi allemande inconstitutionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;tention</tag>
                <tag>r&#233;cidive</tag>
                <tag>cedh</tag>
                <tag>allemagne</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Ne pas confondre la loi et des paroles de comptoir&#8230; Ca sent le roussi pour la r&#233;tention de s&#251;ret&#233;, cr&#233;&#233;e par la   loi du 25 f&#233;vrier 2008 , &#224; la grande &#233;poque du sarkozysme triomphant. Une grande et belle loi pour prot&#233;ger les gentils des m&#233;chants.   Cette loi a cr&#233;&#233; un article 706-53-13 dans le   code de proc&#233; dure p&#233;nale&#160;: &#171;&#160;Les personnes dont il est &#233;tabli, &#224; l'issue d'un r&#233;examen de leur situation intervenant &#224; la fin de l'ex&#233;cution de leur peine, qu'elles pr&#233;sentent une particuli&#232;re dangerosit&#233; caract&#233;ris&#233;e par une probabilit&#233; tr&#232;s &#233;lev&#233;e de r&#233;cidive parce qu'elles souffrent d'un trouble grave de la personnalit&#233;, peuvent faire l'objet &#224; l'issue de cette peine d'une r&#233;tention de s&#251;ret&#233;&#160;&#187;. Donc le condamn&#233; a &#233;t&#233; jug&#233;, a purg&#233; sa peine, mais il reste en taule.   Le Conseil constitutionnel , dans son immense sagesse  (Sagesse n&#8217;est pas folie)  nous a r&#233;alis&#233; un splendide triple salto arri&#232;re&#160;: la r&#233;tention de s&#251;ret&#233; ne repose   pas sur la culpabilit&#233; de la personne condamn&#233;e mais a pour but d&#8217;emp&#234;cher les personnes de r&#233;cidiver &#160;; aussi   cette mesure n&#8217;est pas une peine &#160;; elle &#233;chappe donc &#224; la n&#233;cessit&#233; de justifier qu&#8217;on garde en taule pour les fautes commises  (21   f&#233;vrier 2008, n o &#160;2008-562 DC ).   Trop beau&#160;: Rachida en fr&#233;tillait   La France rejoignait les huit Etats europ&#233;ens ayant adopt&#233; des syst&#232;mes du m&#234;me acabit&#160;: l&#8217;Allemagne, l&#8217;Autriche, le Danemark, l&#8217;Italie, le Liechtenstein, Saint-Marin, la Slovaquie et la Suisse.   Et bing, tombe un arr&#234;t de la CEDH du 17 d&#233;cembre 2009   ( 19359/04 ) , revenu remettre les pieds sur terre &#224; tout ce petit monde allum&#233;. C&#8217;est la loi allemande qui &#233;tait en cause, mais la solution est transposable aux autres pays, ce d&#8217;autant plus que la Cour s&#8217;&#233;tait d&#233;j&#224; prononc&#233;e sur des hypoth&#232;ses proches&#160;: pas de liens entre une faute et une sanction.   La d&#233;tention doit r&#233;sulter de la condamnation, se produisant &#171;&#160;&#224; la suite et par suite&#160;&#187; &#8211; ou &#171;&#160;en vertu&#160;&#187; &#8211; &#171;&#160;de celle-ci&#160;&#187;  (CEDH,  Van Droogenbroeck c. Belgique, 24 juin 1982,   n o  7906/77 ).  Il doit exister un lien de causalit&#233; suffisant, qui se d&#233;tend au fil du temps, mais qui se rompt si le maintien en d&#233;tention perd son caract&#232;re raisonnable  (CEDH,  Waite c. Royaume-Uni , 10 d&#233;cembre 2002, n o  53236/99).  A d&#233;faut, une p&#233;riode de d&#233;tention de suret&#233;, r&#233;guli&#232;re &#224; l'origine, devient une privation de libert&#233; arbitraire, incompatible avec l'article 5 qui d&#233;finit le r&#233;gime g&#233;n&#233;ral de la d&#233;tention.&#160; &#160;   L'alin&#233;a c) de l'article 5 &#167; 1 pr&#233;voit que la d&#233;tention peut se justifier &#171;&#160;lorsqu'il y a des motifs raisonnables de croire &#224; la n&#233;cessit&#233; de l'emp&#234;cher de commettre une infraction&#160;&#187;.   Mais la Cour explique dans sa d&#233;cision du 17 d&#233;cembre 2009 que ce motif de d&#233;tention ne permet pas de fonder une politique de pr&#233;vention g&#233;n&#233;rale dirig&#233;e contre une personne ou cat&#233;gorie de personnes qui se r&#233;v&#232;lent dangereuses par leur propension continue &#224; la d&#233;linquance&#160;: &#171;&#160;Il se borne &#224; m&#233;nager aux Etats le moyen d'emp&#234;cher une infraction concr&#232;te et d&#233;termin&#233;e&#160;&#187;. C&#8217;est le but de l'article 5&#160;: assurer que nul ne soit arbitrairement d&#233;pouill&#233; de sa libert&#233;.   Le L&#233;gislateur allemand a du am&#233;nager cette loi, qui posait d&#8217;ailleurs bien difficult&#233; de mise en &#339;uvre, et elle a concoct&#233; un nouveau syst&#232;me d&#8217;enfermement, et pour toujours. Genre&#160;: on a tout faux, mais on fonce.   Cette fois-ci, c&#8217;est la Cour constitutionnelle de Karlsruhe qui a fait propre, par une d&#233;cision de ce 4 mai, d&#233;clarant  la r&#233;tention de s&#251;ret&#233; inconstitutionnelle .  La Cour n&#8217;a pas ni&#233; le probl&#232;me &#224; traiter, mais elle a formul&#233; une nouvelle conception de la d&#233;tention, dans laquelle l'Etat est oblig&#233; de prendre toutes les mesures possibles afin de r&#233;int&#233;grer les d&#233;tenus&#160;: prise en compte de la formation professionnelle, contactes familiaux, psycho- et socioth&#233;rapie, et ce  &#160; d&#232;s le d&#233;but de la d&#233;tention. C&#8217;est en Allemagne, mais le chemin est tout trac&#233; pour la loi fran&#231;aise.   Le  S&#252;ddeutsche Zeitung   n&#8217;y va pas de main morte pour saluer cette belle d&#233;cision de justice&#160;: &#171;&#160; On a rarement lu une d&#233;cision de Karlsruhe   si d&#233;taill&#233;e, rarement senti une si grande m&#233;fiance envers le l&#233;gislateur, rarement lu une pond&#233;ration si pr&#233;cise entre libert&#233; et s&#233;curit&#233;&#160;&#187;. Preuve pour le journal que   la Cour  &#171;&#160;n'accepte pas que la politique judiciaire soit faite avec des paroles de comptoir&#160;&#187;.   Des paroles de comptoir&#8230; Rachida et Nicolas ne vont pas &#234;tre contents.   
 
 
 
 
        </text>
</document>
