<document>
	<date>2014-06-02</date>
        <title>Retour des djihadistes : Beaucoup de questions&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Saluant &#171;&#160;l&#8217;arrestation du tireur pr&#233;sum&#233;&#160;&#187;, Fran&#231;ois Hollande a soulign&#233; que Mehdi Nemmouche avait &#233;t&#233; interpell&#233; &#171;&#160;d&#232;s qu&#8217;il a mis le premier pied en France&#160;&#187;. Certes, mais comme l&#8217;a pr&#233;cis&#233; Fran&#231;ois Molins, le procureur de la R&#233;publique de Paris, c&#8217;&#233;tait lors d&#8217;un contr&#244;le inopin&#233; par les douaniers, vendredi &#224; la mi-journ&#233;e &#224; la gare routi&#232;re Saint-Charles &#224; Marseille, dans un autocar en provenance d&#8217;Amsterdam&#160; via &#160;Bruxelles. Apr&#232;s Merah, Nemmouche&#160;: nos services sont-ils des passoires ?&#160; 
 Les faits 
 Il convient d&#8217;&#234;tre prudent sur les faits, car hier nous avions droit sur les plateaux t&#233;l&#233; au d&#233;fil&#233; des experts auto-proclam&#233;s, et c&#8217;&#233;tait parfois&#8230; disons cocasse. 
 J&#8217;en resterai donc aux d&#233;clarations du procureur de Paris. Il s&#8217;est lui-m&#234;me montr&#233; r&#233;serv&#233;, car la personne arr&#234;t&#233;e oppose le silence aux questions des enqu&#234;teurs. S&#8217;agissant de la culpabilit&#233;, il &#233;voque &#171;&#160;un tr&#232;s fort faisceau d&#8217;indices graves et concordants&#160;&#187;, et son alter ego belge, Frederic Van Leeuw, le procureur f&#233;d&#233;ral du royaume, s&#8217;est prononc&#233;  dans le m&#234;me sens.  La personne correspond au signalement, poss&#232;de des armes comme celles ayant &#233;t&#233; utilis&#233;es et aurait un enregistrement vid&#233;o de revendication. Apr&#232;s, on parle d&#8217;une appartenance aux combattants de l&#8217;Etat islamique de l&#8217;Irak et du Levant  ( EIIL )&#8230;  Personne n&#8217;y &#233;tait pour le v&#233;rifier, et l&#8217;enqu&#234;te commence. 
 Beaucoup plus troublant est le suivi de ce jeune homme, de retour de Syrie. Je ne dis pas que c&#8217;est simple, je pense m&#234;me que c&#8217;est tr&#232;s compliqu&#233;, mais chacun voit que rien n&#8217;a march&#233;&#8230; alors que le type &#233;tait signal&#233; d&#232;s sa sortie de prison. 
 Mehdi Nemmouche a &#233;t&#233; condamn&#233; &#224; sept reprises de 2004 &#224; 2009, notamment pour des vols avec violence, avec un dernier s&#233;jour en prison qui a dur&#233; pr&#232;s de cinq ans, de 2007 &#224; 2012. Cinq ans fermes, c&#8217;est un client s&#233;rieux. Au cours de la d&#233;tention, il se serait s&#8217;illustr&#233; &#171;&#160;par son pros&#233;lytisme extr&#233;miste&#160;&#187; et son &#171;&#160;radicalisme religieux&#160;&#187;, de telle sorte qu&#8217;il avait &#233;t&#233; signal&#233; aux services de renseignement. 
 Beaucoup de questions 
 En fait, trois semaines apr&#232;s sa lib&#233;ration, en d&#233;cembre 2012, il s&#8217;est rendu en Syrie,&#160; via &#160;Bruxelles, Londres, Beyrouth et Istanbul. &#199;a fait quatre billets d&#8217;avion pour quelqu&#8217;un qui sort de cinq ans de prison, n&#8217;a pas de travail, ni de famille&#8230; et un parcours ultra-sensible. Question&#160;1 : Les services &#233;taient-ils inform&#233;s&#160;? 
 Il a alors &#233;t&#233; inscrit au fichier des personnes recherch&#233;es (FPR) et au fichier Schenghen. La fronti&#232;re entre la Turquie et la Syrie est le lieu de passage pour rejoindre les&#160; groupes arm&#233;s. Question 2&#160;et 3 : Les services ont-ils &#233;t&#233; inform&#233;s&#160;? Quel est le niveau de coop&#233;ration entre les polices turques et europ&#233;ennes&#160;? 
 Il a quitt&#233; la Syrie d&#233;but 2014. Question 4&#160;: &#201;tait-il impossible pour la&#160; DGSE &#160; (Direction g&#233;n&#233;rale des services ext&#233;rieurs), qui d&#233;pend de la D&#233;fense, de le rep&#233;rer&#160;? Question 5 : Un Fran&#231;ais, list&#233; sur le fichier des personnes recherch&#233;es (FPR) et revenant d&#8217;un an de s&#233;jour dans la zone combattante de la Syrie est-il signal&#233; &#224; la police fran&#231;aise&#160;? Question 6&#160;: Si la r&#233;ponse est non, pourquoi&#160;? 
 Pour le retour, il a quitt&#233; Istanbul le 21 f&#233;vrier 2014 pour la Malaisie, o&#249; il a s&#233;journ&#233; un mois et demi en effectuant de courtes escapades &#224; Singapour et &#224; Bangkok, et il est arriv&#233; en Allemagne le 18 mars 2014. La police, intrigu&#233;e par ce parcours, l&#8217;a signal&#233; &#224; Paris, et la DCRI l&#8217;a inscrit comme personne &#224; surveiller, avec une fiche dite &#171;S&#187;. A ce stade, il est probable &#224; 99% que ce type, multir&#233;cidiviste, signal&#233; radical, a pass&#233; un an dans les zones de combats en Syrie. Question 7&#160;: Que font les services ? Question 8 : Comment s&#8217;organise la coop&#233;ration avec les servies allemands&#160;? Question 9&#160;: Est-il cr&#233;dible de dire que l&#8217;on perd sa trace car il est sans domicile fixe&#160;? Le renseignement ne sait pister que les terroristes qui sont propri&#233;taire d&#8217;un pavillon &#224; Nogent-sur-Marne&#160;? 
 Je sais que c&#8217;est difficile, et les chiffres donn&#233;s hier &#233;taient de 780 de jeunes Fran&#231;ais partis dans les zones combattantes en Syrie. Un chiffre consid&#233;rable. Or, cette affaire est tr&#232;s inqui&#233;tante, car tout &#233;tait visible par le passage dans les a&#233;roports pour ce compatriote signal&#233;,&#8230; et rien n&#8217;a march&#233;. 
 Les politiques au niveau&#8230; 
 Fran&#231;ois Hollande a &#233;t&#233; tr&#232;s explicatif&#160;: &#171;Nous les combattrons, nous les combattrons, nous les combattrons&#160;&#187;. Merci, Fran&#231;ois, reviens quand tu veux. 
 Nouveau ministre de l&#8217;Int&#233;rieur en juin 2012, Valls avait stigmatis&#233; les carences des services dans l&#8217;affaire Merah, et lanc&#233; un plan incluant la refonte incluant la refonte de la Direction centrale du renseignement int&#233;rieur (DCRI) en une Direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure &#160; (DGSI ), c e 12 mai. Comme r&#233;ussite par rapport &#224; l&#8217;affaire Merah, c&#8217;est pas flagrant&#8230; 
 Le suppl&#233;tif Bernard Cazeneuve a expliqu&#233; hier qu&#8217;au niveau international &#171;&#160;la coop&#233;ration de nos services est immense&#160;&#187;, annon&#231;ant &#171;&#160;Je souhaite faire voter les mesures l&#233;gislatives indispensables &#224; un meilleur contr&#244;le des candidats au djihad&#160;&#187;. Ouf&#160;! Tout va aller mieux avec une nouvelle loi&#8230; 
 
 
 
 
        </text>
</document>
