<document>
	<date>2011-01-06</date>
        <title>Ben Ali contre le peuple tunisien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tunisie</tag>
                <tag>d&#233;mocratie</tag>
                <tag>&#233;lections</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les Tunisiens vont-ils parvenir &#224; se d&#233;barrasser du dictateur Ben Ali, le grand ami des pays occidentaux&#160;?   &#160;   N&#8217;importe quel autre dirigeant aurait &#233;t&#233; d&#233;zingu&#233; de longue date par les belles &#226;mes qui nous gouvernent. Mais Sarkozy, comme Chirac, adore Ben Ali. Les visites pr&#233;sidentielles en Tunisie n&#8217;ont &#233;t&#233; que de sinistres provocations. Le Parti Socialiste fait semblant d&#8217;agiter ses petits bras, mais il est sur la m&#234;me ligne. Ben Ali est un bon gars qui fait r&#233;gner l&#8217;ordre, et impose &#224; son peuple le r&#244;le du gentil sous traitant institutionnel de l&#8217;ancienne puissance coloniale. Alors chez ceux qui de longue date ont fait le choix de l&#8217;ordre contre celui de la justice, c&#8217;est un h&#233;ros.&#160;Ben Ali, un&#160;brave arabe absent de toutes les causes arabes...   &#160;   Le r&#233;gime&#160;ne tient pas par son &#233;conomie ou sa soci&#233;t&#233;, mais par le contr&#244;le policier qu&#8217;impose Ben Ali depuis 1987, avec des &#233;lections bidon salu&#233;es comme des r&#233;ussites par les pays europ&#233;ens. Il suffit de s&#8217;&#233;carter des grands axes, des centres touristiques, et des alignements d&#8217;immeubles beaux comme la  Silicon Valley  pour sentir l&#8217;air puant de la dictature polici&#232;re. Allez dans les banlieues, ou l&#8217;arri&#232;re pays, restez quelques heures dans les caf&#233;s, regardez la t&#233;l&#233;vision d&#8217;Etat. Glissez-vous dans un congr&#232;s m&#233;dical, et allez discuter &#224; c&#244;t&#233; de la salle officielle. Observez les r&#233;ponses g&#234;n&#233;es des salari&#233;s des h&#244;tels qui ne veulent parler de rien d&#8217;autres que du soleil, des &#233;pices ou des beaut&#233;s du pays. Et n&#8217;oubliez pas les pr&#233;fectures et les sous-pr&#233;fectures, couvertes de photos de Ben Ali, comme les locaux de permanence &#233;lectorale. La Tunisie est un Etat policier, au service de l&#8217;enrichissement d&#8217;un clan. Le r&#233;gime joue sur sa soit-disante lutte contre l&#8217;islamisme pour obtenir les gr&#226;ces absolues des occidentaux, et tout se permettre contre son peuple.   &#160;   Loin du miracle &#233;conomique, la soci&#233;t&#233; se scinde sous les coups de l&#8217;injustice &#233;conomique et de la r&#233;pression. Le peuple tunisien est grand, et la soci&#233;t&#233; n&#8217;a jamais abdiqu&#233; de rien. La pens&#233;e libre n&#8217;a jamais &#233;t&#233; contenue sur les campus universitaires&#160;; le barreau ne cesse de se battre, proc&#232;s apr&#232;s proc&#232;s&#160;; le syndicalisme vit, sous les structures &#233;touffantes qu&#8217;impose le pouvoir&#160;; la jeunesse se forme, &#233;tudie et tire d&#8217;Internet tout ce qu&#8217;elle peut pour &#233;chapper aux flics.   &#160;   Ben Ali n&#8217;a jamais pris le risque de vraies &#233;lections, car il serait balay&#233;. Gbagbo a accept&#233; le jeu &#233;lectoral. Ben Ali n&#8217;est pas assez courageux. Et ceux qui font les matadors devant Gbagbo n&#8217;ont pas un mot &#224; dire &#224; Ben Ali.   &#160;   Quand la situation est explosive, une &#233;tincelle peut mettre le feu.   &#160;   Cette &#233;tincelle, c&#8217;est l&#8217;histoire de Mohamed Bouazizi, ce jeune vendeur de fruits et l&#233;gumes, &#226;g&#233; de 26 ans, qui s'&#233;tait immol&#233; le 17 d&#233;cembre &#224; Sidi Bouzid, dans le centre du pays. Un ch&#244;mage end&#233;mique et une famille &#224; nourrir. Mohamed s&#8217;est essay&#233; &#224; vendre dans la rue des fruits et l&#233;gumes, sur sa carriole. Pas d&#8217;autorisation&#160;: la police a embarqu&#233; ce qui permettait &#224; une famille de survivre. Mohamed s&#8217;est rendu &#224; la pr&#233;fecture, pour rencontrer quelqu&#8217;un&#160;: niet.&#160;Il s&#8217;est immol&#233;, et il est d&#233;c&#233;d&#233; hier.   &#160;   Lors des fun&#233;railles, 5&#160;000 personnes &#233;taient r&#233;unies, d&#233;non&#231;ant cette injustice qui fait mourir. Les manifestations se r&#233;pandent dans le pays, m&#234;lant la lutte contre&#160;l&#8217;injustice sociale et la revendication des libert&#233;s. Ben Ali a repris sa tronche des mauvais jours pour dire que &#171;&#160;la loi sera appliqu&#233;e avec fermet&#233;&#160;&#187;. Appliquer la loi&#8230; Un jour, la loi sera appliqu&#233;e contre toi, Ben Ali. C&#8217;est tout ce que je te souhaite.   &#160;   Pour ce jeudi, on attend de nouvelles manifestations. Les r&#233;seaux cherchent &#224; se constituer. Les avocats ont annonc&#233;s qu&#8217;ils seraient en gr&#232;ve. Tous les d&#233;mocrates r&#234;vent d&#8217;un d&#233;nouement, avec des forces qui parviendraient &#224; renverser le dictateur honni, qui ruine son peuple pour mieux enrichir ses proches. Parviendront-ils, alors qu&#8217;il y aura un flic pour chaque manifestant, &#224; cr&#233;er le rapport de forces&#160;?   &#160;   Avec un courage infini, les Tunisiens seront aujourd&#8217;hui devant celui qui usurpe le pouvoir. Si je savais que faire pour leur donner le moindre coup de main&#8230;     Le 28 d&#233;cembre 2010, Ben Ali au chevet de Mohamed Bouazizi   Une justice digne de son nom aurait d&#233;cern&#233; un mandat d'amener &#224; son encontre 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
