<document>
	<date>2009-03-17</date>
        <title>Une grande r&#233;ussite du b&#233;b&#233;-m&#233;dicament</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>&#233;thique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Andr&#232;s, aujourd&#8217;hui &#226;g&#233; de 7 ans, &#233;tait atteint d&#8217;une redoutable forme d&#8217;an&#233;mie&#160;: une b&#234;ta-thalass&#233;mie majeure, la forme la plus grave de cette an&#233;mie g&#233;n&#233;tique due &#224; une anomalie des g&#232;nes de l'h&#233;moglobine. Un petit gar&#231;on destin&#233; &#224; recevoir des transfusions la vie durant, et une vie pleine de p&#233;rils. Aujourd&#8217;hui, Andr&#232;s est gu&#233;ri. Son m&#233;dicament&#160;? Un petit fr&#232;re, Javier, n&#233; en octobre 2008, &#224; l'h&#244;pital  Virgen del Rocio  de S&#233;ville. Une premi&#232;re m&#233;dicale en Espagne.   Toute une aventure pour Javier. Car ce n&#8217;&#233;tait pas n&#8217;importe quel enfant du couple qui pouvait  &#160; sauver le grand fr&#232;re. Il fallait &#234;tre s&#251;r que cet enfant soit compatible avec ce dessein th&#233;rapeutique.   L a manip&#8217; salvatrice, c&#8217;est un pr&#233;l&#232;vement sur le sang du cordon ombilical du nouveau-n&#233;, qui est greff&#233; &#224; son fr&#232;re, pour que ces cellules saines colonisent la moelle osseuse du fr&#232;re malade et lui permettent &#224; son tour de fabriquer des globules rouges sains.  Ce sont les   fameuses &#171;&#160;cellules souches&#160;&#187;, contenues dans le cordon ombilical, qui sont les bases de la fabrique du sang. Rien d&#8217;&#233;vident, mais beaucoup d&#8217;espoir dans ces progr&#232;s humains.   Tout commence par une f&#233;condation in vitro (FIV)&#160;: stimulation hormonale, pr&#233;l&#232;vement d&#8217;ovules de la m&#232;re, f&#233;condation par le  sperme du p&#232;re dans un laboratoire. S&#8217;ouvre alors la phase la plus d&#233;licate, scientifiquement et juridiquement&#160;: le diagnostic pr&#233;-implantatoire&#160;: observation des embryons, et tests pour choisir les plus aptes.   En France, cette technique est l&#233;gale depuis la loi de bio&#233;thique d&#8217;ao&#251;t 2004, et repose sur une &#233;troite collaboration entre les parents, les m&#233;decins d&#8217;une &#233;quipe sp&#233;cialis&#233;e, et l&#8217;Agence de biom&#233;decine qui est charg&#233;e de d&#233;livrer les autorisations au cas par cas.   Ce qui pose aussi le devenir des embryons non s&#233;lectionn&#233;s. D&#8217;apr&#232;s la loi, il revient aux parents de d&#233;cider de leur sort, en concertation avec les m&#233;decins du centre de procr&#233;ation m&#233;dicale : destruction, cong&#233;lation pour une &#233;ventuelle utilisation future ou don &#224; la recherche scientifique.   Apr&#232;s la naissance, les m&#233;decins de S&#233;ville ont attendu quelques mois, et le 23 janvier a &#233;t&#233; effectu&#233;e la transplantation, appel&#233;e transplantation m&#233;dullaire, avec des chances de succ&#232;s estim&#233;es entre 70% et 90%.   Hier, l&#8217;&#233;quipe m&#233;dicale a cri&#233; victoire. La greffe a &#233;t&#233; une r&#233;ussite, et Andr&#232;s vient d&#233;sormais &#224; l&#8217;h&#244;pital comme simple visiteur.   Enthousiasmant, mais pas simple. Rein &#224; voir avec le clonage, certes, mais les questions sont complexes.   Scientifiquement la technique offre de magnifiques perspectives, mais la r&#233;ussite n&#8217;est pas assur&#233;e. Sur un plan &#233;thique, la s&#233;lection des &#171;&#160;bons&#160;&#187; embryons, et le rejet des autres n&#8217;est pas rien&#160;: la loi donne un cadre, et acceptant de briser le tabou de la &#171;&#160;destruction des embryons&#160;&#187;. Humainement, de grands enjeux attendent les parents, car il faudra assumer le fait que le petit fr&#232;re est n&#233; avec une mission bien pr&#233;cise, et qu'en incluant cette donn&#233;e fondatrice, il reste &#224; cr&#233;er une vie d&#8217;enfant, insouciante, joyeuse et curieuse de tout.     Naissance du d&#233;sir - Rapha&#235;lle Giordano  
 
 
 
 
        </text>
</document>
