<document>
	<date>2013-04-20</date>
        <title>R&#233;visez vos connaissances sur le feuilleton Takieddine &#8211; Libye</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>libye</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Nouvel &#233;pisode dans le feuilleton des aventures de Takieddine, le h&#233;ros faisand&#233; du clan Sarko, en Libye. Hier vendredi, le parquet de Paris a ouvert une information judiciaire&#160; pour&#160;&#171;&#160;corruption active et passive&#160;&#187;,&#160;&#171;&#160;trafic d'influence&#160;&#187;, &#171;&#160;faux et usage de faux&#160;&#187;,&#160;&#171;abus de biens sociaux&#160;&#187;,&#160;&#171;&#160;blanchiment, complicit&#233; et recel de ces d&#233;lits&#160;&#187;. Gu&#233;ant a de suite protest&#233; en expliquant que c&#8217;&#233;tait une man&#339;uvre car Sarko est redevenu en t&#234;te des sondages. Trop dr&#244;le&#8230; Dis , Gu&#233;ant, pourquoi tu tousses&#160;?  
 Takieddine et le clan Sarko 
 
 Nous avons d&#233;couvert le sympathique et entreprenant&#160; Takieddine pour son r&#244;le dans les contrats Agosta de vente de sous-marins au Pakistan en 1994. Une tr&#232;s mauvaise op&#233;ration, d&#233;conseill&#233;e par tous les services, mais conduite sous la signature de Balladur alors premier ministre, et ayant donn&#233; lieu &#224; d&#8217;importantes commissions pour les interm&#233;diaires pakistanais. La justice enqu&#234;te sur des r&#233;tro-commissions, ill&#233;gales. 
 Le gros soup&#231;on, c&#8217;est que le march&#233; a &#233;t&#233; conclu pour que ces r&#233;tro-commissions financent la campagne de Balladur en 1995. Balladur, qui se pr&#233;sentait contre Chirac, n&#8217;avait l&#8217;argent du RPR, et comme les comptes de sa campagne laissent apparaitre de gros apports en liquide, les questions finissent par se pr&#233;ciser. Un jour, viendront les r&#233;ponses, devant un tribunal. 
 Des photos publi&#233;es depuis montrent les belles vacances de Takieddine avec Hortefeux, Cop&#233;, et Gaubert. C'est clairement dans le clan du RPR oppos&#233; &#224; Chirac.  
 Vient votre nouveau feuilleton, avec pour d&#233;cor la Libye.  
 Premi&#232;re p&#233;riode 2005 et 2007 
 A cette &#233;poque, Gu&#233;ant est directeur de cabinet de Sarko, alors ministre de l'Int&#233;rieur, qui se pr&#233;pare aux pr&#233;sidentielles, et n&#8217;est pas s&#251;r de pouvoir compter sur l&#8217;UMP. Or, une campagne &#233;lectorale, &#231;a co&#251;te des sous&#8230;  
 Cette p&#233;riode a &#233;t&#233; celle d&#8217;une activit&#233; intense entre le minist&#232;re de l&#8217;Int&#233;rieur et les dirigeants libyens, attest&#233;e par de nombreux documents publi&#233;s par  Mediapart , avec des lettres sign&#233;es par Sarkozy ou Gu&#233;ant. La Libye &#233;tait alors tr&#232;s isol&#233;e, et des pourparlers sont engag&#233;s pour&#160;&#171;&#160;&#233;tablir une coop&#233;ration s&#233;rieuse dans tous les domaines de la s&#233;curit&#233;&#160;&#187;. Dans les courriers, on parle &#171;&#160;s&#233;curit&#233;&#160;&#187; et &#171; contrats&#160;&#187;, et Takieddine est &#224; la manoeuvre.  
 En cause notamment, un gros march&#233; de surveillance des fronti&#232;res par la Sagem, mais Chirac casse l&#8217;affaire au profit de Dassault, puis pour la surveillance &#233;lectronique qui sera obtenue par la soci&#233;t&#233; fran&#231;aise i2e, devenue Amesys, ou la fabrication de passeports et de cartes d'identit&#233; biom&#233;triques, avec la soci&#233;t&#233; Sagem. Il y a encore un contrat est sign&#233; pour 33 millions d'euros avec la marine libyenne pour i2e, avec une commission de 4,5 millions pour Takieddine... 
 Gu&#233;ant le dir&#8217; cab est en premi&#232;re ligne, et comme les courriers montrent une implication pour aider Takieddine, on se pose les questions des contreparties &#233;ventuelles. 
 
 De 2007 &#224; 2011&#160;: Kadhafi, mon ami 
 Apr&#232;s la victoire de Sarko, la Libye se retrouve vite au menu, avec un engouement pour lib&#233;rer les infirmi&#232;res bulgares, par l&#8217;implication de Gu&#233;ant et de Cecilia Attias, alors Mme la pr&#233;sidente&#8230; qui remplace les diplomates. Une action tr&#232;s int&#233;ress&#233;e, car il s'agit de sortir la Libye de l'isolement.&#160; 
 Suite &#224; ce cirque, est cr&#233;&#233;e une commission parlementaire, et Gu&#233;ant affirme : &#171;&#160;Il n'y a eu aucune contrepartie, je l'ai d&#233;j&#224; dit et je le r&#233;p&#232;te: la France n'a pas d&#233;bours&#233; un centime ; la France n'a pas conclu le moindre contrat pendant les discussions sur la lib&#233;ration des infirmi&#232;res et du m&#233;decin ; la France n'a pas &#233;chang&#233; leur &#233;largissement contre des perspectives de coop&#233;ration suppl&#233;mentaires.&#160;&#187; 
 Probl&#232;me. Les courriers depuis publi&#233;s par  Mediapart  montrent un  Takieddine fr&#233;tillant devant les belles affaires qui vont se concr&#233;tiser, et on trouve un courrier du 20 juillet par lequel Gu&#233;ant annonce l'intention de la France de &#171;&#160;renforcer sa coop&#233;ration bilat&#233;rale, dans le domaine du d&#233;veloppement technologique, du nucl&#233;aire civil, de la d&#233;fense et de la formation avec la Libye&#160;&#187;. De fait, de nombreux documents montrent l&#8217;importance du business brass&#233; par Takieddine, jamais loin de Gu&#233;ant.  
 Fin 2007, c&#8217;est la visite de Kadhafi en France, &#160;avec tous les honneurs fin 2007.  
 Mars 2011&#160;: la guerre 
 Depuis d&#233;but 2011, &#160;Sarko excit&#233; par BHL, fait monter la pression sur la Libye, pour se faire pardonner son soutien &#224; Ben Ali et Moubarrak, et se pr&#233;parer une suite plus tranquille avec un leader docile.&#160; 
 Le 4 mars 2011, Takieddine fait un voyage en Libye avec des journalistes du  JDD  pour une interview de Kadhafi. Quelque jours plus tot, Sa&#239;f Al-Islam, l'un des fils de Mouammar Kadhafi, avait accus&#233; sur  Euronews &#160;: &#171;&#160;Il faut que Sarkozy rende l'argent qu'il a accept&#233; de la Libye pour financer sa campagne &#233;lectorale&#160;&#187;.  
 Takieddine explique au juge d&#8217;instruction&#160; s&#8217;&#234;tre fait confirmer le propos et avoir r&#226;l&#233; parce qu&#8217;il n&#8217;&#233;tait pas dans le coup : &#171;&#160;Sa&#239;f Al-Islam, que j'ai rencontr&#233; lors de ma derni&#232;re visite en Libye, le 4 mars 2011, m'a r&#233;pondu 'oui' &#224; la question :&#160;'Ce que vous&#160;avez d&#233;clar&#233; &#224; la t&#233;l&#233;vision au sujet du financement de la campagne de M. Sarkozy en 2007, est-ce vrai ?'&#160;Je lui ai demand&#233; comment cela avait &#233;t&#233; possible sans que j'aie &#233;t&#233; mis au courant, alors qu'il savait tr&#232;s bien que j'&#233;tais tout le temps entre les deux. Il m'a expliqu&#233; que cela faisait partie des affaires r&#233;serv&#233;es qui ne me concernaient pas. Le montant n'est pas &#233;voqu&#233;&#160;&#187;. 
 Le 5 mars, &#224; son retour &#224;  l'a&#233;roport du Bourget, Takieddine se fait arr&#234;ter et il est porteur de 1,5 million d&#8217;euros en liquide. Il explique au juge Van Ruymbeke&#160;: &#171;&#160;Je suis convaincu que j'ai fait l'objet de cette interpellation et d'une fouille corporelle par le fait que M. Gu&#233;ant &#233;tait persuad&#233; que je d&#233;tenais des preuves de ce financement, &#224; savoir les &#233;l&#233;ments dont Sa&#239;f avait fait &#233;tat dans ses d&#233;clarations. Depuis je n'ai plus eu le moindre contact avec M. Gu&#233;ant&#160;&#187;. Takieddine explique que l&#8217;argent lui a &#233;t&#233; remis pour des retards de commissions, mais cet argent peu aussi tr&#232;s bien venir de l&#8217;Etat ou de ses filiales. 
 
 La proc&#233;dure 
 Le 29 novembre 2012, le parquet de Paris confie aux juges Van Ruymbeke et Roger Le Loire une information judiciaire portant sur ce 1,5 million d'euros en esp&#232;ces pour &#171;&#160;manquement &#224; l'obligation d&#233;clarative, blanchiment, corruption, recel et complicit&#233; de ces d&#233;lits&#160;&#187;. 
 En cinq mois, les juges ont r&#233;cup&#233;r&#233; de nombreux documents, et c&#8217;est bien tout le probl&#232;me. Plusieurs anciens responsables libyens affirment avoir des d&#233;clarations &#224; faire sur ces histories de financement, mais la plupart sont d&#233;tenus en Libye. Avec Takieddine qui ment plus vite que son ombre et le liquide, c&#8217;est pas facile d&#8217;avancer. Mais quand il y a des courriers, des contrats et qu&#8217;on a r&#233;cup&#233;r&#233; un max de liquide, &#231;a change tout. Depuis vendredi, c&#8217;est donc un nouveau volet&#160;: &#171;&#160;corruption active et passive&#160;&#187;,&#160;&#171;&#160;trafic d'influence&#160;&#187;, &#171;&#160;faux et usage de faux&#160;&#187;,&#160;&#171;abus de biens sociaux&#160;&#187;,&#160;&#171;&#160;blanchiment, complicit&#233; et recel de ces d&#233;lits&#160;&#187;. &#160; 
 Il s&#8217;est pass&#233; beaucoup de choses entre 2005 et 2011.  Takieddine brassait de grosses affaires et on va beaucoup en apprendre sur les m&#339;urs commerciaux dans le secteur du p&#233;trole des armes et de la surveillance &#233;lectronique. Mais on cherchera &#224; savoir si Gu&#233;ant et Sarko se sont d&#233;men&#233;s dans la r&#233;alisation de ces contrats seulement pour que Takieddine fasse de belles affaires, ou s&#8217;il y avait d&#8217;autres motifs. &#160;&#160; 
 
 Une politique &#233;trang&#232;re juste et g&#233;n&#233;reuse 
 
 
 
 
        </text>
</document>
