<document>
	<date>2013-09-08</date>
        <title>Rhoda Scott et Barbara Dennerlein : &#171; La beaut&#233; sauvera le monde &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Dosto&#239;evski &#233;tait l&#8217;invit&#233; d&#8217;honneur du Jazz Organ Summit de 2008, &#224; La Villette, Paris, France. Pour illustrer l&#8217;&#339;uvre du grand auteur, deux divinit&#233;s &#233;taient sur sc&#232;ne, r&#233;pondant aux pri&#232;res du tr&#232;s pieux Eddy Delhaye. 
 D&#8217;un c&#244;t&#233; Rhoda Scott, qui joue le jazz aux US depuis les premi&#232;res ann&#233;es de Count Basie, et de l&#8217;autre la g&#233;niale  Barbara Dennerlein, notre voisine allemande. Deux immenses talents, qui c&#233;l&#232;brent l&#8217;orgue Hammond. A la batterie, Andr&#233; Chalier, qui a l&#8217;oreille de ces dames. Quel chanceux&#8230; 
 Rhoda Scott et  Barbara Dennerlein sont amies, et ce concert est une f&#234;te de la beaut&#233;. &#160; 
 Rhoda Scott vit pour partie en France, o&#249; elle est chez elle. En 2011, elle a fait chavirer le festival de Jazz de Vienne. Les pierres de l&#8217;amphith&#233;&#226;tre se sont mises &#224; danser, et il a fallu en urgence ressusciter trois l&#233;gions de centurions romains pour ramener un peu de s&#233;r&#233;nit&#233;. 
 Barbara Dennerlein est membre d&#8217;honneur du club de mes ch&#233;ries ador&#233;es , et quand je serai pr&#233;sident de la R&#233;publique, je la nommerai chef du monde &#224; l&#8217;ONU pour qu&#8217;elle mette en &#339;uvre la proph&#233;tie  Dosto&#239;evski. On en a bien besoin. Ecoutez Barbara jouer le blues...&#160; 
 En attendant, voici un concert du bonheur et l&#8217;amiti&#233;. Subtil, puissant, a&#233;rien, lumineux. &#199;a balance, &#231;a swingue, &#231;a d&#233;chire, &#231;a nous enchante et nous fait pleurer&#8230; L&#8217;orgue Hammond est au sommet, oui&#8230;  
 Mon seul regret est que notre amie Barbara ne soit pas plus souvent &#224; l&#8217;affiche de nos festivals de jazz, un injustice grave. Tiens, c&#8217;est une id&#233;e&#160;: je vais leur coller un r&#233;f&#233;r&#233; pour atteinte au bonheur du monde. Non mais&#8230; 
 &#160; http://www.youtube.com/watch?v=wQUCtvt7_9A 
 
 
 
 
 
 
        </text>
</document>
