<document>
	<date>2011-10-31</date>
        <title>Rita et le fusil</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La Palestine est un Etat, membre de l&#8217;UNESCO. Quoi de plus normal pour cette de terre de culture, de toutes les cultures. 
 Le peuple Palestinien existe depuis la nuit des temps, et les tr&#232;s grandes civilisations qui ont construit notre histoire sont toutes pass&#233;es par la Palestine. Cette terre de Palestine, o&#249; se rejoignent l&#8217;Afrique, l&#8217;Asie et l&#8217;Europe, a vu naitre les&#160;religions monoth&#233;istes, et tous les Palestiniens &#8211; musulmans, chr&#233;tiens ou juifs &#8211; vivaient en paix. Depuis 1922, des constructions politiques sont venues combattre l&#8217;histoire, mais rien n&#8217;y a fait&#160;:&#160;le peuple palestinien est toujours l&#224;. Et la Palestine est toujours aussi belle, d&#232;s lorsqu&#8217;on retire le d&#233;cor de la guerre, et ses maladies.  &#160; 
 La diplomatie, la politique, l&#8217;&#233;conomie&#160;sont refus&#233;s aux Palestiniens. Pourquoi&#160;? Parce que d&#8217;autres ont la force. Mais aucune force n&#8217;a pu retirer la culture &#224; la Palestine. Une terre de culture, pour un peuple de culture. Le vote de l'UNESCO de ce 31 octobre 2011 est un vrai bonheur, et pas que pour les Palestiniens. 
 Aujourd'hui, rien de mieux de d&#8217;&#233;couter  Marcel Khalifa chanter &#171;&#160;Rita et le Fusil&#160;&#187; de Mahmoud Darwich. 
 
 &#160; 
 Rita et le Fusil 
  Entre Rita et mes yeux: un fusil  et celui qui conna&#238;t Rita se prosterne  adresse une pri&#232;re  &#224; la divinit&#233; qui rayonne dans ses yeux de miel    moi, j'ai embrass&#233; Rita  quand elle &#233;tait petite  je me rappelle comment elle se colla contre moi  et de sa plus belle tresse couvrit mon bras  je me rappelle Rita  ainsi qu'un moineau se rappelle son &#233;tang  Ah Rita  entre nous, mille oiseaux mille images  d'innombrables rendez-vous  cribl&#233;s de balles.    Le nom de Rita prenait dans ma bouche un go&#251;t de f&#234;te  dans mon sang le corps de rita &#233;tait c&#233;l&#233;bration de noces  deux ans durant, elle a dormi sur mon bras  nous pr&#234;t&#226;mes serment autour du plus beau calice  et nous brul&#226;mes  dans le vin des l&#232;vres  et ressuscit&#226;mes    Ah Rita  qu'est-ce qui a pu &#233;loigner mes yeux des tiens  hormis le sommeil  et les nuages de miel  avant que ce fusil ne s'interpose entre nous    il &#233;tait une fois  &#212; silence du cr&#233;puscule  au matin, ma lune a &#233;migr&#233;, loin  dans les yeux couleur de miel  la ville  a balay&#233; tous les a&#232;des, et Rita  entre Rita et mes yeux, un fusil. 
 * &#160;&#160;  * &#160;&#160;  * 
 Marcel Khalifa chante &#171;&#160;Rita et le Fusil&#160;&#187; 
 http://www.dailymotion.com/video/xco5lh_marcel-khalifa-ri... 
 &#160; 
 
 R&#233;sistance 
 
 
 
 
        </text>
</document>
