<document>
	<date>2014-12-05</date>
        <title>Roland Dumas : &#171; Ceux qui commandent sont les &#201;tats-Unis et Isra&#235;l &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Roland Dumas interrog&#233; par  &#160; Sihem Souid pour  Le Point . Loin des simagr&#233;es des d&#233;put&#233;s votant une r&#233;solution d&#233;pourvue de toute force juridique et qui rel&#232;ve de l&#8217;enfantillage &#8211; &#160;un Etat mit&#233; par des colonies, sans capitale, et sans libert&#233; de circulation des habitants&#8230; une mis&#233;rable manip&#8217; politique &#8211; Roland Dumas s&#8217;exprime pour dire deux ou trois choses fortes et juges, reparler de la grande maison commune&#8230; Je me sens moins seul. 
 
 
 
 Que pensez-vous de la politique &#233;trang&#232;re men&#233;e par &#160; Fran&#231;ois&#160; Hollande &#160; depuis son &#233;lection ? 
 
 Le g&#233;n&#233;ral de Gaulle tenait &#224; ce que la France soit ind&#233;pendante. Pompidou, Val&#233;ry Giscard d'Estaing (VGE) et Mitterrand ont &#233;t&#233; dans cette ligne de conduite qui donnait satisfaction &#224; tout le monde, dire oui avec des r&#233;serves mais ne pas entrer dans le commandement int&#233;gr&#233; de l'Otan. Avec Chirac, des discussions ont eu lieu pour une r&#233;int&#233;gration, mais les contreparties qu'il voulait n'ont pas &#233;t&#233; accept&#233;es (le commandement de la zone sud - la M&#233;diterran&#233;e). Sarkozy a annonc&#233; que la France r&#233;int&#233;grait le commandement int&#233;gr&#233; de l'Otan. Avec l'arriv&#233;e de  Fran&#231;ois Hollande  au pouvoir, la politique &#233;trang&#232;re a ent&#233;rin&#233; ce changement de cap avec peu de d&#233;bats internes et pas de d&#233;bat public en r&#233;int&#233;grant d&#233;finitivement le commandement int&#233;gr&#233; de l 'Otan , et cela, sans vraie contrepartie. En r&#233;alit&#233;, aujourd'hui, ceux qui commandent sont les &#201;tats-Unis et Isra&#235;l. Aujourd'hui, nous sommes dans une alliance o&#249; la France n'a plus rien &#224; dire. Nous n'avons plus de politique &#233;trang&#232;re ind&#233;pendante. &#160; 
 
 Quel &#339;il portez-vous sur le travail men&#233; par Laurent Fabius au Quai d'Orsay ? 
 
 Il a &#233;t&#233; mon Premier ministre, donc je ne peux pas en dire du mal (sourires).  Vous connaissez le proverbe anglais "right or wrong, my country is my country".  Il a &#233;t&#233; un tr&#232;s bon Premier ministre, mais il est un moins bon ministre des Affaires &#233;trang&#232;res car il ne pousse pas les id&#233;es que je viens de vous exposer qui sont les id&#233;es traditionnelles de la France. La France a perdu son ind&#233;pendance en mati&#232;re de politique &#233;trang&#232;re ! &#160; 
 
 Que feriez-vous aujourd'hui si vous &#233;tiez encore ministre des Affaires &#233;trang&#232;res ? 
 
 Je serais d&#233;j&#224; toujours rest&#233; fid&#232;le &#224; la pens&#233;e socialiste. J'aurais r&#233;tabli une vraie politique fran&#231;aise avec la Russie ! La France doit r&#233;tablir une relation privil&#233;gi&#233;e avec la Russie. Nous traitons mal les Russes, contrairement &#224; ce qui peut se dire dans le monde ! Nous ne tenons compte d'aucun des engagements qui ont &#233;t&#233; pris, notamment avec  Gorbatchev  concernant la conf&#233;rence de Moscou. L'alliance outre-Atlantique n'a pas tenu ses engagements envers Moscou. Je suis contre l'injustice m&#234;me en politique internationale. 
 
 
 
 
 
 
        </text>
</document>
