<document>
	<date>2010-10-11</date>
        <title>Ben Barka : Une perquisition au si&#232;ge de la DGSE</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>services secrets</tag>
                <tag>maroc</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 A quoi sert un juge d&#8217;instruction&#160;? A &#231;a&#160;: une perquisition dans les locaux de la DGSE pour une affaire criminelle mettant en cause des Etats.   45 ans apr&#232;s l'enl&#232;vement de l'opposant marocain Mehdi Ben Barka, en 1965 &#224; Paris, un juge d&#8217;instruction est all&#233; perquisitionner les locaux de la DGSE &#8211; une premi&#232;re &#8211; pour aller voir de pr&#232;s ce que les services secrets savent de l&#8217;affaire, et &#233;ventuellement ce qu&#8217;ils n&#8217;ont pas dit aux enqu&#234;teurs qui se sont succ&#233;d&#233;s pendant ces 45 ans.   Le juge Patrick Rama&#235;l a op&#233;r&#233; &#224; deux reprises, le 29 juillet puis le 3 ao&#251;t, en compagnie du pr&#233;sident de la Commission consultative du secret de la d&#233;fense nationale (CCSDN), Jacques Belle, ce en application de la loi du 29 juillet 2009 qui r&#233;git le secret d&#233;fense.   Et le juge ne s&#8217;est pas d&#233;plac&#233; pour rien&#160;: 23 dossiers d'&#233;poque ont &#233;t&#233; saisis, des dossier ouverts aux noms du roi Hassan II, du g&#233;n&#233;ral Mohamed Oufkir &#8211; condamn&#233; par contumace &#224; la r&#233;clusion &#224; perp&#233;tuit&#233; en 1967 lors d'un premier proc&#232;s &#8211;, de Medhi Ben Barka, de correspondants du SDECE, les services secrets de l&#8217;&#233;poque, de malfrats soup&#231;onn&#233;s d'avoir tremp&#233; dans l'enl&#232;vement, du g&#233;n&#233;ral Hosni Benslimane, aujourd'hui chef de la gendarmerie royale, et de Miloud Tounsi, alias Larbi Chtouki, un membre pr&#233;sum&#233; du commando marocain auteur de l'enl&#232;vement.   Le juge d&#8217;instruction, Patrick Rama&#235;l, avait d&#233;livr&#233; des mandats d&#8217;arr&#234;t internationaux contre Hosni Benslimane et Miloud Tounsi en octobre 2007, mais le minist&#232;re de la justice les a suspendus.   Prenons un peu de recul&#160;: un homme, grand leader politique d&#8217;opposition au pouvoir royal de l&#8217;&#233;poque, enlev&#233; en plein Paris, dont le corps n&#8217;a jamais &#233;t&#233; retrouv&#233;, beaucoup de soupons sur ce coup tordu des services pour obtenir les gr&#226;ces du nouveau r&#233;gime, et aucune enqu&#234;te n&#8217;a pu aboutir.   R&#233;tablir la v&#233;rit&#233; pour un homme politique de grande classe, c&#8217;est une n&#233;cessit&#233;, et ce blocage de deux Etats face &#224; la recherche de la v&#233;rit&#233; est proprement immoral. Il accr&#233;dite tous les soup&#231;ons.   Et au passage, cette petite question. Imaginez que le juge d&#8217;instruction ait &#233;t&#233; supprim&#233; par la loi, et que ce soit le parquet qui conduise les enqu&#234;tes. Cette perquisition aurait elle eu lieu&#160;? Le dossier serait-il seulement encore ouvert&#160;?   
 
 
 
 
        </text>
</document>
