<document>
	<date>2009-12-22</date>
        <title>Romy Schneider &#233;tait surveill&#233;e par la Stasi !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>stasi</tag>
                <tag>fichier</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Sissi Imp&#233;ratrice fich&#233;e par la police politique d&#8217;Allemagne de l&#8217;Est, la Stasi. Ces communistes &#233;taient vraiment ravag&#233;s.   On a c&#233;l&#233;br&#233; la chute du mur, et la volont&#233; d&#8217;aller de l&#8217;avant conduit &#224; relativiser ce qu&#8217;&#233;tait le communisme pour les populations qui le subissaient, &#224; commencer par le contr&#244;le politique. Prenez un groupe de quatre personnes vacant &#224; leurs affaires&#160;: un des quatre &#233;tait fich&#233;. C&#8217;est ce qu&#8217;avait d&#233;couvert le nouveau r&#233;gime, prenant possession de l&#8217;immeuble de la Stasi&#160;: 180 km de rayons, soit 4 millions de dossiers, pour 17 millions d'habitants. Tr&#232;s vite, des groupes ont d&#233;barqu&#233;s pour d&#233;truire ces fichiers qui avaient tant fait souffrir. Mais les autorit&#233;s allemandes ont repris l&#8217;affaire en main, car entre les renseignements r&#233;unis et les identit&#233;s des agents de la Stasi, il y avait de quoi faire des drames. Un organisme sp&#233;cial a &#233;t&#233; cr&#233;&#233;, l'Office charg&#233; de la gestion des archives de la Stasi (BStU), et depuis c&#8217;est un long travail de d&#233;pouillement, en informant et cherchant &#224; g&#233;rer cette bombe &#224; retardement.   C&#8217;est dans ce contexte que l&#8217;info sort. Le magazine Bild avait &#233;bruit&#233; la nouvelle, et Steffen Mayer, porte-parole de l&#8217;Office l&#8217;a confirm&#233;e&#160;: Romy Schneider &#233;tait surveill&#233;e par la Stasi pour son engagement politique. Son crime&#160;: elle avait adh&#233;r&#233; en 1976 &#224; un &#171;&#160;comit&#233; de protection de la libert&#233; et du socialisme&#160;&#187;, qui menait des actions de soutien aux prisonniers politiques en  RDA. Donc, par son militantisme sympathique, Romy Schneider troublait la Stasi, et mena&#231;ait l&#8217;avant-garde prol&#233;tarienne...  On a raison de combattre les fichages sans fin de tout ce qui bouge dans la soci&#233;t&#233;. Mais attention au discours facile annon&#231;ant qu&#8217;on arrive &#224; un niveau jamais atteint. Les records restent dans les pays de l&#8217;ancien bloc de l&#8217;Est, et ils ne sont pas pr&#234;ts de tomber.&#160; &#160;   Toute puissante Stasi... la v&#233;ritable arme du r&#233;gime, avec ses agents officiels et ses innombrables correspondants. Angela Merkel avait racont&#233; comment, alors qu&#8217;elle &#233;tait jeune &#233;tudiante, un poste d&#8217;assistante &#224; la fac lui &#233;tait pass&#233; sous le nez car elle avait refus&#233; d&#8217;&#234;tre correspondante de la Stasi. Elle expliquait qu&#8217;elle avait choisi de s&#8217;orienter vers un doctorat en sciences physiques&#160;&#171;&#160;parce que dans ce domaine la v&#233;rit&#233; n'est pas si simple &#224; d&#233;former &#187;. Angela, c&#8217;est quelqu&#8217;un.   Alors, comme &#231;a, la Stasi surveillait Romy Schneider. Mais les t&#234;tes d'oeuf qui officiaient n'ont pas su exploiter les informations, car il leur manquait une fiche, au nom de Fedor Dostoievski, qui leur aurait donn&#233; la cl&#233; de tout, et leur aurait permi de ne pas finir dans les poubelles de l'histoire.&#160; Sur cette fiche, aurait figur&#233; la&#160;proph&#233;tie&#160;du grand auteur russe : &#171;&#160;La beaut&#233; sauvera le monde &#187;.   
 
 
 
 
        </text>
</document>
