<document>
	<date>2012-08-24</date>
        <title>Ben Laden : Le t&#233;moignage d&#8217;un des assassins</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles us 2012</tag>
                <tag>obama</tag>
                <tag>afghanistan</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le livre sortira le 11 septembre, il s&#8217;appelle  No easy day &#160;et c&#8217;est un des membres du commando qui a ex&#233;cut&#233; Ben Laden le 2 mai 2011, qui raconte l&#8217;histoire.  
 Je rappelle pour m&#233;moire que&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  le Pakistan ne fait pas partie du territoire des Etats-Unis, et seules les autorit&#233;s pakistanaises peuvent proc&#233;der &#224; des arrestations et faire usage des armes&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  les Etats Unis connaissaient bien Ben Laden pour l&#8217;avoir financ&#233;, form&#233; et arm&#233; afin d&#8217;alimenter la gu&#233;rilla contre les sovi&#233;tiques qui occupaient l&#8217;Afghanistan&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  il n&#8217;existe aucun jugement&#160;ayant condamn&#233; Ben Laden &#224; la peine capitale, ni aucune enqu&#234;te judiciaire d&#8217;ailleurs&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  tuer quelqu&#8217;un avec pr&#233;m&#233;ditation est un assassinat&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  pratiquer un assassinat avec un groupe arm&#233; &#8211; et d&#8217;armes de guerre &#8211; en attaquant un domicile priv&#233;, de nuit et tuer la personne pendant son sommeil sont autant de circonstances aggravantes&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  emporter le cadavre pour le jeter &#224; la mer et contraire &#224; toutes les lois et &#224; toute morale. 
 Le chef du gang, un certain Obama Barack, avait revendiqu&#233; l&#8217;assassinat, en en faisant l&#8217;apologie par la formule &#171;&#160;Justice has been done&#160;&#187;. 
 Je n&#8217;ai &#233;videmment aucune sympathie quelconque pour cet agent US retourn&#233; qu&#8217;&#233;tait Ben Laden, qui n&#8217;a jamais &#233;t&#233; le leader d&#8217;autre chose que de ses int&#233;r&#234;ts. Le groupe Al Qaeda n&#8217;a frapp&#233; que des faibles et ses actions, r&#233;elles ou suppos&#233;es, ont &#233;t&#233; le pr&#233;texte donn&#233; aux Etats pour renforcer leurs contr&#244;les sur mille choses de notre vie. Quant &#224; son influence r&#233;elle, il suffit de constater le d&#233;sint&#233;r&#234;t des populations pour son sort.  
 Alors, ce livre&#8230; Un membre du commando d&#8217;assassins a d&#233;cid&#233; de publier le r&#233;cit. Nous verrons.  
 Il &#233;tait militaire, et il ne l&#8217;est plus. Mais l&#8217;ex-mirliton pourrait &#234;tre poursuivi si le livre porte atteinte &#224; la s&#233;curit&#233; nationale. L&#8217;&#233;diteur pr&#233;cise que le texte a &#233;t&#233; relu par un avocat connaissant bien ces questions. 
 Selon le droit fran&#231;ais, la publication ne m&#233;riterait une condamnation que si le livre &#233;tait une apologie du crime ou s&#8217;il contenait des d&#233;tails attentatoires &#224; la dignit&#233; humaine. L&#8217;&#233;diteur attire le chaland en indiquant que l&#8217;auteur &#171;&#160;&#233;tait pr&#233;sent lorsque Ben Laden est mort&#160;&#187;, mais il en faudrait plus, beaucoup plus&#8230; 
 Dans l&#8217;affaire  Aussaresses, la France avait &#233;t&#233; condamn&#233;e par la CEDH le 15 janvier 2 009  (n&#176; 20989/05)  pour avoir condamn&#233; l&#8217;&#233;diteur des m&#233;moires du vieux tortionnaire. 
 Aussaresses n&#8217;&#233;tait pas partie &#224; la proc&#233;dure, mais la CEDH avait jug&#233; d&#233;fendable  son objectif, &#224; savoir &#171;&#160;persuader le lecteur de la l&#233;gitimit&#233;, de l'in&#233;vitabilit&#233; de la torture et des ex&#233;cutions sommaires pratiqu&#233;es durant la guerre d'Alg&#233;rie&#160;&#187;.  La Cour soulignait que ce  t&#233;moignage  &#171;   s&#8217;inscrivait indubitablement dans un d&#233;bat d'int&#233;r&#234;t g&#233;n&#233;ral d'une singuli&#232;re importance pour la m&#233;moire collective   &#187; et  &#160; que &#171;  le fait que l'auteur ne prenne pas de distance critique par rapport &#224; ces pratiques atroces et que, au lieu d'exprimer des regrets, il indique avoir agi dans le cadre de la mission qui lui avait &#233;t&#233; confi&#233;e, accomplissant son devoir, est un &#233;l&#233;ment &#224; part enti&#232;re de ce t&#233;moignage  &#187;. 
 Quand &#224; l&#8217;&#233;diteur, la CEDH avait d&#233;nonc&#233; que l&#8217;on puisse &#171;&#160; sanctionner un &#233;diteur pour avoir aid&#233; &#224; la diffusion du t&#233;moignage d'un tiers sur des &#233;v&#233;nements s'inscrivant dans l'histoire d'un pays entraverait gravement la contribution aux discussions de probl&#232;mes d'int&#233;r&#234;t g&#233;n&#233;ral &#160;&#187;.  
 Sur le plan de la libert&#233; d&#8217;expression, il faudrait donc que le livre aille tr&#232;s loin pour justifier d&#8217;une condamnation juridique. Le cas est bien diff&#233;rent pour Obama, qui au lieu d&#8217;argumenter, s&#8217;&#233;tait content&#233; d&#8217;un slogan de western &#171;&#160;Justice has been done&#160;&#187; et qui l&#8217;avait fait le jour m&#234;me de l&#8217;assassinat et des fun&#233;railles.  
 Une chose est s&#251;re&#160;: si le chef de gang n&#8217;est pas r&#233;&#233;lu en novembre, il devra rester planqu&#233; aux US pour ne pas avoir &#224; rendre des comptes &#224; la Justice.&#160; &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
