<document>
	<date>2008-04-14</date>
        <title>Royal condamn&#233;e, Raffarin ind&#233;cent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Royal condamn&#233;e, Raffarin ind&#233;cent. Excit&#233; comme une puce, le beau Jean-Pierre. Il est devenu tout jeune et guilleret&#160;: il veut la d&#233;mission de S&#233;gol&#232;ne Royal.   S&#233;gol&#232;ne Royal condamn&#233;e par la cour d&#8217;appel pour &#171;&#160;licenciement abusif&#160;&#187; de ses attach&#233;es parlementaires. Cette fois-ci,  &#160; Jean Pierre Raffarin tient son affaire. Il estime que ce jugement &#171;&#160;disqualifie Mme Royal pour l'exercice de responsabilit&#233;s sociales. La pr&#233;sidente de Poitou-Charentes, qui donne des le&#231;ons &#224; la terre enti&#232;re mais qui traite ses collaboratrices de mani&#232;re condamnable, se trouve aujourd'hui face &#224; ses mensonges&#160;! Le licenciement abusif n'est pas une pratique pour qui pr&#233;tend exercer de hautes fonctions&#160;&#187;. Et un autre grand spirituel, le porte-parole de l'UMP, Fr&#233;d&#233;ric Lefebvre, y va de son couplet&#160;: &#171;&#160;Avec S&#233;gol&#232;ne Royal, c'est travailler plus pour gagner rien du tout.&#160;&#187;   L&#8217;une des deux attach&#233;es concern&#233;es, depuis &#201;velyne Pathouot, qui depuis travaille pour deux parlementaires UMP, assure de son c&#244;t&#233; que sa d&#233;marche n'&#233;tait &#171;absolument pas une vengeance envers Mme&#160;Royal&#187; et qu&#8217;elle est &#171;&#160;malade de voir Fr&#233;d&#233;ric Lefebvre s'emparer de cette affaire.&#187;   L&#8217;affaire&#160;? Il aurait certainement &#233;t&#233; mieux que S&#233;gol&#232;ne Royal ne soit pas condamn&#233;e, mais quand m&#234;me il n&#8217;est pas s&#251;r que ce soit l&#8217;affaire du si&#232;cle.  &#160;   Regardons d&#233;j&#224; les condamnations, telles que je les ai retrouv&#233;es dans  Ouest-France .   Pour la premi&#232;re assistante, 3 000 &#8364; au titre des salaires, 1 000 &#8364; de dommages et int&#233;r&#234;ts et 715 &#8364; au titre des cong&#233;s pay&#233;s.   Pour la seconde, 1 600 &#8364; de salaire, 1 179 &#8364; au titre de l'indemnit&#233; de pr&#233;avis et 1 000 &#8364; de dommages et int&#233;r&#234;ts.   Jean-Pierre Raffarin aura de la peine &#224; nous faire croire que c&#8217;est l&#8217;affaire majeure du droit social en France des vingt derni&#232;res ann&#233;es.  &#160;   Les faits&#160;? Il faudrait disposer du texte de l&#8217;arr&#234;t, mais on comprend quand m&#234;me.   Les deux femmes avaient &#233;t&#233; licenci&#233;es par S&#233;gol&#232;ne Royal &#224; la fin de son mandat, en 1997. Rien &#224; dire, c&#8217;est la r&#232;gle dans ces m&#233;tiers. Les deux salari&#233;es avaient d&#8217;ailleurs &#233;t&#233; ensuite engag&#233;es, en continuit&#233;, par le suppl&#233;ant de S&#233;gol&#232;ne Royal. Le probl&#232;me pos&#233; &#233;tait l&#8217;application d&#8217;un contrat de travail&#160;superpos&#233;, car les deux assistantes, outre leur mission classique, qui n&#8217;est pas en cause dans cette affaire, avaient &#233;t&#233; recrut&#233;es pour faire la campagne. Elles ont &#233;t&#233; pay&#233;es en plus pour cela. Le probl&#232;me, c&#8217;&#233;tait la rupture de ce second contrat, de quelques mois, et la Cour de Poitiers a finalement tranch&#233; dans le sens que l&#8217;on sait.   Entre temps, le conseil de prud&#8217;hommes et la Cour d&#8217;appel avait rejet&#233; les recours des assistantes, avant que la Cour de cassation ne casse l&#8217;arr&#234;t, et l&#8217;affaire est revenue devant la Cour de Rennes. Et la Cour dans son arr&#234;t parle  &#160; d&#8217;une &#171;&#160;situation juridiquement inextricable&#187;...   Bon, alors je crois que Jean-Pierre Raffarin ferait bien de se calmer, parce que &#231;a devient ridicule. S&#8217;il le veut, il a tout loisir de cartonner le questionnaire de S&#233;gol&#232;ne Royal adress&#233; aux militants  via  la presse, et &#224; coup s&#251;r assez corquignolesque. Ca l&#8217;am&#232;nera &#224; faire un peu de politique, au lieu d&#8217;en rester au jeu des ombres. Pour un ancien premier ministre, chiraquien devenu sarkoziste, ce ne sont pas les sujets manquent&#160;: crise financi&#232;re mondiale, &#233;meutes de la fin, relations avec la Chine , r&#233;orientation de la politique de d&#233;fense, endettement de la France. Le probl&#232;me&#160;: celui qui ne sait pas lire un arr&#234;t de la cour de Poitiers peut-il nous convaincre quand &#160;  il expliquera les enjeux &#233;conomiques internationaux&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
