<document>
	<date>2010-08-20</date>
        <title>Rudolf Sark&#246;zi, mon pote</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (177)</tag>
                <tag>sarko</tag>
                <tag>roms</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Rudolf Sark&#246;zi, porte-parole autrichien de la communaut&#233; rom. Rudolf et Nicolas&#8230; L&#8217;un fier de sa souche, l&#8217;autre qui la rejette ; l&#8217;un s&#8217;en sort brillamment, alors que l&#8217;autre sombre&#8230; et voit arriver un bon coup de racines sur le nez.   Rudolf Sark&#246;zi, une vie. N&#233; en 1944 dans un camp de concentration nazi. Premier m&#233;tier : &#233;boueur &#224; Vienne, en Autriche, puis &#233;lectronicien. Militant du Parti social-d&#233;mocrate. Conseiller d&#8217;arrondissement &#224; Vienne. Pr&#233;sident de l&#8217;association culturelle des Roms d&#8217;Autriche. Et blogueur. Les petits fachos du coin l&#8217;appellent &#171;&#160;le roi tsigane&#160;&#187;.  &#160;   La communaut&#233; rom en Autriche, 30&#8201;000 personnes, aujourd&#8217;hui s&#233;dentaris&#233;e, ne vit pas trop mal. Rudolf Sark&#246;zi explique au  Monde&#160; : &#171;&#160;Nous avons connu des situations de pr&#233;carit&#233; semblables &#224; ce qu&#8217;on voit en France aujourd&#8217;hui. Bien s&#251;r, on ne peut laisser se d&#233;velopper des campements sans contr&#244;le, et il ne s&#8217;agit pas non plus de d&#233;fendre la d&#233;linquance ou l&#8217;oisivet&#233;. Mais si on offrait &#224; ces gens des terrains o&#249; ils puissent vivre dignement, ce serait un pas vers l&#8217;int&#233;gration. Le point capital, qui exige le plus d&#8217;efforts, est la formation des jeunes&#187;.    Le Monde   explique qu&#8217;&#224; l&#8217;&#233;poque f&#233;odale, le comte Batthy&#225;ny accordait sa protection aux Roms du Burgenland et les pla&#231;ait sous l&#8217;autorit&#233; exclusive du chef r&#233;gional, le vo&#239;vode, qui s&#8217;appelait Martin Sark&#246;zi. D&#8217;o&#249; la question du  Monde &#160;: &#171;&#160;Ce vo&#239;vode peut-il avoir une lointaine parent&#233; avec la famille hongroise de Nicolas Sarkozy &#8211; version francis&#233;e de Sark&#246;zi &#8211;, anoblie en 1626 par l&#8217;empereur d&#8217;Autriche?&#160;&#187; Rudolf r&#233;pond&#160;: &#171; Qui sait&#160;? Ce patronyme est typiquement rom.  Certains, dans un souci d'int&#233;gration, l'ont m&#234;me abandonn&#233; de crainte d'&#234;tre stigmatis&#233;s. Au Burgenland, &#224; la fronti&#232;re avec la Hongrie, il est possible d'enseigner dans les &#233;coles publiques en langue romani.&#160;&#187;   D&#8217;o&#249; cette question, ch&#232;res amies et chers amis.   S&#8217;il s&#8217;av&#233;rait que parmi le groupuscule agitant la meute actuelle des anti-Roms, se trouvait un Fran&#231;ais d&#8217;origine &#233;trang&#232;re, de souche hongroise, issu de la communaut&#233; rom du Burgenland du Moyen-Age, laquelle &#233;tait plac&#233;e sous la protection du vo&#239;vode Martin Sark&#246;zi, la solution la plus adapt&#233;e serait-elle d&#8217;apr&#232;s vous&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Un cours d&#8217;histoire&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Un stage citoyennet&#233;&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Un coup de pied au cul&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
