<document>
	<date>2008-09-09</date>
        <title>Russie: Mais qu'est-ce qu'une fronti&#232;re?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (46)</tag>
                <tag>russie</tag>
                <tag>fronti&#232;re</tag>
                <tag>etat</tag>
                <tag>nation</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Russie&#160;: Mais qu&#8217;est-ce qu&#8217;une fronti&#232;re&#160;? Avec les autorit&#233;s europ&#233;ennes repr&#233;sent&#233;es par Nicolas Sarkozy et Jos&#233; Manuel Barroso, le Pr&#233;sident russe Dmitri Medvedev a accept&#233; le retour des troupes russes sur leurs fronti&#232;res.   &#160;   L&#8217;accord est-il r&#233;el, sinc&#232;re&#160;? S&#8217;annoncent d&#233;j&#224; de nouveaux pourparlers &#224; Gen&#232;ve le 15 octobre, et la Russie a fait savoir que  l'Abkhazie et l' Oss&#233;tie  du Sud  devront participer &#224; ces pourparlers. Inacceptable pour les autres Etats, qui sont loin de reconnaitre  l'Abkhazie et l' Oss&#233;tie  du Sud . Retour aux fronti&#232;res&#160;? Dans l&#8217;&#233;preuve de forces actuelle, ce sera plus compliqu&#233; qu&#8217;une r&#233;ponse du type &#171;&#160;oui ou non&#160;&#187;. En r&#233;alit&#233;, la question est de savoir ce qu&#8217;est  &#160; une fronti&#232;re en 2008&#160;?   &#160;   Juridiquement, la fronti&#232;re marque la limite territoriale d&#8217;un Etat. Dans la th&#233;orie la plus classique, un Etat existe quand il peut r&#233;unir un territoire, une population et une organisation politique compl&#232;te. Ce qui fait par exemple qu&#8217;il n&#8217;existe pas d&#8217;Etat palestinien car s&#8217;il y a une population, le territoire est discut&#233; et l&#8217;organisation politique est incompl&#232;te. Sur le plan juridique, les fronti&#232;res sont d&#233;cisives en ce qu&#8217;elles d&#233;limitent un Etat, ce qui pose la question de la validit&#233; des fronti&#232;res. Or, si l&#8217;histoire des populations est de la plus grande complexit&#233;, il en est tout autant de celle des fronti&#232;res. Les plus stables sont les fronti&#232;res g&#233;ographiques, telles les Pyr&#233;n&#233;es. D&#8217;autres r&#233;sultent de l&#8217;histoire ou de s&#233;parations administratives, et apparaissent vite arbitraires. Cette Oss&#233;tie du Sud, &#224; l&#8217;origine, est une pure cr&#233;ation administrative. De m&#234;me, la colonisation a laiss&#233; ses marques en Afrique avec de longues fronti&#232;res tir&#233;es au cordeau, qui laissent enti&#232;re la r&#233;alit&#233; des probl&#232;mes frontaliers. Au total, la l&#233;gitimit&#233; des fronti&#232;res est souvent tr&#232;s faible,&#8230; ce qui justifie l&#8217;attachement aux fronti&#232;res quelles qu&#8217;elles soient. Justes ou injustes, on ne touche pas aux fronti&#232;res et la ligne si fragile prend l&#8217;aspect d&#8217;un rempart. Or, cette fronti&#232;re rempart, &#231;a ne fait pas l&#8217;affaire.   &#160;   L&#8217;Etat &#8211; territoire population organisation du pouvoir &#8211; c&#8217;est la structure juridique. Apr&#232;s, reste &#224; faire vivre une population, et se cr&#233;e alors une nation. La nation se forge au fil du temps, regroupant des &#233;l&#233;ments tr&#232;s &#233;pars telle qu&#8217;une histoire, des int&#233;r&#234;ts communs, l&#8217;envie de construire l&#8217;avenir. La nation n&#8217;est pas une notion juridique. Elle rel&#232;ve du v&#233;cu, des attachement communes, et Ernest Renan, dans une formule rest&#233;e c&#233;l&#232;bre, a d&#233;montr&#233; qu&#8217;elle reposait sur un pl&#233;biscite quotidien. Le droit, c&#8217;est bien trop court. Il faut faire vivre les structures, donner du mouvement &#224; tout ce qui cr&#233;e le sentiment d&#8217;appartenance. Juridiquement, l&#8217;Etat, bien cal&#233; dans ses fronti&#232;res, participe &#224; ce pl&#233;biscite quotidien&#160;: il est le cadre irrempla&#231;able de l&#8217;exercice de la vie d&#233;mocratique et des m&#233;canismes de solidarit&#233;. Ce sont l&#224; les attachements fondamentaux que peut cr&#233;er le droit. Et les d&#233;convenues s&#8217;agissant de la construction de l&#8217;Union europ&#233;enne montrent que si l&#8217;on va trop vite dans le d&#233;passement du cadre national, l&#8217;opinion ne suit plus. Il faudra beaucoup de temps pour envisager une Europe qui ne se construise pas &#224; partir des nations.   &#160;   Mais la notion de la fronti&#232;re, comme rempart de l&#8217;Etat, ne suffit pas. Elle est m&#234;me dangereuse, car penser le pouvoir dans le seul cadre des fronti&#232;res conduit aux pires d&#233;rives. Un Etat doit organiser le d&#233;cloisonnement de ses fronti&#232;res pour trouver une vraie place dans la communaut&#233; internationale. Si la d&#233;mocratie et la solidarit&#233; sont du registre national, l&#8217;&#233;conomique ne peut plus se comprendre que dans le registre international. On m&#233;nagera les int&#233;r&#234;ts nationaux, mais une fronti&#232;re rempart conduirait &#224; l&#8217;isolement &#233;conomique et donc &#224; l&#8217;affaiblissement de l&#8217;Etat. La fronti&#232;re devient poreuse, mais elle l&#8217;est sans doute davantage encore sur le plan juridique quand les Etats acceptent de se soumettre &#224; des syst&#232;mes juridiques int&#233;gr&#233;s se pla&#231;ant sous l&#8217;autorit&#233; de structures gouvernementales comme dans l&#8217;Union Europ&#233;enne ou juridictionnelle, comme avec la Convention Europ&#233;enne des Droits de l&#8217;Homme du Conseil de l&#8217;Europe. Les jugements de la Cour Europ&#233;enne ne connaissent pas les fronti&#232;res et tout citoyen des 47 Etats du Conseil de l&#8217;Europe peut invoquer une jurisprudence rendue &#224; propos de n&#8217;importe quel autre Etat qui se retrouve transposable &#224; sa propre situation nationale. Des pans entiers de l&#233;gislations con&#231;us au sein des fronti&#232;res c&#232;dent devant ce droit international, et l&#8217;Etat en vient m&#234;me &#224; r&#233;pondre comme un simple plaideur devant une Cour internationale. La bonne fronti&#232;re doit &#234;tre relative.   &#160;   C&#8217;est tout le paradoxe, respecter les fronti&#232;res qui sont la base de la paix et le cadre de la d&#233;mocratie et des solidarit&#233;s, mais les remettre en cause pour permettre le d&#233;veloppement &#233;conomique et le respect des droits. En ce sens, imaginer que la Russie reste &#224; l&#8217;int&#233;rieur de ses fronti&#232;res serait une tr&#232;s mauvaise nouvelle. Que cela plaise ou non, il existe deux zones d&#8217;influence dans cette partie du monde. Il faut d&#233;finir la fronti&#232;re et aussit&#244;t la rendre poreuse, dans le respect de peuples et avec les conditions d&#8217;un &#233;quilibre diplomatique.   &#160;   De plus en plus la fronti&#232;re devient contingente, relative, et les pourparlers qui vont s&#8217;ouvrir &#224; Gen&#232;ve le 15 octobre s&#8217;annoncent passionnants, et lourds d&#8217;enjeux.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
