<document>
	<date>2015-09-18</date>
        <title>Sabra, Chatila, et ma Barbie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Le caf&#233; amer, c'est  le blog d'une amie , qui a des choses &#224; dire, et qui sait les dire. Une amie palestinienne,... en autre ! &#160;Voici un petit d&#233;lice d'un caf&#233; amer... 
 
 Sabra, Chatila, et ma Barbie 
 Je me souviens assez bien de ces jours de septembre 1982. J&#8217;avais 10 ans.&#160; 
 Je vivais dans un royaume, enfant combl&#233;e et aim&#233;e, n&#233;e de l&#8217;amour improbable d&#8217;un beau couple exil&#233;, expatri&#233;, mix&#233;, moderne.&#160; La sid&#233;ration avait &#233;t&#233; si grande qu&#8217;on avait oubli&#233; d&#8217;&#233;teindre la t&#233;l&#233;. Je me souviens donc de quelques images qui d&#233;filaient, assez confuses. Et du mot massacre qui revenait souvent. Et aussi Phalangistes, Liban, Palestiniens.&#160; 
 Je ne me souviens pas qu&#8217;on ait beaucoup, &#224; ce moment-l&#224;, parl&#233; de l&#8217;Occupant qui avait &#233;clair&#233; les meurtriers enrag&#233;s. Ce n&#8217;est que bien apr&#232;s que j&#8217;ai lu l&#8217;enqu&#234;te d&#8217;Amnon Kapeliouk, sans doute mon premier livre politique.&#160; 
 C&#8217;est donc un jour de septembre 1982 que je suis n&#233;e palestinienne. Je savais d&#233;j&#224; que mon p&#232;re &#233;tait palestinien. Mais c&#8217;est ce jour-l&#224;, devant la t&#233;l&#233;, que je le suis devenue &#224; mon tour.&#160; 
 Ce jour-l&#224;, j&#8217;ai &#233;t&#233; connect&#233;e aux Palestiniens, ils sont entr&#233;s dans ma vie et ils n&#8217;en sont plus jamais ressortis. 
 Je ne sais pas ce qui fait l&#8217;identit&#233;. Je ne sais m&#234;me pas si c&#8217;est l&#8217;identit&#233; qui fait l&#8217;engagement. Je n&#8217;en sais pas beaucoup plus sur la conscience.&#160; 
 J'&#233;tais une enfant, qui s'amusait encore &#224; tremper les cheveux de ses poup&#233;es Barbie dans le flacon d'Opium de sa maman. Cela donnait une odeur &#233;trange, les &#233;pices de l'Orient markettis&#233; se m&#234;lant aux phtalates de l'ic&#244;ne des fillettes.&#160; Je ne sais pas ce qui fait qu'&#224; ce moment pr&#233;cis, une petite voix ne m'a pas dit de fermer les &#233;coutilles, de fuir cette conscience et de continuer &#224; g&#226;cher des parfums chers avec les cheveux synth&#233;tiques de mes poup&#233;es. Car d'instinct, je savais que j'allais dor&#233;navant m'aventurer dans des ab&#238;mes d'injustice et de douleur. D'instinct, je savais que le temps de l'insouciance &#233;tait termin&#233;. Que bien s&#251;r, la vie continuerait de me g&#226;ter, mais que Sabra et Chatila &#233;taient entr&#233;s en moi, qu'ils allaient dor&#233;navant d&#233;finir beaucoup de ce que j'allais &#234;tre, et que &#231;&#224; n'allait pas &#234;tre si facile. Je n'ai jamais entendu la petite voix qui disait de fuir, ou alors elle &#233;tait si fluette, le vacarme de la barbarie l'avait &#233;touff&#233;e. 
 Je me souviens tr&#232;s pr&#233;cis&#233;ment de l'odeur de ce jour de septembre 1982. Un dr&#244;le de parfum de plastique opulent. Et puis, "l'odeur blanche et &#233;paisse de la mort." 
 &#160; 
 
 
 
 
 
        </text>
</document>
