<document>
	<date>2012-05-21</date>
        <title>Sahara Occidental : Un colonialisme royal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sahara occidental</tag>
                <tag>maroc</tag>
                <tag>onu</tag>
                <tag>europe</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le roi du Maroc se f&#226;che avec l&#8217;ONU&#160;! Ce jeudi 17,&#160;le Maroc&#160;a retir&#233; sa  confiance &#224; l'&#233;missaire des Nations unies au Sahara occidental, Christopher Ross. Ban Ki-moon d&#233;nonce cette manip, mettant en cause ce Maroc qui fait tout pour bloquer la situation, laissant s&#8217;&#233;terniser ce conflit depuis 1970&#8230; En r&#233;alit&#233;, la question est simple&#160;: Le Maroc veut annexer ce territoire, et utilise&#160;le temps, la force arm&#233;e et la puissance de l&#8217;argent pour modifier la structure de la population.  
 Retour sur ce conflit grave, et qui p&#232;se sur tout le monde arabe.  
 
 L&#8217;histoire ancienne 
 L&#8217;Espagne &#233;tait pr&#233;sente au Sahara Occidental depuis le XIX&#176; Si&#232;cle, mais elle contr&#244;lait alors essentiellement les places commerciales.  
 Apr&#232;s&#160;la Deuxi&#232;me Guerre Mondiale, l&#8217;occupation a &#233;t&#233; totale&#160;: le Sahara Occidental est devenu une province espagnole, plac&#233;e sous l&#8217;autorit&#233; d&#8217;un gouverneur dot&#233; de tous les pouvoirs &#233;tatiques.  
 L&#8217;un des legs de cette histoire est le caract&#232;re artificiel des fronti&#232;res, trac&#233;es en ligne droite sans tenir des r&#233;alit&#233;s g&#233;ographiques ou socio-&#233;conomiques.  
 La d&#233;colonisation  
 La question du Sahara occidental s&#8217;inscrit dans le grand mouvement de d&#233;colonisation. Depuis 1945, l&#8217;ONU a accueilli plus de 80 nations n&#233;es de la d&#233;colonisation.  
 L&#8217;acte juridique de r&#233;f&#233;rence est la r&#233;solution 1514 du 14 d&#233;cembre 1960 de l&#8217;Assembl&#233;e G&#233;n&#233;rale de l&#8217;ONU, dite &#171;&#160;D&#233;claration sur l&#8217;octroi de l&#8217;ind&#233;pendance aux peuples colonis&#233;s&#160;&#187; .  
 Le fondement juridique r&#233;sulte de la Charte des Nations Unies, &#224; savoir l'article 1, paragraphe 2, d&#233;finissant comme l&#8217;un des buts des Nations Unies de&#160; &#171;&#160;d&#233;velopper entre les nations des relations amicales fond&#233;es sur le respect du principe de l'&#233;galit&#233; de droits des peuples et de leur droit &#224; disposer d'eux-m&#234;mes&#160;&#187;.  
 La r&#233;solution 1514 pose ainsi les principes&#160;g&#233;n&#233;raux, qui sont op&#233;ratoires pour le Sahara Occidental :  &#160; 
 1. La suj&#233;tion des peuples &#224; une subjugation, &#224; une domination et &#224; une exploitation &#233;trang&#232;res&#160;&#160;constitue un d&#233;ni des droits fondamentaux de l'homme, est contraire &#224; la Charte des Nations Unies et compromet la cause de la paix et de la coop&#233;ration mondiales.  
 2. Tous les peuples ont le droit de libre d&#233;termination; en vertu de ce droit, ils d&#233;terminent librement leur statut politique et poursuivent librement leur d&#233;veloppement &#233;conomique, social et culturel.  
 3. Le manque de pr&#233;paration dans les domaines politique, &#233;conomique ou social ou dans celui de l'enseignement ne doit jamais &#234;tre pris comme pr&#233;texte pour retarder l'ind&#233;pendance.  
 L&#8217;ind&#233;pendance du Maroc en 1956 et la revendication sur le Sahara Occidental  
 Le Maroc est devenu ind&#233;pendant de la France en 1956. 
 Il a alors revendiqu&#233; de lib&#233;rer le Sahara Occidental de l&#8217;occupant espagnol, consid&#233;rant cette province comme marocaine. Le Maroc a multipli&#233; les d&#233;marches en ce sens aupr&#232;s de l&#8217;ONU. 
 L&#8217;ONU a list&#233; les territoires non autonomes (TNA), et le Sahara Occidental a &#233;t&#233; r&#233;pertori&#233; comme en 1963 .  
 L&#8217;Espagne n&#8217;a pu ignorer ce mouvement g&#233;n&#233;ral et en 1966, elle&#160; a pris position en faveur de la d&#233;colonisation du Sahara occidental.  &#160; 
 La m&#234;me ann&#233;e, l&#8217;AG ONU a adopt&#233; sa premi&#232;re r&#233;solution sur le territoire sahraoui, posant clairement la n&#233;cessit&#233; du r&#233;f&#233;rendum et  invitant l&#8217;Espagne, puissance occupante&#160;:  
 &#171;&#160;&#224; arr&#234;ter le plus t&#244;t possible, en conformit&#233; avec les aspirations de la population autochtone du Sahara espagnol et en consultation avec les Gouvernements marocain et mauritanien et toute autre partie int&#233;ress&#233;e, les modalit&#233;s de l'organisation d'un r&#233;f&#233;rendum qui sera tenu sous les auspices de l'organisation des Nations Unies afin de permettre &#224; la population autochtone du territoire d'exercer librement son droit &#224; l'autod&#233;termination ... &#187; 
 En r&#233;alit&#233;, nous en sommes rester l&#224;&#160;: un r&#233;f&#233;rendum d&#8217;autod&#233;termination. 
 L&#8217;avis de la Cour Internationale de Justice de 1975 
 La tension est mont&#233;e entre l&#8217;Espagne, le Maroc, la Mauritanie&#8230; et le Front Polisario, mouvement regroupant les nationalistes sahraouis, cr&#233;&#233; en 1973. 
 Les positions des uns et des autres reposant toutes sur des revendications de souverainet&#233;, l&#8217;AG de l&#8217;ONU a choisi de &#160;  saisir la Cour Internationale de Justice pour recueillir un avis consultatif.  
 La CIJ a rendu son avis en 1975, concluant, que s&#8217;il y avait eu des liens pr&#233;coloniaux entre le Maroc et certaines tribus dans le territoire du Sahara Occidental, sur certains points avec la Mauritanie, ces liens &#233;taient tr&#232;s insuffisants pour &#233;tablir une souverainet&#233; autre que celle du peuple sahraoui.  Pour la Cour, les donn&#233;es de fait ne remettent rien en cause de l&#8217;application de la r&#233;solution 1514 (XV) sur la d&#233;colonisation et en particulier &#171;&#160;l&#8217;application du principe d'autod&#233;termination gr&#226;ce &#224; l'expression libre et authentique de la volont&#233; des populations du territoire . &#187; 
 Pour la CIJ, le processus de d&#233;colonisation du Sahara Occidental doit se poursuivre &#171;&#160;sans que le Maroc ne puisse &#233;voquer une remise en cause de son int&#233;grit&#233; territoriale&#160;&#187;. 
 La manip&#8217; d&#8217;Hassan II et la &#171;&#160;Marche Verte&#160;&#187; 
 Alors que l&#8217;avis &#233;tait extr&#234;mement clair, condamnant les pr&#233;tentions du Maroc, le roi Hassan II a soutenu une interpr&#233;tation ouvertement contraire, concluant qu&#8217;il revenait au Maroc &#171;&#160;d&#8217;occuper son territoire&#160;&#187;, et il a donn&#233; le signal de la grande &#171;&#160;Marche Verte&#160;&#187;, marquant la prise de possession du territoire.  
 Le Conseil de S&#233;curit&#233; a imm&#233;diatement r&#233;agi par sa r&#233;solution 377/1975 du 22 octobre 1975. Visant l&#8217;article 34 de la Charte, relatif aux menaces sur la paix internationales, a alors r&#233;affirm&#233; les principes de la r&#233;solution 1514 (XV) de l&#8217;AG ONU, ce qui revient &#224; condamner l&#8217;action du Maroc, et toute forme d&#8217;annexion par la force arm&#233;e.  
 Le Maroc passant outre, ont suivi deux r&#233;solutions  379 du 3 novembre 1975 et 380 du 6 novembre 1975, et dans cette derni&#232;re le Conseil de s&#233;curit&#233;&#160;d&#233;nonce clairement une occupation &#233;trang&#232;re injustifi&#233;e, demandant au Maroc &#171;&#160;de retirer imm&#233;diatement du territoire du Sahara Occidental tous les participants de la marche&#160;&#187;. 
 Toutefois, cette marche a &#233;t&#233; sur le terrain une r&#233;ussite et elle a conduit l&#8217;Espagne &#224; rejoindre le point de vue marocain, pour conclure un  accord &#224; Madrid, le 14 novembre 1975.  En application de cet accord, l&#180;Espagne s&#180;est retir&#233;e du territoire en 1976, au profit de l&#8217;administration marocaine. L&#8217;ONU a toujours refus&#233; de reconnaitre la moindre valeur &#224; cet accord, d&#232;s lors que ni l&#8217;Espagne ni le Maroc ne peuvent faire valoir de souverainet&#233; sur le Sahara Occidental. 
 Le conflit arm&#233; (1975/1979) et la construction du mur en 1980 
 Imm&#233;diatement, a &#233;clat&#233; un conflit arm&#233; entre le Maroc, la Mauritanie et le Front Polisario, soutenu par l&#180;Alg&#233;rie. Affaiblie sur le terrain, la Mauritanie en 1979 a renonc&#233; &#224; toute pr&#233;tention.  
 &#160; 
 L&#8217;Assembl&#233;e g&#233;n&#233;rale 
 (&#8230;) 
 &#160; 1.  R&#233;affirme  le droit inali&#233;nable du peuple du Sahara occidental &#224; l&#8217;autod&#233;termination et &#224; l&#8217;ind&#233;pendance, conform&#233;ment &#224; la Charte de l&#8217;Organisation des Nations Unies, &#224; la Charte de l&#8217;Organisation de l&#8217;Unit&#233; Africaine et aux objectifs de la r&#233;solution 1514 (XV) de l&#8217;Assembl&#233;e g&#233;n&#233;rale, ainsi que la l&#233;gitimit&#233; de la lutte qu&#8217;il m&#232;ne pour obtenir la jouissance de ce droit comme le pr&#233;voient les r&#233;solutions pertinentes de l&#8217;Organisation des Nations Unies et de l&#8217;Organisation de l&#8217;Unit&#233; Africaine&#160;; 
 5. D&#233;plore vivement l&#8217;aggravation de la situation d&#233;coulant de la persistance de l&#8217;occupation du Sahara occidental par le Maroc et l&#8217;extension de cette occupation au territoire r&#233;cemment &#233;vacu&#233; par la Mauritanie. 
 Au cours des ann&#233;es 1980, le Maroc a &#233;rig&#233; un mur de d&#233;fense qui d&#233;coupe le territoire en deux, les trois quarts Ouest &#233;tant plac&#233;s sous occupation marocaine et le quart Est restant sous le contr&#244;le du Front Polisario. Plus de 150 000 Sahraouis ont d&#251; fuir et des camps ont &#233;t&#233; &#233;difi&#233;s dans le Sud-ouest alg&#233;rien (Tindouf). 
 La proc&#233;dure de n&#233;gociation de l&#8217;ONU depuis 1988  
 En lien avec l&#8217;OUA, le Secr&#233;taire g&#233;n&#233;ral des Nations Unies est parvenu &#224; &#233;tablir un plan de r&#232;glement, accept&#233; par le Maroc et le Front Polisario en 1988.  
 Le Conseil de S&#233;curit&#233; a approuv&#233; ce plan en 1990 et a cr&#233;&#233; la  Mission des Nations Unies pour l'organisation d'un r&#233;f&#233;rendum au Sahara occidental ( MINORSO) en 1991.  
 Le Plan de r&#232;glement reposait sur un cessez-le-feu et une p&#233;riode transitoire permettant l&#8217;organisation du r&#233;f&#233;rendum d&#8217;autod&#233;termination sous le contr&#244;le de l&#8217;ONU, avec une option entre l'ind&#233;pendance ou l'int&#233;gration au Maroc. Le cessez-le feu a &#233;t&#233; globalement respect&#233; apr&#232;s le d&#233;ploiement de la MINURSO en septembre 1991, mais l&#8217;organisation du r&#233;f&#233;rendum est rest&#233;e en plan, malgr&#233; une relance des n&#233;gociations en 2007. 
 En janvier 2009, le Secr&#233;taire g&#233;n&#233;ral de l&#8217;ONU, Ban Ki-moon, a nomm&#233; Christopher Ross comme Envoy&#233; personnel au Sahara occidental. 
 Aucun pays n&#8217;accr&#233;dite le coup de force du Maroc  
 Aucun pays du monde n&#8217;a reconnu la souverainet&#233; du Maroc sur le Sahara occidental. 
 T ous les actes &#233;manant des Nations Unies se r&#233;f&#233;rent &#224; la d&#233;colonisation de tout le territoire du Sahara occidental, et sp&#233;cialement les r&#233;solutions du Conseil de s&#233;curit&#233; approuvant le Plan de paix de 1991, les accords de Houston de 1997, le &#171;&#160;Plan Baker II&#160;&#187; de 2003 et encore la derni&#232;re r&#233;solution de l'OG ONU de 2011.  
 Le Maroc s&#8217;est retir&#233; de  l&#8217;Union Africaine apr&#232;s l&#8217;entr&#233;e des repr&#233;sentants de la R&#233;publique Arabe Sahraouie D&#233;mocratique. 
 Tout projet de coop&#233;ration politique dans le grand Maghreb est bloqu&#233; par cette question. 
 L &#8217;annexion par la transformation de l&#8217;identit&#233; du territoire 
 Le Maroc n&#8217;a jamais remis en cause sa volont&#233; affich&#233;e d&#8217;annexer le Sahara occidental. C&#8217;est une donn&#233;e jug&#233;e essentielle pour le Royaume. Cette politique a &#233;t&#233; engag&#233;e sous Hassan II, avec une r&#233;pression brutale,&#160;et elle se poursuit sur des bases inchang&#233;es.  
 Le r&#233;gime marocain joue sur le temps pour modifier l&#8217;identit&#233; du territoire et discr&#233;diter le Front Polisario, repr&#233;sentant du peuple sahraoui. &#160;&#160;  
 Le r&#233;gime marocain a aboli la fronti&#232;re entre les territoires du Maroc et du Sahara occidental et a cr&#233;&#233; en 1997 une administration par &#160;  province dont le but est de&#160;d&#233;truire les structurations locales de la soci&#233;t&#233;.  
 Le Roi Mohammed VI a cr&#233;&#233; des structures publiques idoines&#160;: le Conseil du Sud, l&#8217;Agence pour la Promotion et le D&#233;veloppement Economique et Social des Provinces du Sud du Royaume (APDS) et le Conseil Royal Consultatif des Affaires Sahariennes (CORCAS).  
 Sur place, sont lanc&#233;s de grands plans reposant sur des &#233;quipements structurants et des r&#233;gimes d&#8217;exon&#233;rations fiscales pour les investisseurs.  
 Le Maroc encourage la venue de Marocains, le but &#233;tant de modifier l&#8217;identit&#233; sahraouie. &#160; 
 L&#8217;exploitation &#233;conomique 
 Pour le Maroc, le Sahara Occidental est un secteur &#233;conomique privil&#233;gi&#233;, et il ne s&#8217;en cache pas. L&#8217;&#233;conomie du Sahara Occidental pr&#233;sente pour le Maroc trois volets principaux&#160;: l&#8217;exploitation du sous-sol &#8211; qu&#8217;il s&#8217;agisse du phosphate ou des &#160;  possibles gisements p&#233;troliers et gaziers &#8211;, la p&#234;che et&#160;l&#8217;agriculture.  
 Le sous-sol du Sahara Occidental est riche en minerais&#160;: fer, titane, mangan&#232;se, uranium et surtout phosphate, sans doute l&#8217;une des r&#233;serves les plus importantes du monde.  La documentation fait &#233;tat d&#8217;une exploitation par le gouvernement marocain pour 3 millions de tonnes par an, avec des profits consid&#233;rables.  &#160; Il est acquis qu&#8217;il existe d&#8217;importantes r&#233;serves de p&#233;trole et de gaz au large des c&#244;tes, dans la zone de contr&#244;le d&#233;pendant du territoire. 
 Le Sahara Occidental poss&#232;de des eaux tr&#232;s poissonneuses, avec des esp&#232;ces recherch&#233;es, et cette richesse halieutique a suscit&#233; la convoitise des armateurs europ&#233;ens, voyant la une possibilit&#233; de compenser la diminution des ressources dans l'Union europ&#233;enne, les droits de p&#234;che accord&#233;s trouvant des contreparties financi&#232;res vers&#233;es au Maroc.  
 Le Sahara Occidental est en totalit&#233; en milieu d&#233;sertique, mais le Maroc y a d&#233;velopp&#233; une agriculture tr&#232;s rentable reposant sur d&#8217;importants investissements et  l&#8217;extraction d&#8217;eau de bassins non renouvelables situ&#233;s en profondeur. La production agricole des exploitations a augment&#233; de 2800% entre 2002 et 2009. Le nombre de personnes travaillant dans l&#8217;agriculture dans cette r&#233;gion est appel&#233; &#224; tripler d&#8217;ici &#224; 2020. 
 La responsabilit&#233; de l&#8217;Union europ&#233;enne 
 L&#8217;Union Europ&#233;enne est le premier march&#233; pour les exportations du Maroc. Elle est aussi le premier investisseur ext&#233;rieur du Royaume. Dans le m&#234;me temps, le Maroc contribue &#224; la s&#233;curit&#233; d&#8217;approvisionnement de l&#8217;&#233;nergie de l&#8217;UE en tant que pays de transit pour le gaz alg&#233;rien et exportateur d&#8217;&#233;lectricit&#233; vers l&#8217;Espagne. 
 L&#8217;Union Europ&#233;enne et le Maroc ont sign&#233; un accord d&#8217;association entr&#233; en vigueur en 2000, et qui vient de connaitre une extension en f&#233;vrier 2012.  
 S&#8217;agissant du territoire du Maroc, l&#8217;accord est&#160;critiquable en ce qu&#8217;il encourage&#160;les exportations, alors qu&#8217;il faudrait renforcer les structures agricoles sur place, dans le cadre des grands projets onusiens d&#8217;agriculture nourrici&#232;re. L&#8217;Europe investit au Maroc et cherche un retour sur investissement, et que la soci&#233;t&#233; r&#233;elle se d&#233;brouille&#8230;  
 Mais surtout, cet accord&#160;a &#233;t&#233;&#160;conclu sans r&#233;serves vis-&#224;-vis du Sahara Occidental, avec une magnifique hypocrisie&#160;: les Etats europ&#233;ens ne reconnaissent pas la souverainet&#233; du Maric sur le Sahara Occidental,&#8230; mais lui accorde une souverainet&#233; &#233;conomique, et participent ainsi directement &#224; la politique d&#8217;annexion. Le Front Polisario a fait connaitre son d&#233;saccord aupr&#232;s de l'ONU, mais l'Union Europ&#233;enne ne s'arr&#234;te pas &#224; &#231;a... 
 Un seul point est &#224; souligner. Le Maroc est la puissance occupante du Sahara Occidental, reconnue comme telle par l&#8217;ONU, et &#224; ce titre c&#8217;est &#224; lui de prouver qu&#8217;il administre le territoire dans l&#8217;int&#233;r&#234;t de ses habitants, selon &#160;  l&#8217;article 73 de la Chartre. Le Maroc s&#8217;est toujours refus&#233;, malgr&#233; les demandes insistantes de l&#8217;ONU, &#224; rendre compte de son administration. Ce refus devrait suffire &#224; l&#8217;Union europ&#233;enne pour suspendre ses accords.&#160; &#160; &#160; &#160; 
 *&#160;&#160; *&#160;&#160; * 
 Ci-dessous quelques photos du mur construit apr&#232;s la  Marche Verte...  Ce mur est totalement ill&#233;gal car il a &#233;t&#233; &#233;difi&#233; sur un territoire&#160;pour lequel le Maroc n'a pas de souverainet&#233;, et il a pour a but l'annexion des territoires par la force arm&#233;e et la puissance &#233;conomique. 
 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
