<document>
	<date>2011-12-13</date>
        <title>Saint-Germain-des-Marques</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Adieu Saint-Germain-des-Pr&#233;s, vive Saint-Germain-des-Marques&#160;! La libraire  La Hune  d&#233;gage car  Vuitton  veut une fa&#231;ade sur le Boulevard Saint-Germain. 
 Les sacs de pouf, qui valent plusieurs mois de RSA, vont remplacer la litt&#233;rature et les beaux arts. Vive le bonheur de l&#8217;argent, il n&#8217;y a que &#231;a qui vaille. Je suis trop s&#233;v&#232;re&#160;? Peut-&#234;tre. Il est vrai que le brave  LVMH  a une grande tradition sociale, recyclant g&#233;n&#233;reusement les hommes politiques &#233;cart&#233;s du syst&#232;me. Et &#224; coup s&#251;r, les &#233;rudits de  LVMH  vont donner une tour litt&#233;raire et artistique &#224; leur &#233;picerie, avec des photos de livres et m&#234;me des r&#233;ceptions avec des auteurs&#8230; 
 On peut dire qu&#8217;il y a d'autres&#160;libraires, que  La Hune  &#233;tait trop &#224; l&#8217;&#233;troit et que Saint-Germain de 2011 n&#8217;int&#233;resse plus personne. Il y a belle lurette, il est vrai, que ce quartier est pourri par l&#8217;amoncellement des magasins de marque, venus gonfler leur chiffre d&#8217;affaires en profitant de la notori&#233;t&#233; du lieu.  
 On peut dire aussi que reste juste &#224; c&#244;t&#233;, sur le boulevard Saint-Germain, la magnifique librairie  L&#8217;Ecume des pages,  et que  La Hune  ne dispara&#238;t pas, ayant retrouv&#233; &#224; s&#8217;installer un peu plus loin, au coin de la rue Bonaparte et de la place Saint-Germain, dans un local qui est d&#233;sert&#233; par  Dior ,&#8230; le m&#234;me  Dior  qui quelques ann&#233;es plus t&#244;t avait d&#233;gag&#233; la librairie  Le Divan. 
 On peut dire aussi qu&#8217;il faut beaucoup de bonne volont&#233; pour retrouver un esprit quelconque au  Caf&#233; de Flore &#160;ou  Aux Deux Magots , qui sont d&#233;sormais des lieux communs du tourisme, avec une petite touche genre bobo en pr&#233;-retraite. Il y a bien longtemps que les pages ont &#233;t&#233; tourn&#233;es.  
 Il n&#8217;en reste pas moins qu&#8217;il est tr&#232;s pratique de trouver ces deux belles librairies ouvertes tard la nuit, dans un quartier central et bien desservi. Or il est clair que ces deux librairies sont en sursis. J&#8217;aimerais bien savoir d&#8217;ailleurs si  LVMH  tol&#233;rera longtemps le kiosque qui se trouve actuellement devant  La Hune , qui est un des meilleurs de Paris, et qui reste ouvert &#224; point d&#8217;heure.  LVMH  rachetant un kiosque&#160;?... 
 Je pense aussi aux &#233;trangers dup&#233;s, qui ont pr&#233;vu lors de leur s&#233;jour &#224; Paris une vir&#233;e dans le mythique Saint-Germain-des-Pr&#233;s &#8211; lieu d&#8217;amour entre la civilisation, la litt&#233;rature et les id&#233;es &#8211; et qui se retrouvent dans une banale galerie marchande.  
 Cet envahissement par les marques d&#233;cuple la rentabilit&#233; des locaux, et les libraires sont menac&#233;es. Le cas est flagrant &#224; Saint-Germain-des-marques, mais il est g&#233;n&#233;ral. Les libraires sont des commerces, mais des commerces fragiles, et, comme on le fait pour les ours dans les Pyr&#233;n&#233;es, il faut une loi pour r&#233;introduire les librairies dans les centres-villes. C&#8217;est urgent, car nous sommes menac&#233;s par un p&#233;ril&#160;: &#234;tre condamn&#233;s &#224; acheter les livres dans le supermarch&#233; qu&#8217;est la FNAC, et &#231;a, franchement, c'est trop dur.  
 
 
 
 
 
        </text>
</document>
