<document>
	<date>2010-05-20</date>
        <title>Salades corses et loi r&#233;publicaine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>corse</tag>
                <tag>hospitalit&#233;</tag>
                <tag>justice</tag>
                <tag>code p&#233;nal</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vive la Corse, terre fi&#232;re qui a toujours &#233;t&#233; au premier rang de la R&#233;publique, notamment quand il avait fallu virer le tra&#238;tre P&#233;tain. Bon, bien s&#251;r, il y a eu Napol&#233;on Bonaparte, mais &#231;a on lui pardonne. Qui n&#8217;a jamais faut&#233;&#160;? Mais tout de m&#234;me, ch&#232;res amies et chers amis de la belle ile, quelle mis&#232;re que cette invocation de l&#8217;hospitalit&#233; corse dans l&#8217;affaire Colonna.   &#160;   La loi &#160;  est pass&#233;e par l&#224;, et c&#8217;est l&#8217;article L. 434-6 du Code p&#233;nal. Avant de dire que c&#8217;est une loi continentale, f&#233;lonne et destructrice de la solidarit&#233;, je recommande de la lire.   &#160;   &#171;&#160;Le fait de fournir &#224; la personne auteur ou complice d'un crime ou d'un acte de terrorisme puni d'au moins dix ans d'emprisonnement un logement, un lieu de retraite, des subsides, des moyens d'existence ou tout autre moyen de la soustraire aux recherches ou &#224; l'arrestation est puni de trois ans d'emprisonnement et de 45000 euros d'amende. Les peines sont port&#233;es &#224; cinq ans d'emprisonnement et &#224; 75000 euros d'amende lorsque l'infraction est commise de mani&#232;re habituelle.   &#171;&#160;Sont except&#233;s des dispositions qui pr&#233;c&#232;dent :   &#171;&#160;1&#176; Les parents en ligne directe et leurs conjoints, ainsi que les fr&#232;res et s&#339;urs et leurs conjoints, de l'auteur ou complice du crime ou de l'acte de terrorisme ;   &#171;&#160;2&#176; Le conjoint de l'auteur ou du complice du crime ou de l'acte de terrorisme, ou la personne qui vit notoirement en situation maritale avec lui&#160;&#187;.   &#160;   Alors, on va rependre tout &#231;a pour calmer nos petits nerveux de la garrigue. Le dossier, je ne le connais pas, et je me garde bien d&#8217;en parler. Mais les salades sur l&#8217;hospitalit&#233; corse bafou&#233;e par la loi &#8230; Heureusement c&#8217;est le printemps, et personne n&#8217;est atteint de ger&#231;ures aux l&#232;vres, sinon nous souffririons beaucoup.   &#160;   D&#8217;abord, l&#8217;hospitalit&#233; accord&#233;e aux bandits est pr&#233;serv&#233;e pour les personnes concern&#233;es par des d&#233;lits. Ce qui laisse tout une gamme de belles et joyeuses infractions, telles le vol, les violences non aggrav&#233;es, le petit trafic de chichon, la prise ill&#233;gale d&#8217;int&#233;r&#234;t, le port de burqa sans autorisation pr&#233;fectorale... Mais pour le crime, ressortant des assises, genre le meurtre ou le viol, la loi dit non, pas d&#8217;accord. Oh la m&#233;chante loi&#160;!    &#160;   &#171;&#160;Mais, le petit Yvan, il est de la famille&#160;!&#160;&#187; Dans ce cas, pas de probl&#232;me non plus. Vous pouvez planquer, alors m&#234;me qu&#8217;il vous avou&#233; un crime, votre p&#232;re, votre m&#232;re, votre fils, votre fille, votre &#233;poux, votre concubin, votre fr&#232;re, votre s&#339;ur, votre beau p&#232;re, votre gendre, votre pacs&#233;&#8230; Planquez votre criminel pr&#233;f&#233;r&#233; &#224; la maison et dites bonjour aux gendarmes avec le sourire, en toute tendresse familiale&#160;: c&#8217;est l&#233;gal. Attention tout de m&#234;me &#224; bien garder la porte ferm&#233;e, pour que votre prot&#233;g&#233; de commette pas de nouvelles exactions, et surtout, n&#8217;allez pas faire vos courses avec l&#8217;argent qui vient du braquage. &#160;   &#160;   Mais le conte corse se poursuit&#160;: &#171;&#160;Diable, et la pr&#233;somption d&#8217;innocence&#160;! Quelle loi f&#233;roce, qui m&#8217;oblige &#224; m&#8217;&#233;riger en juge, contre la vie paisible d&#8217;un innocent&#8230;&#160;&#187; Moyen encore soulev&#233; par la d&#233;fense &#224; l&#8217;ouverture du proc&#232;s.  Fatal error&#160;! &#160; Voici nos ind&#233;pendantistes corses, des h&#233;ros potentiels, contamin&#233;s par les miasmes b&#234;lants du sarkosysme, selon lesquels il est normal d&#8217;avoir peur de la police et de la justice. N&#8217;importe quoi. Ces grands services publics sont des piliers de la R&#233;publique. Les critiquer et en contester certains actes, oui, mais en avoir peur, non&#160;! Car il faut choisir&#160;: c&#8217;est &#231;a ou les milices priv&#233;es. Donc la loi dit que quand il y a enqu&#234;te pour crime, on joue le jeu, car il y a eu des faits des graves et des victimes. Ca ne me parait pas un drame absolu.   &#160;   Aujourd&#8217;hui, nous y sommes. Il reste aux pr&#233;venus &#224; contester les preuves du Parquet, et &#224; d&#233;montrer qu&#8217;on ne trouve dans le dossier rien de la fourniture d&#8217;un logement, d&#8217;un lieu de retraite, de subsides ou des moyens d'existence fourni &#224; une personne que la police voulait entendre dans le cadre d&#8217;un enqu&#234;te criminelle.&#160;A d&#233;faut, l&#8217;application de la loi, r&#233;publicaine donc corse, va transformer les glorieuses traditions de l&#8217;hospitalit&#233; en des salades d&#233;fraichies.   &#160;   Un petit mot encore. En s&#8217;engageant dans une affaire perdue d&#8217;avance, les grands combattants de la cause ind&#233;pendantiste ont offert une magnifique victoire au ministre de l&#8217;Int&#233;rieur de l&#8217;&#233;poque, qui en a fait un des piliers de sa gloire, pour se pr&#233;senter aux pr&#233;sidentielles. Aussi, je leur dis tout simplement&#160;: merci de ne pas nous prendre que pour des   &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
