<document>
	<date>2009-05-14</date>
        <title>Beno&#238;t XVI, le Palestinien</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>israel</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#171;&#160;Tragique de construire des murs&#8230;&#160;&#187; A&#239;da, dans les environs Bethl&#233;em, est un camp de r&#233;fugi&#233;s. A ce jour, 4.600 habitants, originaires de 43 villages ras&#233;s par les forces isra&#233;liennes depuis la cr&#233;ation de l'&#201;tat h&#233;breu, en 1948. Sur la route de Bethl&#233;em, le Pape s&#8217;y est arr&#234;t&#233; hier, pour prononcer un discours, depuis la cour d&#8217;une &#233;cole. Un discours fait pour marquer, tenu devant le pr&#233;sident de l&#8217;Autorit&#233; Palestinienne. &#160; En arri&#232;re plan, l&#8217;imposante masse du mur de huit m&#232;tres de haut, construit par Isra&#235;l.   &#160;   &#171;&#160;Dans un monde o&#249; les fronti&#232;res sont de plus en plus ouvertes - pour le commerce, pour les voyages, pour le d&#233;placement des personnes, pour les &#233;changes culturels -, il est tragique de voir des murs continuer &#224; &#234;tre construits&#160;&#187;, a affirm&#233; Beno&#238;t XVI. Pour lui,&#160;ce mur&#160;est un &#171;&#160;rappel incontournable de l'impasse o&#249; les relations entre Isra&#233;liens et Palestiniens semblent avoir abouti&#160;&#187;.   &#160;   Alors, ce mur&#8230; tragique et &#160;  ill&#233;gal&#160;? Parole d&#8217;&#233;vangile, &#233;vangile qui est, s&#8217;agissant de droit international, la jurisprudence de la Cour Internationale de Justice de la Haye. La Cour s&#8217;&#233;tait prononc&#233;e par un avis du 9 juillet 2004&#160;: le mur viole le droit, et Isra&#235;l doit le d&#233;truire. Mais s&#8217;il faut respecter ce que dit la Cour Internationale de Justice, o&#249; va-t-on&#160;?   &#160;   Il faut donc revenir &#224; cet avis. L&#8217;analyse de la Cour est claire. &#160;  Premier constat&#160;: le trac&#233; du mur incorpore dans la &#171;&#160;zone ferm&#233;e&#160;&#187; environ 80 % des colons install&#233;s dans le territoire palestinien occup&#233;. Deuxi&#232;me constat&#160;: ces colonies ont &#233;t&#233; install&#233;es en m&#233;connaissance du droit international, des forces d&#8217;occupation ne pouvant s&#8217;approprier des terres sur les territoires qu&#8217;elles occupent.&#160; Conclusion&#160;: le mur, qui consacre sur le terrain ces mesures ill&#233;gales, &#171;&#160;dresse un obstacle grave &#224; l'exercice par le peuple palestinien de son droit &#224; l'autod&#233;termination et viole de ce fait l'obligation incombant &#224; Isra&#235;l de respecter ce droit&#160;&#187;.   &#160;   Les cons&#233;quences&#160;?  &#160; Le mur entrave la libert&#233; de circulation, l'exercice des droits au travail, &#224; la sant&#233;, &#224; l'&#233;ducation et &#224; un niveau de vie suffisant tels que proclam&#233;s par le pacte international relatif aux droits &#233;conomiques, sociaux et culturels et la convention relative aux droits de l'enfant.&#160; Enfin, cette politique vise &#224; modifier la composition d&#233;mographique du territoire palestinien occup&#233; et de ce fait est contraire au droit international.   &#160;   Rejetant l&#8217;argument de la s&#233;curit&#233;, la Cour donne tort &#224; Isra&#235;l : &#171;&#160;L'&#233;dification du mur qu'Isra&#235;l, puissance occupante, est en train de construire dans le territoire palestinien occup&#233;, y compris &#224; l'int&#233;rieur et sur le pourtour de J&#233;rusalem-Est, et le r&#233;gime qui lui est associ&#233;, sont contraires au droit international&#160;&#187;.   &#160;   Et la Cour d&#8217;ajouter&#160;: Isra&#235;l est tenu de cesser imm&#233;diatement les travaux d'&#233;dification du mur et &#171;&#160;de r&#233;parer tous les dommages caus&#233;s par la construction du mur&#160;&#187;. &#160;  On attend&#8230;   &#160;   Le Pape a poursuivi, soulignant le droit &#224; un Etat palestinien&#160;: &#171;&#160;Monsieur le Pr&#233;sident, le Saint-Si&#232;ge soutient le droit de votre peuple &#224; une patrie palestinienne souveraine sur la terre de ses anc&#234;tres, s&#251;re et en paix avec ses voisins, &#224; l'int&#233;rieur de fronti&#232;res reconnues au niveau international.&#160;&#187;    Assurant la population de Gaza de sa &#171;&#160;profonde compassion&#160;&#187; apr&#232;s l'offensive isra&#233;lienne de d&#233;cembre/janvier qui a fait plus de 1.400 morts palestiniens, le Pape a ajout&#233;&#160;: &#171;&#160;Ayez le courage de r&#233;sister &#224; toutes les tentations que vous pourriez ressentir de vous livrer &#224; des actes de violence ou de terrorisme. Au contraire, permettez que ce que vous avez v&#233;cu renouvelle votre d&#233;termination &#224; construire la paix&#160;&#187;.   &#160;   Aujourd&#8217;hui, cinq millions de Palestiniens r&#233;clament le &#171;&#160;droit au retour&#160;&#187;. Qui peut dire qu&#8217;ils ont perdu ce droit &#224; tout jamais&#160;?   &#160;     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
