<document>
	<date>2015-02-25</date>
        <title>Sanofi : alors, amoureux de l&#8217;entreprise ou non ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lib&#233;ralisme</tag>
                <tag>libert&#233; d'entreprendre</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Le gouvernement, qui &#233;tait parti en (tur)lutte contre  le monde de la finance , pr&#233;f&#232;re maintenant revendiquer la modernit&#233; du &#171;&#160; social lib&#233;ralisme&#160; &#187;, sauf que c&#8217;est du super-pipeau&#160;: c&#8217;est le lib&#233;ralisme &#233;conomique, point &#224; la ligne, qui fait son social &#224; sa sauce, comme depuis toujours, en expliquant savamment qu&#8217;il faut d&#8217;abord cr&#233;er des richesses avant de les partager. C&#8217;est le principe social du lib&#233;ralisme depuis l&#8217;esclavagisme.  
 Alors, pourquoi pas&#160;? C&#8217;est une th&#233;orie &#244; combien r&#233;pandue&#8230; Mais notre gouvernement qui a proclam&#233; devant un  congr&#232;s du MEDEF  qu&#8217;il &#171;&#160; aime l&#8217;entreprise&#160; &#187; se met &#224; tousser que  son amour d&#8217;entreprise  vit sa vie. 
 
 Sanofi  est un groupe priv&#233;, 100%. Il appartient donc &#224; ses actionnaires, et ceux-ci font comme bon leur semble pour d&#233;gager au mieux les int&#233;r&#234;ts du groupe. Donc, on souligne&#160;: priv&#233; et pas public. C&#8217;est la m&#234;me diff&#233;rence qu&#8217;entre le jardin de ta maison et la place du village.  
 Sanofi a annonc&#233; jeudi la nomination comme directeur g&#233;n&#233;ral d'Olivier Brandicourt, 59 ans, jusqu'&#224; pr&#233;sent occupait le m&#234;me poste chez le concurrent de  Bayer HealthCare.   
 L&#8217;entreprise priv&#233;e Sanofi a calcul&#233; l&#8217;op&#233;ration, et elle a fix&#233; le salaire du DG sans ne violer aucune loi&#160;: une r&#233;mun&#233;ration fixe annuelle brute de 1,2 million d'euros, une r&#233;mun&#233;ration variable de 150 % de la r&#233;mun&#233;ration annuelle fixe et susceptible d'atteindre 250 %, et une r&#233;mun&#233;ration en actions qui consistera en une attribution annuelle de 220 000 options de souscription d'actions et de 45 000 actions de performance. Par ailleurs en quittant volontairement Bayer HealthCare, Olivier Brandicourt a laiss&#233; l&#224;-bas un droit &#224; un salaire diff&#233;r&#233; de 4 millions d&#8217;euros,&#160;compte tenu des r&#233;sultats de l&#8217;entreprise, et Sanofi a donc accept&#233; de payer la m&#234;me somme&#160;: deux millions d'euros payable &#224; sa prise de fonction, et deux autres d&#233;but en 2016, outre 66 000 actions de performance. 
 Je m&#8217;attendais &#224; ce que ce gouvernement lib&#233;ral fr&#233;tille d&#8217;aise devant ces initiatives de l&#8217;entreprise priv&#233;e Sanofi, qui manifestement  croit &#224; son avenir . &#160;Mais nos chouchous n&#8217;assument pas une cahou&#232;te... 
 St&#233;phane Le Foll, porte-parole du gouvernement&#160;: &#171;&#160;C'est incompr&#233;hensible. Comment tous ces gens, qui expliquent que c'est le m&#233;rite, que c'est l'&#233;conomie lib&#233;rale, le risque, la prise de risque qui doivent faire les r&#233;sultats, ces gens-l&#224;, &#224; peine prennent-ils la t&#234;te d'une entreprise&#160;&#8211; c'est-&#224;-dire qu'ils n'ont pris encore aucun risque&#160;&#8211;&#160;sont d&#233;j&#224; assur&#233;s d'avoir r&#233;mun&#233;ration sans commune mesure ?&#160;&#187; 
 L&#8217;excellente S&#233;gol&#232;ne Royal, Sinistre de l&#8217;&#233;cologie&#160;: &#171;&#160;Ce qu'il faudrait c'est un peu d'autodiscipline dans la d&#233;cence des comportements. J&#8217;esp&#232;re&#160;que M. Brandicourt va renoncer &#224; ces 4 millions d'euros. Ce serait un minimum.&#160;Il faut un peu de d&#233;cence, notamment de la part de laboratoires pharmaceutiques qui vivent de la S&#233;curit&#233; sociale, donc des cotisations sur les salaires&#160;&#187;. 
 Ben alors, on n&#8217;est plus amoureux de l&#8217;entreprise&#160;? Un p&#8217;tit coup de mou&#160;?&#160; 
 
 
 
 
 
 
        </text>
</document>
