<document>
	<date>2014-09-21</date>
        <title>Sarko : Le retour d'un mort-vivant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarko</tag>
                <tag>2017</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Hollande a repris la politique de Sarko,&#8230; et voil&#224; Sarko qui reprend le discours de Hollande&#8230; Vous avez lu le texte de Sarko sur&#160; Facebook&#160; ? On dirait du pur Hollande. Un plan marketing &#224; la noix&#8230; 
 C&#8217;est d&#8217;ailleurs bizarre qu&#8217;il ait choisi de communiquer par un texte, car tout le monde sait qu&#8217;il n&#8217;&#233;crit pas lui-m&#234;me. D&#8217;o&#249; cette premi&#232;re question&#160;: qui est la plume&#160;? Visiblement, ce n&#8217;est plus Guaino l&#8217;exalt&#233;, car le texte c&#8217;est vraiment de l&#8217;eau de boudin ti&#232;de. 
 
 Le texte a un c&#244;t&#233; premi&#232;re ann&#233;e de science Pipo, assez rigolo. &#171;&#160;C&#8217;est au terme d&#8217;une r&#233;flexion approfondie que j&#8217;ai d&#233;cid&#233; de proposer aux Fran&#231;ais un nouveau choix politique&#160;&#187;&#8230; Eh bien deux ans de r&#233;flexion pour pondre &#231;a, &#231;a promet pour la suite&#160;! Pas mal non plus&#160;: &#171;&#160;On ne fait rien de grand sans l&#8217;unit&#233; de la nation. On ne fait rien de grand sans esp&#233;rance, sans perspective&#160;&#187;. L&#224;, c&#8217;est niveau Bac philo, pour les derniers de la classe&#160;! Et bien s&#251;r rien sans le roudoudou d&#8217;amour, tellement tendance&#160;: &#171;&#160;J&#8217;aime trop la France&#160;&#187;&#8230;. &#171;&#160;Aime-moi vite, le jour se l&#232;ve&#8230;&#160;&#187; Ca me rappelle les belles ann&#233;es du lyc&#233;e&#8230; 
 Aussi, je publie bien volontiers ce chef d&#8217;&#339;uvre de niaiseries, car il est l&#8217;expression m&#234;me de la fragilit&#233; du projet Sarko. Certes (1), le mec a du m&#233;tier. Certes (2) dans le contexte &#233;conomique et social des ann&#233;es qui viennent, tout peut arriver. Mais le plan Sarko est en r&#233;alit&#233; bien plomb&#233;. Sarko le battu de 2012 qui devient un espoir pour 2014, va falloir ramer. 
 Ca va commencer par un peu d&#8217;ivresse. 
 Sarko va reprendre l&#8217;UMP. Il l&#8217;a dirigeait de mani&#232;re interpos&#233;e&#160; via &#160;Cop&#233;, alors il connait bien. Son seul adversaire est Bruno Le Maire, un type correct, mais qui n&#8217;a pas avec lui les bataillons de militants&#8230; Tous les ennemis de Sarko jouent la carte l&#233;gitimiste &#8211; Vive le parti et ses statuts &#8211; justement car ils veulent&#160; via &#160;les statuts imposer les primaires &#224; Sarko. Aussi, le congr&#232;s sera facile et quasi bon enfant, genre la belle Droite est de retour. 
 L&#8217;UMP, qui aura sans doute chang&#233; de nom, va ensuite engranger des victoires &#233;lectorales, et Sarko pourra faire le malin&#8230; alors que ce sera juste le mouvement de bascule li&#233;e aux dramatiques errances de Hollande et El Blancos. Le S&#233;nat va passer &#224; Droite en septembre, puis suivront les r&#233;gionales et les cantonales&#160;: autant de victoires annonc&#233;es pour l&#8217;UMP. 
 Mais pour la pr&#233;sidentielle, c&#8217;est une autre affaire. 
 Le bilan accablant de Sarko est encore sous nos yeux, et &#171;&#160;c&#8217;est du lourd&#160;&#187; politiquement, &#233;conomiquement et socialement. Qui peut imaginer Sarko r&#233;ussissant en 2017 ce qu&#8217;il n&#8217;avait pas su faire cinq ans plus t&#244;t&#160;? Les salades sur l&#8217;unit&#233; du pays, c&#8217;est facile, mais quel cr&#233;dit donner &#224; Sarko sur la seule question qui vaille, la politique &#233;conomique et sociale&#160;? 
 Et puis quel positionnement politique&#160;? Le Sarko nouveau ne doit pas &#234;tre celui de 2002, d&#8217;o&#249; tout le la&#239;us sur le th&#232;me &#171;&#160;j&#8217;ai chang&#233;&#160;&#187;. Oki. Mais qui peut y croire&#160;? Et quel personnage cr&#233;er&#160;? Un blaireau genre Bayrou, mais plus &#224; Droite&#160;? Quelle cr&#233;dibilit&#233;&#160;? Et qui va cadenasser le mec pour que le naturel ne revienne pas au galop&#160;? 
 Reste les affaires judiciaires, diverses et vari&#233;es, avec deux solides de corruption de l&#8217;ami Azibert et d&#8217;abus de confiance, pour avoir fait payer par l&#8217;UMP sa part de condamnation personnelle apr&#232;s le rejet du compte de campagne des pr&#233;sidentielles. L&#224;, la partition est connue&#160;: c&#8217;est celle de Berlu. Taper &#224; fond sur les juges, et crier au complot. Comme la justice est le plus critiqu&#233; des services publics, &#231;a peut marcher. Mais politiquement c&#8217;est nul, et indigne d&#8217;une personne qui concourt &#224; la fonction pr&#233;sentielle. 
 Nouveau chapitre, donc, avec le pataqu&#232;s du Sarko Circus, et c&#8217;est vraiment une bonne nouvelle pour Hollande&#160;: les m&#233;dias vont trouver un nouveau d&#233;rivatif. 
 Finalement, cette lettre en dit beaucoup des approximations du projet Sarko&#160;: un discours mi&#232;vre, la recherche improbable d&#8217;une nouvelle image, l&#8217;occultation du bilan et une absence de projet &#233;conomique et social. Le gout de la revanche, c&#8217;est bon pour un championnat de foot, pas pour la vie politique de l&#8217;Etat. 
 
 &#171;&#160;Mes Chers Amis, 
 Le 6 mai 2012, au soir de l&#8217;&#233;lection pr&#233;sidentielle, j&#8217;ai remerci&#233; les Fran&#231;ais de l&#8217;honneur qu&#8217;ils m&#8217;avaient accord&#233; en me permettant de conduire les destin&#233;es de notre pays durant cinq ann&#233;es. Je leur ai dit ma volont&#233; de me retirer de toute activit&#233; publique. 
 Depuis, j&#8217;ai pris le temps de la r&#233;flexion apr&#232;s toutes ces ann&#233;es d&#8217;activit&#233;s intenses. J&#8217;ai pu prendre le recul indispensable pour analyser le d&#233;roulement de mon mandat, en tirer les le&#231;ons, revenir sur ce que fut notre histoire commune, mesurer la vanit&#233; de certains sentiments, &#233;carter tout esprit de revanche ou d&#8217;affrontement. 
 J&#8217;ai pu &#233;changer avec les Fran&#231;ais, sans le poids du pouvoir qui d&#233;forme les rapports humains. Ils m&#8217;ont dit leurs espoirs, leurs incompr&#233;hensions et parfois aussi leurs d&#233;ceptions. 
 J&#8217;ai vu monter comme une mar&#233;e inexorable le d&#233;sarroi, le rejet, la col&#232;re &#224; l&#8217;endroit du pouvoir, de sa majorit&#233; mais plus largement de tout ce qui touche de pr&#232;s ou de loin &#224; la politique. 
 J&#8217;ai senti chez beaucoup de Fran&#231;ais la tentation de ne plus croire en rien ni en personne, comme si tout se valait, ou plut&#244;t comme si plus rien ne valait quoi que ce soit. 
 Cette absence de tout espoir si sp&#233;cifique &#224; la France d&#8217;aujourd&#8217;hui nous oblige &#224; nous r&#233;inventer profond&#233;ment. 
 Je me suis interrog&#233; sans concession sur l&#8217;opportunit&#233; d&#8217;un retour &#224; la vie politique que j&#8217;avais arr&#234;t&#233;e sans amertume et sans regret. 
 C&#8217;est au terme d&#8217;une r&#233;flexion approfondie que j&#8217;ai d&#233;cid&#233; de proposer aux Fran&#231;ais un nouveau choix politique. 
 Car, au fond, ce serait une forme d&#8217;abandon que de rester spectateur de la situation dans laquelle se trouve la France, devant le d&#233;litement du d&#233;bat politique, et la persistance de divisions si d&#233;risoires au sein de l&#8217;opposition. 
 Je suis candidat &#224; la pr&#233;sidence de ma famille politique. Je proposerai de la transformer de fond en comble, de fa&#231;on &#224; cr&#233;er, dans un d&#233;lai de trois mois, les conditions d&#8217;un nouveau et vaste rassemblement qui s&#8217;adressera &#224; tous les Fran&#231;ais, sans aucun esprit partisan, d&#233;passant les clivages traditionnels qui ne correspondent plus aujourd&#8217;hui &#224; la moindre r&#233;alit&#233;. 
 Ce vaste rassemblement se dotera d&#8217;un nouveau projet, d&#8217;un nouveau mode de fonctionnement adapt&#233; au si&#232;cle qui est le n&#244;tre et d&#8217;une nouvelle &#233;quipe qui portera l&#8217;ambition d&#8217;un renouveau si n&#233;cessaire &#224; notre vie politique. 
 J&#8217;aime trop la France ; je suis trop passionn&#233; par le d&#233;bat public et l&#8217;avenir de mes compatriotes pour les voir condamn&#233;s &#224; choisir entre le spectacle d&#233;sesp&#233;rant d&#8217;aujourd&#8217;hui et la perspective d&#8217;un isolement sans issue. Je ne peux me r&#233;soudre &#224; voir s&#8217;installer dans le monde l&#8217;id&#233;e que la France pourrait n&#8217;avoir qu&#8217;une voix secondaire. 
 Nous devons faire &#233;merger de nouvelles r&#233;ponses face aux inqui&#233;tudes des Fran&#231;ais, &#224; leur interrogation sur la p&#233;rennit&#233; de la France, &#224; la n&#233;cessit&#233; d&#8217;affirmer sa personnalit&#233; singuli&#232;re, &#224; la promotion de son message culturel qui est sans doute la plus belle part de notre h&#233;ritage. 
 On ne fait rien de grand sans l&#8217;unit&#233; de la nation. On ne fait rien de grand sans esp&#233;rance, sans perspective. 
 Pour construire une alternative cr&#233;dible, il nous faut donc b&#226;tir la formation politique du XXI&#232;me si&#232;cle. Je le ferai avec le souci du plus large rassemblement, la volont&#233; d&#8217;apaiser les tensions, et en m&#234;me temps de susciter l&#8217;int&#233;r&#234;t passionn&#233; de tous ceux qui ne peuvent se r&#233;soudre &#224; l&#8217;abaissement de la France. Nous aurons besoin de toutes les intelligences, de toutes les &#233;nergies, de toutes les bonnes volont&#233;s. Il nous faut tourner la page des divisions et des rancunes afin que chacun puisse s&#8217;inscrire dans un projet, par nature, collectif. 
 Je connais les difficult&#233;s qui nous attendent. Mais l&#8217;enjeu nous d&#233;passe tellement, les perspectives sont si exaltantes, le redressement si n&#233;cessaire qu&#8217;&#224; mes yeux les obstacles paraissent d&#233;risoires. 
 Ensemble, par la force de notre engagement, par notre conscience commune de la gravit&#233; des enjeux, nous rendrons possible le sursaut dont nul ne peut douter de la n&#233;cessit&#233; et de l&#8217;urgence. 
 Que chacun soit convaincu de la force et de la sinc&#233;rit&#233; de mon engagement au service de la France. 
 
 
 
 
 
 
        </text>
</document>
