<document>
	<date>2012-06-04</date>
        <title>Sarko au Conseil constitutionnel : La goutte d&#8217;eau qui&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Comment va s&#8217;occuper notre Sarko&#160;? Beaucoup d&#8217;hypoth&#232;ses, mais une chose est s&#251;re, il va aller si&#233;ger en septembre au Conseil constitutionnel. C&#8217;est son droit le plus strict,... mais cela souligne le caract&#232;re intenable du syst&#232;me actuel. Il faut r&#233;former ce Conseil pour en faire une juridiction aux normes.  &#160; 
 
 Le plus simple est la pr&#233;sence de droit des anciens pr&#233;sidents de la R&#233;publique.  
 C&#8217;est une aberration. Les autres membres sont nomm&#233;s pour neuf ans, avec un statut strict, comprenant notamment l&#8217;obligation de r&#233;serve. Rien de cela pour nos Ex, qui restent en fonction &#224; vie, et libres de tout. Les conseillers nomm&#233;s pr&#234;tent serment devant le Pr&#233;sident de la R&#233;publique, pas les Ex. Pourquoi&#160;? Ca ne veut rien dire ce serment&#160;? Et puis Sarko pr&#234;tant serment devant Hollande, &#231;a serait chou, non&#160;?  &#160; 
 Giscard si&#232;ge depuis 1981&#160;: trente ans, et tout le monde souhaite &#224; ce jeune homme de 86 ans une longue vie. Sarko prend ses fonctions &#224; 57 ans, et il peut aussi escompter plus de quarante de carri&#232;re.  
 Autre aspect&#160;: si on vire les pr&#233;sidents sortant apr&#232;s chaque quinquennat, il y aura dans quarante ans plus d&#8217;Ex que de juges statutaires.  
 Ajoutons un poil de comique. Sarko peut avoir la volont&#233; de se repr&#233;senter &#224; la pr&#233;sidentielle, en 2017. Il serait le grand op&#233;rateur de la Droite, &#224; fond dans la bataille politique, et entre deux meetings, il deviendrait un juge au dessus de la m&#234;l&#233;e. Bien s&#251;r, il ne serait pas tent&#233;, mais alors pas tent&#233; du tout, de casser les lois issues de la majorit&#233; PS qu&#8217;il aurait d&#233;zingu&#233;es la veille en meeting.  
 Mais il y a aussi des donn&#233;es beaucoup plus pragmatiques. Deux membres du Conseil ont &#233;t&#233; nomm&#233;s par Sarko, qui deviendrait ainsi juge &#224; leur c&#244;t&#233;. Garantie d&#8217;impartialit&#233; assur&#233;e&#8230; Surtout, par le jeu de la QPC, le Conseil examine d&#233;sormais des lois anciennes, et nombre de lois vot&#233;es sous Sarko vont se retrouver &#224; l&#8217;examen du Conseil  via  des QPC. Sarko serait ainsi membre d&#8217;une juridiction se pronon&#231;ant sur la validit&#233; des lois qu&#8217;il a fait voter&#8230;  
 Dernier probl&#232;me, celui du contentieux &#233;lectoral. Le Conseil constitutionnel est le juge pour les &#233;lections l&#233;gislatives, et Sarko aurait &#224; se prononcer comme juge sur toutes les batailles l&#233;gislatives PS/UMP. 
 Intenable. 
 
 Mais c&#8217;est toute la composition du Conseil qu&#8217;il faut revoir.  
 La r&#232;gle en cours, c&#8217;est l&#8217;article 56 de la Constitution &#160;: &#171;&#160;Le Conseil constitutionnel comprend neuf membres, dont le mandat dure neuf ans et n'est pas renouvelable. Le Conseil constitutionnel se renouvelle par tiers tous les trois ans. Trois des membres sont nomm&#233;s par le Pr&#233;sident de la R&#233;publique, trois par le pr&#233;sident de l'Assembl&#233;e nationale, trois par le pr&#233;sident du S&#233;nat&#160;&#187;. 
 Le pr&#233;sident est nomm&#233; par le Pr&#233;sident de la R&#233;publique, et il a voix pr&#233;pond&#233;rante en cas de partage.  
 Cette composition pr&#233;sente trois probl&#232;mes d&#233;cisifs. 
 D&#8217;abord, elle est trop politique, et donc non s&#233;rieuse. Mitterrand avait nomm&#233; comme pr&#233;sident du Conseil Badinter puis Dumas, et Chirac a nomm&#233; Debr&#233;. Si l&#8217;Assembl&#233;e est, comme c&#8217;est probable, de majorit&#233; socialiste, les trois futurs conseillers nomm&#233;s lors du prochain renouvellement seront marqu&#233;s comme &#171;&#160;de Gauche&#160;&#187;, c&#8217;est in&#233;vitable.  
 Ensuite, elle ne donne aucune garantie de comp&#233;tence, car il n&#8217;est pas requis d&#8217;&#234;tre magistrat ni m&#234;me professionnel du droit. Deux des membres actuels, Charasse et Barrot, n&#8217;ont jamais exerc&#233; de profession juridique, et  Steinmetz est un pr&#233;fet. Seuls deux membres ont eu une carri&#232;re effective de magistrat. Or, par le fait des QPC, les questions pos&#233;es sont de plus en plus techniques, impliquant des lectures crois&#233;es du doit, notamment du droit europ&#233;en, conventionnel et communautaire.  &#160; Bref, un vraie pratique juridictionnelle est indispensable.  
 Enfin, le nombre de conseillers est insuffisant. Pour l&#8217;ann&#233;e qui vient, le Conseil va traiter le contentieux constitutionnel courant d&#8217;examen des lois, le flot des QPC et tout le contentieux des &#233;lections l&#233;gislatives. Et on veut me faire croire qu&#8217;ils font tout cela &#224; neuf et quelques Ex&#160;? Il est normal que les juges travaillent avec des assistants, mais il ne faut pas inverser la proportion. Le justiciable doit &#234;tre s&#251;r que la d&#233;cision est rendue par le juge, et non pas par ses tr&#232;s comp&#233;tents services.  
 Encore une pr&#233;cision. Faites le compte de ce mod&#232;le de parit&#233; : deux femmes et neuf mecs, il y a une marge de progression.  
 
 Alors que proposer&#160;?  
 1) &#160;&#160;&#160;&#160;  On&#160;remercie les Ex.  
 2) &#160;&#160;&#160;&#160;  Les candidats&#160;sont des professionnels du droit, et en exercice au moment de leur candidature, car le droit &#233;volue vite et il faut &#234;tre praticien pour &#234;tre comp&#233;tent 
 3) &#160;&#160;&#160;&#160;  On augmente le nombre &#224; une vingtaine, au minimum.  
 4) &#160;&#160;&#160;&#160;  La nomination vient d&#8217;un vote des assembl&#233;es parlementaires avec une majorit&#233; qualifi&#233;e, pour que la nomination soit d&#233;gag&#233;e de l&#8217;empreinte politique.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
