<document>
	<date>2011-02-28</date>
        <title>Sarko : &#171; Ce sont les Arabes qui font la loi en France &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>r&#233;voluttion</tag>
                <tag>tunisie</tag>
                <tag>egypte</tag>
                <tag>libye</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les r&#233;volutions post-Islam ouvrent vers le post-Sarko. Celui qui a fait carri&#232;re en tapant sur un Islam g&#233;n&#233;tiquement englu&#233; dans l&#8217;int&#233;grisme est pris &#224; son propre pi&#232;ge. Sarko&#160;&#224; bout de souffle&#8230;   Tout le monde a compris ce qui s&#8217;est pass&#233;. MAM d&#233;gage parce qu&#8217;elle ne peut mettre les pieds que dans les dictatures arabes, qui vont &#234;tre de moins en moins &#160;  nombreuses. Brice d&#233;gage, comme r&#233;cidiviste devant le tribunal de grande instance de Paris. Gu&#233;ant d&#233;gage car Jupp&#233; veut &#234;tre un vrai ministre. Et on se r&#233;cup&#232;re un ancien d&#8217;Occident aux arm&#233;es&#160;!   Si on cumule avec le remaniement de novembre, &#231;a nous montre un Sarko en super forme&#8230; Il voulait que Borloo reste au gouvernement et que Cop&#233; y entre pour bien les surveiller. On a vu le r&#233;sultat et aujourd&#8217;hui il mise sur un Jupp&#233; ressuscit&#233;, et d&#233;j&#224; intouchable&#160;: il a obtenu le d&#233;part de Gu&#233;ant et de rester Maire de Bordeaux.   Pour masquer sa d&#233;culott&#233;e, Sarko se l&#226;che et nous dit en substance&#160;: &#171;&#160;Ce sont les Arabes qui font la loi en France&#160;&#187;. S&#8217;il faut virer MAM et Hortefeux, recadrer Gu&#233;ant et mettre sur orbite Jupp&#233;, c&#8217;est &#224; cause des Arabes&#160;! La patrie n&#8217;est pas en danger mais tout comme&#160;: il faut juste changer tous les ministres r&#233;galiens quatre mois apr&#232;s le dernier remaniement. Et avec cette superbe d&#233;n&#233;gation qui fera le bonheur de mes copains psy&#160;: &#171;&#160;Nous ne devons pas en avoir peur&#160;&#187;. Comprendre&#160;: nous sommes morts de trouille et n&#8217;osons pas le dire. L&#8217;alibi islamiste s&#8217;&#233;croule devant l&#8217;appel des peuples arabes &#224; la d&#233;mocratie et &#224; la justice sociale. La question &#233;tait de savoir combien de temps ce souffle arabe mettrait pour toucher la France&#160;: c&#8217;est fait, et Sarko signe en direct &#224; la t&#233;l&#233;.   Alors, juste de la mousse et le bazar ambiant va continuer&#160;? C&#8217;est bien possible.   Mais je vois avec beaucoup d&#8217;attention la mont&#233;e en puissance de Jupp&#233;, encore confort&#233; par le discours de Sarko hier soir. Un point sera d&#233;cisif&#160;: Jupp&#233; parviendra-t-il ou non flinguer le d&#233;bat sur l&#8217;Islam en avril&#160;?  &#160; Tout le monde sait que c&#8217;est le d&#233;bat de trop et que cette course devant le FN est &#233;c&#339;urante. Si le d&#233;bat devient une anecdote, g&#233;r&#233; dans des salons feutr&#233;s, maintenu pour sauver la face, Sarko aura perdu et Jupp&#233; aura beaucoup de cartes en main. La Droite fran&#231;aise a beaucoup de d&#233;fauts, mais elle n&#8217;a rien &#224; voir avec cette culture de l&#8217;exclusion.   T&#244;t ou tard, Sarko fera le constat, cruel pour lui, que pour avoir plac&#233; les questions arabo-musulmanes au c&#339;ur de sa politique, il devra d&#233;gager devant la preuve que ses th&#233;ories funestes se brisent sur les r&#233;alit&#233;s.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
