<document>
	<date>2013-11-10</date>
        <title>Ben Webster et Oscar Peterson, Hanovre, 1972</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 D&#233;sol&#233;, ch&#232;res amies et chers amis, je sais que c&#8217;est dimanche, mais il va falloir faire du m&#233;nage&#8230; sur la premi&#232;re rang&#233;e de votre discoth&#232;que pr&#233;f&#233;r&#233;e, car voici une perle intersid&#233;rale et absolue, la rencontre de Ben Webster et Oscar Peterson en 1972, &#224; Hanovre. 
 Perso, je ne m&#8217;en suis pas remis, et je dois vous dire que le m&#233;decin sort &#224; l&#8217;instant de la maison, apr&#232;s m&#8217;avoir prodigu&#233; quelques soins de r&#233;animation. Attention aux &#226;mes sensibles, nous n&#8217;avons qu&#8217;une vie sur terre, et - au passage - je vous recommande pr&#233;alablement ligoter belle-maman et de la coller chez le voisin du dessous, elle ne supporterait pas. 
 Au piano, celui que Duke Ellington appelait &#171;&#160;the maharaja of the keyboard&#160;&#187;.  Il est impressionnant, ce g&#233;nie qui manifestement ne se nourrissait pas au filet de sole grill&#233;, garni d&#8217;un demi citron. Tout est g&#233;ant, g&#233;n&#233;reux, chez Oscar Peterson. Sa musique est un appel &#224; la vie, fantastique. Il joue avec les fid&#232;les de son trio,  Tony Inzalaco &#224; la batterie et Niels Henning Orsted Pedersen &#224; la contrebasse. 
 Pour ce concert de  Hanovre, les trois amis ont &#233;t&#233; rejoints par  Ben Webster, au sax t&#233;nor, et l&#224;, on meurt. 
 Tout commence avec la premi&#232;re image&#160;: un peu sur l&#8217;arri&#232;re, assis sur un coin de chaise, un homme aux yeux mi-clos installe son saxo bien confortablement sur son petit bedon. Ben Webster&#160;? Aux premi&#232;res notes de  Putin,  vous aurez compris qu&#8217;on est dans un autre monde.  Sunday &#160;lance v&#233;ritablement le concert, et tout bascule avec  I Got It Bad And That Ain't Good&#8230;  Oh la la, repassez-vous cent fois Ben Webster posant le th&#232;me, c&#8217;est fabuleux, et toute l&#8217;&#233;quipe qui va de prodige en prodige...  Ce  I Got It Bad And That Ain't Good  est une r&#233;ussite devant l&#8217;&#233;ternel.&#160; Regardez bien &#224; la fin&#8230;  Oscar Peterson se tourne vers Ben Webster, le visage &#233;bloui, pour lui dire&#160;: &#171;&#160;franchement, je ne pensais pas qu&#8217;on irait aussi loin&#160;&#187;. 
 Et l&#224;, il regarde le clavier, pose trois notes, et on se dit que ce n&#8217;est pas possible&#8230; mais si&#8230; Incroyable mais vrai, ils encha&#238;nent avec  Perdido &#8230; le mythique  Perdido  de Charlie Parker. L&#8217;&#233;motion nous d&#233;passe et la beaut&#233; envahit tout, et pour les survivants,  nos quatre amis repartent comme si de rien n&#8217;&#233;tait avec les grandes sonorit&#233;s blues de  Come Sunday.  L&#224; j&#8217;ai plong&#233;, suffoqu&#233;, mais ne voulant rien rater de cette aventure dans le plus somptueux des ciels, je me suis cogn&#233; une double dose de   Laphroai g  12 ans d&#8217;&#226;ge, et l&#224;, j&#8217;&#233;tais &#224; point pour &#233;couter  For All We Know  et  Cottontail. 
 Bienvenue dans la l&#233;gende&#8230; 
 Ah, une derni&#232;re chose. Si vous me dites o&#249; peut trouver la veste que portait Oscar Peterson pour ce concert, je fonce, &#224; New York, &#224; Tokyo ou &#224; Melbourne&#8230; 
 &#160; http://www.youtube.com/watch?v=q5IaMdhVBFo 
 
 
 
 
 
        </text>
</document>
