<document>
	<date>2010-09-11</date>
        <title>Sarko, il faut que tu arr&#234;tes avec les Roms</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>tsiganes</tag>
                <tag>europe</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s l&#8217;ONU, le Conseil de l&#8217;Europe et le Pape, c&#8217;est le Parlement de l&#8217;Union europ&#233;enne qui explique, r&#233;f&#233;rence apr&#232;s r&#233;f&#233;rence, argument apr&#232;s argument, comment la France bafoue ses engagements internationaux et fait le choix d&#233;lib&#233;r&#233; de frapper des personnes vuln&#233;rables, et les plonger dans la pr&#233;carit&#233;. Demain, pendant que nos enfants se calent sur la rentr&#233;s scolaires, d&#8217;autres redoutent l&#8217;arriv&#233;e &#224; six heures du matin des m&#233;gaphones, des gaz lacrymog&#232;nes et des pelleteuses, pour d&#233;truire ce presque rien qui est la base de leur vie, et les embarquer dans la plus incertaine des mis&#232;re.   Je suis &#233;c&#339;ur&#233; par l&#8217;action de Sarkozy Nicolas, Fillon Fran&#231;ois, Hortefeux Brice, Alliot-Marie Mich&#232;le, Besson Eric, Kouchner Bernard et tous leurs sbires. Ils ont oubli&#233; et le droit et la conscience. Ils sont dans l&#8217;ill&#233;galit&#233; et l&#8217;inhumanit&#233; et leur place est devant un tribunal pour r&#233;pondre de leurs m&#233;faits.   Le monde entier les a condamn&#233;s moralement et politiquement. Le vice fondamental, outre la brutalit&#233;, est qu&#8217;ils font payer &#224; ces personnes, de mani&#232;re indiff&#233;renci&#233;e, les fautes commises par d&#8217;autres, ceux qui avaient d&#233;vast&#233; un village. Si ces faits de d&#233;linquance grave n&#8217;avaient pas eu lieu, il n&#8217;y aurait pas eu cette loi anti-roms.Ca s&#8217;appelle une punition collective, et son interdiction est tellement &#233;tablie dans le monde qu&#8217;elle a acquis une valeur coutumi&#232;re.   Les arguments juridiques ne manquent pas. J&#8217;avais cit&#233; et d&#233;taill&#233; la r&#233;solution du Comit&#233; des ministres du Conseil de l&#8217;Europe du 30 juin 2010, qui argumentait &#224; partir de la Charte sociale europ&#233;enne et de sa jurisprudence, avec des renvois directs au droit interne. La r&#233;solution du parlement europ&#233;en, dat&#233;e du 9 septembre 2010, est tout aussi motiv&#233;e. Appr&#233;cions la qualit&#233; de ce travail.   Les protestations des associations et des manifestants sont sinc&#232;res, et ils sont nombreux &#224; cot&#233;s des Roms et des Tsiganes. Mais maintenant, il faut &#234;tre logique. La politique du gouvernement de Sarkozy est brutale, violente, et voir Hortefeux ou Besson parler de d&#233;part volontaire de la par de personnes dont les forces de police fran&#231;aise ont d&#233;truit la maison le matin m&#234;me place ces ministres &#224; leur juste niveau, celui de l&#8217;humus. D&#8217;accord. Mais la suite est simple&#160;: les associations ne peuvent d&#233;noncer ces violations du droit et ne pas saisir la justice. Ou alors, c&#8217;est dire que ces violations ne le sont peut &#234;tre pas tant que &#231;a. Il faut &#234;tre coh&#233;rent.   A mon humble avis, il est temps de saisir la justice. Question de cr&#233;dibilit&#233;.   Ci-dessous la r&#233;solution du Parlement europ&#233;en. C&#8217;est long, ardu, aust&#232;re&#8230; oui, mais c&#8217;est aussi structur&#233; et limpide. Cette d&#233;nonciation politique repose sur la violation du droit. Au lieu de crier comme un petit malheureux incompris, le gouvernement de Sarkozy Nicolas ferait mieux de r&#233;pondre sur le plan du droit, un terrain qu&#8217;il a abandonn&#233;. Au passage, je vous invite &#224; appr&#233;cier la qualit&#233; du travail du Parlement europ&#233;en.       &#160;   R&#233;solution du Parlement europ&#233;en du 9 septembre 2010   &#160; sur la situation des Roms et la libre circulation des personnes dans l'Union europ&#233;enne   Le   Parlement europ&#233;en ,   Les visas   &#8211;&#160;&#160;vu la Charte des droits fondamentaux de l'Union europ&#233;enne, et en particulier ses articles 1, 8, 20, 21, 19, 24, 25, 35 et 45,   &#8211;&#160;&#160;vu le droit international en mati&#232;re de droits de l'homme, notamment la convention internationale sur l'&#233;limination de toutes les formes de discrimination raciale, la convention sur l'&#233;limination de toutes les formes de discrimination &#224; l'&#233;gard des femmes et la convention des Nations unies relative aux droits de l'enfant,   &#8211;&#160;&#160;vu les conventions europ&#233;ennes sur la protection des droits de l'homme et des libert&#233;s fondamentales, notamment la convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales et la jurisprudence correspondante de la Cour europ&#233;enne des droits de l'homme, la charte sociale europ&#233;enne et les recommandations correspondantes du Comit&#233; europ&#233;en des droits sociaux, ainsi que la convention-cadre pour la protection des minorit&#233;s nationales du Conseil de l'Europe,   &#8211;&#160;&#160;vu les articles 2 et 3 du trait&#233; sur l'Union europ&#233;enne, qui consacrent les droits et les principes fondamentaux de l'Union europ&#233;enne, y compris les principes de la non-discrimination et de la libre circulation,   &#8211;&#160;&#160;vu les articles 8, 9, 10, 16, 18, 19, 20, 21, 151, 153 et 157 du trait&#233; sur le fonctionnement de l'Union europ&#233;enne,   &#8211;&#160;&#160;vu ses r&#233;solutions du 28&#160;avril&#160;2005 sur la situation des Roms dans l'Union europ&#233;enne, du 1 er  &#160;juin&#160;2006 sur la situation des femmes roms dans l'Union europ&#233;enne, du 15&#160;novembre&#160;2007 sur l'application de la directive&#160;2004/38/CE relative au droit des citoyens de l'Union et des membres de leurs familles de circuler et de s&#233;journer librement sur le territoire des &#201;tats membres, du 31&#160;janvier&#160;2008 sur une strat&#233;gie europ&#233;enne vis-&#224;-vis des Roms, du 10&#160;juillet&#160;2008 sur le recensement des Roms en Italie sur la base de leur appartenance ethnique, du 11&#160;mars&#160;2009 sur la situation sociale des Roms et l'am&#233;lioration de leur acc&#232;s au march&#233; du travail dans l'UE et du 25 mars 2010 sur le deuxi&#232;me sommet relatif aux Roms,   &#8211;&#160;&#160;vu la directive 2000/43/CE du Conseil du 29&#160;juin&#160;2000 relative &#224; la mise en &#339;uvre du principe de l'&#233;galit&#233; de traitement entre les personnes sans distinction de race ou d'origine ethnique, la directive 2000/78/CE du Conseil du 27&#160;novembre&#160;2000 portant cr&#233;ation d'un cadre g&#233;n&#233;ral en faveur de l'&#233;galit&#233; de traitement en mati&#232;re d'emploi et de travail, la d&#233;cision-cadre 2008/913/JAI du Conseil du 28&#160;novembre&#160;2008 sur la lutte contre certaines formes et manifestations de racisme et de x&#233;nophobie au moyen du droit p&#233;nal, la directive 2004/38/CE du Parlement europ&#233;en et du Conseil du 29&#160;avril&#160;2004 relative au droit des citoyens de l'Union et des membres de leurs familles de circuler et de s&#233;journer librement sur le territoire des &#201;tats membres et la directive 95/46/CE du Parlement europ&#233;en et du Conseil du 24 octobre 1995 relative &#224; la protection des personnes physiques &#224; l'&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel et &#224; la libre circulation de ces donn&#233;es,   &#8211;&#160;&#160;vu les rapports sur les Roms, le racisme et la x&#233;nophobie dans les &#201;tats membres de l'Union europ&#233;enne en&#160;2009, publi&#233;s par l'Agence des droits fondamentaux, et les rapports du Commissaire aux droits de l'homme du Conseil de l'Europe, Thomas Hammarberg,   &#8211;&#160;&#160;vu les conclusions des Conseils europ&#233;ens de d&#233;cembre&#160;2007 et de juin&#160;2008, les conclusions du Conseil "Affaires g&#233;n&#233;rales" de d&#233;cembre&#160;2008 et les conclusions du Conseil "Emploi, politique sociale, sant&#233; et consommateurs" sur l'int&#233;gration des Roms, adopt&#233;es &#224; Luxembourg le 8&#160;juin&#160;2009,   &#8211;&#160;&#160;vu la proclamation en&#160;2005 de la D&#233;cennie pour l'int&#233;gration des Roms et la cr&#233;ation d'un Fonds pour l'&#233;ducation destin&#233; aux Roms dans un certain nombre d'&#201;tats membres de l'Union, de pays candidats et d'autres pays dans lesquels les institutions de l'Union sont pr&#233;sentes de mani&#232;re notable,   &#8211;&#160;&#160;vu sa r&#233;solution du 24&#160;octobre&#160;2006 sur l'immigration des femmes: le r&#244;le et la place des femmes migrantes dans l'Union europ&#233;enne,   &#8211;&#160;&#160;vu les conclusions du premier sommet europ&#233;en sur les Roms (Bruxelles, 16 septembre 2008) et du deuxi&#232;me sommet europ&#233;en sur les Roms (Cordoue, 8 avril 2010),   &#8211;&#160;&#160;vu le rapport &#224; venir de sa commission des libert&#233;s civiles, de la justice et des affaires int&#233;rieures concernant la strat&#233;gie de l'Union europ&#233;enne sur l'int&#233;gration des Roms, attendu pour la fin de l'ann&#233;e&#160;2010,   &#8211;&#160;&#160;vu les recommandations pr&#233;sent&#233;es par le Comit&#233; pour l'&#233;limination de la discrimination raciale de l'Organisation des Nations unies au cours de sa 77 e  session (du 2 au 27 ao&#251;t 2010),   &#8211;&#160;&#160;vu le 4 e  rapport de la Commission europ&#233;enne contre le racisme et l'intol&#233;rance (ECRI) du Conseil de l'Europe, publi&#233; le 15 juin 2010,   &#8211;&#160;&#160;vu les dix principes fondamentaux communs en mati&#232;re d'int&#233;gration des Roms,   &#8211;&#160;&#160;vu l'article 110, paragraphe 4, de son r&#232;glement,   Les consid&#233;rants   A.&#160;&#160;consid&#233;rant que l'Union europ&#233;enne est fond&#233;e sur les principes consacr&#233;s par la Charte des droits fondamentaux et les trait&#233;s de l'Union europ&#233;enne, parmi lesquels figurent les principes de la non-discrimination, des droits sp&#233;cifiques d&#233;finissant la citoyennet&#233; de l'Union et du droit &#224; la protection des donn&#233;es personnelles,   B.&#160;&#160;consid&#233;rant que la mise en &#339;uvre de ces principes est assur&#233;e par les directives 2000/43/CE, 2000/78/CE, 2004/38/CE et 95/46/CE pr&#233;cit&#233;es,   C.&#160;&#160;consid&#233;rant que les 10 &#224; 12 millions de Roms europ&#233;ens continuent de subir des discriminations syst&#233;matiques graves, en mati&#232;re d'&#233;ducation (en particulier la s&#233;gr&#233;gation), de logement (notamment les expulsions forc&#233;es et les mauvaises conditions de vie, souvent dans des ghettos), d'emploi (un taux d'emploi particuli&#232;rement bas) et d'&#233;galit&#233; d'acc&#232;s aux syst&#232;mes de sant&#233; et &#224; d'autres services publics, et que leur niveau de participation politique est incroyablement bas,   D.&#160;&#160;consid&#233;rant qu'une majorit&#233; d'entre eux sont devenus des citoyens de l'Union europ&#233;enne apr&#232;s les &#233;largissements de&#160;2004 et de&#160;2007, si bien qu'eux-m&#234;mes et les membres de leur famille ont le droit de circuler et de s&#233;journer librement sur le territoire des &#201;tats membres,   E.&#160;&#160;consid&#233;rant que de nombreux Roms et communaut&#233;s roms qui ont d&#233;cid&#233; de s'installer dans un &#201;tat membre autre que celui dont ils sont ressortissants se trouvent en situation de particuli&#232;re vuln&#233;rabilit&#233;,   F.&#160;&#160;consid&#233;rant que des renvois et des retours de Roms ont eu lieu dans diff&#233;rents &#201;tats membres, notamment en France r&#233;cemment, o&#249; le gouvernement a fait proc&#233;der soit &#224; l'expulsion soit au retour "volontaire" de centaines de citoyens roms de l'Union, entre les mois de mars et d'ao&#251;t 2010,   G.&#160;&#160;consid&#233;rant que les autorit&#233;s fran&#231;aises ont invit&#233; les ministres de l'int&#233;rieur de l'Italie, de l'Allemagne, du Royaume-Uni, de l'Espagne, de la Gr&#232;ce, du Canada, des &#201;tats-Unis, et, ult&#233;rieurement, de la Belgique, ainsi que des repr&#233;sentants de la Commission, &#224; participer &#224; une r&#233;union organis&#233;e &#224; Paris en septembre pour aborder les questions d''immigration" et de libre circulation relevant de la comp&#233;tence de l'Union europ&#233;enne, &#224; laquelle les autres &#201;tats membres n'ont pas &#233;t&#233; convi&#233;s, et que le ministre de l'int&#233;rieur italien a fait part de son intention de pr&#233;coniser un durcissement de la l&#233;gislation europ&#233;enne en mati&#232;re d'immigration et de libre circulation, notamment &#224; l'&#233;gard des Roms,   H.&#160;&#160;consid&#233;rant que cette attitude est all&#233;e de pair avec une vague de stigmatisation des Roms et de d&#233;nigrement g&#233;n&#233;ral des Tziganes dans le discours politique,   I.&#160;&#160;consid&#233;rant que le tribunal administratif de Lille a confirm&#233; sa premi&#232;re d&#233;cision du 27&#160;ao&#251;t 2010 annulant les arr&#234;t&#233;s pr&#233;fectoraux de reconduite &#224; la fronti&#232;re prononc&#233;s &#224; l'encontre de sept Roms, en estimant que les autorit&#233;s n'avaient pas prouv&#233; l'existence d'une "menace pour l'ordre public",   J.&#160;&#160;consid&#233;rant qu'il n'a de cesse d'inviter la Commission &#224; mettre sur pied une strat&#233;gie de l'Union visant &#224; promouvoir les principes de l'&#233;galit&#233; des chances et de l'insertion sociale pour les Roms en Europe,   K.&#160;&#160;consid&#233;rant que l'Union europ&#233;enne dispose de divers outils de lutte contre l'exclusion des Roms, &#224;&#160;l'instar de la nouvelle possibilit&#233;, pr&#233;vue dans le cadre des Fonds structurels, de consacrer jusqu'&#224;&#160;2&#160;% de la contribution totale du Fonds europ&#233;en de d&#233;veloppement r&#233;gional (FEDER) aux d&#233;penses de logement en faveur des communaut&#233;s marginalis&#233;es, laquelle entrera en vigueur dans le courant de l'ann&#233;e&#160;2010, ou bien des possibilit&#233;s qu'offre le Fonds social europ&#233;en,   L.&#160;&#160;consid&#233;rant que les progr&#232;s r&#233;alis&#233;s dans la lutte contre la discrimination &#224; l'encontre des Roms visant &#224; leur garantir leur droit &#224; l'&#233;ducation, &#224; l'emploi, &#224; la sant&#233;, au logement et &#224; la libre circulation dans les &#201;tats membres ont &#233;t&#233; in&#233;gaux et lents, et que les Roms devraient &#234;tre mieux repr&#233;sent&#233;s dans les structures gouvernementales et l'administration publique au sein des &#201;tats membres,   La d&#233;cision   1.&#160;&#160;rappelle que l'Union europ&#233;enne est d'abord et avant tout une communaut&#233; fond&#233;e sur des valeurs et des principes qui visent &#224; y pr&#233;server et &#224; y encourager l'existence d'une soci&#233;t&#233; ouverte et inclusive ainsi que la citoyennet&#233; de l'Union, en particulier en interdisant toutes les formes de discrimination;   2.&#160;&#160;souligne que le droit de tous les citoyens de l'Union et des membres de leurs familles de circuler et de s&#233;journer librement dans toute l'Union constitue un pilier de la citoyennet&#233; de l'Union telle qu'elle est d&#233;finie par les trait&#233;s et mise en &#339;uvre par la directive 2004/38/CE, que tous les &#201;tats membres sont cens&#233;s appliquer et respecter;   3.&#160;&#160;se d&#233;clare vivement pr&#233;occup&#233; par les mesures prises par les autorit&#233;s fran&#231;aises ainsi que par les autorit&#233;s d'autres &#201;tats membres &#224; l'encontre des Roms et des gens du voyage pr&#233;voyant leur expulsion; les prie instamment de suspendre imm&#233;diatement toutes les expulsions de Roms et demande &#224; la Commission, au Conseil et aux &#201;tats membres de formuler la m&#234;me demande;   4.&#160;&#160;souligne que les expulsions collectives sont interdites par la Charte des droits fondamentaux et par la Convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales et que ces mesures sont contraires aux trait&#233;s et au droit de l'Union europ&#233;enne, car elles constituent une discrimination fond&#233;e sur la race et l'appartenance ethnique ainsi qu'une violation de la directive 2004/38/CE relative au droit des citoyens de l'Union et des membres de leurs familles de circuler librement dans l'Union europ&#233;enne;   5.&#160;&#160;s'inqui&#232;te vivement en particulier de la rh&#233;torique provocatrice et ouvertement discriminatoire qui a marqu&#233; le discours politique au cours des op&#233;rations de renvoi des Roms dans leur pays, ce qui donne de la cr&#233;dibilit&#233; &#224; des propos racistes et aux agissements de groupes d'extr&#234;me droite; rappelle d&#232;s lors les d&#233;cideurs politiques &#224; leurs responsabilit&#233;s et rejette toute position consistant &#224; &#233;tablir un lien entre les minorit&#233;s et l'immigration, d'une part, et la criminalit&#233;, d'autre part, et &#224; cr&#233;er des st&#233;r&#233;otypes discriminatoires;   6.&#160;&#160;rappelle &#224; cet &#233;gard que la directive 2004/38/CE pr&#233;voit, &#224; titre exceptionnel uniquement, des restrictions &#224; la libert&#233; de circulation et &#224; l'expulsion de citoyens de l'Union et impose &#224; ces mesures des limites sp&#233;cifiques et bien d&#233;finies; rel&#232;ve, en particulier, que les d&#233;cisions d'expulsion doivent &#234;tre &#233;valu&#233;es et adopt&#233;es sur une base individuelle, et tenir compte des circonstances personnelles ainsi que du respect n&#233;cessaire des garanties proc&#233;durales et des obligations de r&#233;paration (articles 28, 30 et 31);   7.&#160;&#160;souligne &#233;galement que, conform&#233;ment &#224; la directive 2004/38/CE, l'absence de revenus ne peut en aucun cas justifier une expulsion automatique des citoyens de l'Union (consid&#233;rant 16 et article 14) et que les restrictions &#224; la libert&#233; de circulation et de s&#233;jour pour des raisons d'ordre public, de s&#233;curit&#233; publique ou de sant&#233; publique ne peuvent se fonder que sur un comportement individuel et non sur des consid&#233;rations g&#233;n&#233;rales relevant de la pr&#233;vention ni sur l'origine ethnique ou nationale;   8.&#160;&#160;souligne, en outre, que le relev&#233; des empreintes digitales des Roms expuls&#233;s est ill&#233;gal et contraire &#224; la Charte des droits fondamentaux de l'Union europ&#233;enne (article&#160;21,&#160;paragraphes 1 et 2), aux trait&#233;s et au droit de l'Union europ&#233;enne, en particulier aux directives 2004/38/CE et 2000/43/CE, et qu'il constitue une discrimination fond&#233;e sur l'origine ethnique ou nationale;   9.&#160;&#160;prie instamment les &#201;tats membres de respecter pleinement leurs obligations en vertu du droit de l'Union et de supprimer les incoh&#233;rences existant dans l'application des exigences de la directive relative &#224; la libre circulation; demande une nouvelle fois aux &#201;tats membres de revoir et d'abroger leurs lois et dispositions qui instaurent directement ou indirectement, &#224; l'encontre des Roms, des discriminations fond&#233;es sur la race et l'appartenance ethnique, et demande au Conseil et &#224; la Commission de contr&#244;ler l'application par les &#201;tats membres des trait&#233;s et directives sur les mesures destin&#233;es &#224; lutter contre la discrimination et relatives &#224; la libert&#233; de circulation, en particulier en ce qui concerne les Roms, et, si tel n'est pas le cas, d'adopter les mesures qui s'imposent, notamment en lan&#231;ant des proc&#233;dures en manquement;   10.&#160;&#160;consid&#232;re que la situation des Roms en Europe ne peut en aucun cas affecter l'accession &#224; venir de la Roumanie et de la Bulgarie &#224; l'espace Schengen, ni les droits de leurs citoyens;   11.&#160;&#160;regrette profond&#233;ment la r&#233;action tardive et r&#233;serv&#233;e de la Commission, pourtant gardienne des trait&#233;s, lorsqu'il s'est agi de v&#233;rifier la conformit&#233; des actions men&#233;es par les &#201;tats membres avec le droit primaire et la l&#233;gislation de l'Union, et plus particuli&#232;rement les directives susmentionn&#233;es sur la non-discrimination, la libre circulation et le droit &#224; la confidentialit&#233; des donn&#233;es personnelles; confirme l'inqui&#233;tude que lui inspirent les implications de la r&#233;partition actuelle des responsabilit&#233;s concernant les politiques relatives aux Roms entre les membres de la Commission et appelle &#224; une coordination horizontale &#233;troite capable d'assurer &#224; l'avenir une r&#233;action rapide et efficace;   12.&#160;&#160;invite la Commission &#224; soutenir fermement les valeurs et les principes inscrits dans la Charte des droits fondamentaux de l'Union europ&#233;enne et les trait&#233;s et &#224; r&#233;agir sans attendre en proc&#233;dant &#224; une analyse exhaustive de la situation en France et dans tous les &#201;tats membres quant &#224; la conformit&#233; des politiques qui y sont men&#233;es &#224; l'&#233;gard des Roms avec la l&#233;gislation de l'Union, notamment sur la base des informations fournies par les ONG et les repr&#233;sentants des Roms;   13.&#160;&#160;s'inqui&#232;te vivement de ce que, en d&#233;pit de l'urgence de la question, la Commission n'ait pas encore r&#233;pondu jusqu'ici &#224; la demande qu'il lui a faite en&#160;janvier&#160;2008 et en mars 2010 d'&#233;laborer une strat&#233;gie europ&#233;enne sur les Roms, en coop&#233;ration avec les &#201;tats membres; invite &#224; nouveau la Commission &#224; mettre sur pied une strat&#233;gie europ&#233;enne globale sur l'insertion des Roms;   14.&#160;&#160;estime que l'Union et tous les &#201;tats membres doivent assumer ensemble la responsabilit&#233; qui leur incombe de promouvoir l'int&#233;gration des Roms, laquelle n&#233;cessite une approche globale au niveau de l'Union prenant la forme d'une strat&#233;gie de l'Union concernant les Roms, fond&#233;e sur les engagements pris lors du deuxi&#232;me sommet relatif aux Roms &#224; Cordoue:   - la prise en compte de la probl&#233;matique des Roms dans les politiques europ&#233;ennes et nationales sur les droits fondamentaux et sur la protection contre le racisme, la pauvret&#233; et l'exclusion sociale,   - une meilleure conception de la feuille de route de la plate-forme int&#233;gr&#233;e sur l'insertion des Roms et l'&#233;tablissement de priorit&#233;s pour les objectifs clefs et les r&#233;sultats attendus,   - la garantie, fond&#233;e sur une v&#233;rification de l'utilisation des ressources, que les instruments financiers existants de l'Union parviendront aux Roms et les aideront &#224; am&#233;liorer leur int&#233;gration sociale; l'introduction de nouveaux crit&#232;res propres &#224; garantir que l'utilisation des fonds permettra de mieux r&#233;soudre les probl&#232;mes des Roms   15. D&#233;plore   vivement le manque de volont&#233; politique affich&#233; par les &#201;tats membres lors du deuxi&#232;me sommet sur les Roms, auquel seuls trois ministres ont assist&#233;, et invite les &#201;tats membres &#224; adopter des mesures concr&#232;tes en vue d'accomplir les engagements pris dans la d&#233;claration commune du sommet faite par le trio de pr&#233;sidences&#160;;   16. estime qu'il est essentiel que soit &#233;tabli un programme pr&#233;cis de d&#233;veloppement ciblant simultan&#233;ment tous les domaines politiques connexes et rendant une intervention imm&#233;diate possible dans les zones de "ghettos" confront&#233;es &#224; de graves d&#233;savantages structurels; invite la Commission et les &#201;tats membres &#224; veiller &#224; ce que les mesures en faveur de l'&#233;galit&#233; des chances soient strictement appliqu&#233;es lorsque les programmes op&#233;rationnels seront mis en &#339;uvre, de mani&#232;re &#224; ce que les projets n'ent&#233;rinent pas la s&#233;gr&#233;gation et l'exclusion des Roms, de fa&#231;on directe ou indirecte; souligne qu'il a adopt&#233;, le 10&#160;f&#233;vrier&#160;2010, un rapport sur l'&#233;ligibilit&#233; des interventions dans le domaine du logement en faveur des communaut&#233;s marginalis&#233;es, qui permet lesdites interventions au b&#233;n&#233;fice de groupes vuln&#233;rables dans le cadre du FEDER, et appelle &#224; une mise en &#339;uvre rapide du r&#232;glement r&#233;vis&#233; afin que les &#201;tats membres puissent activement recourir &#224; cette possibilit&#233;&#160;;   17. r&#233;clame la mise en &#339;uvre effective de politiques orient&#233;es vers les femmes roms, qui sont victimes d'une double discrimination: en tant que Roms et en tant que femmes; demande donc &#224; la Commission et aux &#201;tats membres, en collaboration avec les ONG, de r&#233;aliser des campagnes de sensibilisation ciblant les femmes roms ainsi que le grand public et d'assurer la pleine mise en &#339;uvre des dispositions pertinentes pour lutter contre les habitudes culturelles discriminatoires et les mod&#232;les patriarcaux, pr&#233;venir une polarisation et s'attaquer aux st&#233;r&#233;otypes sexistes largement r&#233;pandus et &#224; la stigmatisation sociale qui sous-tendent la violence contre les femmes, et veiller &#224; ce qu'il n'y ait pas de justification de la violence pour des raisons de coutumes, de traditions ou de consid&#233;rations religieuses&#160;;   18. exprime son inqui&#233;tude quant au rapatriement forc&#233; de Roms vers les pays des Balkans occidentaux, o&#249; ils risquent de se retrouver sans abri et d'&#234;tre victimes de discriminations; invite la Commission, le Conseil et les &#201;tats membres &#224; veiller &#224; ce que les droits fondamentaux des Roms soient respect&#233;s, et notamment leur droit &#224; une aide et &#224; un suivi appropri&#233;s&#160;;   19. recommande que le Conseil adopte une position commune sur la politique structurelle et les Fonds de pr&#233;adh&#233;sion qui traduise l'engagement politique europ&#233;en de promouvoir l'int&#233;gration des Roms et de veiller &#224; ce que les principes fondamentaux communs en mati&#232;re d'int&#233;gration des Roms soient pleinement pris en compte dans chaque r&#233;vision des programmes op&#233;rationnels correspondants, notamment en vue de la prochaine p&#233;riode de programmation; invite instamment la Commission &#224; analyser et &#233;valuer les effets sociaux obtenus &#224; ce jour des investissements r&#233;alis&#233;s dans le cadre des Fonds de pr&#233;adh&#233;sion et des Fonds structurels visant les groupes vuln&#233;rables, &#224; en tirer des conclusions et &#224; mettre au point de nouvelles strat&#233;gies et de nouvelles r&#232;gles si cela est jug&#233; n&#233;cessaire dans ce domaine&#160;;   20. demande que l'Union europ&#233;enne et les &#201;tats membres mobilisent les fonds n&#233;cessaires pour soutenir les projets concernant l'int&#233;gration des Roms, que la distribution de ces fonds aux &#201;tats membres, la mani&#232;re dont ils sont utilis&#233;s et la bonne mise en &#339;uvre des projets soient soumises &#224; un contr&#244;le et que l'efficacit&#233; de ces projets fasse l'objet d'une &#233;valuation, et invite la Commission et le Conseil &#224; publier un rapport sur ce sujet assorti de propositions utiles&#160;;   21. encourage les institutions de l'Union europ&#233;enne &#224; associer les communaut&#233;s roms, depuis la base jusqu'aux ONG internationales, au processus d'&#233;laboration d'une politique globale pour les Roms au niveau de l'Union, y compris sous tous les aspects de la planification, de la mise en &#339;uvre et de la supervision, et les invite &#233;galement &#224; tirer profit de l'exp&#233;rience acquise gr&#226;ce &#224; la D&#233;cennie pour l'int&#233;gration des Roms 2005-2015, du plan d'action de l'OSCE et des recommandations du Conseil de l'Europe, des Nations unies et du Parlement lui-m&#234;me&#160;;   22. charge sa commission comp&#233;tente, en coop&#233;ration avec les parlements nationaux et apr&#232;s consultation de l'Agence des droits fondamentaux, qui devrait &#233;laborer un rapport, ainsi que des ONG et organismes qui se consacrent aux droits de l'homme et aux probl&#232;mes des Roms, de suivre la question et de pr&#233;parer un rapport sur la situation des Roms en Europe, en s'appuyant sur les r&#233;solutions et rapports ant&#233;rieurs du Parlement; pr&#233;conise &#224; cet effet d'instituer un m&#233;canisme d'&#233;valuation de pair &#224; pair au niveau de l'UE afin de contr&#244;ler et de garantir la conformit&#233; de l'action des &#201;tats-membres&#160;;   23. demande instamment aux &#201;tats membres de respecter strictement les obligations qui leur incombent en vertu de la Convention internationale sur l'&#233;limination de toutes les formes de discrimination raciale en mettant imm&#233;diatement en &#339;uvre les recommandations pr&#233;sent&#233;es par le Comit&#233; pour l'&#233;limination de la discrimination raciale de l'Organisation des Nations unies au cours de sa 77&#176; session&#160;;   24. charge son Pr&#233;sident de transmettre la pr&#233;sente r&#233;solution au Conseil, &#224; la Commission, aux gouvernements et aux parlements des &#201;tats membres et des pays candidats, ainsi qu'au Contr&#244;leur europ&#233;en de la protection des donn&#233;es, au Conseil de l'Europe et &#224; l&#8217;OSCE.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
