<document>
	<date>2009-06-07</date>
        <title>Sarko, l'artiste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il ne faudrait s&#251;rement pas tirer des cons&#233;quences trop d&#233;finitives de ces europ&#233;ennes, qui ont souvent &#233;t&#233; terres d&#8217;aventure. Vous vous rappelez comme moi des scrutins qui avaient plac&#233; Tapie devant Rocard, ou Pasqua associ&#233; &#224; de Villiers devant l&#8217;UMP. On a vu ce qu&#8217;il en est advenu.   &#160;   Il n&#8217;en reste pas moins qu&#8217;il s&#8217;est pass&#233; hier des choses je crois importantes, et importantes car il ne s&#8217;agissait que peu d&#8217;un vote d&#233;fouloir.   &#160;   Sarko, bravo. Franchement, un excellent score, dans des &#233;lections interm&#233;diaires, toujours vou&#233;es au &#171;&#160;vote sanction&#160;&#187;, et alors que le gouvernement se&#160;coltine une crise &#233;conomique qui fait trembler le monde. La cl&#233;&#160;? Je pense tout simplement que c&#8217;est le leader incontest&#233; &#224; Droite, et que son hyperactivisme convainc. Bref, s&#8217;il y a un type&#160;qui fait de la politique, qui se d&#233;m&#232;ne, c&#8217;est lui. Pour les r&#233;sultats sur le terrain, chacun appr&#233;cie comme il l&#8217;entend, mais sur le plan &#233;lectoral, quelle efficacit&#233;&#160;! Depuis toujours la Gauche sous-estime Sarko&#160;: la pire des erreurs. Je dois reconna&#238;tre d&#8217;ailleurs que Sarko fait bien mieux que Mitterrand sur l&#8217;ouverture, et &#231;a compte.   &#160;   Pour le PS, c&#8217;est une branl&#233;e de plus. Pour l&#8217;un, c&#8217;est la faute des divisions. Pour un autre, on n&#8217;a pas assez utilis&#233; les gloires locales. Pour un autre, il faut r&#233;nover les m&#233;thodes&#8230; Franchement, et entre nous, je vote PS depuis 1980, mais l&#224;, &#231;a commence &#224; devenir tr&#232;s difficile. Je passe sur ces r&#232;gles scl&#233;ros&#233;es qui ossifient le parti autour du contr&#244;le de ses finances. Le probl&#232;me est plus prosa&#239;que&#160;: quel est le programme du PS&#160;? Voil&#224; une question : r&#233;sumez-moi en quelques lignes&#160; la politique &#233;conomique et sociale du PS. A part les vieilles rengaines ripolin&#233;es par des bo&#238;tes de com&#8217;, il n&#8217;y a rien. Ajoutez des leaders, petits et grands, qui vous filent de l&#8217;urticaire d&#232;s qu&#8217;ils ont dit deux mots&#8230; Les chiffres dans les banlieues parlent&#160;: le PS est d&#8217;un autre monde. Et en Ile-de-France, les  PS est &#224; quatre points derri&#232;re les Verts. Tant qu&#8217;il n&#8217;y a pas un programme compr&#233;hensible, c&#8217;est cuit. Je pr&#233;cise d&#8217;ailleurs que c&#8217;est un probl&#232;me qui d&#233;passe la France&#160;: il devient de plus en plus difficile de vendre le socialisme comme perspective d&#8217;avenir.   &#160;   C&#8217;est certainement pour cela qu&#8217;il faut prendre au s&#233;rieux le score des Verts. Aux europ&#233;ennes, ils jouent sur du velours, et avaient un leader qui sait parler. Mais l&#224;, on&#160;a vu&#160;le programme&#160;: Europe, &#233;cologie et des id&#233;es. Ce sera plus dur pour d&#8217;autres &#233;lections, car les r&#233;seaux locaux ne sont pas toujours tr&#232;s affriolants. Je n&#8217;ai pas oubli&#233; que les Verts &#233;taient en r&#233;animation apr&#232;s la pr&#233;sidentielle. Mais, les &#233;lecteurs, eux, ils sont l&#224;. Et ils se retrouvent bien avec une Gauche d&#233;contract&#233;e, europ&#233;enne, qui axe sur l&#8217;&#233;cologie comme vision de la soci&#233;t&#233;.   &#160;   Bayrou&#160;a la gueule de bois&#160;parce qu&#8217;il avait plac&#233; la barre tr&#232;s haut, mais il reste une force centriste qui fait un score correct. A l&#8217;extr&#234;me gauche, pas de bouleversement non plus&#160;: les discours ont leurs limites.   &#160;   Et si tout ce petit monde, qui ressemble bien &#224; la soci&#233;t&#233; fran&#231;aise, s&#8217;organisait&#160;? Sarko serait cuit en 5 minutes. Mais &#231;a, c&#8217;est une hypoth&#232;se d&#8217;&#233;cole, car tous ces loosers ont des egos surdimensionn&#233;s, et pr&#233;f&#232;rent s&#8217;organiser pour piquer le go&#251;ter de leur petit copain, plut&#244;t que de se r&#233;soudre&#160;&#224; la chirurgie qui nous permettrait de ne pas aller tout droit vers l&#8217;avenir radieux d&#8217;un nouveau quinquennat de Sarko.&#160; &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
