<document>
	<date>2011-03-28</date>
        <title>Sarko peut-il sauver sa peau ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarko</tag>
                <tag>le pen</tag>
                <tag>hollande</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarko a-t-il encore une chance de se succ&#233;der &#224; lui-m&#234;me&#160;? Les Fran&#231;ais vont-il dans un an dire qu&#8217;ils veulent cinq nouvelles ann&#233;es de Sarko&#160;?   Il a tellement parl&#233; qu&#8217;il est devenu inaudible, il a tellement promis que plus personne ne le croit, et il s&#8217;est tellement engag&#233; &#8211;  la culture du r&#233;sultat&#160;!   &#160; &#8211; que son &#233;chec se lit comme 2 et 2 font 4. Apr&#232;s avoir abandonn&#233; la suppression du juge d&#8217;instruction, il vient de renoncer au bouclier fiscal et aux d&#233;ch&#233;ances de nationalit&#233;. Il voulait Borloo et Cop&#233; au gouvernement, pour bien les surveiller. Ses deux rivaux les plus imm&#233;diats &#224; Droite sont en libert&#233;. Il est en recul de partout&#8230; Aucune id&#233;e solide, &#231;a se paie.   Et pour ces pauvres cantonales, il a montr&#233; qu&#8217;il pr&#233;f&#232;re voir ses &#233;lecteurs voter FN que PS. Dont acte&#160;! Apr&#232;s ses simagr&#233;es sur l&#8217;ouverture &#224; Gauche  (In memoriam Koukouch&#8217;)  il mise tout d&#233;sormais sur le report des &#233;lecteurs du FN au second tour. Il va continuer &#224; s&#8217;approprier tous les th&#232;mes FN, en disant &#224; l&#8217;&#233;lecteur &#171;&#160;c&#8217;est avec moi que vos id&#233;es gagneront, pas avec Marine&#160;&#187;. Tout son probl&#232;me sera d&#8217;&#234;tre en t&#234;te au premier tour, alors qu&#8217;aujourd&#8217;hui il est bien bas et que cette politique &#224; la Berlu lib&#232;re de l&#8217;&#233;lectorat centriste.  &#160;   Marine a du talent, et elle sait parler. C&#8217;est un nouveau visage, &#231;a compte, et elle est sur une ligne tr&#232;s ascendante. L&#8217;&#233;lection pr&#233;sidentielle est un bon terrain pour elle, et elle annonce une politique d&#8217;ouverture et d&#8217;alliance pour le FN, ce que n&#8217;avait jamais voulu son p&#232;re. Depuis hier, maints d&#233;put&#233;s UMP sont avec leur calculette et rencontrent tous les jours des &#233;lecteurs leur disant qu&#8217;ils ne voteront plus pour eux&#8230; tant qu&#8217;ils sont &#224; l&#8217;UMP. Alors, l&#8217;instinct de survie&#8230;   Le PS fait un score essouffl&#233;. Les vir&#233;es de DSK &#224; Paris font monter la mousse dans les m&#233;dias, mais pour le reste&#8230; Martine est comme &#233;teinte, entour&#233;e en permanence par ses savants commissaires politiques. Hollande est tr&#232;s en forme et peut compter sur d&#8217;excellents r&#233;seaux dans le pays, sans avoir &#224; dealer avec les apparatchiks strausskahniens de la rue de Solferino. Il va aller tr&#232;s fort sur la campagne des primaires et ses relations sont correctes avec les alli&#233;s traditionnels des soc&#8217;. Ce type &#224; des id&#233;es qui se tiennent, on pourra faire quelquechose avec lui.   Je pr&#233;pare donc mon bulletin Hollande pour le premier et le deuxi&#232;me tour, et on ira le soir faire la f&#234;te pour s&#8217;&#234;tre d&#233;barrass&#233; de Sarko et de Marine. Plus qu&#8217;un an&#160;&#224; attendre, ch&#232;res amies et chers amis, et rendez-vous Place de la Bastille&#160;!     Officiel : dans un an, le retour de l'amour 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
