<document>
	<date>2014-09-16</date>
        <title>Sarko revient avec la police</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>2017</tag>
                <tag>sarko</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Au point o&#249; en est notre pr&#233;sident-r&#233;pudiateur (13%) et son souffre-douleur&#160; El Blancos , qui estime que dans six mois c&#8217;est cuit pour la France, tout peut arriver. Tout, m&#234;me la victoire de celui qui a bris&#233; le pays, Nicolas Deneuilly. 
 
 Nicolas Deneuilly voit devant lui un boulevard. Il est certes mis en examen pour corruption active d&#8217;un haut magistrat, mais faut-il s&#8217;arr&#234;ter &#224; ce genre de d&#233;tail, quand pas une personnalit&#233; politique dite &#171;&#160;de gauche&#160;&#187; n&#8217;a os&#233; dire que cette accusation &#233;tait peut-&#234;tre un chou&#239;a choquante&#8230; On r&#234;ve : pour savoir ce que pense &#171;&#160;la Gauche&#160;&#187;, on doit attendre un &#233;ditorial de Plenel dans Mediapart. 
 Donc, Sarko revient, et il la joue cash. Il revient avec son horizon ind&#233;passable, la police. Son directeur de campagne pour 2017 sera Fr&#233;d&#233;ric P&#233;chenard, un superflic de chez superflic&#160;: brigade des stup&#233;fiants, section antiterroriste de la Crim&#8217;, antigang&#8230; Sarko Sinistre de l&#8217;Int&#233;rieur l&#8217;a nomm&#233; patron de la PJ parisienne. Sarko pr&#233;sident l&#8217;a nomm&#233; directeur g&#233;n&#233;ral de la police nationale en 2007. 
 Pr&#233;fet &#171;hors cadre&#187;, voici donc notre ami P&#233;chenard recadr&#233; comme colleur d&#8217;affiches de Sarko, ce repris de justesse qui veut nous faire filer droit, bien &#224; Droite. 
 Apr&#232;s un second mandat flageolant de Chirac, Sarko a ouvert la d&#233;perdition de la politique en France, une &#339;uvre de d&#233;molition achev&#233;e par les sous-traitants&#160; Repudiator &#160;et&#160; El-Blancos. &#160;Alors, l&#8217;alternative que nous propose Nicolas Deneuilly, c&#8217;est la reconqu&#234;te du pays par la police&#8230; 
 C'est pas joyeux... 
 
 
 
 
 
        </text>
</document>
