<document>
	<date>2012-03-12</date>
        <title>Sarko, sais-tu ce qu&#8217;est un &#234;tre humain ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>droit</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;L&#8217;&#233;tranger qui vient en France pour le seul attrait de nos   prestations sociales&#160;&#187;. Ca, mon p&#8217;tit Sarko, c&#8217;est une phrase qui ne passera jamais. 
 Balancer cette phrase, alors que tu es pr&#233;sident de la R&#233;publique, balancer cette bouse, avec ton petit sourire en coin, et laisser la voix filer pour que tous les bovid&#233;s prennent le relais et hurlent leur joie devant ce sacrifice de l&#8217;&#233;tranger. Non, &#231;a ne passera jamais. 
 Peux-tu me donner le nom d&#8217;une seule personne qui ait renonc&#233; &#224; sa terre, &#224; sa maison, &#224; sa famille, &#224; ses amis, &#224; sa culture, qui ait tout abandonn&#233; et tout risqu&#233;, jusqu&#8217;&#224; sa libert&#233; et jusqu&#8217;&#224; sa vie, pour &#171;&#160;le seul attrait de nos   prestations sociales&#160;&#187;&#160;? Donne-moi un seul nom... 
 Et m&#234;me si tu avais un nom, comment pourrais-tu oser d&#233;signer &#224; la vindicte, comme ennemi supr&#234;me, celui qui n&#8217;est qu&#8217;un homme pauvre, survivant avec deux dollars par jour, un homme dont les yeux disent l&#8217;injustice dans le monde. 
 As-tu envisag&#233; un instant que cet homme ou cette femme pauvre a en lui l&#8217;intelligence, la bont&#233;, l&#8217;amour de ses proches, et que simplement il meurt de faim&#160;?  
 La France a rencontr&#233; bien des difficult&#233;s ces deux derni&#232;res ann&#233;es. Combien sont dues aux pauvres&#160;? 
 Toi qui es riche et puissant, tu n&#8217;as pas le droit de traiter ainsi ton semblable.  
 R&#233;fl&#233;chis &#224; ce que &#231;a veut dire&#160;: &#171;&#160;un &#234;tre humain&#160;&#187;. 
 
 " Le monde entier est notre patrie &#224; tous ", Erasme 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
