<document>
	<date>2014-03-13</date>
        <title>Sarko/Taubira : Le feuilleton se pr&#233;cise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parquet</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Celle-l&#224;, on s&#8217;en rappellera longtemps. La ministre qui agite devant la presse deux documents cens&#233;s prouver sa bonne foi, sauf que les journalistes photographient tranquillement ces documents, qui &#224; l&#8217;analyse, montrent l&#8217;inverse de ce que disait la ministre. 
 
 Ces documents, ce sont deux lettres du 26 f&#233;vrier&#160;: la premi&#232;re de Mme  Houlette , procureur financier de la R&#233;publique au parquet g&#233;n&#233;ral, et la seconde de M. Philippe Lagauche, avocat g&#233;n&#233;ral aupr&#232;s la Cour d&#8217;appel de Paris au minist&#232;re.  
 19 avril 2013&#160;: information judiciaire sur un financement libyen de la campagne de 2007 
 Le point de d&#233;part, c&#8217;est le 19 avril 2013, l&#8217;ouverture par le parquet de Paris d&#8217;une  information judiciaire  sur un &#233;ventuel financement libyen de la campagne de Sarkozy en 2007. Pour conduire les investigations, deux juges d&#8217;instruction &#8211; Serge Tournaire et Ren&#233; Grouman &#8211; ont &#233;t&#233; saisi. Le 23 avril, ils mandatent par &#171;&#160;commission rogatoire&#160;&#187; l'Office central de lutte contre la corruption et les infractions fiscales. Et ils commencent l&#8217;enqu&#234;te&#160;: examen des pi&#232;ces, audition de t&#233;moins, recherche d&#8217;indices, analyses financi&#232;res, mouvements de fonds&#8230; . 
 3 septembre 2013&#160;: mise sous &#233;coute de Sarkozy 
 Il faut croire que l&#8217;enqu&#234;te a un peu de consistance car les juges d&#233;cident de cette mesure grave qu&#8217;est la mise sous &#233;coute du t&#233;l&#233;phone portable de Sarkozy. Nous sommes le 3 septembre. C&#8217;est une mesure qui est l&#224; du registre exceptionnel, pour un ancien chef de l&#8217;Etat, avocat par ailleurs, ce qui oblige &#224; respecter une proc&#233;dure sp&#233;ciale, &#224; savoir avertir le B&#226;tonnier de l&#8217;Ordre. Ma cons&#339;ur la B&#226;tonni&#232;re  Christiane F&#233;ral-Schuhl  est donc inform&#233;e, et strictement tenue au secret professionnel cela va de soi. 
 Affaire sensible, et dans sa lettre du 26 f&#233;vrier, l&#8217;avocat g&#233;n&#233;ral Philippe Lagauche rappelle ce dossier en ajoutant&#160;&#171;&#160;dont il vous est r&#233;guli&#232;rement rendu compte sous la r&#233;f&#233;rence AS/13/2352/FIN&#160;&#187;. 
 Taubira est donc r&#233;guli&#232;rement inform&#233;e de l&#8217;avanc&#233;e de ce dossier. Il nous faudra maintenant attendre les r&#233;v&#233;lations &#224; venir sur ces courriers AS/13/2352/FIN... Pour le renouvellement, apr&#232;s 4 mois, il faut une d&#233;cision du juge et il est difficile de renouveler si les &#233;coutes n&#8217;ont rien produit d&#8217;int&#233;ressant. Toute mesure d&#8217;investigation doit &#234;tre proportionn&#233;e&#8230; Et pourquoi s&#8217;il n&#8217;y a rien d&#8217;int&#233;ressant, avoir &#233;tendu ces mesures &#224; Hortefeux et Gu&#233;ant&#160;? Et les comptes-rendus r&#233;guli&#232;rement transmis &#224; la chancellerie ont-ils pu passer sous silence l&#8217;existence m&#234;me de ces &#233;coutes&#160;? C&#8217;est juste une question.  
 Fin janvier 2014&#160;: de nouveaux faits de violation du secret et de trafics d&#8217;influence 
 Nouvelle &#233;tape fin janvier, et l&#224;, c&#8217;est Mme Houlette qui explique&#160;: &#171;&#160;Les policiers ont intercept&#233;, entre le 28 janvier et le 11 f&#233;vrier, des conversations t&#233;l&#233;phoniques entre Monsieur Nicolas Sarkozy utilisant une ligne t&#233;l&#233;phonique souscrite sous un nom d'emprunt (Paul Bismuth) et M. Thierry Herzog, avocat se servant d'une ligne t&#233;l&#233;phonique souscrite le m&#234;me jour &#187;.  
 Ah. &#199;a, c&#8217;est l&#8217;&#233;pisode o&#249; Sarko et son avocat se retrouvent &#224; Nice, et se font ouvrir deux lignes t&#233;l&#233;phoniques sous des noms d&#8217;emprunt. Les PV d&#8217;auditions restent couverts par le secret &#8211; quand m&#234;me&#8230; &#8211; mais on connait bien le contenu. D&#8217;apr&#232;s Mme Houlette&#160;&#171; Monsieur Thierry Herzog aurait pu &#234;tre&#160;renseign&#233; &#187;, tant&#160;&#171; sur la surveillance des t&#233;l&#233;phones de Nicolas Sarkozy &#187;&#160;que sur l'&#233;ventualit&#233;&#160;&#171; d'une perquisition &#187;&#160;dans le cadre du dossier libyen. &#171;&#160;Aurait pu &#234;tre renseign&#233;&#8230;&#160;&#187; La formule est prudente, mais elle sous-tend une accusation grave.  
 La violation du secret 
 Qui a pr&#233;venu M. Sarkozy de sa mise sur &#233;coute ?&#160;&#171; Il est en effet apparu que Nicolas Sarkozy, plac&#233; sur &#233;coute dans le cadre de cette proc&#233;dure, en aurait &#233;t&#233; inform&#233;, apr&#232;s que le b&#226;tonnier de Paris ait&#160;[sic]&#160;&#233;t&#233; lui-m&#234;me averti par le juge d'instruction conform&#233;ment aux dispositions de l'article  100-7  du code de proc&#233;dure p&#233;nale, la personne &#233;cout&#233;e &#233;tant un avocat au barreau de Paris &#187; 
 Une mise en cause qui a &#233;t&#233; totalement rejet&#233;e par le barreau, mais il faut s&#8217;attendre &#224; ce que quelques questions soient pos&#233;es &#224; Christiane F&#233;ral-Schuhl. 
 Le trafic d&#8217;influence 
 Thierry Herzog serait &#233;galement&#160;&#171; entr&#233; en relation, &#224; de nombreuses reprises, avec un magistrat du parquet g&#233;n&#233;ral de la Cour de cassation &#187;.  
 &#171;&#160;A la faveur de ces conversations, il appara&#238;t que les deux hommes &#233;voquent &#224; plusieurs reprises les interventions r&#233;elles ou suppos&#233;es d'un magistrat du parquet g&#233;n&#233;ral de la Cour de cassation, dans le cadre de l'examen par la chambre criminelle de cette Cour d'un pourvoi form&#233; contre un arr&#234;t de la chambre de l'instruction de Bordeaux. &#187;&#160; 
 Il s'agit de Gilbert Azibert, avocat g&#233;n&#233;ral &#224; la chambre civile de la Cour. Celui-ci aurait notamment, en perspective de la d&#233;cision du 11 mars par laquelle la cour devait se prononcer&#160;sur la saisie des agendas de M. Sarkozy dans l'affaire Bettencourt,&#160;&#171; rencontrer&#160;un par un &#187; ses coll&#232;gues, afin de leur&#160;&#171; expliquer&#160;avant qu'ils ne d&#233;lib&#232;rent &#187;. 
 C'est ainsi que&#160;&#171; deux ou trois des conseillers appartenant &#224; la formation&#160;appel&#233;e &#224; statuer&#160;sur ce pourvoi &#187;&#160;auraient &#233;t&#233; approch&#233;s par M. Azibert, afin que celui-ci les convainque du bien-fond&#233; des th&#232;ses sarkozystes. Selon M me &#160;Houlette,&#160;&#171; ces communications mettent &#233;galement en &#233;vidence que ce magistrat aurait fait part &#224; Thierry Herzog de son souhait d'&#234;tre&#160;nomm&#233; conseiller&#160;au tour ext&#233;rieur au Conseil d'Etat de Monaco&#160;et que Nicolas Sarkozy aurait assur&#233; qu'il l'aiderait dans ce projet &#8220;avec ce que tu fais&#8221; (selon Thierry Herzog) &#187;. 
 26 f&#233;vrier 2014&#160;: ouverture d&#8217;une nouvelle information judiciaire  
 Les policiers font rapport aux juges d&#8217;instruction, car ils ne sont pas saisis pour enqu&#234;ter sur ces faits. Les juges non plus, qui ne peuvent enqu&#234;ter que dans la limite du r&#233;quisitoire, et ils transmettent donc au parquet, qui seul peut d&#233;cider de l&#8217;ouverture d&#8217;une nouvelle instruction, confi&#233;e ou non aux m&#234;mes juges. C&#8217;est l&#8217;ordonnance de &#171;&#160;soit-communiqu&#233;&#160;&#187; du 17 f&#233;vrier 2014, notifiant au Parquet des faits &#171;&#160;susceptibles de caract&#233;riser&#160;les infractions de violation du secret de l'instruction, trafic d'influence passif et actif, complicit&#233; et recel de ces infractions&#160;&#187;. 
 Mme Houlette rappelle le droit applicable :&#160;&#171; Certes les conversations intercept&#233;es sont celles d'un avocat avec son client, ce qui pourrait constituer un obstacle &#224; l'ouverture d'une information. Mais elles ont eu lieu &#224; travers une ligne t&#233;l&#233;phonique ouverte sous un faux nom et au surplus sont de nature &#224; faire pr&#233;sumer&#160;la participation de l'avocat concern&#233; &#224; une infraction. &#187; C&#8217;est la jurisprudence Buffalo Grill dont nous avons d&#233;j&#224; parl&#233;.  
 Le 26 f&#233;vrier, le procureur de la R&#233;publique financier estime les faits s&#233;rieux, requiert l'ouverture d'une information contre X pour ces faits, et informe le procureur g&#233;n&#233;ral.  
 26 f&#233;vrier 2014&#160;: le ministre inform&#233; 
 Le parquet g&#233;n&#233;ral,  via  l&#8217;avocat g&#233;n&#233;ral Philippe Lagauche informe le jour m&#234;me la garde des sceaux, via la direction de l&#8217;action criminelle et des gr&#226;ces, en joignant en copie le courrier re&#231;u de Mme Houlette.  
 Une excellente synth&#232;se&#160;:  
 &#171;&#160;Il est en effet apparu que Nicolas Sarkozy plac&#233; sur &#233;coutes dans le cadre de cette proc&#233;dure, en aurait &#233;t&#233; inform&#233;, apr&#232;s que le b&#226;tonnier de Paris ait &#233;t&#233; lui-m&#234;me averti par le juge d'instruction conform&#233;ment aux dispositions de l'article 100-7 du code de proc&#233;dure p&#233;nale, la personne &#233;cout&#233;e &#233;tant un avocat au barreau de Paris. 
 &#171;&#160;Il est &#233;galement apparu que le m&#234;me Nicolas Sarkozy, utilisateur d'une seconde ligne t&#233;l&#233;phonique portable &#8211; ouverte sous un nom d'emprunt pour semble-t-il d&#233;jouer&#160;la premi&#232;re &#233;coute judiciaire &#8211; seconde ligne &#233;galement &#233;cout&#233;e, &#233;tait en relations fr&#233;quentes avec Thierry Herzog, &#233;galement avocat au barreau de Paris et qui est son conseil dans l'affaire dite&#160;&#171;&#160;Bettencourt&#160;&#187;&#160;en cours &#224; Bordeaux ; &#224; la faveur de ces conversations, il appara&#238;t que les deux hommes &#233;voquent &#224; plusieurs reprises les interventions r&#233;elles ou suppos&#233;es d'un magistrat du parquet g&#233;n&#233;ral de la Cour de cassation, dans le cadre de l'examen par la chambre criminelle de cette Cour d'un pourvoi form&#233; contre un arr&#234;t de la chambre de l'instruction de Bordeaux. 
 &#171;&#160;Apr&#232;s examen de la jurisprudence relative &#224; l'interception et &#224; la retranscription de conversations entre une personne et son avocat, il appara&#238;t que la validit&#233; de celles-ci, m&#234;me si elle peut donner&#160;lieu &#224; des contestations, peut se soutenir, le contenu des conversations et l'usage d'une ligne ouverte sous une identit&#233; d'emprunt &#233;tant de nature &#224; faire pr&#233;sumer&#160;la participation de cet avocat &#224; des faits constitutifs d'une infraction au sens de l'arr&#234;t de la Chambre criminelle de la Cour de cassation du  1&#176;&#160;octobre 2003 . 
 &#171;&#160;La n&#233;cessit&#233; de faire proc&#233;der&#160;&#224; des investigations ne pouvant &#234;tre&#160;ordonn&#233;es que par un magistrat instructeur &#8211; notamment de nouvelles &#233;coutes &#8211; a conduit le procureur de la R&#233;publique financier &#224; requ&#233;rir l'ouverture d'une information distincte des chefs vis&#233;s en objet, ces faits n'ayant pas de rapport direct avec le dossier initial. 
 &#171;&#160;Je ne manquerai pas de vous tenir&#160;inform&#233; des suites de cette proc&#233;dure&#160;&#187;. 
 Alors&#160;? C&#8217;est grave, docteur&#160;?  
 Ce qui parait grave, ce sont les faits reproch&#233;s. Attention, on est au stade de l&#8217;information judiciaire, et il n&#8217;a pas m&#234;me &#233;t&#233; prononc&#233; de mise en examen. Mais les deux lettres du 26 f&#233;vrier concluent &#224; des faits infractionnels graves.  
 Et le gouvernement l&#224;-dedans&#160;?  
 L&#8217;information judiciaire sur le financement de la campagne a &#233;t&#233; ouverte le 19 avril 2013, et elle s&#8217;est d&#233;velopp&#233;e ensuite de mani&#232;re normale&#160;: dirig&#233;e par des juges d&#8217;instruction, et effectu&#233;e par les flics de classe de l'Office central de lutte contre la corruption et les infractions fiscales. En septembre, un seuil a &#233;t&#233; pass&#233; avec la mise sous &#233;coute de Sarko.  
 Fin janvier, les flics d&#233;couvrent l&#8217;histoire des deux portables-bis, les renseignements sur une violation du secret portant sur les &#233;coutes et sur les perquisitions, et les relations suivies avec le magistrat de la Cour de cassation. Ils font rapport au juge, qui transmet au parquet, qui ouvre une information nouvelle sur ces faits. Du classique.  
 Taubira &#233;tait-elle inform&#233;e&#160;? Oui, le 26 f&#233;vrier, et elle avait toutes les bonnes infos sur le contenu de l&#8217;enqu&#234;te. Franchement, il est difficile pour l&#8217;avocat g&#233;n&#233;ral de ne pas informer la Direction des affaires criminelles et des gr&#226;ces d&#8217;une telle affaire&#8230; C&#8217;est le fonctionnement normal.  
 Etait-elle inform&#233;e avant&#160;? Oui, et r&#233;guli&#232;rement pour le dossier libyen. Et il est bien difficile d&#8217;imaginer que sur ces sept mois de compte-rendus r&#233;guliers, n&#8217;apparait jamais la trace d&#8217;une &#233;coute.  
 Apr&#232;s vient la question&#160;: mais pourquoi n&#8217;a-t-elle pas reconnu d&#8217;embl&#233;e qu&#8217;elle &#233;tait inform&#233;e depuis le 26 f&#233;vrier, alors que c&#8217;est le fonctionnement normal de la justice p&#233;nale&#160;? C&#8217;est tout le paradoxe&#8230; Les gouvernements &#8211; Droite et Gauche &#8211; veulent un parquet hi&#233;rarchique car ils n'entendent pas se priver d&#8217;un outil exceptionnel pour savoir ce qui se passe dans le pays. Mais parce qu&#8217;ils redoutent le revers de la m&#233;daille &#8211; &#234;tre accus&#233; d&#8217;interventionnisme &#8211; ils n&#8217;assument pas publiquement. 
 Un mensonge idiot, parfaitement idiot. &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
