<document>
	<date>2008-06-28</date>
        <title>Besancenot et Rouillan</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>besancenot</tag>
                <tag>rouillan</tag>
                <tag>action directe</tag>
                <tag>npa</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Besancenot et Rouillan.&#160; Voici le recrutement d&#8217;avenir&#160;: Jean-Marc Rouillan au Nouveau Parti Anticapitaliste (NPA).  &#160; Ne pas se tromper sur les valeurs,&#8230; ne pas se tromper sur les hommes&#160;! Quel dommage de ne pas avoir invit&#233; Rouillan chez Drucker.   Jean-Marc Rouillan, ancien membre du groupe terroriste Action Directe, s'int&#233;resse au NPA. &#171;&#160; Je n'ai aucun probl&#232;me pour le dire&#160;&#187; , a affirm&#233; Besancenot sur France 2. &#171;&#160; J'appartiens &#224; un courant politique qui d&#233;sapprouvait et qui d&#233;criait les m&#233;thodes d' Action directe  &#224; l'&#233;poque. La question qui se pose, c'est de savoir si des personnes qui ont connu le syst&#232;me carc&#233;ral ont le droit de faire de la politique. Nous, on pense que oui &#160;&#187;.   &#160;   Petit rappel&#160;: Jean Marc Rouillan est le fondateur du groupe arm&#233; d'extr&#234;me-gauche  Action directe &#160;&#224; la fin des ann&#233;es 1970 et a &#233;t&#233; condamn&#233; en 1989 &#224; la perp&#233;tuit&#233;, dont 18 ans de peine de s&#251;ret&#233; incompressible, pour complicit&#233; d'assassinats&#160;de l'ing&#233;nieur g&#233;n&#233;ral de l'armement Ren&#233; Audran en 1985 et du P-DG de Renault Georges Besse en 1986. Apr&#232;s vingt ans de d&#233;tention, il a obtenu en d&#233;cembre 2007 une mesure d&#8217;am&#233;nagement de peine&#160;: semi-libert&#233; li&#233;e &#224; un emploi dans une maison d&#8217;&#233;dition.   &#160;   Premier commentaire consternant de Besancenot, sur France 2&#160;: &#171;&#160;Ils devaient faire 18 ans incompressibles, en l'occurrence aujourd'hui ils font du rab&#160;&#187;. Et non. 18 ans incompressibles, &#231;a veut dire 18 ans sans sortir, mais la peine c&#8217;&#233;tait la perp&#233;tuit&#233;. Donc il n&#8217;y a pas&#160; &#171;&#160;rab&#160;&#187;. Et pas de doute que les enfants de Ren&#233; Audran ou de Georges Besse appr&#233;cieront la r&#233;f&#233;rence au &#171;&#160;rab&#160;&#187;. Le respect est s&#251;rement une valeur capitaliste.   &#160;   Il n&#8217;y a pas de raison qu&#8217;un ancien condamn&#233; ne puisse avoir une action politique&#160;? Je suis bien d&#8217;accord, et je souhaiterais que des recours soient exerc&#233;s contre l&#8217;Etat si les d&#233;tenus continuaient &#224; rencontrer tant de difficult&#233;s &#224; voter. De fait, ils sont priv&#233;s de l&#8217;exercice de ce droit, et ce n&#8217;est pas acceptable.  &#160; &#160;   &#160;   Alain Krivine vient &#224; la rescousse, avec cette belle phrase que n&#8217;aurait pas reni&#233; l&#8217;Abb&#233; Pierre&#160;: &#171;&#160;Si lui accepte le programme, il viendra, on ne demande pas aux gens leur pass&#233;&#160;&#187;. Quel humaniste, et l&#224; encore je suis d&#8217;accord. Que serait la vie si l&#8217;on nous opposait toujours nos fautes pass&#233;es&#160;! Yves Montant est devenu le chantre du lib&#233;ralisme &#233;panoui apr&#232;s avoir &#233;t&#233; le chantre du communisme &#233;panoui. Et tant d&#8217;autres.   &#160;   D&#8217;accord pour dire qu&#8217;il faut voir le pr&#233;sent. Et, c&#8217;est une chance, Jean-Marc Rouillan nous fait conna&#238;tre sa pens&#233;e actuelle, dans un texte publi&#233; par le site  Le Jura Libertaire   &#160;   &#160;   http://juralibertaire.over-blog.com/article-20822738.html  &#160;   &#160;   comme la reprise d&#8217;un article publi&#233; par  Rouge , le journal de la LCR, le 5 juin 2008. Je n&#8217;ai pas retrouv&#233; le texte sur  Rouge , mais le texte est bien lisible sur   Le Jura Libertaire   et bien sign&#233; par Jean-Marc Rouillan .   &#160; De quoi dynamiser la d&#233;bat au sein du NPA&#160;!   &#160;   D&#8217;abord, l&#8217;analyse de la d&#233;tention et de la responsabilit&#233; dans les crimes commis. Accrochez-vous&#160;!   &#160;   &#171;&#160;Dans la d&#233;tention des &#171;Quatre d&#8217;Action directe&#187;, l&#8217;&#201;tat a impos&#233; un arbitraire total (quartiers sp&#233;ciaux, transferts disciplinaires r&#233;guliers, censure politique&#8230;). L&#8217;enjeu du chantage reposait sur l&#8217;exigence de reniement. Concr&#232;tement, la pacification de la m&#233;moire et la disparition d&#8217;une exp&#233;rience r&#233;volutionnaire arm&#233;e figuraient le but ultime de ce traitement sp&#233;cial. La menace &#233;tait claire. Tant que nous n&#8217;options pas pour la repentance, ils nous appliquaient les m&#233;thodes p&#233;nitentiaires de destruction physique et psychique. Et, ayant assum&#233; jusqu&#8217;au bout la responsabilit&#233; de nos actes et de nos choix, nous l&#8217;avons pay&#233; cher.&#160;&#187;   &#160;   Vous lisez comme moi, et comme Besancenot et comme Krivine&#160;: &#171;&#160;assumer jusqu&#8217;au bout la responsabilit&#233; de nos actes et de nos choix&#160;&#187;.   &#160;   On poursuit, avec ce tr&#232;s joyeux cet encouragement &#224; la sinc&#233;rit&#233; qui conduit en prison&#8230;   &#160;   &#171;&#160;La mobilisation de l&#8217;arme carc&#233;rale est au c&#339;ur du conflit men&#233; par la bourgeoisie des centres imp&#233;rialistes contre les masses du Sud, et contre les pauvres globalement. En fait, contre la figure actuelle et transnationale du prol&#233;taire pr&#233;caire. Il y a donc urgence ! Pour les militants sinc&#232;res, je dirais qu&#8217;il est crucial qu&#8217;ils se posent le probl&#232;me de la prison, car la prison risque fort de devenir t&#244;t ou tard un probl&#232;me pour eux.&#160;&#187;   &#160;   Et pour conclure, une saine analyse des r&#233;alit&#233;s p&#233;nitentiaires.   &#160;   &#171;&#160;Pas besoin d&#8217;&#233;couter un CD de rap pour comprendre que le flic et le maton sont leurs ennemis d&#233;clar&#233;s. Et que croit-on qu&#8217;ils pensent de l&#8217;inaction frileuse de la gauche dite r&#233;volutionnaire sur le terrain de la r&#233;pression de masse ?&#160;&#187;   &#160;   &#171;&#160;Le flic et le maton ennemis d&#233;clar&#233;s&#160;&#187;. Les repr&#233;sentants de l&#8217;ordre public rang&#233;s dans la cat&#233;gories des ennemis d&#233;clar&#233;s. Jean-Marc Rouillan pense ce qu&#8217;il veut. Alors,&#160;action&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
