<document>
	<date>2011-05-19</date>
        <title>Sarko veut une loi pour garder son Pr&#233;fet Lambert</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>pr&#233;fet</tag>
                <tag>loi</tag>
                <tag>retraite</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 La R&#233;publique banani&#232;re prend ses aises&#160;: Sarko cherche &#224; faire voter une loi concernant une personne, son pote le pr&#233;fet Christian Lambert, qu&#8217;il veut garder en poste en Seine-Saint-Denis jusqu&#8217;aux pr&#233;sidentielles.   Le gouvernement, qui consacre toute son &#233;nergie &#224; l&#8217;int&#233;r&#234;t du pays, a ressenti ce mois d&#8217;avril un besoin pressant&#160;: modifier la loi n&#176;&#160;84-834 du 13&#160;septembre&#160;1984 relative &#224; la l&#8217;&#226;ge de la retraite dans la fonction publique, en ajoutant que les hauts fonctionnaires plac&#233;s &#224; la discr&#233;tion du gouvernement atteignant l&#8217;&#226;ge limit&#233; de 65 sont autoris&#233;s &#224; rester deux ans de plus. Un texte technique et imbuvable appel&#233; loi sur le  &#171;&#160;maintien en fonction au-del&#224; de la limite d&#8217;&#226;ge de fonctionnaires nomm&#233;s dans des emplois &#224; la d&#233;cision du gouvernement&#160;&#187;, et pr&#233;sent&#233; au Parlement selon la proc&#233;dure d&#8217;urgence.   Une loi d&#8217;urgence pour un probl&#232;me d&#8217;importance, &#224; coup s&#251;r&#160;! Or, l&#8217;&#233;tude montre seules 600 personnes sont potentiellement concern&#233;es. Ce qui fait peu. Le S&#233;nat a bravement vot&#233; ce projet le 12 mai, avant de le transmettre fissa &#224; l&#8217;Assembl&#233;e, car le vote doit imp&#233;rativement intervenir &#224; l&#8217;Assembl&#233;e nationale avant le 5 juin 2011. Bigre&#160;: quel myst&#232;re&#8230;   Les d&#233;put&#233;s devaient adopter hier cet excellent projet en commission, et ils se sont un peu renseign&#233;s. L&#224;, &#231;a devient franchement rigolo, c ar le 5 juin 2011, voyez-vous, c&#8217;est le jour des 65 ans de Christian Lambert, le pr&#233;fet de Seine-Saint-Denis. Joyeux anniversaire Monsieur le Pr&#233;fet&#160;!   Et comme Sarko voudrait bien garder son pr&#233;fet ador&#233; pour passer les pr&#233;sidentielles, il a invent&#233; cette loi, qui finalement ne vise pas 600 personnes, mais une seule. Trop fort.   Hier une partie des voix de Droite a rejoint la Gauche, pour rejeter cette loi. Rendez-vous d&#233;sormais pour le vote en s&#233;ance publique&#8230; avant le 5 juin.   Parmi les UMP l&#226;cheurs, on trouve le fac&#233;tieux Patrick Devedjian&#8230; qui avait d&#251; quitter la pr&#233;sidence de l&#8217;EPAD Paris-La D&#233;fense&#8230; car il avait atteint les 65 ans. Je vous pr&#233;cise qu&#8217;il ne s&#8217;agit pas de la cour de r&#233;cr&#233; de l&#8217;&#233;cole primaire mais bien du gouvernement de la France.   Cette grosse farce me rappelle, avec une larme &#224; l&#8217;&#339;il, mon premier cours &#224; la facult&#233; de Droit&#160;: &#171;&#160;La loi est g&#233;n&#233;rale et abstraite. Elle s&#8217;applique sans distinction &#224; tous les personnes qui se trouveront un jour ou l&#8217;autre plac&#233;es dans la situation pr&#233;vue par la loi&#160;&#187;. Je m&#8217;&#233;tais dit&#160;: c&#8217;est bien la loi, un truc vraiment d&#233;mocratique.         Restons calmes... 
 
 
 
 
        </text>
</document>
