<document>
	<date>2008-07-29</date>
        <title>Sarkozy a adopt&#233; Tapie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (62)</tag>
                <tag>sarkozy</tag>
                <tag>tapie</tag>
                <tag>arbitrage</tag>
                <tag>adoption</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Sarkozy a adopt&#233; Tapie. De vrais pros, ce gouvernement. Le matin, Rama Yade annonce un plan pour relancer l&#8217;adoption. A midi, on apprend que Sarkozy a adopt&#233; Tapie.   Rappelez vous. C&#8217;&#233;tait en mars 2007. Le rejeton Tapie,&#160;h&#233;ros du Parti radical de gauche (PRG) et  ministre de la Ville de Fran&#231;ois Mitterrand , appelait &#224; voter Sarkozy, avec son ancien avocat Borloo comme entremetteur  : &#171;&#160;Aujourd'hui, il n'y a pas photo : Sarkozy et Borloo ont mes faveurs.&#160;&#187;   &#160;   La famille PRG n&#8217;avait pas aim&#233;. Papa Jean-Michel Baylet avait pris sa grosse voix pour condamner &#171;&#160;cette attitude pitoyable&#160;&#187;&#160;: &#171;&#160;A partir de ce jour, Bernard Tapie n'est plus des n&#244;tres. Quand on a &#233;t&#233; ministre de Fran&#231;ois Mitterrand, qu'on a port&#233; haut et fort les valeurs du radicalisme, on n'a pas le droit de se commettre avec Nicolas Sarkozy&#160;&#187;. Et Maman&#160;Christiane Taubira avait promis au chenapan une fess&#233;e&#160;: &#171;&#160;Il n'y a pas de passerelle possible entre le radicalisme, son exigence r&#233;publicaine pour l'&#233;galit&#233; des droits, son enracinement dans la la&#239;cit&#233; et son id&#233;al de concorde d'une part et d'autre part la vision guerri&#232;re de Nicolas Sarkozy, son communautarisme furtif, son opportunisme de carri&#232;re, sa manie de restreindre les libert&#233;s, ses logiques d'affrontement social, des politiques d'in&#233;galit&#233;s&#160;&#187;. Un conseil de famille, et la sanction &#233;tait tomb&#233;e&#160;: le petit Bernard avait &#233;t&#233; exclu le 5 avril.   A la rue, l&#8217;occupant de l&#8217;h&#244;tel de la rue des Saint P&#232;res&#160;? Mais non, il &#233;tait tout simplement plac&#233; dans sa famille d&#8217;accueil, chez Nicolas. Placement en vue d&#8217;adoption dit le sage Code civil, histoire de voir si tout marche bien. Nicolas n&#8217;a pas ch&#244;m&#233;.   Il fallait d&#8217;abord arranger notre imp&#233;tueux Bernard, endett&#233; jusque l&#224;, et qui venait de tout perdre devant la Cour de cassation. Pas de souci. On arr&#234;te la justice, et on choisit un tribunal arbitral, dans lequel figure une gloire du PRG, l&#8217;avocat Jean-Denis Bredin. Avec le r&#233;sultat que l&#8217;on sait.   Apr&#232;s, amadouer la famille. Les petits cadeaux entretiennent l&#8217;amiti&#233;. Christiane Taubira se voit confier une mission d&#8217;&#233;tudes. Un ancien dirigeant du PRG de l&#8217;&#233;poque Tapie, Jean-Fran&#231;ois Hory, est nomm&#233; au Conseil d&#8217;Etat. Un accord est donn&#233; pour abaisser &#224;   15 le nombre de parlementaires n&#233;cessaire pour constituer un groupe&#160;: pilepoil pour le PRG. Amiti&#233; pour amiti&#233;, le groupe PRG de l&#8217;Assembl&#233;e vote la r&#233;forme de la Constitution, avec Jean-Michel Baylet qui arrive &#224; d&#233;clarer sans pouffer de rire&#160;(Quel m&#233;tier&#160;!) : &#171;&#160; Nous avons vot&#233; selon nos convictions. C&#8217;est notre conception de la vie publique. Quand on est pour, on vote pour, et quand on est contre, on vote contre.&#160;&#187; Cons&#233;cration ce jour&#160;: l&#8217;Etat, lourdement condamn&#233; par le tribunal arbitral, renonce &#224; faire un recours et versera &#224; ce ch&#233;rubin de Tapie son pr&#233;judice moral. Bichette...  &#160;   Donc, l&#8217;adoption. Mais il y a le choix.   Le plus net aurait &#233;t&#233; l&#8217;adoption pl&#233;ni&#232;re. Mais les effets sont&#8230; radicaux, comme le dit l&#8217;article 356 du Code civil&#160;: &#171;&#160;L'adoption conf&#232;re &#224; l'enfant une filiation qui se substitue &#224; sa filiation d'origine : l'adopt&#233; cesse d'appartenir &#224; sa famille par le sang, sous r&#233;serve des prohibitions au mariage.&#160;&#187;  &#160; Ca faisait quand m&#234;me beaucoup, et pour bien finir ce march&#233; du centre gauche, il y avait plus malin.   Aussi a &#233;t&#233; choisie l&#8217;adoption simple, d&#233;finie par l&#8217;article 364&#160;: &#171;L'adopt&#233; reste dans sa famille d'origine et y conserve tous ses droits, notamment ses droits h&#233;r&#233;ditaires.&#160;&#187; Et surtout, tr&#232;s int&#233;ressant, joue l&#8217;article 367&#160;: &#171;&#160;L'adopt&#233; doit des aliments &#224; l'adoptant s'il est dans le besoin et, r&#233;ciproquement, l'adoptant doit des aliments &#224; l'adopt&#233;.&#160;&#187;   Nicolas l&#8217;adoptant et Bernard l&#8217;adopt&#233; gardent leur famille d&#8217;origine mais deviennent des co-oblig&#233;s alimentaires. C&#8217;&#233;tait si simple,&#8230; il suffisait de le dire&#160;! Mais, ne leur en voulez pas. A la v&#233;rit&#233;, ces c&#339;urs purs sont de grands timides.   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
