<document>
	<date>2009-09-25</date>
        <title>Sarkozy a-t-il viol&#233; la pr&#233;somption d&#8217;innocence ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>clearstream</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarkozy pr&#233;sente Villepin comme coupable. Y-a-t-il atteinte &#224; la pr&#233;somption d&#8217;innocence&#160;? Tout d&#233;pend de savoir si c&#8217;est le pr&#233;sident de la R&#233;publique ou la victime qui a parl&#233;. En se constituant partie civile, Sarkozy a choisi un exercice de grand &#233;cart, l&#233;gal mais p&#233;rilleux.   &#160;   Que dit Sarkozy dans son interview&#160;? &#171; Au bout de deux ans d'enqu&#234;te, deux juges ind&#233;pendants ont estim&#233; que les coupables devaient &#234;tre traduits devant un tribunal correctionnel.&#160;&#187; Et il ajoute : &#171; Je fais totalement confiance &#224; la justice. Que chacun s'explique devant le pr&#233;toire, devant les juges et les juges d&#233;cideront qui a fait &#231;a, qui sont les op&#233;rateurs et qui sont les commanditaires &#187;.   &#160;   Premier obstacle, le non-sens de la phrase&#160;: &#171;&#160;Deux juges ind&#233;pendants ont estim&#233; que les coupables&#8230;&#160;&#187; Les juges ont estim&#233; qu&#8217;il existait suffisamment de charges pour renvoyer devant le tribunal correctionnel. C&#8217;est tout. Sarkozy, pr&#233;sident de la R&#233;publique ou victime, ne peut faire dire au juges ce qu&#8217;ils n&#8217;on pas dit, et qu&#8217;ils ne diront jamais. Aucun esprit &#233;veill&#233; ne peut se laisser tromper. Et ensuite, Sarko enchaine sur le th&#232;me: &#171; Aux juges de se prononcer &#187;. Bon, c'est un lapsus. &#171; Oui, mais qui r&#233;v&#232;le le fond de sa pens&#233;e ! &#187;. Certes, et puis apr&#232;s ? Une partie civile, avant le proc&#232;s, est convaincue de la culpabilit&#233; de la personne poursuivie : c'est dans l'ordre des choses.   &#160;   Poursuivons. Que dit le droit&#160;? La pr&#233;somption d&#8217;innocence est &#233;dict&#233;e comme principe, notamment dans la D&#233;claration des droits de 1789, mais les r&#233;f&#233;rences les plus op&#233;ratoires se trouvent dans la loi.   &#160;   La premi&#232;re r&#233;f&#233;rence est le III de l&#8217;article pr&#233;liminaire du Code de proc&#233;dure p&#233;nale&#160;:   &#160;   &#171;&#160;Toute personne suspect&#233;e ou poursuivie est pr&#233;sum&#233;e innocente tant que sa culpabilit&#233; n'a pas &#233;t&#233; &#233;tablie. Les atteintes &#224; sa pr&#233;somption d'innocence sont pr&#233;venues, r&#233;par&#233;es et r&#233;prim&#233;es dans les conditions pr&#233;vues par la loi.&#160;&#187;   &#160;   Vient ensuite l&#8217;article 9-1 du Code civil&#160;:   &#160;   &#171;&#160;Chacun a droit au respect de la pr&#233;somption d'innocence.   &#171;&#160;Lorsqu'une personne est, avant toute condamnation, pr&#233;sent&#233;e publiquement comme &#233;tant coupable de faits faisant l'objet d'une enqu&#234;te ou d'une instruction judiciaire, le juge peut, m&#234;me en r&#233;f&#233;r&#233;, sans pr&#233;judice de la r&#233;paration du dommage subi, prescrire toutes mesures, telles que l'insertion d'une rectification ou la diffusion d'un communiqu&#233;, aux fins de faire cesser l'atteinte &#224; la pr&#233;somption d'innocence, et ce aux frais de la personne, physique ou morale, responsable de cette atteinte.   &#160;   Deux illustrations.   &#160;   La police met fin &#224; la cavale d&#8217;Yvan Colonna, et le ministre de l&#8217;Int&#233;rieur d&#233;clare que l&#8217;assassin du pr&#233;fet Erignac a &#233;t&#233; arr&#234;t&#233;. Violation manifeste de la pr&#233;somption d&#8217;innocence, car il n&#8217;existe pas alors de jugement s&#8217;&#233;tant prononc&#233; de mani&#232;re d&#233;finitive sur la culpabilit&#233;, et c'est une autorit&#233; administrative qui s'exprime.   &#160;   Rappelez vous Gollnisch poursuivi disciplinairement par le recteur d&#8217;Acad&#233;mie, qui allait de d&#233;claration en d&#233;claration. Qu&#8217;a dit le Conseil d&#8217;Etat  (Ordonnance du juge des r&#233;f&#233;r&#233;s du 14 mars 2005, n&#176; 278435) &#160;: &#171;&#160;La pr&#233;somption d&#8217;innocence doit &#234;tre concili&#233;e avec l&#8217;information du public sur le d&#233;roulement des instances r&#233;pressives en cours dans le respect des r&#232;gles d&#233;finies par les lois et r&#232;glements. Si le recteur d&#8217;acad&#233;mie, compte tenu de ses pouvoirs &#224; l&#8217;&#233;gard des enseignants chercheurs, notamment en mati&#232;re disciplinaire, pouvait d&#233;cider de tenir le public inform&#233; de l&#8217;avancement des proc&#233;dures engag&#233;es contre M. G., il devait s&#8217;abstenir de pr&#233;juger de l&#8217;issue des poursuites et conserver, comme tout autorit&#233; publique, une stricte neutralit&#233;.&#160;&#187;   &#160;   Mais  quid  quand c&#8217;est la victime qui parle&#160;? &#160;L&#8217;exercice de la constitution de partie civile suppose la d&#233;monstration, pr&#233;alable  au jugement sur la culpabilit&#233;, que la personne poursuive est coupable. L&#8217;article 1 du Code de proc&#233;dure p&#233;nale autorise m&#234;me la victime, sous certaines conditions, &#224; mettre  en mouvement elle-m&#234;me l&#8217;action publique.   &#160;   Je me fais comprendre par un exemple. &#171;&#160;J&#8217;ai port&#233; plainte contre Monsieur B. pour les violences qu&#8217;il a commises sur moi, et dont je suis victime, mais je rappelle qu&#8217;il est pr&#233;sum&#233; innocent et je ne vais s&#251;rement pas le pr&#233;senter comme coupable&#160;&#187;. Ah, les proc&#232;s seraient bien doux pour les personnes poursuivies&#160;! A la moindre accusation, plainte pour atteinte &#224; la pr&#233;somption d&#8217;innocence&#160;! Et je ne parle pas de l&#8217;odieux Parquet, qui ne cesse d&#8217;accuser des pr&#233;sum&#233;s innocents&#160;!   &#160;   La pr&#233;somption d&#8217;innocence n&#8217;est pas un &#233;tat. C&#8217;est un statut protecteur dans le cadre du proc&#232;s, et la partie poursuivante cherche &#224; combattre cette pr&#233;somption simple&#160;en exer&#231;ant l&#8217;accusation. Aussi, la pr&#233;somption d&#8217;innocence n&#8217;est pas opposable &#224; la victime, car l&#8217;exercice du droit fondamental qu&#8217;est le droit d&#8217;action devant le juge serait rendu impossible.   &#160;   Ah, certes. &#171; Mais le d&#233;bat sur la culpabilit&#233;, et l'immunit&#233; reconnue &#224; ceux qui accusent un innocent, c'est pour l'audience. Pas pour les plateaux t&#233;l&#233;. &#187; C'est vrai et faux. Le coeur du d&#233;bat doit avoir lieu dans l'enceinte du tribunal, et sous le contr&#244;le des juges et de la partie adverse, nous sommes d'accord. Mais il y a aussi la libert&#233; d'expression et le bon sens qui, r&#233;nunis, ont toujours permis &#224; la partie civile, hors proc&#232;s ou avant proc&#232;s, d'y aller de son petit commentaire. Ce n'est pas un drame.   &#160;   Alors qu&#8217;adviendra-t-il de la proc&#233;dure civile, fond&#233;e sur l&#8217;article 9-1 du Code civil, que Villepin va engager contre Sarkozy, et qui sera mise au frigo jusqu&#8217;&#224; la cessation des fonctions pr&#233;sidentielles&#160;? Nous verrons bien, dans 2 ou 7 ans. Les mots seront pes&#233;s au tr&#233;buchet, et on d&#233;battra de savoir qui parlait,&#160;du pr&#233;sident ou de la victime.   &#160;   Ce qui est s&#251;r, c&#8217;est qu&#8217;en bondissant contre cette &#171;&#160;violation de la pr&#233;somption d&#8217;innocence&#160;&#187;, la presse et le monde politique, tr&#232;s majoritairement, accr&#233;ditent l&#8217;id&#233;e que Sarkozy, dans cette affaire, a bien de la peine &#224; passer pour une innnocente victime. Ce grand &#233;cart est l&#233;gal : la constitution de partie civile du pr&#233;sident de la R&#233;publique n'est pas irrecevable. Ajoutons qu'il s'agit de faits survenus avant le mandat, et que la pr&#233;c&#233;dure a &#233;t&#233; ouverte par le Parquet, et pas du fait de la plainte des victimes.&#160;Il reste que&#160;ce grand &#233;cart,&#160;l&#233;gal mais mal expliqu&#233;, apparait &#224; beaucoup&#160;ill&#233;gitime.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
