<document>
	<date>2010-03-09</date>
        <title>Sarkozy a un probl&#232;me avec la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (27)</tag>
                <tag>justice</tag>
                <tag>sarkozy</tag>
                <tag>parquet</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 La Justice a besoin qu&#8217;on lui file du fric et qu&#8217;on lui fiche la paix. Qu'on permette &#224; ce grand service public, institutionnellement soumis &#224; tous les contr&#244;les, de travailler. Ce n&#8217;est pas plus compliqu&#233;, et il faut que le   Guignol UMP Band   ait sacr&#233;ment mis le bazar pour se retrouver avec une journ&#233;e de protestation comme ce 9 mars.   &#160;   La revendication   a priori   la plus douteuse est celle du fric. Parce que de toute part, justement, on court apr&#232;s les p&#233;p&#232;tes, surtout quand la source est publique. Les h&#244;pitaux, les &#233;coles, le secteur social&#8230; &#160;et tout le reste&#8230; et la dette qui occupera nos prog&#233;nitures... Alors, on peut dire que question fric, ce n&#8217;est pas trop le moment. Sauf que. En 2006, avait &#233;t&#233; publi&#233;e une int&#233;ressante &#233;tude commune aux pays du Conseil de l&#8217;Europe sur la part du budget de la Justice dans le PIB. Avec   0,19% de son PIB &#224; la justice, la France se situer au 35e rang europ&#233;en, derri&#232;re l'Arm&#233;nie, Andorre, la Moldavie, la Roumanie et la Russie, alors qu&#8217;en 2004, elle &#233;tait au 29e rang. Aussi, n&#8217;accablons pas  &#160; Nicolas et MAM, mais 0,19% du PIB pour faire tourner la justice, c&#8217;est le miracle chaque jour renouvel&#233;, et &#231;a impose un vrai effort.  Une petit exemple qui donne l&#8217;ambiance&#160;:  l&#8217;an dernier, la cour d'appel de Versailles avait au &#233;puis&#233; d&#232;s le mois de mai les cr&#233;dits lui permettant d'honorer les frais&#160;de justice.   &#160;   Apr&#232;s vient la question de la paix. Et l&#224;, c&#8217;est flagrant, avec deux volets.   &#160;   Le premier est la charge de la mule. Accablant&#160;! L e   Guignol UMP Band , c&#8217;est un v&#233;ritable tsunami l&#233;gislatif. Tous les jours&#160;! Entre les d&#233;clarations&#160;allum&#233;es du type&#160;&#171;&#160;Tol&#233;rance z&#233;ro&#160;&#187; et les lois genre &#171;&#160;violences psychologiques&#160;&#187;, c&#8217;est un invraisemblable amoncellement de textes. Tout passe par la loi, et tout finit au tribunal. Vieille technique du gouvernement emp&#234;tr&#233; dans les contraintes &#233;conomiques et sociales, qui cherche &#224; s&#8217;illustrer par les lois de soci&#233;t&#233;, avec une panoplie de sanctions p&#233;nales. Ces lois mal r&#233;dig&#233;es ont un point commun&#160;: elles convergent toutes vers les palais de justice. Une masse d&#8217;attentes sociales qui repose sur la t&#234;te d&#8217;&#233;pingle du 0,19%. Moi je verrai bien comme r&#233;forme, un budget de la justice index&#233; sur le nombre de pages publi&#233;es au   Journal officiel   dans l&#8217;ann&#233;e. Une mesure &#233;quitable et qui aurait des effets vertueux.  &#160;   &#160;   Le second est le respect de l&#8217;ind&#233;pendance. Et l&#224;, la   Guignol UMP Band   est carr&#233;ment   out . Dans un premier temps, c&#8217;est le m&#233;pris affich&#233;, les magistrats d&#233;crits comme des petits pois, et le renforcement drastique du poids de la hi&#233;rarchie, avec des procureurs consid&#233;r&#233;s comme des pr&#233;fets judicaires. Ah, les grandes heures de Rachida&#8230; Gros malaise. Le Conseil constitutionnel avait qualifi&#233; le parquet d&#8217;autorit&#233; judiciaire, mais la CEDH dans&#160;l&#8217;affaire   Medvedyev   estime que la d&#233;pendance vis-&#224;-vis du pouvoir politique est trop&#160;importante pour recevoir cette qualification. Attitude d&#8217;un gouvernement responsable&#160;? Il l&#226;che la grappe du parquet, pour&#160;montrer que le rattachement hi&#233;rarchique, tr&#232;s ancr&#233; dans la tradition fran&#231;aise, se concilie avec une vraie ind&#233;pendance fonctionnelle. La r&#233;ponse a &#233;t&#233; pile l&#8217;inverse ! Et dans le m&#234;me temps, on annonce la suppression du juge d&#8217;instruction, qui n&#8217;&#233;tait pratiquement demand&#233;e par personne compte tenu du nouveau statut &#8211; clart&#233; de fonctionnement et droits de la d&#233;fense &#8211; qui s&#8217;&#233;tait d&#233;gag&#233; depuis dix ans.   &#160;   Celui qui ne sait rien du droit, sait que la justice doit &#234;tre ind&#233;pendante et impartiale. La suppression du juge d&#8217;instruction &#8211; pourquoi pas&#160;? &#8211; est inacceptable si on ne renforce pas l&#8217;ind&#233;pendance du parquet,&#8230; ce dont personne ne veut. Le   Guignol UMP Band   a donc choisi de foncer dans une impasse, un jour de verglas, et d&#8217;acc&#233;l&#233;rer un bon coup&#160;: pas probl&#232;me. On demande juste &#224; descendre de la voiture.   &#160;   Le&#160;gouvernement a un gros probl&#232;me avec la Justice&#160;: il fait tout &#224; l&#8217;envers&#8230;   &#160;   &#160;   
 
 
 
 
        </text>
</document>
