<document>
	<date>2008-01-31</date>
        <title>Sarkozy condamn&#233; &#224; &#234;tre Pr&#233;sident</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Nicolas Sarkozy</tag>
                <tag>Constitution.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarkozy condamn&#233; &#224; &#234;tre Pr&#233;sident. Sarkozy voulait redonner &#224; la politique &#171;&#160;ses lettres de noblesse&#160;&#187;. Il risque surtout de d&#233;couvrir les vertus du droit constitutionnel.   &#160;  &#160;  La chute dans les sondages est impressionnante. S&#8217;agissant des tendances r&#233;guli&#232;res de l&#8217;opinion, et surtout quand les chiffres montrent de telles &#233;volutions &#8230; c&#8217;est du s&#233;rieux&#160;! Par ailleurs, les d&#233;put&#233;s de la majorit&#233; t&#233;moignent que l&#8217;incompr&#233;hension s&#8217;installe dans le pays. La grande question du pouvoir d&#8217;achat reste sans r&#233;ponse, et les perspectives de croissance pour 2008 ne permettent pas de discerner le rebond de l&#8217;&#233;conomie qui r&#233;inscrirait la France dans le cercle vertueux de la croissance, de la hausse du pouvoir d&#8217;achat et de la r&#233;sorption du ch&#244;mage.   &#160;  &#160;  A cette r&#233;alit&#233;, centrale, s&#8217;ajoutent deux donn&#233;es.   &#160;  &#160;  La vie priv&#233;e du Pr&#233;sident, bien entendu. Chacun, tout en r&#233;serve, se dit &#171;&#160;c&#8217;est son affaire, cela ne me regarde pas&#160;&#187; mais c&#8217;est &#233;vident pour ne pas moins en penser, et particuli&#232;rement lorsque cette vie priv&#233;e est rendue publique.   &#160;  &#160;  Plus g&#233;n&#233;ralement, celui qui est condamn&#233; c&#8217;est l&#8217;hyper Pr&#233;sident. Celui qui s&#8217;occupait de tout, qui touchait &#224; tout, qui faisait de son Premier Ministre un collaborateur, et qui a effac&#233; les Ministres derri&#232;re ses propres conseillers. Et comme il s&#8217;occupait de tout en direct, il devient comptable en direct des mauvais r&#233;sultats.   &#160;  &#160;  C&#8217;est cette donn&#233;e qui rattrape Nicolas Sarkozy. Il a voulu en quelques sortes changer les institutions sans r&#233;former la Constitution.   &#160;  &#160;  C&#8217;est dire que Carla ferait mieux d&#8217;offrir &#224; son Nicolas, au lieu d&#8217;une &#233;ni&#232;me montre, un bon ouvrage de droit constitutionnel pour &#233;tudiant de premi&#232;re ann&#233;e. On y lit que le Pr&#233;sident de la R&#233;publique n&#8217;exerce pas d&#8217;apr&#232;s ses volont&#233;s propres, mais en fonction d&#8217;un statut qui est fix&#233; par la plus officielle des lois, la Constitution. Cette Constitution explique que le Pr&#233;sident de la R&#233;publique est la cl&#233; de vo&#251;te des institutions. Plac&#233; au-dessus des enjeux politiques imm&#233;diats, il est le garant de l&#8217;unit&#233; nationale. Incarnation de la continuit&#233; de l&#8217;Etat, il doit se tenir au-dessus de la m&#234;l&#233;e, et ce notamment car il repr&#233;sente la France &#224; l&#8217;&#233;tranger.   &#160;  &#160;  La Constitution lui donne de tr&#232;s nombreux pouvoirs. Mais tout se situe dans l&#8217;encadrement, pas dans l&#8217;action directe. C&#8217;est l&#8217;affaire du Premier Ministre et du Gouvernement pour la mise en &#339;uvre de la politique, et du Parlement, pour d&#233;finir les grandes lois qui vont structurer la soci&#233;t&#233;.   &#160;  &#160;  Ainsi, Nicolas Sarkozy qui est le premier &#224; stigmatiser ceux qui ne respectent pas la loi, est rattrap&#233; par les mauvais sondages car il n&#8217;a pas respect&#233; la loi qui s&#8217;impose &#224; lui, c&#8217;est-&#224;-dire la Constitution. Pour ne pas se placer en situation de r&#233;cidive l&#233;gale, il faut qu&#8217;il ob&#233;isse &#224; ce texte et se coule dans la fonction pr&#233;sidentielle, qui le met un peu &#224; l&#8217;&#233;cart du jeu. Mais dans un pays il est n&#233;cessaire qu&#8217;il existe une autorit&#233; plac&#233;e au-dessus de la m&#234;l&#233;e et susceptible de rendre les grands arbitrages. C&#8217;est finalement une belle illustration de ce qu&#8217;est la loi&#160;: dans le respect des libert&#233;s individuelles, la loi fixe le cadre qui permet la vie sociale. Si la loi limite les libert&#233;s des personnes, c&#8217;est finalement pour leur bien. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
