<document>
	<date>2009-05-15</date>
        <title>&#171; Sarkozy, je te vois! &#187;&#8230; Au tribunal !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gare saint charles</tag>
                <tag>tapage</tag>
                <tag>rigolade</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Le professeur de philosophie va-t-il se faire couper la langue&#160;? R&#233;ponse ce 19 mai devant le juge de proximit&#233; de Marseille, appel&#233; &#224; juger une bien importante affaire.   Si vous aimez le calme et la s&#233;r&#233;nit&#233;, vous h&#233;siterez &#224; aller chercher ces vertus essentielles dans le hall de la gare Saint-Charles, un soir de semaine, vers 18 heures. Et bien, vous avez tort. Notre valeureuse et innovante police, toute soucieuse de d&#233;fendre les bienfaits de l&#8217;&#233;cologie urbaine, prot&#233;ge ces valeurs de convivialit&#233; jusqu&#8217;au c&#339;ur de la gare Saint-Charles. Je ne saurais trop louer ce noble effort.   Ce qui m&#8217;am&#232;ne, h&#233;las, &#224; stigmatiser l&#8217;inadmissible comportement de ce professeur de philosophie &#8211;  &#224; qui confie-t-on nos enfants, ma brave dame&#160;?  &#8211; qui vient de se voir offrir une d&#233;gustation non gratuite des capacit&#233;s p&#233;dagogiques de la juridiction p&#233;nale pour un grave comportement d&#233;linquant, le tapage injurieux diurne troublant la tranquillit&#233; d&#8217;autrui, pr&#233;vu par l&#8217;article R. 623-2 alin&#233;a 1&#160;du Code p&#233;nal : &#171;&#160;Les bruits ou tapages injurieux ou nocturnes troublant la tranquillit&#233; d'autrui sont punis de l'amende pr&#233;vue pour les contraventions de la 3e classe.&#160;&#187; Pr&#233;voir le ch&#233;quier pour une amende qui peut aller jusqu&#8217;&#224; 450 euros. Vous connaissiez le tapage nocturne. Cette judicieuse plainte permet de rappeler que le tapage diurne est punissable, s&#8217;il est &#171;&#160;injurieux.&#160;&#187;    Et le Code, comme toujours, a tout pr&#233;vu, avec l&#8217;alin&#233;a 2 du susdit article&#160;: &#171;&#160;Les personnes coupables des contraventions pr&#233;vues au pr&#233;sent article encourent &#233;galement la peine compl&#233;mentaire de confiscation de la chose qui a servi ou &#233;tait destin&#233;e &#224; commettre l'infraction.&#160;&#187; Ce sera donc au tribunal, dans son immense sagesse &#8211;  et sagesse n&#8217;est pas folie  &#8211; &#160;  de se prononcer sur le sort de la langue bien pendue de ce professeur.   Car, mes ch&#232;res amies et mes chers amis, le dossier est accablant.   Le 27 f&#233;vrier 2008, nos sympathiques gardiens de la paix cherchaient &#224; am&#233;liorer les statistiques de MAM ou de Brice en proc&#233;dant &#224; la gare Saint-Charles &#224; des contr&#244;les d&#8217;identit&#233;, dans un contexte que l&#8217;AFP qualifie &#171;&#160;d&#8217;un peu viril&#160;&#187;. Le professeur de philosophie marseillais qui passait par l&#224;, au lieu de r&#233;citer un peu de Socrate &#8211;  par exemple &#171;&#160;il vaut mieux subir l&#8217;injustice que la commettre&#160;&#187;  - ne trouve rien de mieux que de s&#8217;esclaffer&#160;: &#171;&#160;Sarkozy, je te vois!&#160;&#187;, et ce avec r&#233;cidive.   Les policiers, qui ont l&#8217;oreille et l&#8217;&#339;il &#224; tout, s&#8217;empar&#232;rent du professeur et l&#8217;embarqu&#232;rent au poste pour dresser proc&#232;s-verbal sur le fondement de l&#8217;article R. 1334-31 du Code de la Sant&#233; publique&#160;: &#171;&#160;Aucun bruit particulier ne doit, par sa dur&#233;e, sa r&#233;p&#233;tition ou son intensit&#233;, porter atteinte &#224; la tranquillit&#233; du voisinage ou &#224; la sant&#233; de l'homme, dans un lieu public ou priv&#233;, qu'une personne en soit elle-m&#234;me &#224; l'origine ou que ce soit par l'interm&#233;diaire d'une personne, d'une chose dont elle a la garde ou d'un animal plac&#233; sous sa responsabilit&#233;.&#160;&#187;   &#160;   Nos braves agents depuis ont du rectifier le tir, car les &#171;&#160;Sarkozy, je te vois!&#160;&#187; n&#8217;avaient port&#233; atteinte ni &#224; la tranquillit&#233; du voisinage, ni &#224; la sant&#233; de l'homme. Pile l&#8217;inverse&#160;: une bonne rigolade fait plut&#244;t du bien. D&#8217;o&#249; le choix de la qualification de tapage diurne, &#224; charge de prouver que la vanne du professeur a atteint, dans le contexte d&#8217;un hall de gare, l&#8217;intensit&#233; d&#8217;un tapage, et que l&#8217;expression &#171;&#160;Sarkozy, je te vois!&#160;&#187; d&#233;passe la fac&#233;tie pour attendre le seuil de l&#8217;injure.   &#160;   Si par impossible le juge devait rejeter l&#8217;accusation, je ne doute pas un instant que les poursuites s&#8217;orienteront vers ce qui a &#233;t&#233; le c&#339;ur de l&#8217;affaire, &#224; savoir le bidonnage g&#233;n&#233;ralis&#233; des passants. Pour des faits de cette extr&#234;me gravit&#233;, des infractions telles que l&#8217;outrage &#224; la police nationale, l&#8217;assistance &#224; &#233;trangers en situation irr&#233;guli&#232;re, et la  participation d&#233;lictueuse &#224; un attroupement  seraient adapt&#233;es. Non, pas de doute, &#224; Marseille, la police prouve qu&#8217;elle s&#8217;occupe de l&#8217;essentiel. &#160;   &#160;   &#160;     La mort de Socrate, Jacques-Louis David, 1787  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
