<document>
	<date>2008-02-09</date>
        <title>Sarkozy: L'affaire du SMS</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Faux</tag>
                <tag>SMS</tag>
                <tag>Sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Le SMS est faux. Je porte plainte pour faux&#160;&#187;. El&#233;mentaire mon cher Watson&#160;! &#160;  En r&#233;alit&#233;, c&#8217;est beaucoup plus compliqu&#233;, parce que la loi p&#233;nale ne sanctionne le faux que s&#8217;il a pour but la r&#233;alisation d&#8217;un droit.   &#160;   La r&#232;gle est fix&#233;e par l&#8217;article 441-1 du Code p&#233;nal. Allez, un petit exercice de droit p&#233;nal&#160;:&#160;&#171;&#160; Constitue un faux toute alt&#233;ration frauduleuse de la v&#233;rit&#233;, de nature &#224; causer un pr&#233;judice et accomplie par quelque moyen que ce soit, dans un &#233;crit ou tout autre support d'expression de la pens&#233;e qui a pour objet ou qui peut avoir pour effet d'&#233;tablir la preuve d'un droit ou d'un fait ayant des cons&#233;quences juridiques.&#160;&#187;   &#160;   Essentiel&#160;: le faux n&#8217;est punissable que s&#8217;il sert de fondement &#224; l&#8217;exercice d&#8217;un droit ou d&#8217;une action en justice. Le faux doit &#234;tre indissociable de ce but.   &#160;   Un exemple&#160;: les faits ayant conduit Dominique Strauss-Kahn a d&#233;missionner du minist&#232;re de l&#8217;Economie et des Finances dans l&#8217;affaire de la M.N.E.F. A l&#8217;&#233;poque, DSK &#233;tait inscrit &#224; l&#8217;accueillant Barreau de Paris, et avait encaiss&#233; 600&#160;000 francs d&#8217;honoraires pour son r&#244;le au service de la Mnef. Probl&#232;me, pas de facture enregistr&#233;e. Qu&#8217;&#224; cela ne tienne, le futur directeur du FMI en fabrique une apr&#232;s coup. L&#8217;enqu&#234;te montre vite que c&#8217;est un faux&#160;: le papier choisi n&#8217;existait pas &#224; l&#8217;&#233;poque suppos&#233;e des faits, et les mentions ne correspondent pas. Du travail de bricoleur. Une facture aussi fausse que le SMS, si j&#8217;en crois Rama Yade. Oui, mais le travail de DSK, justifiant du paiement des 600&#160;000 francs d&#8217;honoraires n&#8217;&#233;tait pas contestables. Le faux avait &#233;t&#233; &#233;tabli pour faire combler une lacune comptable, mais pas pour obtenir un droit&#160;: DSK a obtenu un non-lieu.   &#160;   Donc, reprenons l&#8217;hypoth&#232;se de l&#8217;inspecteur Rama Yade&#160;: le SMS est un faux. Mais il reste &#224; d&#233;montrer que le faux a &#233;t&#233; &#233;tabli pour &#171;&#160;&#233;tablir la preuve d'un droit ou d'un fait ayant des cons&#233;quences juridiques.&#160;&#187; Probl&#232;me&#8230; Cette plainte est un leurre. &#160;   &#160;   Regardons de plus pr&#234;t.   &#160;   1. &#160;&#160;&#160;&#160;&#160;   Difficile de ne pas relever le silence assourdissant de C&#233;cilia. Un d&#233;menti de la principale int&#233;ress&#233;e aurait permis de r&#233;gler l&#8217;affaire.   2. &#160;&#160;&#160;&#160;&#160;   Le procureur de la R&#233;publique de Paris a indiqu&#233; qu&#8217;il ouvrait une &#171;&#160;enqu&#234;te pr&#233;liminaire.&#160;&#187; C&#8217;est le proc&#233;d&#233; d&#8217;enqu&#234;te  light , qui peut permettre de travailler en secret pendant trois mois. D&#8217;ici l&#224;, les municipales seront pass&#233;es, et le SMS oubli&#233;. De quoi permettre un discret classement sans suite&#8230;   3. &#160;&#160;&#160;&#160;&#160;   C&#8217;est la premi&#232;re fois dans l&#8217;histoire de la V&#176; R&#233;publique qu&#8217;un pr&#233;sident de la R&#233;publique engage une plainte p&#233;nale contre un organe de presse. Le procureur aurait pu choisir d&#8217;ouvrir une enqu&#234;te judiciaire, confi&#233;e &#224; un juge d&#8217;instruction. Pour une premi&#232;re historique, ce n&#8217;aurait pas &#233;t&#233; disproportionn&#233;. Oui, mais alors, la victime &#160;  peut se constituer partie civile, et le dossier perd de sa discr&#233;tion.   4. &#160;&#160;&#160;&#160;&#160;   M&#234;me si le SMS est un faux, l&#8217;infraction ne tient pas car il manque le but, de la cr&#233;ation ou de la reconnaissance d&#8217;un droit. Il n&#8217;y aurait pas non plus diffamation, car &#234;tre amoureux n&#8217;est pas contraire &#224; l&#8217;honneur ou la dignit&#233;, qui sont des &#233;l&#233;ments constitutifs du d&#233;lit de la diffamation. &#160;  La vraie infraction est l&#8217;atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e. D&#232;s lors, pour quoi ne pas avoir choisi cette incrimination&#160;? Imagine-ton que le journaliste se d&#233;fendant&#160;: &#171;&#160;Il n&#8217;y a pas d&#8217;atteinte &#224; la vie priv&#233;e parce que mon article &#233;tait un faux&#160;!&#160;&#187;   &#160;   Donc, le pr&#233;sident a choisi un leurre. Un coup de semonce contre la presse en disant&#160;: &#171;&#160;Assez&#160;!&#160;&#187;. De ce point de vue, j&#8217;aurais bien envie d&#8217;applaudir. Nous en avons en effet plus qu&#8217;assez, et la perte de cr&#233;dit pour la fonction pr&#233;sidentielle affecte le pays.   &#160;   Mais qui a mis le feu&#160;? Pendant cette derni&#232;re p&#233;riode une sc&#232;ne m&#8217;a particuli&#232;rement scandalis&#233;. A Louxor, devant les photographes, Nicolas Sarkozy ayant install&#233; sur ses &#233;paules le fils de Carla Bruni, et le petit mettant les mains sur ses yeux pour ne pas &#234;tre reconnaissable sur les photos&#8230; Et &#231;a, &#231;a ne vaut pas une plainte&#160;? C&#8217;est moins &#224; la presse de se ressaisir, qu&#8217;&#224; notre bien aim&#233; pr&#233;sident. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
