<document>
	<date>2013-08-10</date>
        <title>Sarkozy, le grand acteur du communautarisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>sarkozy</tag>
                <tag>ump</tag>
                <tag>&#233;cole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Vous vous rappelez s&#251;rement d&#8217;un p&#8217;tit nerveux, qui ne sait pas tenir son budget, et qui squattait le Palais de l&#8217;Elys&#233;e &#224; la suite d&#8217;une campagne puant la x&#233;nophobie&#8230; Ce gus a invent&#233;, avec sa cohorte d&#8217;ahuris, le &#171;&#160;communautarisme&#160;&#187;, d&#233;clar&#233; grand mal fran&#231;ais, et face &#224; ce d&#233;labreur de soci&#233;t&#233; fait de barbus, de bronz&#233;s, de fris&#233;s, de voil&#233;es, d&#8217;&#233;gorgeurs de mouton dans la baignoire, devant ces adeptes du repli sur soi et du refus des autres, il restait la vaillante et sympathique R&#233;publique, avec ses valeurs &#233;ternelles, chant&#233;es par les vierges mentales de Ni Putes Ni Soumises  ( 490 700 &#8364; de subventions publiques, soit 95% du budget). 
 De la bonne grosse manip'... Chacun sait que le &#171;&#160;communautarisme&#160;&#187; n&#8217;est qu&#8217;une r&#233;alit&#233; &#233;conomique et sociale, impos&#233;e par ceux qui sont aux commandes, une rel&#233;gation des pauvres dans les banlieues, et Sarko a tout fait pour la renforcer.  
 L&#8217;un des points saillants de cette politique s&#233;gr&#233;gationniste a &#233;t&#233; la r&#233;forme de la carte scolaire, annonc&#233;e en 2007. C&#8217;&#233;tait la fin de la m&#234;me &#233;cole pour tous&#160;: ceux qui avaient du fric pourraient organiser le d&#233;part des enfants. On allait donc isoler les &#233;coles des pauvres, au nom d&#8217;une conception frelat&#233;e de la libert&#233;. Exag&#233;r&#233;&#160;?  
 Et bien c&#8217;est pile ce qui est arriv&#233;, comme le montre le rapport &#171;&#160;Cons&#233;quences des mesures d&#8217;assouplissement de la carte scolaire apr&#232;s 2007&#160;&#187;, remis au ministre ce mois de juin .et rendu public hier. 
 Voici la conclusion&#160;:  
 &#171;&#160;Si en 2007 le Gouvernement a d&#233;cid&#233;, dans le cadre du droit existant, de favoriser un r&#233;gime d&#233;rogatoire &#224; une sectorisation scolaire qui &#233;tait accus&#233;e de s&#8217;opposer &#224; cet &#233;quilibre social, force est de constater que cette politique appara&#238;t &#224; l&#8217;analyse  a posteriori  comme n&#8217;ayant pas port&#233; ses fruits au regard de l&#8217;&#233;quilibre social, et ayant m&#234;me souvent eu l&#8217;effet inverse, tout en installant dans une partie de la population une d&#233;fiance plus forte vis-&#224;-vis de la sectorisation, d&#233;fiance qui a atteint un point de non-retour&#160;&#187;.   
 Parmi tant d&#8217;exemples, prenons le cas de N&#238;mes&#160;:  
 &#171;&#160;Dans l&#8217;agglom&#233;ration de N&#238;mes, l&#8217;assouplissement a renforc&#233; le d&#233;part des &#233;l&#232;ves de coll&#232;ges tr&#232;s &#233;vit&#233;s, marqu&#233;s par les &#171; quartiers &#187; de la ville, territoires de s&#233;gr&#233;gations sociales voire culturelles. Ces &#233;l&#232;ves sont accueillis dans des coll&#232;ges du centre-ville, traditionnellement consid&#233;r&#233;s comme de bons coll&#232;ges par la population locale. Cette nouvelle donne a comme cons&#233;quence que les populations plut&#244;t favoris&#233;es de ces coll&#232;ges demandent des d&#233;rogations pour fuir ces &#233;tablissements au profit soit du priv&#233; soit  de l&#8217;&#233;tablissement public le plus cot&#233; (pr&#233;sentant d&#8217;ailleurs des sections sp&#233;cifiques &#8211; sections internationales par exemple &#8211; tr&#232;s demand&#233;es)&#160;&#187;. 
 Pour le rapport, il est imp&#233;ratif d&#8217;imposer le retour &#224; la mixit&#233; sociale&#160;: 
 &#171;&#160;En cons&#233;quence, la mission d&#8217;inspection g&#233;n&#233;rale consid&#232;re qu&#8217;il est coh&#233;rent  avec ses travaux, s&#8217;agissant des questions de sectorisation et d&#8217;affectation des &#233;l&#232;ves, de proposer d&#8217;op&#233;rationnaliser l&#8217;objectif de mixit&#233; sociale en l&#8217;objectivant et en en permettant la mesure, &#224; travers la pr&#233;conisation du concept d&#8217;&#171; &#233;quilibre social &#187;.  
 &#171;&#160;Cet objectif d&#8217;&#233;quilibre social, retenu pour chaque &#233;cole et &#233;tablissement, ne sera susceptible de contribuer &#224; l&#8217;am&#233;lioration de l&#8217;&#233;tat de l&#8217;&#233;cole en France et de favoriser la coh&#233;sion sociale du pays, que s&#8217;il est poursuivi aux diff&#233;rents niveaux de l&#8217;enseignement et que si une strat&#233;gie s&#8217;affirme commune au premier degr&#233;, au coll&#232;ge et au lyc&#233;e, ainsi qu&#8217;&#224; toutes les autorit&#233;s responsables. Notamment, cette action devra &#234;tre coordonn&#233;e avec l&#8217;ensemble des politiques territoriales de l&#8217;&#201;tat et devra trouver les moyens d&#8217;entra&#238;ner les collectivit&#233;s territoriales dans la poursuite de cet objectif&#160;&#187;. 
 Il y a du pain sur la planche&#8230; mais la loi peut jouer son r&#244;le, en cr&#233;ant un cadre strict. 
 Voil&#224; o&#249; conduit le lib&#233;ralisme pourri, car sans t&#234;te&#160;: la loi &#233;conomique renforce la s&#233;gr&#233;gation par la pauvret&#233; et d&#233;veloppe l&#8217;&#233;litisme des plus riches. Ce qui n&#8217;emp&#234;che pas de tartiner sur ces m&#233;chants communautaristes d&#8217;Argenteuil qui refusent obstin&#233;ment d&#8217;aller s&#8217;inscrire au Lyc&#233;e Henry IV.&#160; 
 
 
 
 
 
        </text>
</document>
