<document>
	<date>2008-04-01</date>
        <title>Sarkozy sans papiers</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>d&#233;mocratie</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sarkozy sans papiers&#8230; Et oui, notre pr&#233;sident &#233;lecteur clandestin aux derni&#232;res municipales. Une telle info qui parait le 1&#176; avril, c&#8217;est un vrai doute... Notre bien aim&#233; pr&#233;sident avait oubli&#233; de s&#8217;inscrire sur les listes &#233;lectorales, si l&#8217;on en croit  Le Canard Enchain&#233;  &#224; paraitre demain.   La d&#233;marche d&#8217;inscription aurait &#233;t&#233; faite le 3 janvier, &#224; la mairie du VIII&#176; arrondissement, par des &#233;missaires, ou par une soudain aller/retour pr&#233;sidentiel depuis l&#8217;Egypte qui nous aurait &#233;chapp&#233;. En tous cas pas le 31 d&#233;cembre. Donc tardif. Le Code &#233;lectoral en son article L. 30 pr&#233;voit des dispositions d&#233;rogatoires, pour les fonctionnaires mut&#233;s, les militaires renvoy&#233;s dans leur foyer, les hommes ou les femmes qui atteignent 18 ans entre la cl&#244;ture des inscriptions et la vote, ceux qui ont dans ce d&#233;lai acquis ma nationalit&#233; fran&#231;aise, et ceux qui ont recouvr&#233; l'exercice du droit de vote dont ils avaient &#233;t&#233; priv&#233;s par l'effet d'une d&#233;cision de justice. Et encore, il faut l&#8217;accord de la commission de r&#233;vision des listes et une d&#233;cision du juge d&#8217;instance.   Les autres&#160;? Pas de probl&#232;me pour effectuer la demande d&#8217;inscription. Mais il faudra attendre la prochaine r&#233;vision de la liste pour pouvoir voter. Et ainsi, celui qui d&#233;pose sa demande le 3 janvier 2008 ne peut pas voter pour les municipales de mars 2008.   Il sera donc int&#233;ressant de savoir quel fondement juridique a permis cette inscription tardive &#224; la maire du VIII&#176;, dont le maire Fran&#231;ois Lebel &#233;tait destin&#233; &#224; c&#233;l&#233;brer le mariage de Nicolas Sarkozy et de Carla Bruni &#224; l&#8217;Elys&#233;e.   Un &#233;lecteur clandestin dans le VIII&#176;. &#202;tre pr&#232;s du r&#233;el, un effort louable. Mais quand m&#234;me, &#231;a tombe mal, entre Carla qui n&#8217;est pas inscrite, et Nicolas qui l&#8217;est mais n&#8217;aurait pas du l&#8217;&#234;tre&#8230; Je ne savais pas qu&#8217;un petit s&#233;jour sur le Nil pouvait faire tourner la t&#234;te comme cela.   Il n&#8217;y a pas &#224; dire&#160;: la politique, pass&#233; un certain niveau, c&#8217;est une affaire de pros. Et l&#224;, pas de doute&#160;: nous sommes bien gouvern&#233;s. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
