<document>
	<date>2009-02-13</date>
        <title>25 ans de prison pour le meurtre de son enfant</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (35)</tag>
                <tag>infanticide</tag>
                <tag>prison</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Une jeune femme de 19 ans qui assassine son enfant 13 mois. Le proc&#232;s des mots qu&#8217;on ne trouve pas s&#8217;est tenu cette semaine devant la Cour d&#8217;assises d&#8217;Ille-et-Vilaine.   David est n&#233; le 11&#160;septembre 2005. Sa m&#232;re, Aline, a 17 ans. Le p&#232;re&#160;? C&#8217;est d&#8217;abord Junior, un jeune homme rencontr&#233; &#224; Redon, dont elle est tr&#232;s &#233;prise. Mais Julien n&#8217;y croit pas, et quitte la r&#233;gion. L&#8217;enqu&#234;te permettra de savoir que le p&#232;re n&#8217;&#233;tait pas Julien. Aline, mineure, est h&#233;berg&#233;e chez ses parents. La naissance du b&#233;b&#233;, c&#8217;est de la joie pour toute la famille. Beau et simple, comme la vie. Aux yeux de tous, Aline est une m&#232;re heureuse, et qui s&#8217;occupe bien de son enfant.  &#160;   Un an plus tard, Aline qui gagne sa vie comme serveuse dans une caf&#233;t&#233;ria, quitte le domicile des parents, et s'installe dans un logement HLM, &#224; Redon. Elle s'ennuie quand David dort.  &#171;&#160;J'avais du mal &#224; assumer. C'&#233;tait difficile d'&#234;tre seule&#160;&#187; .  Alors, Aline invente No&#233;mie, un copine qui s&#8217;occupe du David quand elle n&#8217;est pas l&#224;, et qui seconde la nourrice, disponible le temps du travail. Une autre vie de mensonge et de fuite, qui finira par un crime. Le 24 octobre, Aline part rencontrer ses copines, pendant que No&#233;mie garde l&#8217;enfant. C&#8217;est-&#224;-dire que David, qui a &#224; peine plus d&#8217;un an, reste seul. Pour Aline, l&#8217;ambiance avec les amies, c&#8217;est mieux que la vie dans le petit HLM de Redon. David restera seul pendant 24 heures.   Le 30 octobre, tout craque. Elle &#233;touffe puis &#233;trangle son fils de quatorze mois, avant de le jeter dans un &#233;tang, &#224; proximit&#233; du domicile. Le surlendemain, elle d&#233;clare &#224; la gendarmerie un enl&#232;vement, mais sa th&#232;se ne tient pas. Elle est plac&#233;e en garde-&#224;-vue, et reconnait l&#8217;assassinat. Explications&#160;? Que dire,&#8230; et si difficile de parler. Motif &#8211; ou plut&#244;t &#233;tincelle &#8211; du  passage &#224; l&#8217;acte&#160;: elle venait de perdre la nourrice, ce qui risquait de l'obliger &#224; quitter son emploi. Non, &#231;a ne tient pas&#8230; .   &#171;&#160;&#199;a me fait trop mal d'en parler&#160;&#187; .   Aline est mise en examen et plac&#233;e en d&#233;tention. Deux ans plus tard, &#224; 21 ans, elle &#233;tait cette semaine devant la Cour d&#8217;assisses d'Ille-et-Vilaine   Une expert-psychiatre a soulign&#233; le caract&#232;re &#171;&#160;immature&#160;&#187; d'Aline, qui se trouvait &#171;&#160;dans une mis&#232;re sociale et affective&#160;&#187;, une mis&#232;re qui &#171;&#160;est une cl&#233; du processus aboutissant &#224; l'infanticide&#160;&#187;.   Pour l'avocat g&#233;n&#233;ral, Catherine Denis, cette mis&#232;re affective ne justifie rien.  &#171; Elle s'est construit cette image .   Elle invente des histoires, raconte des mensonges auxquels elle s'accroche. Son fils &#233;tait devenu un obstacle. Peu &#224; peu, l'id&#233;e de le tuer a &#233;merg&#233; .   Elle voulait l'effacer de sa vie pour continuer son chemin &#187;.   &#171;&#160; Elle voulait s'assumer  comme une grande,  mais n'y est pas parvenue . Elle s'est retrouv&#233;e dans une impasse, face &#224; des difficult&#233;s qui lui paraissaient insurmontables. Son passage &#224; l'acte est l'aboutissement d'un long processus &#187; ,  explique son avocate M e  Christine Person.   Les propos de la jeune femme ont conclu les d&#233;bats&#160;:  &#171; Mes gestes ont &#233;t&#233; cruels. J'ai pris la vie de mon fils, mais je le porterai toujours dans mon c&#339;ur. &#187;   La Cour a condamn&#233; Aline &#224; une peine de 25 ans d&#8217;emprisonnement.&#160; &#160;     Jean Martel, La Prison de l'Esprit   &#160;  
 
 
 
 
        </text>
</document>
