<document>
	<date>2010-09-15</date>
        <title>Besson est carbonis&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;trangers</tag>
                <tag>tsiganes</tag>
                <tag>gouvernement</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le cas Besson est simple&#160;: soit il ne sait pas, et il doit d&#233;missionner car il est blacklist&#233; ; soit il savait, et il a menti, ce qui le conduit &#160;  aussi &#224; d&#233;missionner, car il a engag&#233; la France devant la plus s&#233;rieuse des instances internationales, l&#8217;Europe, sur des bases ouvertement fausses.   Mais voir ce coq prendre son air finaud de chez finaud pour pr&#233;senter une nouvelle loi d&#233;bile sur l&#8217;immigration, pour bien entendu &#171;&#160;durcir&#160;&#187; le dispositif, (restons jeunes), c&#8217;est vraiment trop.   Ce grand d&#233;pendeur d&#8217;andouilles nous explique doctement que les circulaires descendent et ne remontent pas. A l&#8217;&#233;couter, on imagine une sorte de splendide mixtion. Dans le gosier, la lumineuse pens&#233;e du chef &#224; plumes, Eric&#160;se trouvant quelque part au niveau de l&#8217;estomac, et pour ce qui suit, voir le flux descendant du cot&#233; de la place Beauvau.   Je livre donc &#224; votre sagacit&#233; le  d&#233;cret n&#176;&#160;2007-999 du 31 mai 2007 relatif aux attributions du ministre de l&#8217;Immigration, de l&#8217;Int&#233;gration, de l&#8217;Identit&#233; nationale et du Cod&#233;veloppement   " Article 1 .  &#8211; Le ministre de l&#8217;immigration, de l&#8217;int&#233;gration, de l&#8217;identit&#233; nationale et du cod&#233;veloppement pr&#233;pare et met en &#339;uvre la politique du Gouvernement en mati&#232;re d&#8217;immigration, d&#8217;asile, d&#8217;int&#233;gration des populations immigr&#233;es, de promotion de l&#8217;identit&#233; nationale et de cod&#233;veloppement.   Il pr&#233;pare et met en &#339;uvre les r&#232;gles relatives aux conditions d&#8217;entr&#233;e, de s&#233;jour et d&#8217;exercice d&#8217;une activit&#233; professionnelle en France des ressortissants &#233;trangers. Il est charg&#233;&#160;:   &#160;en liaison avec le ministre de l&#8217;int&#233;rieur, de l&#8217;outre-mer et des collectivit&#233;s territoriales, de la lutte contre l&#8217;immigration ill&#233;gale et la fraude documentaire int&#233;ressant des ressortissants &#233;trangers&#160;;   &#160;en liaison avec le ministre de l&#8217;int&#233;rieur, de l&#8217;outre-mer et des collectivit&#233;s territoriales et le ministre du travail, des relations sociales et de la solidarit&#233;, de la lutte contre le travail ill&#233;gal des &#233;trangers&#160;;   &#160;conjointement avec le ministre des affaires &#233;trang&#232;res et europ&#233;ennes, de la politique d&#8217;attribution des visas.   Il est comp&#233;tent, dans le respect des attributions de l&#8217;Office fran&#231;ais de protection des r&#233;fugi&#233;s et apatrides et de la Commission des recours des r&#233;fugi&#233;s, en mati&#232;re d&#8217;exercice du droit d&#8217;asile et de protection subsidiaire et de prise en charge sociale des personnes int&#233;ress&#233;es.   Il est responsable de l&#8217;accueil en France des ressortissants &#233;trangers qui souhaitent s&#8217;y &#233;tablir et est charg&#233; de l&#8217;ensemble des questions concernant l&#8217;int&#233;gration des populations immigr&#233;es en France. Pour l&#8217;exercice de cette mission, il est associ&#233; &#224;&#160;la d&#233;finition et &#224;&#160;la mise en oeuvre des politiques d&#8217;&#233;ducation, de culture et de communication, de formation professionnelle, d&#8217;action sociale, de la ville, d&#8217;acc&#232;s aux soins, &#224;&#160;l&#8217;emploi et au logement et de lutte contre les discriminations.   Il a la charge des naturalisations et de l&#8217;enregistrement des d&#233;clarations de nationalit&#233; &#224;&#160;raison du mariage. Il est associ&#233; &#224;&#160;l&#8217;exercice par le garde des sceaux, ministre de la justice, de ses attributions en mati&#232;re de d&#233;claration de nationalit&#233; et de d&#233;livrance des certificats de nationalit&#233; fran&#231;aise.   Avec les ministres int&#233;ress&#233;s, il participe, aupr&#232;s des ressortissants &#233;trangers, &#224;&#160;la politique d&#8217;apprentissage, de ma&#238;trise et de diffusion de la langue fran&#231;aise. Il est associ&#233; &#224;&#160;la politique men&#233;e en faveur du rayonnement de la francophonie.   Il participe, en liaison avec les ministres int&#233;ress&#233;s, &#224;&#160;la politique de la m&#233;moire et &#224;&#160;la promotion de la citoyennet&#233; et des principes et valeurs de la R&#233;publique.   Il est charg&#233; de la politique de cod&#233;veloppement et, en liaison avec le ministre des affaires &#233;trang&#232;res et europ&#233;ennes et le ministre de l&#8217;&#233;conomie, des finances et de l&#8217;emploi, participe &#224;&#160;la d&#233;finition et &#224;&#160;la mise en oeuvre des autres politiques de coop&#233;ration et d&#8217;aide au d&#233;veloppement qui concourent au contr&#244;le des migrations.   Dans le respect des attributions du ministre de l&#8217;&#233;conomie, des finances et de l&#8217;emploi en mati&#232;re de statistique, il coordonne la collecte, l&#8217;analyse et la diffusion des donn&#233;es relatives &#224;&#160;l&#8217;immigration et &#224;&#160;l&#8217;int&#233;gration des populations immigr&#233;es. Il est associ&#233; &#224;&#160;la collecte et &#224;&#160;l&#8217;analyse des donn&#233;es relatives &#224;&#160;la population.   " Article 2 .  &#8211; Le ministre de l&#8217;immigration, de l&#8217;int&#233;gration, de l&#8217;identit&#233; nationale et du cod&#233;veloppement a autorit&#233; sur le secr&#233;taire g&#233;n&#233;ral du comit&#233; interminist&#233;riel de contr&#244;le de l&#8217;immigration et l&#8217;ambassadeur au cod&#233;veloppement.   Il pr&#233;side le Conseil national pour l&#8217;int&#233;gration des populations immigr&#233;es et la commission interminist&#233;rielle pour le logement des populations immigr&#233;es.   " Article 3 . &#8211; Pour l&#8217;exercice de ses attributions, le ministre de l&#8217;immigration, de l&#8217;int&#233;gration, de l&#8217;identit&#233; nationale et du cod&#233;veloppement a autorit&#233;&#160;:   &#160;conjointement avec le ministre de l&#8217;int&#233;rieur, de l&#8217;outre-mer et des collectivit&#233;s territoriales, sur la direction des libert&#233;s publiques et des affaires juridiques et, en tant que de besoin, sur la direction g&#233;n&#233;rale de la police nationale&#160;;   &#160;conjointement avec le ministre des affaires &#233;trang&#232;res et europ&#233;ennes, sur la direction des Fran&#231;ais &#224;&#160;l&#8217;&#233;tranger et des &#233;trangers en France&#160;;   &#160;conjointement avec le ministre du travail, des relations sociales et de la solidarit&#233;, sur la direction de la population et des migrations.   " Article 4. &#160;&#8211; Pour l&#8217;exercice de ses attributions, le ministre de l&#8217;immigration, de l&#8217;int&#233;gration, de l&#8217;identit&#233; nationale et du cod&#233;veloppement dispose de&#160;:   &#160;la direction g&#233;n&#233;rale de la coop&#233;ration internationale et du d&#233;veloppement&#160;;   &#160;la direction g&#233;n&#233;rale du Tr&#233;sor et de la politique &#233;conomique&#160;;   &#160;la direction g&#233;n&#233;rale des douanes et droits indirects&#160;;   &#160;la direction g&#233;n&#233;rale de la gendarmerie nationale&#160;;   &#160;la direction des affaires civiles et du sceau&#160;;   &#160;la direction g&#233;n&#233;rale de l&#8217;action sociale&#160;;   &#160;la d&#233;l&#233;gation g&#233;n&#233;rale &#224;&#160;l&#8217;emploi et &#224;&#160;la formation professionnelle&#160;;   &#160;la direction g&#233;n&#233;rale du travail&#160;;   &#160;la d&#233;l&#233;gation interminist&#233;rielle &#224;&#160;la lutte contre le travail ill&#233;gal&#160;;   &#160;le service des affaires francophones&#160;;   &#160;la direction des affaires politiques, administratives et financi&#232;res de l&#8217;outre-mer&#160;;   &#160;la direction de la m&#233;moire, du patrimoine et des archives&#160;;   &#160;la direction g&#233;n&#233;rale de l&#8217;urbanisme, de l&#8217;habitat et de la construction&#160;;   &#160;la d&#233;l&#233;gation interminist&#233;rielle &#224;&#160;la ville&#160;;   &#160;la d&#233;l&#233;gation g&#233;n&#233;rale &#224;&#160;la langue fran&#231;aise et aux langues de France.   Il dispose &#233;galement de l&#8217;inspection g&#233;n&#233;rale de l&#8217;administration et de l&#8217;inspection g&#233;n&#233;rale des affaires sociales.   Pour l&#8217;exercice des attributions mentionn&#233;es au dernier alin&#233;a de l&#8217;article 1er, il dispose, en tant que de besoin, des services centraux des minist&#232;res concern&#233;s.   Il dispose &#233;galement, en tant que de besoin, du secr&#233;tariat g&#233;n&#233;ral du minist&#232;re de l&#8217;int&#233;rieur, du secr&#233;taire g&#233;n&#233;ral des minist&#232;res charg&#233;s des affaires sociales, de la direction de l&#8217;administration g&#233;n&#233;rale, du personnel et du budget mentionn&#233;e par le d&#233;cret du 21 juillet 2000 susvis&#233; et de la direction g&#233;n&#233;rale de l&#8217;administration du minist&#232;re des affaires &#233;trang&#232;res et europ&#233;ennes.   C&#8217;est sign&#233; du 31 mai 2007, par un certain Nicolas Sarkozy.   *&#160;&#160; *&#160;&#160; *   Vous avez bien lu, analys&#233; les attributions et mesur&#233; les pouvoirs du ministre vis-&#224;-vis des administrations. Et le beau Besson&#160;vous demande de croire que&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   ses services n&#8217;ont particip&#233; &#224; aucune r&#233;union de mise en &#339;uvre sur l&#8217;affaire des Roms, alors que cela ressort de ses attributions minist&#233;rielles, d&#233;finies par d&#233;cret pr&#233;sidentiel ;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   alors que tous les jours, &#224; la suite des annonces de Sarko et de Hortefeux, on suivait les expulsions de Roms, et que de Roms, les nombreux membres de ses nombreux services n&#8217;ont jamais eu connaissance de rien ;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   il a rencontr&#233; les autorit&#233;s gouvernementales roumaines et les dirigeants europ&#233;ens pour affirmer qu&#8217;aucune mesure sp&#233;cifique antiRom n&#8217;avait &#233;t&#233; prise sans songer &#224;&#160;faire la moindre v&#233;rification.   Besson explique qu&#8217;il n&#8217;&#233;tait pas inform&#233; car les circulaires descendent. C&#8217;est pile l&#8217;inverse avec les&#160;coups de pied au cul, qui eux, remontent.&#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
