<document>
	<date>2012-11-16</date>
        <title>Sarkozy : T&#233;moin assist&#233; ou mis en examen ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droits de la d&#233;fense</tag>
                <tag>mise en examen</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Mauvais temps pour les pr&#233;sident et ex-pr&#233;sident&#8230; Apr&#232;s Hollande mis en examen par Merkel pour sa politique &#233;conomique, ce sera sans doute bient&#244;t le tour de Sarkozy par le juge Gentil&#160;pour l&#8217;affaire Bettencourt. Mis en examen ou t&#233;moin assist&#233;&#160;? C&#8217;est en pratique la seule question. 
 
 Sarkozy va &#234;tre entendu par le juge, c&#8217;est une donn&#233;e acquise. Mais sous quel statut&#160;? 
 Le juge peut l&#8217;entendre comme simple t&#233;moin. Il n&#8217;y aurait alors pas de griefs. C'est la situation o&#249; une personne a &#233;t&#233; t&#233;moin de faits qui sont la mati&#232;re de l&#8217;enqu&#234;te dont a &#233;t&#233; saisi le juge, et celui-ci veut l&#8217;entendre et lui poser de questions. On peut &#234;tre convoqu&#233; chez un juge d&#8217;instruction sans encourir le moindre reproche.  
 Alors, ce sera peut-&#234;tre le cas&#160;?  
 On est d&#233;j&#224; s&#251;r que non. D&#8217;abord, car les extraits de PV publi&#233;s dans la presse - qui s&#8217;assoit joyeusement sur le secret de l&#8217;instruction - montrent que le dossier laisse apparaitre des asp&#233;rit&#233;s &#224; l&#8217;encontre l&#8217;Ex et que manifestement, &#231;&#224; int&#233;resse le juge. On a d&#233;pass&#233; le stade du simple t&#233;moignage. Surtout, la presse a rapport&#233; que son avocat s&#8217;est rendu au Palais de Justice de Bordeaux, manifestement pour prendre connaissance du dossier, ce qui n&#8217;est pas autoris&#233; aux t&#233;moins.  
 Quel statut pour avoir acc&#232;s au dossier&#160;? &#160; 
 L&#8217;acc&#232;s au dossier est r&#233;serv&#233; aux &#171;&#160;parties&#160;&#187; &#224; la proc&#233;dure d&#8217;instruction, donc les parties civiles et les personnes mises en examen, ou les t&#233;moins assist&#233;s. 
 Comment s&#8217;exerce l&#8217;acc&#232;s au dossier p&#233;nal&#160;?  
 Seuls les avocats d&#233;sign&#233;s peuvent avoir acc&#232;s au dossier. Ils peuvent consulter le dossier au cabinet du juge d&#8217;instruction, ou en obtenir une copie, ce qui se fait maintenant le plus souvent sous forme d&#8217;un CD-Rom. Ils peuvent ensuite &#233;tudier le dossier avec leur client, &#224; leur cabinet. Sous certaines conditions, ils peuvent obtenir du juge la possibilit&#233; de remettre des PV du dossier &#224; leur client. &#160; 
 Quand les avocats d&#233;couvrent-ils le dossier&#160;?  
 Les avocats sont convoqu&#233;s au plus tard cinq jours ouvrables avant l'interrogatoire ou l'audition de la partie qu'ils assistent, et la proc&#233;dure est mise &#224; leur disposition quatre jours ouvrables au plus tard avant chaque interrogatoire. Apr&#232;s la premi&#232;re comparution de la personne mise en examen ou la premi&#232;re audition de la partie civile, la proc&#233;dure est &#233;galement mise &#224; tout moment &#224; la disposition des avocats durant les jours ouvrables, sous r&#233;serve des exigences du bon fonctionnement du cabinet d'instruction. 
 &#160; 
 Qu&#8217;est-ce qu&#8217;un t&#233;moin assist&#233;&#160;?  
 La premi&#232;re hypoth&#232;se rel&#232;ve de crit&#232;res formels. Toute personne nomm&#233;ment vis&#233;e par un r&#233;quisitoire et qui n'est pas mise en examen ne peut &#234;tre entendue que comme t&#233;moin assist&#233; (CPP, art. 113-1).  
 Ensuite, si la personne est nomm&#233;ment vis&#233;e par la plainte d&#8217;un particulier ou mise en cause par la victime, elle peut &#234;tre entendue comme t&#233;moin assist&#233;. Lorsqu'elle compara&#238;t devant le juge d'instruction, elle est obligatoirement entendue en cette qualit&#233; si elle en fait la demande (CPP, art. 113-2, alin&#233;a 1).  
 Vient ensuite le cas le plus fr&#233;quent, li&#233; aux faits et pr&#233;vu par l&#8217;alin&#233;a 2 de l'article 113-2&#160;: &#171;&#160;Toute personne mise en cause par un t&#233;moin ou contre laquelle il existe des indices rendant vraisemblable qu'elle ait pu participer, comme auteur ou complice, &#224; la commission des infractions dont le juge d'instruction est saisi peut &#234;tre entendue comme t&#233;moin assist&#233;&#160;&#187;. 
 Notez bien la formule&#160;:&#171;&#160;indices rendant vraisemblable que la personne ait pu participer &#224; la commission des infractions&#160;&#187;.  
 Qu&#8217;est-ce qu&#8217;une personne mise en examen&#160;?  
 Le texte est l&#8217;artilce 80-1&#160;:  &#171;&#160; A peine de nullit&#233;, le juge d'instruction ne peut mettre en examen que les personnes &#224; l'encontre desquelles il existe des indices graves ou concordants rendant vraisemblable qu'elles aient pu participer, comme auteur ou comme complice, &#224; la commission des infractions dont il est saisi&#160;&#187;. 
 On voit le passage d&#8217;un cran&#160;: indices graves ou concordants rendant vraisemblable que la personne ait pu&#160; participer &#224; la commission des infractions.  
 Le mis en examen est pr&#233;sum&#233; innocent, car une condamnation ne r&#233;sulte que d&#8217;un jugement ou d'un arr&#234;t devenu d&#233;finitif. &#160; 
 Comment le juge d&#233;cide-t-il&#160;?  
 Le juge ne peut proc&#233;der &#224; cette mise en examen qu'apr&#232;s avoir pr&#233;alablement entendu les observations de la personne ou l'avoir mise en mesure de les faire, en &#233;tant assist&#233;e par son avocat, soit dans le cadre d&#8217;un interrogatoire de premi&#232;re comparution, soit en tant que t&#233;moin assist&#233;. La personne convoqu&#233;e peut opposer le silence. A l&#8217;issue de cette audition, le juge d&#233;cide, mais il ne peut prononcer une mise en examen que s'il estime ne pas pouvoir recourir &#224; la proc&#233;dure de t&#233;moin assist&#233;. 
 
 Tr&#232;s pratique : Les personnes convoqu&#233;es peuvent se rendre au tribunal avec le tramway 
 
 
 
 
        </text>
</document>
