<document>
	<date>2009-04-22</date>
        <title>Sauvons les riches !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>richesse</tag>
                <tag>pauvret&#233;</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Aidons les riches &#224; sortir de l&#8217;enferment de l'argent. Donnons leur la chance d&#8217;un retour sur terre. C&#8217;est le projet, plein de sens et d&#8217;humour, du collectif  Sauvons les riches , qui fait  parler de lui ce printemps. Un ton nouveau et judicieux, tr&#232;s rafra&#238;chissant quand la contestation politique patauge entre le Nouveau Parti Anticapitaliste, op&#233;ration de d&#233;poussi&#233;rage du fichier de la LCR, et le PS &#160;  qui annonce l&#8217;exploit&#160;: Martine, S&#233;gol&#232;ne, et Bertrand d&#233;fileront c&#244;te &#224; c&#244;te pour le 1&#176; mai. L&#224; c&#8217;est s&#251;r, Sarko va changer de politique&#8230;   Sauvons les riches &#160;ne se situe pas sur le m&#234;me cr&#233;neau.  La premi&#232;re apparition publique du collectif date du 2 avril, jour de la manifestation de l&#8217;intersyndicale&#160;:   Sauvons les riches  avait d&#233;fil&#233; en carrosse.   Pour reprendre ses propres mots,  Sauvons les riches, qui  affiche &#171;&#160;une  ambition modeste&#160;: r&#233;partir les richesses et sauver la plan&#232;te&#160;&#187;  a d&#233;cid&#233; d&#8217;interpeller &#171;&#160;les riches eux-m&#234;mes, pour les sauver de leur vie clinquante, vulgaire et tellement triste&#160;&#187;. La mission&#160;du collectif est de &#171;&#160;ramener sur terre les Bernard Arnault, Serge Dassault et autres Jacques S&#233;gu&#233;la. Parce que personne ne devrait &#234;tre contraint de vivre la vie de la famille Grimaldi de Monaco.&#160;&#187;  Le Collectif d&#233;fend notamment l&#8217;instauration d&#8217; un revenu maximal autoris&#233; europ&#233;en .     Leurs premi&#232;res actions, regroup&#233;es sous le th&#232;me &#171;&#160;Je suis riche, mais je me soigne&#160;&#187; t&#233;moignent d&#8217;un vrai sens de l&#8217;altruisme&#160;:  &#171; &#160; Demander une augmentation du Smic et des minima sociaux pour les pauvres, c&#8217;est tr&#232;s bien. Mais n&#8217;oublions pas les riches ! Face aux in&#233;galit&#233;s, ce sont les riches qui sont en premi&#232;re ligne. Eux aussi ont droit &#224; la dignit&#233;. Cocktails mondains, clubs priv&#233;s, week-end aux Bermudes et courses au Bon March&#233;&#160;: la vie des riches et sa litanie de consommations ostentatoires les enferme dans une cage dor&#233;e.&#160;&#187;   Le Collectif avait conduit une premi&#232;re action de &#171;&#160;sauvetage d&#8217;un homme &#224; la d&#233;rive&#160;&#187;, Jacques S&#233;gu&#233;la, qui s&#8217;&#233;tait vu proposer une   cure de retour sur terre, le collectif l&#8217;invitant &#224; porter une   magnifique montre Casio d&#8217;une valeur de 7 euros .   Hier,  Sauvons les riches   s&#8217;est invit&#233; &#224; une conf&#233;rence que donnait Jean Sarkozy, invit&#233; du  &#160; Rothary Club au Pavillon Dauphine, pour lui remettre un &#171;&#160;dipl&#244;me de fils &#224; papa, mention Balkany&#160;&#187;. Extraits du dialogue.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Faut-il limiter les revenus les plus ind&#233;cents&#160;?&#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Vous savez   d ans mon d&#233;partement, il y a des riches et des pauvres. Et il ne faut pas les opposer les uns aux autres .   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Mais pourquoi de telles in&#233;galit&#233;s&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il faut savoir que si certains sont riches, c&#8217;est parce qu&#8217;ils ont beaucoup travaill&#233;&#160;&#187; .   Je laisse la conclusion &#224;  Sauvons les riches.   &#171;&#160;D&#233;cid&#233;ment, le jeune homme &#224; la d&#233;rive avait besoin de solides amarres &#224; la r&#233;alit&#233;. Au menu du &#171;&#160;kit de survie pour retour sur terre&#160;&#187;, nous lui avons donc offert le livre &#171;&#160; Sois stage et tais-toi,   q ui pr&#233;sente des t&#233;moignages de stagiaires de son &#226;ge exploit&#233;s par leurs employeurs. Ainsi qu&#8217;un ouvrage consacr&#233; aux  nouveaux militants , pour lui montrer que la vraie politique s&#8217;exerce loin du Rotary-Club.   &#171;&#160;Bilan des op&#233;rations&#160;: notre p&#233;tition a recueilli z&#233;ro signature et le journaliste de France Inter a renvers&#233; un verre de vin rouge sur la table.&#160;&#187;   Bon courage,  Sauvons les riches  !&#160;C'est la solution : se d&#233;barasser du surplus d'argent, et ce n'est que du bonheur...     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
