<document>
	<date>2013-12-16</date>
        <title>Scientologie : c&#8217;est quoi, une religion ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>royaume uni</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Question religion, la France, arthrosiquement souffrante, reste coinc&#233;e dans ses fantasmes et ses peurs idiotes (en quoi la spiritualit&#233; est-elle une menace pour le pays&#160;?). Pourtant, &#231;a bouge de partout, et cette semaine, la Cour supr&#234;me de Londres a fait un grand pas en avant, qui devrait aider &#224; ouvrir les yeux. Esp&#233;rons&#8230;  
 La Cour Supr&#234;me de Londres&#8230;  
 Tout part des amours de deux jeunes londoniens, L ouisa Hodkin et Alessandro Calcioli, qui souhaitaient se marier dans une chapelle de l&#8217;Eglise de Scientologie, et devant un officiant scientologue. Avec cette pr&#233;cision qu&#8217;en Grande-Bretagne, le mariage religieux a pleine valeur juridique, c'est-&#224;-dire qu&#8217;il n&#8217;y a pas lieu de le faire pr&#233;c&#233;der d&#8217;un mariage civil.  
 Les autorit&#233;s civiles avaient refus&#233;, et une cour d&#8217;appel avait confirm&#233; ce refus, par r&#233;f&#233;rence &#224; un arr&#234;t de la Haute Cour, de 1970, qui exigeait pour admettre le caract&#232;re religieux d'une association la  &#171;&#160;v&#233;n&#233;ration de Dieu ou d&#8217;un &#234;tre supr&#234;me&#160;&#187;.  Ce n&#8217;est pas le cas de l&#8217;&#201;glise de scientologie, et de ce fait, le groupe &#233;tait rest&#233; exclu de la liste officielle des lieux de culte.  
 Les cinq juges de la Cour supr&#234;me, dans un arr&#234;t rendu &#224; l&#8217;unanimit&#233; ce 11 d&#233;cembre, ont invers&#233; cette jurisprudence, jugeant que la notion de&#160; &#171;&#160;religion ne doit pas &#234;tre limit&#233;e aux seules croyances comportant la notion de divinit&#233; supr&#234;me&#160;&#187;.  Exclure les spiritualit&#233;s sans dieu serait&#160; &#171;&#160;une forme de discrimination religieuse inacceptable dans la soci&#233;t&#233; actuelle&#160;&#187;,&#160; la Cour &#233;voquant le bouddhisme. Les magistrats ont &#233;galement soulign&#233; que ce n&#8217;&#233;tait&#160; &#171;&#160;pas le r&#244;le des services de l&#8217;&#233;tat civil de s&#8217;aventurer dans des subtilit&#233;s th&#233;ologiques ou liturgiques pouss&#233;es&#160;&#187;. 
 Le Royaume-Uni adopte ainsi le droit commun de la libert&#233; de culte, et pour ce qui est de l&#8217;Eglise de scientologie, il rejoint les nombreux pays qui admettent le statut religieux&#160;: Etats-Unis, Italie, Espagne, Hollande, Su&#232;de et nombre d&#8217;autres Etats en Asie, en Am&#233;rique du Sud et en Afrique. 
 Le gouvernement tousse, avec le ministre des collectivit&#233;s locales, Brandon Lewis, qui pleure devant les exemptions fiscales &#224; venir, et le ministre de l'&#233;ducation, Michael Gove, pour qui la Scientologie est &#171;une secte nocive fond&#233;e par un individu pour s'enrichir en exploitant les plus faibles&#187;. Pourquoi pas, mais c&#8217;est perdu d&#8217;avance, comme le montre l&#8217;analyse de la jurisprudence de la CEDH. 
 La CEDH&#8230;  
 Au  sens de la Convention, telle que garantie par l&#8217;article 9, la libert&#233; de pens&#233;e, de conscience et de religion est l&#8217;un des fondements d&#8217;une &#171; soci&#233;t&#233; d&#233;mocratique &#187;. Elle est, dans sa dimension religieuse, l&#8217;un des &#233;l&#233;ments les plus vitaux qui conf&#232;rent aux croyants leur identit&#233; et leur conception de la vie, mais elle est aussi un atout pr&#233;cieux pour les ath&#233;es, agnostiques, sceptiques ou indiff&#233;rents car le pluralisme, indissociable d&#8217;une soci&#233;t&#233; d&#233;mocratique, si ch&#232;rement acquis &#224; travers les si&#232;cles en d&#233;pend  (CEDH, Eglise M&#233;tropolitaine de Bessarabie c. La Moldavie, n&#176;. 45701/99, &#167; 114). 
 Tout en &#233;tant principalement une affaire de conscience individuelle, la libert&#233; religieuse implique aussi la libert&#233; &#171; de manifester sa religion &#187; seul, en priv&#233; ou en communaut&#233;, en public et dans le cercle de ceux avec lesquels on partage sa foi. Comme les communaut&#233;s religieuses existent traditionnellement sous la forme de structures organis&#233;es, l&#8217;article 9 doit &#234;tre interpr&#233;t&#233; en combinaison avec l&#8217;article 11 de la Convention qui prot&#232;ge la vie associative contre des ing&#233;rences injustifi&#233;es de l&#8217;Etat.  
 Vu sous cet angle, le droit des croyants &#224; la libert&#233; de religion qui inclut le droit d&#8217;exprimer ses croyances en groupe, porte en lui l&#8217;espoir pour les croyants, de pouvoir s&#8217;associer librement sans intervention arbitraire de l&#8217;Etat. L&#8217;existence autonome de communaut&#233;s religieuses est indispensable au pluralisme d&#8217;une soci&#233;t&#233; d&#233;mocratique et par cons&#233;quent une question au c&#339;ur de la protection garantie par l&#8217;article 9. Le devoir de neutralit&#233; et d&#8217;impartialit&#233; de l&#8217;Etat d&#233;fini par la jurisprudence de la Cour est incompatible avec tout pouvoir de la part de l&#8217;Etat d&#8217;&#233;valuer la l&#233;gitimit&#233; des croyances religieuses  (CEDH, Eglise M&#233;tropolitaine de Bessarabie, pr&#233;cit&#233;, &#167;&#167; 118 et 123&#160;; CEDH, Hasan et Chaush c. Bulgaria [GC], n&#176;. 30985/96, &#167; 62, CEDH 2000-XI).  
 Le droit &#224; la libert&#233; de religion exclut toute appr&#233;ciation de la puissance publique sur la l&#233;gitimit&#233; des croyances religieuses ou sur les modalit&#233;s d'expression de celles-ci  (CEDH, 26 sept 1996, Manoussakis c/Gr&#232;ce).   
 Pour accorder le b&#233;n&#233;fice de l'article 9, la Cour doit v&#233;rifier que cette croyance a un contenu identifi&#233;, si ce n'est un corpus th&#233;orique. Le contenu formel des convictions doit pouvoir &#234;tre identifi&#233;  (CEDH, 25 f&#233;v. 1982, Campbell et Cosans c/R-U, A-48, &#167; 34).  Le crit&#232;re n'est pas formel, tel l'organisation du groupement ou le nombre des adeptes, mais substantiel, c'est-&#224;-dire faisant appara&#238;tre l'attachement &#224; une croyance partag&#233;e. Un rite ne d&#233;signe pas n'importe quel acte motiv&#233; ou inspir&#233; par une religion.  (Comm. EDH, 15 janv. 1998, Boffa c/Saint Martin, DR 92 A33). &#160; 
 S'agissant des mouvements sectaires, le sort des recours d&#233;pend des diligences de l'Etat &#224; fournir aux instances europ&#233;ennes les &#233;l&#233;ments justifiant la gravit&#233; du trouble &#224; l'ordre public. A d&#233;faut, c'est la logique lib&#233;rale de la Convention qui l'emporte. Les Etats doivent assurer aux fid&#232;les &#171; la paisible jouissance des droits garantis par l'article 9 notamment lorsque un conflit surgit entre les libert&#233;s de religion et d'expression &#187;  (CEDH, Otto-Preminger c/Autriche, 22 sept. 1994).  D&#8217;une simplicit&#233; biblique.  
 Le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU 
 La France croit pouvoir jouer encore quelques temps la carte de l&#8217;obscurantisme la&#239;card, mais c&#8217;est une impasse, car cet int&#233;grisme militant a rompu les amarres avec la raison. Les grandes passions collectives ne c&#232;dent pas en quelques mois, surtout quand elles sont entretenues par le pouvoir pour faire du consensus sur le dois des minorit&#233;s. Mais le seul ciment &#233;tant l&#8217;instrumentalisation de la peur, &#231;a ne m&#232;nera pas loin. Nous avons encore eu droit la semaine derni&#232;re &#224; une grande sc&#232;ne d&#8217;exorcisme, pour deux lignes sur le foulard &#224; l&#8217;&#233;cole, extraites d&#8217;un rapport de 200 pages. Une grosse crise collective d&#8217;urticaire, c&#8217;&#233;tait rigolo &#224; voir. 
 Rigolo, car le rapport a &#233;t&#233; aussit&#244;t enterr&#233; pour ce simple motif. Rigolo, car la loi de 2004 n&#8217;est menac&#233;e par ce rapport, mais par le Comit&#233; des Droits de l&#8217;Homme qui a demand&#233; &#224; la France de changer la loi de 2004 sur le foulard &#224; l'&#233;cole. Les obtus font comme s&#8217;ils n&#8217;ont rien entendus, mais la piq&#251;re de rappel viendra, et t&#244;t ou tard, il faudra abroger cette loi qui viole le droit. Un membre permanent du Conseil de s&#233;curit&#233; qui bafoue l&#8217;autorit&#233; du Comit&#233; des Droits de l&#8217;Homme&#160;? Ben qu&#8217;est-ce qui t&#8217;arrives, Fran&#231;ois&#160;? T&#8217;as des soucis ? &#160; 
 Mais il y a toujours une solution &#224; un probl&#232;me juridique. Si la France veut ignorer ce qu&#8217;est la libert&#233; de religion, elle n&#8217;a qu&#8217;&#224; retirer sa signature du Pacte de l&#8217;ONU de 1966 sur les droits civils, et signer un trait&#233; d&#8217;amiti&#233; avec sa nouvelle copine, la Cor&#233;e du Nord.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
