<document>
	<date>2007-12-18</date>
        <title>SDF: Le Gouvernement &#224; la rue</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>logement</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Ce ne sont pas les SDF mais le Gouvernement qui est &#224; la rue&#160;! S&#8217;agissant de la politique du logement, on atteint les sommets du n&#8217;importe quoi.   &#160;   Episode pr&#233;c&#233;dent, l&#8217;an dernier, avec les tentes de Don Quichotte qui s&#8217;installent pendant le grand froid, et alors que pointent les &#233;lections.   &#160;   R&#233;ponse urgente, avec l&#8217;imp&#233;ratif de cacher les mis&#232;res. L&#8217;op&#233;ration Don Quichotte, destin&#233;es &#224; frapper les esprits, devient le  nec plus ultra  de connaissance sociale. Alors que logement et l&#8217;h&#233;bergement ne peuvent trouver de solution que dans une approche globale, qui inclut le travail et la protection de la sant&#233;, c&#8217;est la crispation sur les tentes rouges&#160;: elles doivent disparaitre alors que la campagne va commencer. D&#8217;o&#249; la r&#233;ponse magique qu&#8217;est &#171;&#160;le logement comme droit opposable&#160;&#187;. Personne n&#8217;est en mesure de dire ce que cela signifie, surtout quand les budgets ne sont pas l&#224;. Il y aurait des droits opposables et d&#8217;autres non&#160;? Dans la foul&#233;e, c&#8217;est vote d&#8217;une loi r&#233;dig&#233;e avec les pieds, et un plan d&#8217;action pour l&#8217;h&#233;bergement des SDF, dit plan PARSA. Les tentes d&#233;campent.   &#160;   Un an apr&#232;s, nouveau coup de froid, et les probl&#232;mes, &#233;videmment non r&#233;solus par des textes aussi tordus, r&#233;apparaissent. Apr&#232;s l&#8217;envoi des CRS vendredi, changement de ton mercredi&#160;: le premier ministre admet que &#171;la mise en &#339;uvre&#187; de la loi sur le droit au logement opposable (Dalo) et du plan d&#8217;action pour l&#8217;h&#233;bergement des SDF (Parsa) de janvier 2007 &#171;se heurtent &#224; des r&#233;sistances et &#224; des obstacles&#187;. Ah bon&#160;!...   &#160;   En r&#233;ponse, un nouveau gadget, le contrat pass&#233; avec les associations&#160;! &#160;  Et bien s&#251;r, car on ne plaisante pas, un contrat de r&#233;sultat. Pourquoi se g&#234;ner, vu ce contrat n&#8217;aura aucune valeur juridique!   &#160;   Totale confusion des genres. Le Premier ministre, sans rire, annonce qu&#8217;un parlementaire va &#234;tre nomm&#233; pour &#171;r&#233;diger une sorte de contrat entre les associations et le gouvernement avec des objectifs pr&#233;cis de r&#233;sultats sur les sujets d&#8217;h&#233;bergement d&#8217;urgence en particulier&#187;. Une sorte de contrat&#8230; Il ne faudrait tout de m&#234;me pas nous prendre pour des cr&#233;tins absolus.   &#160;   Le Gouvernement, pouvoir ex&#233;cutif, a pour devoir de mettre en &#339;uvre la loi. Si la loi n&#8217;est pas appliqu&#233;e, c&#8217;est donc son probl&#232;me. A lui de prendre les mesures et de mettre les moyens. Au lieu de cela, il entre dans une invraisemblable contractualisation de l&#8217;action publique, avec des associations. Une id&#233;e qui bafoue les bases de la d&#233;mocratie repr&#233;sentative. Le coup d&#8217;envoi de cette contractualisation a &#233;t&#233; la signature de la charte de notre bien gentil Nicolas Hulot, pendant la compagne &#233;lectorale. Dans une d&#233;mocratie, les engagements se prennent devant le peuple. La grandeur de l&#8217;action publique c&#8217;est de choisir et de s&#8217;engager, pas de chercher des compromis &#224; deux balles, pour faire genre.   &#160;   En r&#233;alit&#233;, le probl&#232;me n&#8217;est pas de r&#233;gler la question du logement pour les plus d&#233;munis, mais de pacifier le climat pour les f&#234;tes de fin d&#8217;ann&#233;e. Et l&#224;, &#231;a peut r&#233;ussir. Les f&#234;tes n&#8217;ont pas commenc&#233;, et d&#233;j&#224; la sensation d&#8217;&#233;c&#339;urement&#8230;   &#160; 
 
 
 
 
        </text>
</document>
