<document>
	<date>2010-09-21</date>
        <title>S&#233;cu : Des chiffres qui parlent</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>s&#233;curit&#233; sociale</tag>
                <tag>cour des comptes</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Une d&#233;gradation sans pr&#233;c&#233;dent des comptes du r&#233;gime g&#233;n&#233;ral&#160;&#187;. C&#8217;est le bilan de la Cour de compte analysant la situation financi&#232;re de la S&#233;curit&#233; sociale pour 2009. Assez loin des discours genre &#171;&#160;nous sommes les meilleurs &#171;&#160;ou &#171;&#160; le plan de relance a &#233;t&#233; une r&#233;ussite&#160;pour l&#8217;&#233;conomie &#187;, voici du vrai de vrai. Nous sommes en milliards d&#8217;euros.   &#160;   Le d&#233;ficit du r&#233;gime g&#233;n&#233;ral s&#8217;est &#233;tabli &#224; - 20,3 Md&#8364; en 2009, soit un quasi doublement par rapport &#224; 2008. Si l&#8217;on y ajoute celui du fonds de solidarit&#233; vieillesse, qui finance &#224; titre quasi exclusif l&#8217;assurance vieillesse du r&#233;gime g&#233;n&#233;ral, il atteint -23,5 Md&#8364;.   &#160;   Petit rappel&#160;: la loi de financement de la S&#233;curit&#233; Sociale pour 2009 avait &#233;t&#233; vot&#233;e avec la pr&#233;vision d&#8217;un d&#233;ficit de -10,5 Md&#8364;. Nous sommes donc arriv&#233;s au double. C&#8217;est ce qu&#8217;on appelle de la bonne pr&#233;vision et de la parfaite gestion.   &#160;   Toutes les branches sont en d&#233;ficit.   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;   branche maladie   - 10 Md&#8364;   - &#160;&#160;&#160;&#160;&#160;&#160;   branche retraite - 7 Md&#8364;   - &#160;&#160;&#160;&#160;&#160;&#160;   branche famille   -1,8 Md&#8364;   - &#160;&#160;&#160;&#160;&#160;&#160;   branche Accident du travail-maladie professionnelle&#160;-0,8 Md&#8364; (Elle &#233;tait exc&#233;dentaire en 2008)   &#160;   Le Fonds de solidarit&#233; vieillesse (FSV), apr&#232;s deux exercices exc&#233;dentaires, se retrouve avec un d&#233;ficit de - 3,2 Md&#8364;.   &#160;   Pour la tr&#233;sorerie du r&#233;gime g&#233;n&#233;ral, le solde global pour 2009 est de -25,3 Md&#8364; au -18,8 Md&#8364; &#224; fin 2008. La Cour des comptes d&#233;crit un redoutable effet de ciseau&#160;: les charges sont en progression de 4,3 % alors que produits ne progressent que de 1,1 %. Devant un mur&#160;: on fonce&#160;!   &#160;   L&#8217;effet de ciseaux n&#8217;est pas pr&#234;t de s&#8217;inverser, et les causes restant les m&#234;mes, le r&#233;sultat sera du m&#234;me tonneau dans un an. On est l&#224; dans le dur, et je me permets ce conseil &#224; ma petite ch&#233;rie de Martine&#160;: ne promets pas trop pour 2012. Tu pourrais m&#234;me jouer franc jeu, et proposer une modification de la devise nationale&#160;: &#171;&#160;Libert&#233;, Egalit&#233;, Fraternit&#233;, Ceinture&#160;&#187;.   &#160;   
 
 
 
 
        </text>
</document>
