<document>
	<date>2009-09-23</date>
        <title>Sangatte, "La jungle", et apr&#232;s ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>"la jungle"</tag>
                <tag>hypocrisie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Besson cherche &#224; se faire pardonner l&#8217;ADN avec &#171;&#160;la jungle&#160;&#187;, et met ses petits petons dans les marques de Nicolas-le-(presque)-Grand. L'enterrement de l&#8217;ADN qui fut b&#233;ni par Carla, princesse du Cap N&#232;gre,&#160;laquelle p&#233;titionnait sec contre l&#8217;icelui ADN avant que S&#233;gu&#233;la ne r&#233;unisse les deux &#226;mes esseul&#233;es&#160;: &#171;&#160;Celui qui a cinquante ans n&#8217;a pas vir&#233; des afghans de&#160;Calais&#160;n&#8217;a pas r&#233;ussi sa vie&#160;&#187;. Aussi, pour se faire pardonner par les grognards de l&#8217;UMP, rien de tel qu'une descente de flics sur &#171;&#160;La Jungle&#160;&#187;, fruit des d&#233;cisions intempestives de Nicolas-le-(presque)-Grand.   Hier, Sarko&#160;: &#171;&#160;J&#8217;ai d&#233;cid&#233; de fermer Sangatte pour mettre fin aux trafics des mafieux, qui les m&#233;chants prosp&#232;rent sur la mis&#232;re des Afghans, et ce &#224; cause des vilains britanniques offrent du travail aux immigr&#233;s, mais refusent les accords de Schengen&#160;&#187;.   Aujourd&#8217;hui, Besson&#160;: &#171;&#160;J&#8217;ai d&#233;cid&#233; de fermer&#160;&#171;&#160;la Jungle&#160;&#187; pour mettre fin aux trafics des mafieux, qui les m&#233;chants prosp&#232;rent sur la mis&#232;re des Afghans, et ce &#224; cause des vilains britanniques offrent du travail aux immigr&#233;s, mais refusent les accords de Schengen&#160;&#187;.   Demain, un autre soldat de l&#8217;UMP : &#171;&#160;J&#8217;ai d&#233;cid&#233; de fermer&#160;&#171;&#160;ma gueule&#160;&#187; pour mettre fin aux trafics des mafieux, qui les m&#233;chants prosp&#232;rent sur la mis&#232;re des Afghans, et ce &#224; cause des vilains britanniques offrent du travail aux immigr&#233;s, mais refusent les accords de Schengen&#160;&#187;.   Stop. Ras-le-Bol. Ils se foutent de nous. Pas les afghans, tr&#232;s majoritaires &#224; Calais, qui misent toute leur vie&#160;sur un travail hypoth&#233;tique chez les british.&#160;Non, se foutent de nous&#160;les petits mecs &#224; costume bleu marine qui plastronnent devant des grands mecs &#224; costume bleu marine, mais pas le m&#234;me couturier.   Le probl&#232;me est tr&#232;s simple. Les british sont pr&#234;ts &#224; donner du travail aux immigr&#233;s, car la soci&#233;t&#233; est assez in&#233;galitaire pour que ce soit rentable. Mais comme la Grande-Bretagne refuse, ce qui est scandaleux &#8211; honte &#224; Blair et &#224; Gordon, les h&#233;ros du socialisme d&#233;complex&#233; &#8211; les accords de Schengen, elle oppose que les &#233;trangers rel&#232;vent aux termes des accords de Dublin, du contr&#244;le dans le premier pays dont la fronti&#232;re a &#233;t&#233; franchie. Ceci en haussant le menton, et en laissant passer ceux qui trouvent assez de fric pour franchir la Manche. Bref, le probl&#232;me ne se r&#233;soudra pas de sit&#244;t, et comme aucune solution n&#8217;est propos&#233;e, &#224; part les belles images destin&#233;es &#224; remonter le moral aux troupes de l&#8217;UMP, les &#233;trangers chercheront un nouveau point de rep&#232;re.   L'abb&#233; Jean-Pierre Boutoille, porte-parole du collectif d'aide aux migrants C'sur (Collectif de soutien d'urgence aux r&#233;fugi&#233;s), le premiier secourrs des migrants de Calais, interrog&#233; par  Lib&#233;ration , me parait tr&#232;s lucide.   &#171;&#160;Le ministre de l'Immigration et de l'Int&#233;gration nationale Eric Besson justifie l'op&#233;ration en expliquant que c'&#233;tait indispensable pour lutter contre les passeurs. L'argument est valable?   &#171;&#160;Non, &#231;a ne tient pas, pour la simple raison que les passeurs ne sont pas dans la jungle, ils vont dans les squats &#224; d'autres endroits. Cette op&#233;ration n'est qu'un coup m&#233;diatique pour dire &#171;regardez, l'Etat fait quelque chose&#187;. Mais sur le fond, c'est un coup d'&#233;p&#233;e dans l'eau.   &#171;&#160;Que faudrait-il faire pour d&#233;nouer la situation?   &#171;&#160; Mener une politique humanitaire plut&#244;t que purement r&#233;pressive. En particulier, informer les migrants sur le droit d'asile, le retour volontaire... Ce travail a &#233;t&#233; men&#233; ces derniers mois par le Haut commissariat pour les r&#233;fugi&#233;s et le secours catholique, avec des r&#233;sultats puisque depuis mai, &#224; Calais, 180 migrants ont demand&#233; l'asile et 170 le retour volontaire. Il aurait fallu continuer cela. Mais l&#224;, la confiance a &#233;t&#233; cass&#233; avec le gouvernement, il va &#234;tre difficile de recr&#233;er un dialogue.&#160;&#187;   Bon courage, l&#8217;abb&#233;.     L'abb&#233; a un coup de d&#233;prime 
 
 
 
 
        </text>
</document>
