<document>
	<date>2009-05-22</date>
        <title>S&#233;curit&#233; : Darcos invente ce qui existe d&#233;j&#224;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;curit&#233;</tag>
                <tag>discipline</tag>
                <tag>fouille</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Une enseignante poignard&#233;e au coll&#232;ge, &#231;a a de quoi inqui&#233;ter. Se munir d&#8217;une arme pour frapper, c&#8217;est un assassinat&#160;: le juge en a tir&#233; les cons&#233;quences en pronon&#231;ant, fait rarissime, la mise en d&#233;tention de ce gamin de 13 ans. La prof&#8217; est sortie d&#8217;affaire, mais on imagine le traumatisme. L&#8217;enqu&#234;te nous dira ce qu&#8217;il en est, alors prudence&#160;: mais tout semble accr&#233;diter le geste soudain chez un &#233;l&#232;ve plut&#244;t paisible, et qui n&#8217;avait rien manifest&#233; auparavant.   La r&#233;ponse de Darcos est venue au congr&#232;s de la PEEP. Le ministre veut donner aux responsables d&#8217;&#233;tablissement &#171;&#160; les moyens juridiques et mat&#233;riels d'agir&#160;&#187;  en leur octroyant  &#171;&#160;le droit de faire ouvrir le cartable ou de fouiller l'&#233;l&#232;ve qu'ils suspectent de vouloir introduire des armes&#160;&#187;. Tr&#232;s bien,&#8230; mais le probl&#232;me, c&#8217;est d&#233;j&#224; l&#8217;&#233;tat du droit. Les responsables d&#8217;&#233;tablissement ont &#171;&#160;le droit de faire ouvrir le cartable &#187;,&#8230; et heureusement&#160;! &#160;  Imaginez la sc&#232;ne. On suspecte un &#233;l&#232;ve violent d&#8217;avoir une arme dans son cartable, et la seule solution serait de croiser les doigts en esp&#233;rant qu&#8217;il va se tenir peinard et ramener l&#8217;arme &#224; la maison&#160;! Si tel &#233;tait l&#8217;&#233;tat du droit, il y aurait de quoi s&#8217;inqui&#233;ter.   Non, nous ne vivons pas au pays de Nunuche, mais de l&#8217;ordre r&#233;publicain. Toutes les libert&#233;s, tous les droits peuvent &#234;tre limit&#233;s par voie d&#8217;autorit&#233;, d&#232;s lorsque cette limitation est proportionn&#233;e &#224; un but l&#233;gitime. Ce principe est un pilier de la l&#233;galit&#233;. Pas la peine de voter une loi pour dire cela, car la r&#232;gle r&#233;sulte d&#8217;un principe g&#233;n&#233;ral, blind&#233; sur le plan constitutionnel et europ&#233;en.   Cette r&#232;gle &#233;tant g&#233;n&#233;rale, elle s&#8217;applique bien entendu &#224; la vie scolaire. C e qui se trouve dans le cartable, ou dans les poches, est prot&#233;g&#233; par le droit de propri&#233;t&#233; et celui de l&#8217;intimit&#233; de la vie priv&#233;e. Donc, pour ouvrir d&#8217;autorit&#233; et pratiquer ce qui serait une perquisition, il faut un acte de police judiciaire&#160;: flagrant d&#233;lit ou autorisation du juge. Le chef d&#8217;&#233;tablissement n&#8217;est pas un officier de police judiciaire, et lui donner cette formation et cette comp&#233;tence n&#8217;est pas d&#8217;actualit&#233;. Il ne peut donc fouiller,&#8230; mais il est le responsable du bon ordre dans  l&#8217;&#233;tablissement et, &#224; ce titre, il n&#8217;est pas d&#233;muni. Il peut intimer l&#8217;ordre &#224; l&#8217;&#233;l&#232;ve d&#8217;ouvrir son cartable ou de retourner ses poches. Et l&#8217;&#233;l&#232;ve qui refuse est mis &#224; l&#8217;&#233;cart, pendant qu&#8217;on appelle les parents et la police. Ce n&#8217;est pas une fouille, mais le r&#233;sultat est le m&#234;me. Et pour &#234;tre complet, j&#8217;ajoute que s&#8217;il y a une menace imm&#233;diate contre des personnes, chacun est tenu de faire le n&#233;cessaire, en fouillant ou en ma&#238;trisant  manu militari  l&#8217;&#233;l&#232;ve, le temps que la police arrive. Ca reste dans la proportion, donc pas de probl&#232;me.   C&#8217;est d&#8217;ailleurs ce qu&#8217;expliquait une circulaire du ministre de l'Education Nationale qui date de plus de dix ans (n&#176; 98-194 du 02/10/98)&#160;:&#160;&#171;&#160;En cas de risque ou de suspicion caract&#233;ris&#233;e, les chefs d'&#233;tablissement peuvent inviter les &#233;l&#232;ves &#224; pr&#233;senter aux personnels de l'&#233;tablissement qu'ils auront d&#233;sign&#233;s le contenu de leur cartable, de leurs effets personnels ou de leur casier. L'&#233;l&#232;ve s'y refusant sera isol&#233; de ses camarades, le temps que toutes les dispositions permettant de mettre fin &#224; cette situation soient prises. On s'efforcera d'avertir imm&#233;diatement la famille, notamment s'il s'agit d'une &#233;l&#232;ve mineur.&#160;&#187;   C&#8217;est clair&#160;: le chef d&#8217;&#233;tablissement ne peut pas fouiller, mais si l&#8217;&#233;l&#232;ve refuse d&#8217;ouvrir son sac, on l&#8217;isole et on appelle les flics, qui agiront eux dans le cadre du Code de proc&#233;dure p&#233;nale. Ca tombe bien, c&#8217;est leur m&#233;tier. J&#8217;offre donc bien volontiers cette circulaire &#224; Darcos. Je me permets &#233;galement de lui conseiller deux excellentes publications de son minist&#232;re&#160;: la circulaire n&#176; 2006-125 du 16 ao&#251;t 2006 sur le pr&#233;vention et la lutte contre la violence en milieu scolaire, et le   guide pratique &#171;&#160; R&#233;agir face aux violences&#160;&#187;,  destin&#233; aux enseignants et aux &#233;quipes &#233;ducatives, diffus&#233; dans tous les &#233;tablissements scolaires. Ces deux textes expliquent tout cela avec beaucoup de pr&#233;cision.   Le vrai probl&#232;me dans l&#8217;affaire du coll&#232;ge de Fenouillet, c&#8217;est qu&#8217;il n&#8217;y avait aucune raison de se m&#233;fier de quoi que ce soit. Et l&#224;, ce n&#8217;est pas une circulaire ni un discours qui vont nous sortir d&#8217;affaire. Changer la loi, alors que le droit permet de r&#233;agir, &#231;a n'a pas de sens. Si c'est pour donner aux chefs d'&#233;tablissement des pouvoirs judiciaires, voire la qualit&#233; d'OPJ, c&#8217;est entrer dans un truc infernal, et donner &#224; cette affaire une dimension qu&#8217;elle n&#8217;a pas.   Voil&#224;. On nous annonce Darcos pour succ&#233;der &#224; Dati. Et bien, j&#8217;ai l&#8217;impression qu&#8217;on ne s&#8217;ennuiera pas.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
