<document>
	<date>2010-12-09</date>
        <title>S&#233;curit&#233; renforc&#233;e pour les travailleurs int&#233;rimaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>s&#233;curit&#233; sociale</tag>
                <tag>conseil de prudhommes</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un joli cadeau&#160; offert par la chambre supersociale de la Cour de cassation aux int&#233;rimaires&#160;: l&#8217;entreprise utilisatrice doit tenir &#224;&#160;leur disposition, d&#232;s la prise de fonction, tout le mat&#233;riel n&#233;cessaire &#224;&#160;leur s&#233;curit&#233;. Le moindre manquement est un proc&#232;s gagn&#233; devant le conseil des Prud'hommes.  (Cour de cassation, chambre sociale, 30 novembre 2010, n&#176; 08-70390)   Un travail dangereux   Une soci&#233;t&#233; a fait appel &#224; des int&#233;rimaires pour l'ex&#233;cution d'un march&#233; de carrossage de 300 camions citernes inox, destin&#233;s &#224; l'arm&#233;e de terre. &#160;  Un march&#233; qui comprenait un travail dangereux pour les soudeurs inox, par le risque d'exposition aux fum&#233;es de soudage. Selon les pr&#233;conisations du m&#233;decin du travail, il avait &#233;t&#233; pr&#233;vu de mettre &#224; la disposition des soudeurs des masques &#224; adduction d'air et de les soumettre &#224; un suivi m&#233;dical d'exposition.   Ce suivi a &#233;t&#233; impeccable&#160;: visite d&#8217;embauche le 22 mars, prise de travail le 29 mars, et premier  &#160; examen par analyse d&#8217;urine le 9 avril 2004. Probl&#232;me :&#160;le taux de chrome &#233;tait alors anormalement haut, sans lien logique avec les 10 jours pass&#233;s au travail, et alors que le salari&#233; ne pr&#233;sentait aucun des signes de l&#8217;intoxication, notamment sur le plan respiratoire. D&#233;cision est prise de poursuivre le contrat, avec le masque. Un mois plus tard, le 10 mai, un nouvel examen montre un taux en l&#233;g&#232;re baisse, mais toujours trop &#233;lev&#233;. Le m&#233;decin du travail ne se prononce pas sur la cause, mais dans le cadre pr&#233;ventif qui est le sien, et il d&#233;clare le salari&#233; inapte &#224; son poste le 18 juin 2004, ce qui conduit &#224; la fin de la mission.   Le salari&#233; n&#8217;effectue pas de d&#233;claration d&#8217;accident du travail ou de maladie professionnelle.   Le conseil des Prud'hommes   Le salari&#233; saisit le conseil des Prud&#8217;hommes, demandant des dommages et int&#233;r&#234;ts &#224; l&#8217;encontre de l&#8217;entreprise utilisatrice pour manquement &#224; son obligation de s&#233;curit&#233;.   Par jugement du 8 mars 2006, la juridiction&#160;se d&#233;clare incomp&#233;tente au profit du tribunal des affaires de s&#233;curit&#233; sociale, estimant que l&#8217;affaire ne peut &#234;tre saisie que sous l&#8217;angle de la maladie professionnelle.   La cour d'appel   Le salari&#233; fait appel et la cour&#160;se d&#233;clare comp&#233;tente&#160;: le salari&#233; peut demander des dommages et int&#233;r&#234;ts &#224; l&#8217;employeur qui a manqu&#233; &#224; son obligation de s&#233;curit&#233;. Par un arr&#234;t du 19 Juin 2007, elle missionne un m&#233;decin expert pour disposer d&#8217;explications sur l&#8217;apparition de ce taux.   Dans son rapport d&#233;pos&#233; le 17 septembre 2007, l&#8217;expert ne parvient pas expliquer ce taux qui a si vite atteint des sommets, pour s&#8217;y stabiliser. Il envisage deux types d&#8217;explications.    La premi&#232;re est celle d&#8217;une contamination qui pourrait &#234;tre ant&#233;rieure, mais rien ne l&#8217;&#233;tablit, ou massive dans les jours pr&#233;c&#233;dents l&#8217;examen. Mais cela n&#8217;explique pas la stabilit&#233; du taux avec le port du masque entre les deux pr&#233;l&#232;vements, et surtout, on ne trouve pas les signes cliniques.   La seconde est une pollution de l'&#233;chantillon d'urine lors de son pr&#233;l&#232;vement. Cette derni&#232;re hypoth&#232;se est la plus vraisemblable, car depuis la proc&#233;dure a &#233;t&#233; chang&#233;e, avec des taux &#224; la baisse.   Enfin, on rel&#232;ve deux autres cas de suspicion de contamination pour l'ensemble des salari&#233;s expos&#233;s au risque, mais avec des taux plus faibles, redevenus &#224; la normale un mois apr&#232;s.   La cour d&#8217;appel, par un arr&#234;t du 29 avril 2008, va homologuer les conclusions de l&#8217;expert. Le taux n&#8217;est pas expliqu&#233; par la dur&#233;e d&#8217;exposition, et en l&#8217;absence de signes cliniques affectant la sant&#233;, on ne peut retenir l&#8217;intoxication. Par ailleurs, le dossier montre que le risque &#233;tait connu, que l&#8217;employeur avait d&#233;fini des pr&#233;conisations, notamment par un suivi m&#233;dical. La premi&#232;re visite avait eu lieu &#224; dix jours de l&#8217;embauche. Le masque &#224; adduction d'air n&#8217;avait certes &#233;t&#233; fourni qu&#8217;apr&#232;s cette visite, mais un mois apr&#232;s le dosage de chrome &#233;tait presque aussi &#233;lev&#233;, le port du masque n&#8217;ayant rien chang&#233;.   La Cour de cassation   Le salari&#233; saisit la Cour de cassation.   La base est l&#8217;article L. 4121-1 du Code du travail. Un texte net et pr&#233;cis, d&#8217;autant plus important qu&#8217;il est interpr&#233;t&#233; par la jurisprudence  &#160; comme cr&#233;ant une obligation de s&#233;curit&#233; de r&#233;sultat.   &#171;&#160;L'employeur prend les mesures n&#233;cessaires pour assurer la s&#233;curit&#233; et prot&#233;ger la sant&#233; physique et mentale des travailleurs.   &#171;&#160;Ces mesures comprennent :   &#171;&#160;1&#176; Des actions de pr&#233;vention des risques professionnels et de la p&#233;nibilit&#233; au travail ;   &#171;&#160;2&#176; Des actions d'information et de formation&#160;;    &#171;&#160;3&#176; La mise en place d'une organisation et de moyens adapt&#233;s.   &#171;&#160;L'employeur veille &#224; l'adaptation de ces mesures pour tenir compte du changement des circonstances et tendre &#224; l'am&#233;lioration des situations existantes&#160;&#187;.   Pendant la dur&#233;e de la mission, l'entreprise utilisatrice est responsable des conditions d'ex&#233;cution du travail, notamment pour ce qui a trait &#224; la sant&#233; et la s&#233;curit&#233; au travail  (Code du travail, art. L. 1251-21).  A ce titre, elle est tenue &#224; l'&#233;gard des salari&#233;s mis &#224; disposition d'une obligation de s&#233;curit&#233; de r&#233;sultat dont elle doit assurer l'effectivit&#233;.   Aussi, la cour d&#8217;appel n&#8217;avait pas &#224; entrer dans les discussions relatives &#224; la diminution des taux de chrome et &#224; l'absence d'intoxication du salari&#233;. Un risque d'exposition aux fum&#233;es de soudage avait &#233;t&#233; identifi&#233; en pr&#233;vention duquel des masques &#224; adduction d'air devaient &#234;tre mis &#224; la disposition des soudeurs&#160;: la seule circonstance qu'un tel masque n'ait pas &#233;t&#233; fourni au salari&#233; d&#232;s le d&#233;but de sa mission constitue un manquement de l'entreprise utilisatrice &#224; son obligation de s&#233;curit&#233; de r&#233;sultat causant n&#233;cessairement un pr&#233;judice au salari&#233;.   Proc&#232;s gagnant pour les int&#233;rimaires   La solution paraitra s&#233;v&#232;re, car illogique&#160;: l&#8217;intoxication &#224; l&#8217;occasion du travail n&#8217;est pas prouv&#233;e, et le port du masque pendant un mois n&#8217;a pas modifi&#233; le taux. Moralement, l&#8217;employeur peut s&#8217;estimer clean. Et pourtant, le voici rattrap&#233; par l'obligation de s&#233;curit&#233; de r&#233;sultat.   Il n&#8217;est plus n&#233;cessaire de prouver la faute ou m&#234;me le lien de causalit&#233;, et c&#8217;est pour cela que le salari&#233;, tr&#232;s bien conseill&#233; par son avocat, ne s&#8217;&#233;tait pas plac&#233; sur le terrain de la maladie professionnelle devant le tribunal des affaires de s&#233;curit&#233; sociale. Non, il suffit de constater que l&#8217;obligation de s&#233;curit&#233; de r&#233;sultat n&#8217;a pas &#233;t&#233; respect&#233;e.   En pratique, l&#8217;entreprise qui a recours &#224; du personnel int&#233;rimaire doit lui remettre d&#232;s le premier jour le mat&#233;riel de s&#233;curit&#233; n&#233;cessaire. Si ce mat&#233;riel n&#8217;est pas l&#224;, c&#8217;est ticket gagnant devant le Conseil des prudhommes.     - Mais o&#249; as-tu rang&#233; l'obligation de s&#233;curit&#233; de r&#233;sultat ?   - Impossible de remettre la main dessus. J'ai du la laisser &#224; la maison... 
 
 
 
 
        </text>
</document>
