<document>
	<date>2008-11-15</date>
        <title>S&#233;gol&#232;ne qui descend, Martine qui monte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>gauche</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Parti socialiste adore les r&#233;unions&#160;: motions, courants, sous-courants, terrasses de caf&#233; de La Rochelle et couloirs du Centre des expositions &#224; Reims. Un monde. Les congr&#232;s du Parti socialiste sont les seuls endroits o&#249; les journalistes placent au second plan micros, cam&#233;ras et stylos. L&#8217;outil de travail est le st&#233;thoscope politique. Eventuellement la palpation abdominale.   Un peu de flou ne fait pas de mal, et le Parti socialiste ne serait pas le m&#234;me sans sa fameuse &#171;&#160;commission des r&#233;solutions&#160;&#187; de la nuit du samedi au dimanche. Les d&#233;clarations, positionnements, confidences, discours enflamm&#233;s ou moins enflamm&#233;s, les entr&#233;es, les sorties, les mesures d&#8217;applaudim&#232;tres ne sont que les pr&#233;liminaires de la nuit o&#249; tout se joue, au sein de cette existentielle &#171;&#160;commission des r&#233;solutions&#160;&#187;. Spectacle d&#233;conseill&#233; aux enfants. Avec ce petit d&#233;tail qui est loin d&#8217;&#234;tre indiff&#233;rent&#160;: le congr&#232;s est le lieu de construction des majorit&#233;s, et de d&#233;p&#244;t des candidatures au poste de premier secr&#233;taire. Mais, l&#8217;&#233;lection du premier secr&#233;taire vient ensuite. Et ce sont les adh&#233;rents qui votent &#224; bulletin secret. Un troisi&#232;me tour. Donc, soit un rapport de forces net se d&#233;gage du Congr&#232;s et il n&#8217;existe plus qu&#8217;un seul candidat&#160;; soit le Congr&#232;s est mi-figue mi-raisin, et les adh&#233;rents ont effectivement le dernier mot.    Aussi, &#233;crivant ces lignes loin de Reims, sous les doux aliz&#233;s de la c&#244;te Est de la Martinique, je me garderais bien de me risquer &#224; la moindre analyse sur ce qui se jouera ce soir lors des r&#233;unions des motions, ou demain en commission de r&#233;solutions.   Ceci dit, je ne saurais que trop encourager &#224; l&#8217;abandon du st&#233;thoscope politique pour revenir &#224; des donn&#233;es plus terre &#224; terre, &#224; terre, qui s&#8217;appellent la paire de lunettes.   Rapprochons deux dates, qui donnent une id&#233;e du sens des &#233;v&#232;nements.   16 novembre 2006&#160;: investiture pour la pr&#233;sidentielle. 82 % de participation. &#160;  S&#233;gol&#232;ne Royal&#160;: 60,62% ; Dominique Strauss-Kahn 20,83%&#160;; Laurent Fabius 18,54%.   7 novembre 2008&#160; : congr&#232;s du Parti socialiste. 55% de   participation.   S&#233;gol&#232;ne Royal&#160;: 29 %&#160;; Bertrand Delano&#235; 25%&#160;; Martine Aubry 25%&#160;; Beno&#238;t Hamon 19 %.   R&#233;sumons&#160;: en 2006, 60% de 82%&#160;; en 2008, 29% de 55%. Une gamelle. Et Delano&#235; a vis&#233; si haut que son score est une d&#233;faite.    Je trouve aussi que Delano&#235; a tort de faire du boudin. &#160;  Martine a les cartes en main.   L&#8217;&#233;pisode Royal me semble cl&#244;t, m&#234;me s&#8217;il bouge encore. Je vois bien la maire de Lille nous faire un triple salto &#224; Reims.   Et pour ce qui est de la cicatrisation des plaies, je m&#8217;en remets &#224; la science&#160;:   &#160; &#171;&#160;La cicatrisation d'une plaie est un ph&#233;nom&#232;ne biologique naturel. Les tissus humains et animaux sont capables de r&#233;parer des l&#233;sions localis&#233;es par des processus de r&#233;paration et de r&#233;g&#233;n&#233;ration qui leurs sont propres.   &#171;&#160;Cette capacit&#233; reste cependant soumise &#224; de nombreuses variations. Ainsi la rapidit&#233; et la qualit&#233; de la cicatrisation d'une plaie d&#233;pendent de l'&#233;tat g&#233;n&#233;ral de l'organisme atteint, qui conditionne sa force de r&#233;sistance plus ou moins prononc&#233;e, de l'&#233;tiologie de la l&#233;sion, de l'&#233;tat et de la localisation de la plaie, ainsi que de la survenue ou de l'absence d'une infection.&#160;&#187;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
