<document>
	<date>2007-12-05</date>
        <title>Service civique : de l'enfumage !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit social</tag>
                <tag>service public</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Que l&#8217;id&#233;e est belle&#160;! mais qu&#8217;elle est idiote&#160;! Reprise par Bernard Laporte, elle proc&#232;de de l&#8217;enfumage. Surtout, elle t&#233;moigne de l&#8217;incapacit&#233; du monde politique &#224; comprendre la jeunesse&#160;: &#171;&#160;Nos jeunes n&#8217;ont plus le sens civique, et nous allons les &#233;duquer&#160;&#187;. Un fonds moral qui puise dans les joyeux &#171;&#160;chantiers de la jeunesse du Mar&#233;chal P&#233;tain&#160;&#187;. La loi est le t&#233;moin de ces d&#233;rives.   &#160;   &#160;   &#160;   Le service civique pour remplacer le service militaire   &#160;   &#160;   &#160;   Au d&#233;part tout est simple. La loi du 28 octobre 1997 a mis fin au service militaire obligatoire. Quelques mois plus tard sur fond de mal des banlieues &#8211; comme si cela provenait d&#8217;elles &#8211; &#233;merge l&#8217;id&#233;e d&#8217;un service civique. Il faut brasser notre jeunesse, lui apprendre le gout de l&#8217;effort, lui inculquer les belles valeurs de l&#8217;altruisme.   &#160;   &#160;   Quand il faut brasser de l&#8217;air, les socialistes sont toujours d&#8217;accord. B&#233;n&#233;ficiant des conseils &#233;clair&#233;s de Bernard Kouchner, ils proposent le 5 novembre 2003 une proposition de loi en ce sens. Proposition suivie de bien d&#8217;autres, qui viendront de tous c&#244;t&#233;s.   &#160;   &#160;   Rebelote pendant la campagne des pr&#233;sidentielles. Bernard Kouchner qui soutient &#224; l&#8217;&#233;poque S&#233;gol&#232;ne Royal remet solennellement un rapport sur le service civique, fond&#233; sur ce principe tonitruant&#160;: &#171;&#160;on ne na&#238;t pas citoyen, on le devient&#160;&#187;. Belle formule qui devient s&#8217;agissant de notre Bernard national&#160;: &#171;&#160;on ne na&#238;t pas ministre, on le devient&#160;&#187;.   &#160;   &#160;   Quelques jours plus tard, c&#8217;est le candidat Nicolas Sarkozy qui reprend l&#8217;id&#233;e, le 3 septembre 2006, en affirmant rien de moins qu&#8217;il propose &#171;&#160;de r&#233;inventer la R&#233;publique en cr&#233;ant un service civique par lequel chaque Fran&#231;ais donnera aux autres six mois de son temps&#160;&#187;.   &#160;   &#160;   &#160;   Un leurre   &#160;   &#160;   &#160;   Belles d&#233;clarations, dont il ne reste rien &#224; la premi&#232;re analyse, pour le simple motif que ce genre de projet est irr&#233;alisable. D&#8217;abord pour des raisons &#233;conomiques, car le co&#251;t serait astronomique. Ensuite pour des raisons logistiques&#160;: quels lieux, quel encadrement, quelles comp&#233;tences&#160;? Enfin, pour une multiplicit&#233; de donn&#233;es techniques li&#233;es au statut social, &#224; la comp&#233;tence n&#233;cessaire pour exercer les missions, aux contraintes de responsabilit&#233; &#8230;.   &#160;   &#160;   D&#8217;ailleurs une &#233;tude de l&#233;gislation compar&#233;e faite par le S&#233;nat (n&#176; 168 de d&#233;cembre 2006) confirme que ce n&#8217;est pas pour demain. Dans tous les pays europ&#233;ens, l&#8217;id&#233;e a fait un flop magistral. La Belgique , l&#8217;Italie et les Pays-Bas se sont un peu avanc&#233;s, mais ont d&#251; renoncer.   &#160;   &#160;   Il n&#8217;y a donc rien de plus dans le projet de Bernard Laporte. Si ce n&#8217;est qu&#8217;appara&#238;t de mani&#232;re lancinante l&#8217;id&#233;e que la citoyennet&#233; doit s&#8217;apprendre sous la contrainte, et que la jeunesse n&#8217;a ni dans son c&#339;ur, ni dans son &#226;me les belles vertus qui fondent le lien social.   &#160;   &#160;   &#160;   L&#224; est la r&#233;alit&#233;&#160;: le service civique obligatoire est soutenu par l&#8217;id&#233;e que la faille est dans la jeunesse, alors qu&#8217;elle est dans la soci&#233;t&#233; elle-m&#234;me. Les jeunes sont confront&#233;s &#224; une rudesse de la soci&#233;t&#233;, &#224; l&#8217;injustice sociale, &#224; un monde qui renforce toujours la comp&#233;tence individuelle sur l&#8217;esprit de solidarit&#233;.   &#160;   &#160;   &#160;   Relents p&#233;tainistes   &#160;   &#160;   &#160;   Je peux d&#8217;autant mieux parler de relents p&#233;tainistes que l&#8217;id&#233;e du service civique a &#233;t&#233; reprise de toute part, et que donc personne n&#8217;est vis&#233;e en particulier.   &#160;   &#160;   Il existe un seul pr&#233;c&#233;dent en droit fran&#231;ais, c&#8217;est la loi du 30 juillet 1940, 20 jours apr&#232;s la prise de pouvoir par le Mar&#233;chal P&#233;tain qui instituait un service civique de 6 mois. Bel exemple.   &#160;   &#160;   L&#8217;id&#233;e &#233;tait du G&#233;n&#233;ral La Porte du Theil. Il s&#8217;agissait de &#171;&#160;reprendre en mains tous ces jeunes hommes d&#233;sempar&#233;s&#160;&#187; en leur redonnant &#171;&#160;espoir dans les destin&#233;es de la France &#160;&#187;. Ce service civique ouvrira vers les chantiers de la jeunesse instaur&#233;s par la loi du 18 janvier 1941. Une loi pr&#233;par&#233;e par un discours du Mar&#233;chal P&#233;tain du 29 d&#233;cembre 1940&#160;:   &#160;   &#160;   &#171;&#160;L&#8217;atmosph&#232;re malsaine dans laquelle ont grandi beaucoup de vos ain&#233;s, a d&#233;tendu leur &#233;nergie, a amolli leur courage, les a conduit, par les chemins fleuris du plaisir, &#224; la pire catastrophe de notre histoire. Mais vous, engag&#233;s d&#232;s le jeune &#226;ge dans les sentiers abrupts, vous apprendrez &#224; pr&#233;f&#233;rer aux plaisirs faciles les joies et les difficult&#233;s surmont&#233;es&#160;&#187;.   &#160;   &#160;   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   Service civique&#160;: le projet est irr&#233;aliste, et donc vell&#233;itaire. Mais l&#224; o&#249; il y a enfumage, c&#8217;est que la soci&#233;t&#233; qui cr&#233;e la course &#224; l&#8217;individualisme en fait le reproche &#224; la jeunesse pour lui dire qu&#8217;elle va lui inculquer les vertus de l&#8217;altruisme. 
 
 
 
 
        </text>
</document>
