<document>
	<date>2009-12-10</date>
        <title>Bettencourt: La tutelle, c&#8217;est pas pour demain&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>pirate</tag>
                <tag>bettencourt</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Bettencourt contre Bettencourt. La fille perd la premi&#232;re manche contre la m&#232;re, et fait appel, d&#233;clarations fulminantes de son avocat &#224; l&#8217;appui. Pas s&#251;r que &#231;a suffise, car la nouvelle l&#233;gislation remet en cause les vieilles pratiques.   &#160;   Le r&#233;gime de tutelle a &#233;t&#233; refondu par la loi n&#176; 2007-308 du 5 mars 2007, qui est applicable depuis le 1&#176; janvier 2009. Autant dire que tout d&#233;marre, et que la jurisprudence n&#8217;est pas faite.   &#160;   Le principe est pos&#233; par l&#8217;article 425 du Code civil&#160;:   &#160;   &#171;&#160;Toute personne dans l'impossibilit&#233; de pourvoir seule &#224; ses int&#233;r&#234;ts en raison d'une alt&#233;ration, m&#233;dicalement constat&#233;e, soit de ses facult&#233;s mentales, soit de ses facult&#233;s corporelles de nature &#224; emp&#234;cher l'expression de sa volont&#233; peut b&#233;n&#233;ficier d'une mesure de protection juridique pr&#233;vue au pr&#233;sent chapitre.   &#171;&#160;S'il n'en est dispos&#233; autrement, la mesure est destin&#233;e &#224; la protection tant de la personne que des int&#233;r&#234;ts patrimoniaux de celle-ci. Elle peut toutefois &#234;tre limit&#233;e express&#233;ment &#224; l'une de ces deux missions.&#160;&#187;   &#160;   La loi pr&#233;cise que ces mesures sont prononc&#233;es quand aucune autre solution n&#8217;est pertinente (Art. 428), et ajoute&#160;: &#171;&#160;La mesure est proportionn&#233;e et individualis&#233;e en fonction du degr&#233; d'alt&#233;ration des facult&#233;s personnelles de l'int&#233;ress&#233;&#160;&#187;.   &#160;   De nombreuses personnes peuvent s&#8217;int&#233;resser &#224; votre sort, indique l&#8217;article 430&#160;: conjoint, concubin, pacs&#233;, parent ou alli&#233;, mais aussi procureur de la R&#233;publique.     D&#233;cisif pour l&#8217;affaire Bettencourt, l&#8217;article 431&#160;:&#160;&#171;&#160;La demande est accompagn&#233;e, &#224; peine d'irrecevabilit&#233;, d'un certificat circonstanci&#233; r&#233;dig&#233; par un m&#233;decin choisi sur une liste &#233;tablie par le procureur de la R&#233;publique&#160;&#187;. Ce certificat soit &#234;tre r&#233;dig&#233; par un m&#233;decin inscrit sur une liste sp&#233;ciale, et ce m&#233;decin peut solliciter l'avis du m&#233;decin traitant de la personne qu'il y a lieu de prot&#233;ger.   &#160;   Avant de statuer, le juge doit entendre la personne, sauf si cela appara&#238;t inopportun.   Les mesures que peut prendre le juge sont d&#233;finies par l&#8217;article 440, en focntion des donn&#233;es m&#233;dicales vis&#233;es par l&#8217;article 425. La loi distingue la curatelle, un r&#233;gime d&#8217;assistance, qui laisse &#224; la personne la titularit&#233; de ses droits, et la tutelle, qui est un r&#233;gime de repr&#233;sentation&#160;: la personne qui doit &#234;tre repr&#233;sent&#233;e d'une mani&#232;re continue dans les actes de la vie civile, peut &#234;tre plac&#233;e en tutelle. Il s&#8217;agit d&#8217;un dessaisissement, contr&#244;l&#233; par le juge, dans l&#8217;int&#233;r&#234;t de la personne. C&#8217;est dire l&#8217;importance de ces mesures.   D&#8217;o&#249; le probl&#232;me, qui se rencontre fr&#233;quemment&#160;: Que faire quand la personne est opposante&#160;? Il faut distinguer.   Le juge doit convoquer la personne. Si celle-ci ne vient pas, il appr&#233;cie au vu des &#233;l&#233;ments du dossier. C'est-&#224;-dire que le juge peut passer outre.   S&#8217;agissant du certificat m&#233;dical, il en va diff&#233;remment. Le seul motif vis&#233; par l&#8217;article 425 est celui des donn&#233;es m&#233;dicales. Donc, s&#8217;il n&#8217;y a pas de donn&#233;es m&#233;dicales, on&#160;ne voit pas comment le juge peut&#160;mettre en&#160;oeuvre&#160;la loi. D&#8217;ailleurs, l&#8217;article 431 en fait une cause d&#8217;irrecevabilit&#233;, c&#8217;est-&#224;-dire que le dossier n&#8217;est pas ouvert. Le m&#233;decin expert peut-il proc&#233;der par d&#233;duction, c&#8217;est-&#224;-dire en fonction d&#160;&#187;&#233;v&#232;nements objectifs &#8211; genre p&#233;tage de plombs &#8211; et sans avoir rencontr&#233; la personne? Non, r&#233;pond l&#8217;article 1219 du Code de proc&#233;dure civile. En effet, le certificat doit d&#233;crire avec pr&#233;cision l'alt&#233;ration des facult&#233;s du majeur &#224; prot&#233;ger ou prot&#233;g&#233;, donner au juge tout &#233;l&#233;ment d'information sur l'&#233;volution pr&#233;visible de cette alt&#233;ration, et pr&#233;ciser les cons&#233;quences de cette alt&#233;ration sur la n&#233;cessit&#233; d'une assistance ou d'une repr&#233;sentation du majeur dans les actes de la vie civile, tant patrimoniaux qu'&#224; caract&#232;re personnel, ainsi que sur l'exercice de son droit de vote. Impossible de r&#233;pondre &#224; ces questions sans un entretien avec la personne.   Donc, sans certificat, c&#8217;est ballepeau!   &#160;   C&#8217;est que vient de dire le juge des tutelles de Neuilly, et la fille fait appel. Dans un arr&#234;t du  24 octobre 1995,  la Cour de cassation  ( 1&#176; chambre civile, n&#176; 93-21590)  reconnait qu&#8217;on peut se passer du certificat en cas de prodigalit&#233;. La personne n&#8217;est pas vis&#233;e par la proc&#233;dure pour un motif m&#233;dical, mais parce qu&#8217;elle balance son oseille aux quatre vents. Oui, mais la loi du 4 mars 2007 a abandonn&#233; cette notion de prodigalit&#233;, pour se limiter aux r&#233;f&#233;rences m&#233;dicales. Bref, apr&#232;s avoir b&#234;tement amass&#233; une fortune, on peut tout aussi b&#234;tement dilapider&#160;cette fortune. Et tant pis pour les h&#233;ritiers.   
 
 
 
 
        </text>
</document>
