<document>
	<date>2012-07-04</date>
        <title>Shell et BASF : 500 millions de dollars pour atteinte &#224; la sant&#233; des salari&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (14)</tag>
                <tag>br&#233;sil</tag>
                <tag>environnement</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 La mondialisation se fait rattraper par la justice&#8230; Deux grands groupes europ&#233;ens, Shell et BASF, sont en passe de se faire condamner &#224; de lourdes condamnations par les tribunaux br&#233;siliens. Hier, un juge a condamn&#233; les deux firmes &#224; verser 500 millions de dollars, comme garantie du paiement des soins attendus par plus d&#8217;un millier de victimes. &#160;  
 
 L&#8217;affaire se passe &#224; Paulina, une ville de l&#8217;Etat de Sao Paulo. C&#8217;&#233;tait le si&#232;ge d&#8217;une usine de produits chimiques qui a appartenu &#224; Shell de 1977 &#224; 1995, puis a &#233;t&#233; vendue &#224; la soci&#233;t&#233; US Cyanamid. BASF, le plus grand groupe de chimie mondial, a rachet&#233; Cyanamid en 2000 et ainsi r&#233;cup&#233;r&#233; l&#8217;usine. L&#8217;affaire &#233;tait tellement pourrie que BASF a d&#233;finitivement ferm&#233; le site en 2002. La cause&#160;? Les atteintes graves &#224; l&#8217;environnement et &#224; la sant&#233; des personnes.  Et dans la foul&#233;e, BASF a engag&#233; un recours contre Shell, l&#8217;accusant de s&#8217;&#234;tre d&#233;lest&#233; de cette usine pourave en connaissance de cause.  D ans son rapport annuel 2011, BASF a reconnu le site avait &#233;t&#233; &#171;&#160;fortement contamin&#233;s par la production de produits de protection des cultures&#160;&#187;. 
 Oui, mais voil&#224;, entre temps, les salari&#233;s de l&#8217;usine et les riverains ont engag&#233; une action en responsabilit&#233; civile contre Shell et BASF, utilisant la proc&#233;dure de la  class action &#160;: action group&#233;e de victimes, qui, selon le droit br&#233;silien, est conduite par un procureur. &#160;  
 Les d&#233;g&#226;ts sont consid&#233;rables. On compte de nombreux cancers de la prostate, des atteintes de la thyro&#239;de et des troubles de la m&#233;moire. Au moins 61 anciens travailleurs de l'usine ont trouv&#233; la mort ces derni&#232;res ann&#233;es, et l&#8217;enqu&#234;te montre des r&#233;percussions sur la sant&#233; des enfants, comme l&#8217;a expliqu&#233; &#224; l&#8217;audience, Clarissa Ribeiro, l&#8217;une des procureurs. S&#8217;ajoute une pollution grave des sols et de la nappe phr&#233;atique. 
 Les tribunaux d&#8217;Etat de Sao Paulo ont prononc&#233; de premi&#232;res condamnations, et Shell et BASF ont form&#233; un recours&#160;devant la Haute Cour de Brasilia, qui tranchera l&#8217;affaire. &#160;  
 Mais dans l&#8217;attente du r&#233;sultat d&#233;finitif, le procureur voulait qu&#8217;une somme soit d&#233;pos&#233;e aupr&#232;s du tribunal pour garantir le paiement des soins n&#233;cessaires aux victimes. Le 31 mai, un premier tribunal avait refus&#233;, mais en appel, la juridiction du travail de Paulina, pr&#233;sid&#233;e par la juge Maria In&#233;s Correa Cerqueira, a fait droit &#224; cette demande. 
 Shell et BASF vont devoir consigner aupr&#232;s du tribunal environ 500 millions de dollars, et la juge a port&#233; de 772 &#224; 1142 le nombre de personnes ayant droit &#224; une indemnisation. Le juge a accept&#233; de prendre ces mesures conservatoires en relevant &#171;&#160;la conduite r&#233;pr&#233;hensible&#160;&#187; de Shell et BASF qui cherchent &#224; &#171;&#160;&#233;chapper &#224; leurs responsabilit&#233;s&#160;&#187;. &#160;  
 Shell a aussit&#244;t annonc&#233;&#160;faire appel.&#160;&#160; 
 
 
 
 
 
        </text>
</document>
