<document>
	<date>2011-09-02</date>
        <title>Sida et refus de soins : Quels recours ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un s&#233;ropositif &#226;g&#233; de 35 ans, qui &#233;tait all&#233; voir son dentiste, a expliqu&#233; la suite dans la presse&#160;: &#171;&#160; Quand je lui ai dit que j'&#233;tais pris en charge &#224; 100 % par la S&#233;curit&#233; sociale en raison de ma s&#233;ropositivit&#233;, il m'a dit qu'il ne pourrait pas me soigner. Il m'a expliqu&#233; que les s&#233;ropositifs doivent aller &#224; l'h&#244;pital car sinon, cela comporte beaucoup trop de risques. J'en suis rest&#233; totalement abasourdi, je lui ai demand&#233; s'il &#233;tait s&#233;rieux et il m'a dit oui.&#160;&#187;  
 Notre ami explique qu&#8217;il ne veut pas en rester l&#224;, et qu&#8217;il va saisir la HALDE. Gros malaise &#224; pr&#233;voir, car la HALDE n&#8217;existe plus. Depuis le 1&#176; mai, ce service a &#233;t&#233; confi&#233; au &#171;&#160;D&#233;fenseur des droits&#160;&#187;. Que fera ce &#171;&#160;d&#233;fenseur des droits&#160;&#187;&#160;? Une consultation. 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Bonjour Monsieur. Vous avez &#233;t&#233; discrimin&#233;, et cette discrimination est abusive. 
 - &#160;&#160;&#160;&#160;&#160;&#160; Merci, mais voyez-vous, je m&#8217;en doutais un peu. Et apr&#232;s&#160;?  
 - &#160;&#160;&#160;&#160;&#160;&#160;Apr&#232;s, ri en, je ne suis pas un tribunal.  
 Donc, notre ami ferait bien de passer  de suite aux choses s&#233;rieuses, avec une double plainte, genre Gillette &#224; deux lames, pour raser bien pr&#232;s.  
 Il va d&#8217;abord se rendre au commissariat pour d&#233;poser une plainte pour discrimination, en visant les a rticles 225-1 et 225-2 du Code p&#233;nal. 
 Au tirte de l&#8217;article 225-1, constitue une discrimination toute distinction op&#233;r&#233;e entre les personnes physiques &#224; raison de leur &#233;tat de sant&#233;, et au titre de l&#8217;article 225-2, cette discrimination est punie de trois ans d'emprisonnement et de 45 000 Euros d'amende lorsqu'elle consiste &#224; refuser d'un service. La police fera l&#8217;enqu&#234;te, et au passage rappellera au toubib quelques notions de base de la vie sociale. Le parquet renverra l&#8217;affaire devant le tribunal correctionnel, qui prononcera une sanction, sans doute un peu de prison avec suris et une amende pour combler le d&#233;ficit de l&#8217;Etat. 
 Notre ami pourra se constituer partie civile et obtenir des dommages et int&#233;r&#234;ts. S&#8217;il a trop suivi l&#8217;actualit&#233; US cet &#233;t&#233;, qu&#8217;il se rassure&#160;: en France c&#8217;est l&#233;gal, et le tribunal ne le traitera pas de cupide. Et s&#8217;il ne veut pas assister &#224; l&#8217;audience, il peut adresser se demande au tribunal par une simple lettre.  
 R&#233;sumons&#160;: Une visite chez les fics, et un courrier au tribunal&#8230; Qui nous dira que la justice est compliqu&#233;e&#160;?  Ensuite, il faudra s&#8217;int&#233;ressez aux qualit&#233;s professionnelles de ce toubib qui a manifestement de grosses lacunes sur l&#8217;hygi&#232;ne et les principes de la d&#233;ontologie. 
 Notre ami va &#233;crire au pr&#233;sident du Conseil d&#233;partemental de l&#8217;Ordre des chirurgiens dentistes, en pr&#233;cisant bien que cette lettre est une plainte disciplinaire.  
 Il lui suffira de raconter l&#8217;affaire, de joindre un ou deux articles de presse dans lequel toubib a confirm&#233;, et de viser l&#8217;article R. 4127-211 du Code de la sant&#233; publique, aux termes duquel le chirurgien-dentiste doit &#171;&#160;soigner avec la m&#234;me conscience tous ses patients, quels que soient leur origine, leurs m&#339;urs et leur situation de famille, leur appartenance ou leur non-appartenance &#224; une ethnie, une nation ou une religion d&#233;termin&#233;es, leur handicap ou leur &#233;tat de sant&#233;, leur r&#233;putation ou les sentiments qu'il peut &#233;prouver &#224; leur &#233;gard&#160;&#187;. 
 Le Conseil d&#233;partemental va convoquer notre ami et le toubib pour une &#171;&#160;conciliation&#160;&#187;. Et comme je ne vois pas bien ce qu&#8217;il y a &#224; concilier avec une buse, notre ami demandera que l&#8217;affaire soit jug&#233;e par la juridiction disciplinaire ordinale. Il y a d&#8217;ailleurs tout &#224; pr&#233;voir que le Conseil d&#233;partemental portera plainte lui aussi. Quelques mois plus tard, il recevra une convocation devant cette chambre disciplinaire. Ici, notre ami n&#8217;a pas &#224; faire de demande, ce serait irrecevable. Le d&#233;bat est uniquement d&#233;ontologique mais son t&#233;moignage comptera. La juridiction ordinale peut prononcer des sanctions symboliques &#8211; avertissement ou bl&#226;me &#8211; mais aussi des interdictions d&#8217;exercice.  
 Gr&#226;ce &#224; ce magnifique Gillette juridique &#224; deux lames, notre toubib ressortira tout beau tout mignon, et acceptera &#224; l&#8217;avenir de soigner les s&#233;ropos. &#160;  
 Encore une histoire qui finit bien gr&#226;ce &#224; la Justice!  
 
 
 
 
 
        </text>
</document>
