<document>
	<date>2013-01-21</date>
        <title>Signes religieux dans les lyc&#233;es : L&#8217;ONU condamne la France &#224; revoir la loi du 15 mars 2004</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>laicit&#233;</tag>
                <tag>onu</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le culte de la D&#233;esse La&#239;cit&#233; a fait perdre la t&#234;te &#224; la France. Depuis la loi du  n&#176; 2004-228 de  15  mars 2004, vot&#233;e dans un touchant &#339;cum&#233;nisme politique, c&#8217;est de pire en pire&#8230; Oui, mais probl&#232;me&#160;: le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU a condamn&#233; la France pour l&#8217;exclusion d&#8217;un lyc&#233;en sikh, et elle lui demande de r&#233;viser cette loi. Cette d&#233;cision est le signe ostensible d&#8217;une d&#233;faite annonc&#233;e,&#8230; car tout cet &#233;difice a &#233;t&#233; construit sans principe depuis une d&#233;cennie et il est condamn&#233; &#224; s&#8217;&#233;crouler. Il va falloir revenir au r&#233;el, respecter le droit international, et revenir aux bases de la la&#239;cit&#233;. Car le vrai r&#233;gime de la la&#239;cit&#233; respecte la libert&#233; de religion, c&#8217;est une &#233;vidence. &#160;&#160;&#160; 
 Le Conseil d&#8217;Etat en exc&#232;s de vitesse la&#239;que 
 Prenons les choses dans l&#8217;ordre, et donc commen&#231;ons par notre excellent Conseil d'&#201;tat&#160; (5 d&#233;cembre 2007, n&#176; 285394, publi&#233; au recueil Lebon), confirmant l&#8217;excellente Cour administrative d&#8217;appel de Paris (19 juillet 2005), confirmant l&#8217;excellent tribunal administratif de Paris (19 avril 2005) qui avait valid&#233;e l&#8217;excellente d&#233;cision du 10 d&#233;cembre 2004 du recteur de l'acad&#233;mie de Cr&#233;teil, qui confirmait l&#8217;excellente mesure d'exclusion de Ranjit, &#233;l&#232;ve de 1&#176; au lyc&#233;e Louise Michel de Bobigny, le 5 novembre 2004. 
 Ranjit, un sikh, portait un turban, en contradiction avec respect&#233; l&#8217;excellente loi du 15 mars 2004, devenu l&#8217;excellent article L. 141-5-1 du Code de l'&#233;ducation. 
 Je rappelle les termes de cet article, d&#233;sormais en survie artificielle :&#160;&#171;&#160;Dans les &#233;coles, les coll&#232;ges et les lyc&#233;es publics, le port de signes ou tenues par lesquels les &#233;l&#232;ves manifestent ostensiblement une appartenance religieuse est interdit. Le r&#232;glement int&#233;rieur rappelle que la mise en &#339;uvre d'une proc&#233;dure disciplinaire est pr&#233;c&#233;d&#233;e d'un dialogue avec l'&#233;l&#232;ve&#160;&#187;. 
 Analyse du Conseil d&#8217;Etat&#160;: &#171;&#160; Si les &#233;l&#232;ves des &#233;coles, coll&#232;ges et lyc&#233;es publics peuvent porter des signes religieux discrets, sont en revanche interdits, d'une part, les signes ou tenues, tels notamment un voile ou un foulard islamique, une kippa ou une grande croix, dont le port, par lui-m&#234;me, manifeste ostensiblement une appartenance religieuse, d'autre part, ceux dont le port ne manifeste ostensiblement une appartenance religieuse qu'en raison du comportement de l'&#233;l&#232;ve&#160;&#187;. 
 Rnajit, dans un esprit de conciliation, portait  le keshi sikh (sous-turban). Pour le Conseil d&#8217;Etat, &#171;&#160;bien qu'il soit d'une dimension plus modeste que le turban traditionnel et de couleur sombre&#160;&#187;, ce keshi sikh ne pouvait &#234;tre qualifi&#233; de signe discret et l&#8217;&#233;l&#232;ve &#171;&#160;par le seul port de ce signe, avait manifest&#233; ostensiblement son appartenance &#224; la religion sikhe&#160;&#187;, violant l'article L. 141-5-1 du Code de l'&#233;ducation. 
 Le Conseil d&#8217;Etat avait poursuivi&#160;: &#171;&#160; Compte tenu de l'int&#233;r&#234;t qui s'attache au respect du principe de la&#239;cit&#233; dans les &#233;tablissements scolaires publics, la sanction de l'exclusion d&#233;finitive prononc&#233;e &#224; l'&#233;gard d'un &#233;l&#232;ve qui ne se conforme pas &#224; l'interdiction l&#233;gale du port de signes ext&#233;rieurs d'appartenance religieuse n'entra&#238;ne pas une atteinte excessive &#224; la libert&#233; de pens&#233;e, de conscience et de religion&#160;&#187;. 
 Pendant pr&#232;s d&#8217;un si&#232;cle, depuis le c&#233;l&#232;bre arr&#234;t Abb&#233; Bouteyre, (10 mai 1912), le Conseil d&#8217;Etat &#233;tait sur le registre des limites proportionn&#233;es au but, en fonction du trouble caus&#233; &#224; l&#8217;ordre public. La loi au 5 mars 2004 avait chang&#233; le registre, passant &#224; une interdiction de principe, et le Conseil d&#8217;Etat avait refus&#233; de prendre en compte les textes internationaux pour calmer le L&#233;gislateur. 
 Dont acte. 
 Le Comit&#233; des droits de l&#8217;homme an&#233;antit la loi du 15 mars 2004 
 L&#8217;avocat de  Rnajit a eu le bon go&#251;t de saisir le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, plut&#244;t que la CEDH particuli&#232;rement inconstante en mati&#232;re de libert&#233; de religion. Le r&#233;sultat est la communication n&#176;  1852/2008 , publi&#233; le  4 d&#233;cembre 2012. 
 Le Comit&#233; analyse d&#8217;abord la loi du  15 mars 2004 , reconnaissant que la France poursuivait un &#171;&#160;but l&#233;gitime&#160;&#187;, &#224; savoir, en application du principe de la la&#239;cit&#233; &#171;&#160;pr&#233;server le respect de la neutralit&#233; dans le service public de l&#8217;&#233;ducation, ainsi que la tranquillit&#233; et le bon ordre dans les &#233;coles&#160;&#187;. Le Comit&#233; prend note des explications de la France selon lesquelles les mesures prises &#233;taient proportionn&#233;es au but recherch&#233;, que la loi ne s&#8217;appliquait qu&#8217;aux &#233;l&#232;ves des &#233;coles publiques, et que le dialogue &#233;tait n&#233;cessaire avant que soit engag&#233; la proc&#233;dure disciplinaire. Le comit&#233; rel&#232;ve que dans la pr&#233;sente affaire, plusieurs rencontres s&#8217;&#233;taient tenues avant que soit prise la mesure d&#8217;expulsion. 
 Je note au passage, comme vous, que le Comit&#233; aurait vu les choses de mani&#232;re diff&#233;rente si une mesure d&#8217;interdiction s&#8217;appliquait &#224; tous et sans proc&#233;dure de concertation. Autant dire que la loi niqab, qui est g&#233;n&#233;rale, sanctionn&#233;e p&#233;nalement, et remet en cause toutes les libert&#233;s, &#224; commencer par celle d&#8217;aller et venir, est bien mal barr&#233;e&#8230;  
 Pour fonder en droit sa d&#233;cision, le Comit&#233; fait r&#233;f&#233;rence &#224; sa jurisprudence, &#224; savoir le commentaire g&#233;n&#233;ral n&#176; 22 de l&#8217;article 18 du Pacte des droits civils et politiques,&#160; qui consid&#232;re que la libert&#233; de manifester sa religion inclut le port de v&#234;tements et de signe distinctifs. Pour le Comit&#233;, il n&#8217;est pas contestable que le port du turban par les hommes sikh est une donn&#233;e religieuse&#160;: &#171;&#160;c&#8217;est un devoir religieux et un &#233;l&#233;ment d&#8217;indentification de la personne&#160;&#187;. Aussi, c&#8217;est le premier point du raisonnement, l&#8217;interdiction du turban est une restriction &#224; l&#8217;exercice de la libert&#233; de religion. Toute restriction n&#8217;est pas ill&#233;gale, cela va de soi, mais pour qu&#8217;elle soit l&#233;gale, la restriction doit &#234;tre proportionn&#233;e, et c&#8217;est l&#224; que les choses se compliquent pour la France. 
 Un Etat peut restreindre la libert&#233; de manifester sa religion si cet exercice se fait au d&#233;triment des devoirs de l&#8217;Etat, &#224; savoir assurer la protection de l&#8217;ordre public, la sant&#233;, la morale ou les droits et libert&#233;s des autres personnes. &#160; 
 Le Comit&#233; reconnait la pertinence du principe de la&#239;cit&#233;, et la volont&#233; de l&#8217;Etat&#160; de r&#233;pondre &#224; des incidents ayant marqu&#233; la vie scolaire, et en ce sens, la loi sert le but&#160; g&#233;n&#233;ral de protection des droits et libert&#233;s d&#8217;autrui, dans la mesure o&#249; il ne s&#8217;agit pas d&#8217;une interdiction g&#233;n&#233;rale, mais d&#8217;une r&#233;ponse &#224; des incidents.  
 L&#8217;affirmation du lyc&#233;en selon laquelle le port du turban n&#8217;est pas seulement un symbole religieux mais un &#233;l&#233;ment essentiel de l&#8217;identit&#233; et un devoir religieux n&#8217;est pas contest&#233;e par la France.&#160;  
 Mais pour le Comit&#233;, la France n&#8217;a pas fourni des preuves convaincantes&#160; que le port de ce signe religieux avait caus&#233; une atteinte aux droits et libert&#233;s des autres &#233;l&#232;ves ou de l&#8217;ordre public dans l&#8217;&#233;cole. Aussi, la sanction de l&#8217;exclusion &#233;tait disproportionn&#233;e et a eu un impact tr&#232;s d&#233;favorable sur la scolarit&#233; de notre ami sikh.  
 La sanction n&#8217;&#233;tait pas n&#233;cessaire, et le dialogue entre l&#8217;&#233;l&#232;ve et l&#8217;&#233;cole n&#8217;a pas &#233;t&#233; sinc&#232;re, ne prenant pas en compte la r&#233;alit&#233; des circonstances de fait. L&#8217;attitude de cet &#233;l&#232;ve n&#8217;avait cr&#233;&#233; aucun risque concret, et la seule chose qui a &#233;t&#233; prise en compte &#233;tait son appartenance &#224; une communaut&#233; religieuse. La France faisait ici valoir, argument pitoyable, que cela permettait de fixer une r&#232;gle g&#233;n&#233;rale par rapport &#224; un &#233;l&#233;ment objectif. Argument nul, r&#233;pond le Comit&#233; : la France n&#8217;a pas montr&#233; en quoi le &#171; sacrifice &#187; des droits de cet &#233;l&#232;ve &#233;tait n&#233;cessaire et proportionn&#233; pour le but recherch&#233;. Aussi, l&#8217;expulsion &#160;de cet &#233;l&#232;ve du lyc&#233;e a viol&#233; les dispositions de l&#8217;article 18 alin&#233;a 3 du Pacte, en limitant dans raison son droit &#224; manifester sa religion. &#160; 
 En application de article 2, ali&#233;na 3 du Pacte, la France a l&#8217;obligation d&#8217;apporter au requ&#233;rant une r&#233;paration ad&#233;quate, et surtout, la France &#224; l&#8217;obligation de pr&#233;venir de nouvelles violations du Pacte. Elle doit aussi, dit le Comit&#160;&#187;, r&#233;viser la loi n&#176; 2004-228 &#224; la lumi&#232;re de la pr&#233;sente d&#233;cision, et la France dispose de six mois pour ce faire. 
 Et alors&#160;?  
 Alors, cette d&#233;cision dit une chose tr&#232;s simple&#160;; la loi du 15 mars 2004 est du bidon absolu, nul et non avenu. Il faut en revenir au droit pr&#233;-existant, qu&#8217;appliquait tr&#232;s bien le Conseil d&#8217;Etat&#160;: le droit de manifester ses croyances fait partie de la libert&#233; de religion, et les limitations &#224; l&#8217;exercice de ce droit ne sont possible qui si&#160; elles sont &#160;proportionn&#233;es &#224; la protection de l&#8217;ordre public. Les turbans, foulard et kippas devront donc faire leur retour dans les &#233;tablissements d&#8217;enseignement public, &#224; charge pour les &#233;l&#232;ves de suivre tous les enseignements et respecter la tranquillit&#233; de l&#8217;&#233;cole. 
 Finalement, c&#8217;est simple&#160;: en l&#8217;absence de trouble &#224; l&#8217;ordre public, on fiche la paix aux gens. T&#8217;as pig&#233;, Monsieur le l&#233;gislateur, ou il faut te faire un&#160; dessin&#160;?&#160; 
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
