<document>
	<date>2015-09-13</date>
        <title>S&#237;lvia P&#233;rez Cruz, Jazzaldia 2011 : &#171; La beaut&#233; sauvera le monde &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>espagne</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Un ami m'avait pr&#233;venu&#160;: &#171;&#160;Tu ne connais pas S&#237;lvia, vas-y &#224; petites doses, tu n&#8217;es plus tout jeune, alors fais attention&#160;&#187;. Bien s&#251;r, je ne l&#8217;ai pas &#233;cout&#233;,... et je commence &#224; peine &#224; r&#233;cup&#233;rer. 
 Ce 23 juillet 2015, &#224;  San Sebastian,  j&#8217;&#233;tais install&#233; dans les premiers rangs, histoire de ne rien manquer, avec &#224; port&#233;e de main quelques munitions d&#8217;Heineken, car dans ce pays vivant qu&#8217;est l&#8217;Espagne, on admet que l&#8217;alcool fait partie de nos vies. Incroyable mais vrai&#8230; C&#8217;est Heineken qui subventionne ce si cr&#233;atif festival. Chacun m&#232;ne sa vie, et vive la vie&#8230; 
 Quand l&#8217;orchestre se met en place, on comprend vite le probl&#232;me&#160;: trois violons, un violoncelle et une contrebasse&#8230; Pour un concert de jazz ? H&#233; oui, Paulo&#8230; Et ce concert est absolument fantastique&#160;! S&#237;lvia P&#233;rez Cruz a &#233;t&#233; form&#233;e par la grande musique classique, version lyrique, la plus difficile des &#233;coles. Elle a su ensuite cr&#233;er cette magnifique musique espagnole, tout en swing, en douceur, en force&#8230; 
 De ce c&#244;t&#233; (d&#233;pressif) des Pyr&#233;n&#233;es, S&#237;lvia est une inconnue. De l&#8217;autre, elle parle &#224; l&#8217;&#226;me des Espagnols, et fait chavirer les c&#339;urs&#8230; Ce concert est d&#8217;une beaut&#233; bouleversante. Comme un chat, j&#8217;ai vir&#233;&#8230;  Vous voici avertis&#160;!&#160; 
 
 
 
 
 
 
        </text>
</document>
