<document>
	<date>2013-04-12</date>
        <title>Shimon P&#233;r&#232;s et le bon racisme de base</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 J&#8217;appr&#233;cie beaucoup le site oumma.com, une vigie solide et fiable, et Ren&#233; Naba, qui connait si bien tout ce qui se passe autour de la M&#233;diterran&#233;e, est un ami.  
 Voici le texte de Ren&#233; publi&#233; aujourd&#8217;hui sur oumma.com. Le probl&#232;me n&#8217;est pas l&#8217;attitude de tel ou tel, mais le pourrissement de toute pens&#233;e contamin&#233;e par le racisme. A ce niveau, tout passe par la r&#233;ponse de la loi. 
 
 * &#160; * &#160; * 
 Isra&#235;l-discrimination raciale: honte &#224; Shimon P&#233;r&#232;s, honte &#224; la France,  Isra&#235;l-discrimination raciale: honte &#224; Simon P&#233;r&#232;s, honte &#224; la France par Ren&#233; Naba 
 fr  http://oumma.com/sites/default/files/perere.jpeg 
 Un incident stup&#233;fiant &#171;&#224; caract&#232;re raciste&#187;, mettant en cause des personnalit&#233;s isra&#233;liennes de premier plan, s&#8217;est produit vendredi 8 mars 2013 &#224; 10H30, &#224; la Gare du Nord &#224; bord du train Thalys en provenance de Bruxelles (Belgique) avec &#224; son bord Shimon P&#233;r&#232;s. 
 A l&#8217;arriv&#233;e, la d&#233;l&#233;gation isra&#233;lienne a fait l&#8217;objet d&#8217;un singulier traitement assur&#233; sur une &#171;base confessionnelle&#187;, d&#8217;o&#249; ont &#233;t&#233; exclus &#171;Noirs, Arabes, en tout cas de Musulmans&#187;.&#160; L'acc&#232;s du train a &#233;t&#233; interdit au chef de bord qui &#233;tait noir et un conducteur d&#8217;un autre train d&#8217;origine maghr&#233;bine a &#233;t&#233; emp&#234;ch&#233; de rejoindre son poste. 
 Lire le communiqu&#233; du syndicat et le trac mis au point  pour distribution aux salari&#233;s de l&#8217;entreprise. 
 Visiblement, au pr&#233;texte de consid&#233;rations de s&#233;curit&#233;, le chef de l&#8217;Etat d&#8217;Isra&#235;l parait vouloir imposer &#224; la France l&#8217;apartheid que son pays applique aux Palestiniens. &#160; 
 Pas de Noirs, ni d'Arabes avec en filigrane, en sous-entendus, pas de Musulmans. Comme l&#224;-bas chez nous, dit: &#171;Bus only for arabs&#187; et f&#233;minit&#233; &#233;ventr&#233;e pour les blacks female ethiophians, comme &#224; l&#8217;&#233;poque du Klu Klux Klan. Bien voyons: Noirs, Arabes, Musulmans...&#160; 
 Quelle amn&#233;sie. Quelle d&#233;rive mentale. Comment pouvez-vous ignorer &#224; ce point les enseignements de l&#8217;Histoire, Shimon P&#233;r&#232;s, vous dont les coreligionnaires en ont grandement p&#226;ti de l&#8217;intol&#233;rance, de la x&#233;nophobie et du racisme. Les Noirs, Les Arabes, les Musulmans sont vos successeurs directs dans l&#8217;ordre de la stigmatisation, vous, les Juifs, qui n&#8217;avaient cess&#233; des si&#232;cles durant, &#224; &#234;tre pers&#233;cut&#233;s parce que Juifs. 
 Noirs, Arabes, Musulmans, quatre cent mille d&#8217;entre eux ont combattu durant la 2eme Guerre mondiale (en 1939-1945) pour lib&#233;rer la France du joug nazi, vos bourreaux et tortionnaires. 
 Nous ne sommes pas dupes de vos manigances. Et les proc&#233;d&#233;s d&#8217;intimidation auxquels s&#8217;est livr&#233;e la direction g&#233;n&#233;rale aupr&#232;s des collaborateurs de l&#8217;entreprise pour les r&#233;duire au silence, en tenant de propos de lourds de sous-entendus sont indignes d&#8217;une direction g&#233;n&#233;rale qui aurait d&#251;, d&#8217;elle-m&#234;me, s&#8217;offusquer du comportement de son h&#244;te, plut&#244;t que de chercher &#224; p&#233;naliser les collaborateurs de l&#8217;entreprise. 
 Gageons  que M. Manuel Valls, ministre de l&#8217;Int&#233;rieur, charg&#233; du maintien de l&#8217;ordre et de la coh&#233;sion sociale, si soucieux du bon renom d&#8217;un pays auquel il est &#171;&#233;ternellement attach&#233;&#187; saura y mettre bon ordre.  
 Shimon P&#233;r&#232;s venait de Bruxelles o&#249; il avait plaid&#233; aupr&#232;s de l'Union Europ&#233;enne l&#8217;inscription du Hezbollah sur la liste des organisations terroristes, avec pour objectif sous-jacent d'affaiblir l'Iran, pr&#233;lude &#224; une &#233;ventuelle action militaire.&#160; 
 Cette op&#233;ration &#233;tait doubl&#233;e d'une op&#233;ration de charme et de relations publiques destin&#233;es &#224; d&#233;montrer le caract&#232;re &#339;cum&#233;nique de sa d&#233;marche et ses intentions pacifiques : envoi&#160; &#224; New York de la chanteuse Riva, une isra&#233;lienne d'origine juive iranienne, pour chanter la paix ;&#160; rencontre avec le groupe des religieux conduits par Hassan Chalghoumi, 48 heures apr&#232;s l'incident raciste de la gare du nord 
 &#171;Le coup de Chalghoumi&#187; s&#8217;est r&#233;v&#233;l&#233; post&#233;rieurement une op&#233;ration de diversion &#224; bon compte/ Le fait de recevoir le lendemain d&#8217;une requ&#234;te raciste une vingtaine de dignitaires religieux musulmans n&#8217;absout pas le racisme du donneur d&#8217;ordre, mais le discr&#233;dite d&#8217;autant plus durablement que l&#8217;interlocuteur privil&#233;gie de l&#8217;Iman de Drancy n&#8217;est autre que Gilles Bernheim, le Grand Rabbin de France, plagiaire et faussaire, mise en cong&#233; depuis sa d&#233;confiture intellectuelle et morale. 
 Nul ne conteste &#224; Hassan Chalghoumi ses choix, mais il importe pour sa cr&#233;dibilit&#233; qu&#8217;il fasse le bon choix. Ni Shimon P&#233;r&#232;s, ni Gilles Bernheim ne vous ont port&#233; chance. Soyez plus prudent la prochaine fois. 
 
 
 
 
        </text>
</document>
