<document>
	<date>2014-12-03</date>
        <title>Sivens : Ce que dit le rapport de l&#8217;Inspection g&#233;n&#233;rale de la Gendarmerie Nationale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>sivans</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sur Sivens, nous avons besoin de savoir, et voici un document de premi&#232;re importance. Ce n&#8217;est ni arr&#234;t de la Cour de cassation, ni la synth&#232;se d&#8217;une enqu&#234;te judiciaire. C&#8217;est le rapport interne &#224; la gendarmerie, r&#233;alis&#233; par l&#8217;Inspection g&#233;n&#233;rale de la Gendarmerie Nationale. 
 Un jeune homme est mort &#224; Sivens, et manifestement, il s&#8217;est trouv&#233;, en quelques minutes, entra&#238;ne dans la m&#233;canique de forces terribles, qui lui ont &#233;t&#233; fatales. Ses proches ont parl&#233; de son engagement, de ses passions, et cette mort semble irr&#233;aliste qu&#8217;elle restera toujours injuste. 
 On voudrait en rester-l&#224;, mais la mort d&#8217;un homme demande des investigations. Deux juges d&#8217;instruction du TGI de Toulouse ont &#233;t&#233; saisis, dans le cadre d&#8217;une proc&#233;dure criminelle, ce qui&#160;leur offre la plus large latitude pour conduire l&#8217;enqu&#234;te. 
 En toute logique, le gendarme qui a tir&#233; la grenade fatale sera mis en examen, mesure qui est d&#8217;abord un droit de la d&#233;fense&#160;: il existe contre lui des indices graves et concordants &#8211; des indices, pas des charges &#8211; et il doit &#234;tre mis en situation de se d&#233;fendre. 
 Aussi, nous verrons ce que donnera l&#8217;information judiciaire&#8230; mais dans l&#8217;imm&#233;diat, voici les extraits pertinents du rapport de l&#8217;Inspection g&#233;n&#233;rale de la Gendarmerie Nationale. 
 Ce rapport administratif, particuli&#232;rement factuel, p&#232;sera, mais nous savons d&#233;j&#224; que la justice, dans le jeu du contradictoire, apportera d&#8217;autres &#233;l&#233;ments. Je vous invite donc &#224; lire sereinement ce rapport, qui laisse bien des portes ouvertes, mais condamne au ridicule consubstantiel les responsables &#233;colos&#160;qui sans rien savoir avaient d&#233;blat&#233;r&#233;. 
 S&#8217;ils &#233;taient des militants, des opposants du terrain, je n&#8217;aurais rien &#224; dire. Mais ceux qui ont vomi leur salive, diffamant la gendarmerie dans la moindre &#233;tude des r&#233;alit&#233;s factuelles, &#233;taient il y a peu ministre, ou sont d&#233;put&#233;s, europ&#233;ens ou nationaux. C'est m&#233;prisable. 
 
 I &#8211; Les faits 
 1 &#8211; La manifestation autoris&#233;e du 25 octobre 2014 
 Une manifestation de grande ampleur, pour le 25 octobre (date anniversaire de la cr&#233;ation de la ZAD du Testet), est d&#233;clar&#233;e en mairie de l&#8217;Isle sur Tarn par le Collectif pour la sauvegarde de la zone humide du Testet. Dans un souci d&#8217;apaisement, le pr&#233;fet d&#233;cide de ne pas s&#8217;opposer &#224; la tenue de cette manifestation. Le commandant du groupement du Tarn entame une r&#233;flexion sur le dispositif d&#8217;ordre public &#224; mettre en &#339;uvre qui le conduit, dans la logique d&#8217;apaisement, &#224; positionner les unit&#233;s hors la vue des manifestants mais en mesure d&#8217;intervenir en cas de troubles. 
 Les entretiens avec les autorit&#233;s pr&#233;fectorales et les documents qui ont &#233;t&#233; remis aux enqu&#234;teurs de l&#8217;IGGN font appara&#238;tre dans quel contexte se pr&#233;pare la manifestation du 25 octobre. 
 Le 21 octobre, le directeur de cabinet organise une r&#233;union en vue de pr&#233;parer le dispositif d&#8217;ordre public pour la manifestation pacifique et festive du 25 octobre. Cette r&#233;union a pour objectifs de sensibiliser le conseil g&#233;n&#233;ral en vue du stockage des engins de chantier en lieu s&#251;r pendant le week-end, et de responsabiliser les organisateurs du rassemblement, notamment Monsieur Ben Lefetey, pour qu&#8217;ils s&#8217;engagent sur les modalit&#233;s du service d&#8217;ordre interne, du stationnement des v&#233;hicules et de l&#8217;itin&#233;raire du cort&#232;ge. Au vu des engagements pris par les organisateurs (rester &#224; l&#8217;&#233;cart de la base vie du chantier situ&#233;e &#224; 1,5 Km du lieu des discours et des animations et ne pas s&#8217;en approcher &#224; moins de 500 m&#232;tres) et le 23 octobre par la CACG (stationner les engins de chantier &#224; l&#8217;abri pour le week-end), la soci&#233;t&#233; de s&#233;curit&#233; poursuit sa mission de garde de la base vie du chantier. Les unit&#233;s de forces mobiles accord&#233;es en renfort &#224; la demande du pr&#233;fet re&#231;oivent pour mission de se tenir en r&#233;serve d&#8217;intervention aux abords de la zone de Sivens hors de la vue des manifestants. 
 La lettre du pr&#233;fet au directeur de cabinet du ministre de l&#8217;int&#233;rieur, en date du 24 octobre, &#233;voque clairement la mission de s&#233;curisation de la base vie du chantier confi&#233;e &#224; la gendarmerie, en soutien, si n&#233;cessaire, des vigiles : 
 &#171; la gendarmerie s&#233;curisera n&#233;anmoins les abords du site, tant la route d&#233;partementale qui longe la for&#234;t de Sivens, que la &#171; base vie &#187; dans laquelle sont habituellement stationn&#233;s les engins de chantier. Dans ce cadre, l&#8217;escadron de gendarmerie mobile d&#233;j&#224; mis &#224; disposition pourra assurer une pr&#233;sence sur site durant la journ&#233;e mais, afin de couvrir aussi la p&#233;riode nocturne o&#249; les risques apparaissent plus &#233;lev&#233;s encore, l&#8217;octroi d&#8217;une deuxi&#232;me unit&#233; de force mobile a &#233;t&#233; sollicit&#233; hier matin &#187;. 
 Les ordres donn&#233;s par le commandant en second du GGD 81, le 24 au soir, traduisent cette intention en &#233;voquant &#224; la fois la s&#233;curisation du chantier et la capacit&#233; d&#8217;intervention en tout point du d&#233;partement, notamment au profit du site de stockage des engins de chantier. 
 2 &#8211; Incidents au cours de la nuit du 24 au 25 octobre 2014. 
 La s&#233;curit&#233; de la base vie est confi&#233;e le 24 octobre au soir et pour la dur&#233;e du week-end &#224; trois vigiles. 
 D&#232;s le 24 octobre, &#224; 21h30, une premi&#232;re tentative d&#8217;intrusion d&#8217;opposants est d&#233;jou&#233;e sur le site de stockage des engins de chantier dans l&#8217;enceinte de l&#8217;entreprise AGRI 2000 &#224; Montans (17 km de Sivens). Cette tentative et celles qui suivront d&#233;montrent la capacit&#233; des opposants &#224; coordonner leurs actions sur une zone d&#233;bordant largement celle du site de Sivens sur tous les objectifs dont la destruction permettrait d&#8217;entraver ou d&#8217;arr&#234;ter les travaux. 
 Le 25 octobre &#224; 00h11, le CORG 81 re&#231;oit un appel au secours des vigiles qui sont agress&#233;s physiquement par des manifestants radicaux par des jets de cailloux et de bouteilles incendiaires. L&#8217;un des vigiles est bless&#233; &#224; la t&#234;te. Le commandant en second de la compagnie de Gaillac, d&#233;j&#224; sur le terrain pour une autre mission, se rend sur place avec 5 gendarmes de son PSIG. D&#232;s leur arriv&#233;e, ils sont &#224; leur tour pris &#224; partie par des manifestants radicaux qui s&#8217;emploient &#224; la destruction des installations (grillage de la deuxi&#232;me enceinte, Alg&#233;co et groupe &#233;lectrog&#232;ne d&#233;truits). 
 Le commandant en second du GGD 81 d&#233;cide d&#8217;engager sur les deux sites l&#8217;EGM 28/2, cantonn&#233; &#224; Albi, en renfort des gendarmes de la compagnie de Gaillac. Le directeur de cabinet en est avis&#233; &#224; 1h13. Deux pelotons de l&#8217;EGM arrivent sur la base vie de Sivens vers 01h, tandis que les deux autres rejoignent le site de Montans. Compte tenu de l&#8217;agressivit&#233; des manifestants &#224; Sivens, le commandant d&#8217;EGM transf&#232;re vers la base vie du chantier un peloton engag&#233; &#224; Montans, o&#249; la situation est ma&#238;tris&#233;e. Jusqu&#8217;&#224; 05h, les trois pelotons sont confront&#233;s &#224; environ 150 manifestants radicaux &#233;quip&#233;s de protections (casques, masques, boucliers) et qui emploient des projectiles de toutes sortes (cailloux lanc&#233;s &#224; l&#8217;aide de frondes et de lance pierres puissants aux montants plant&#233;s en terre, mortier artisanal, cocktails incendiaires). 
 Pour se maintenir sur le site afin d&#8217;&#233;viter sa prise de contr&#244;le par les radicaux, l&#8217;EGM 28/2 utilise cette nuit-l&#224; 68 grenades CM6 lacrymog&#232;nes, 38 grenades F4 mixtes explosives/lacrymog&#232;nes, 17 grenades offensives et 27 cartouches pour lanceurs de balles de d&#233;fense. 
 Sous la pression, le commandant de la force publique d&#233;cide de l&#8217;emploi de la force puis de l&#8217;usage des armes, apr&#232;s avoir fait les avertissements r&#233;glementaires &#224; l&#8217;intention des manifestants, en vertu de l&#8217;article L 211-9 alin&#233;a 6 du code de la s&#233;curit&#233; int&#233;rieure (voies de fait ou violences contre la force publique ou impossibilit&#233; de d&#233;fendre autrement le terrain qu&#8217;elle occupe). Un GM est bless&#233; par contusions et les v&#233;hicules subissent des d&#233;gradations. Aucun manifestant n&#8217;est bless&#233; (source SDIS 81). 
 Aucun gendarme d&#233;partemental n&#8217;est pr&#233;sent en qualit&#233; d&#8217;autorit&#233; habilit&#233;e dans la mesure o&#249; l&#8217;intervention s&#8217;est faite dans l&#8217;urgence suite &#224; l&#8217;appel au secours des vigiles. Ces agressions mettent en &#233;vidence la d&#233;termination de certains manifestants. 
 3 &#8211; Cons&#233;quences des incidents survenus dans la nuit du 24 au 25 octobre et dans l&#8217;apr&#232;s-midi du 25 octobre. 
 Les auditions men&#233;es par les inspecteurs attestent que les affrontements tr&#232;s violents sur le site de 1 &#224; 5 heures le 25 octobre modifient la perception et les enjeux de la manifestation &#224; venir. Par ailleurs, le risque de contre-manifestation des riverains et des agriculteurs favorables au projet redevient d&#8217;actualit&#233;. 
 Les responsables locaux choisissent de prot&#233;ger la base vie du chantier jusqu&#8217;au lundi 27 matin par une pr&#233;sence permanente de forces de l&#8217;ordre, pour les raisons suivantes : 
 - la protection du site ne peut &#234;tre assur&#233;e par les vigiles seuls en cas d&#8217;agression ; 
 - les organisateurs de la manifestation sont dans l&#8217;incapacit&#233; de tenir leur engagement de rester &#224; l&#8217;&#233;cart de la base vie ; 
 - la pr&#233;sence d&#8217;un EGM sur zone permet de s&#8217;interposer en cas de contre-manifestation par les riverains et agriculteurs favorables au projet, pour &#233;viter des faits de violence graves ; 
 - enfin, la reprise des travaux le lundi matin impose de ne pas laisser les opposants les plus d&#233;termin&#233;s occuper et pi&#233;ger le site et ses acc&#232;s, sauf &#224; devoir conduire des op&#233;rations de grande envergure le 27 octobre au matin pour d&#233;gager les axes routiers et reprendre le contr&#244;le du site. Or ces op&#233;rations comporteraient un risque important d&#8217;incidents et mettraient en jeu la s&#233;curit&#233; des manifestants pr&#233;sents sur le site et des gendarmes. 
 Ce changement de portage &#233;labor&#233; par le commandant du GGD 81 et le directeur&#160; de cabinet est valid&#233; par le pr&#233;fet le 25 octobre au matin. 
 Le 25 octobre, apr&#232;s-midi, la manifestation autoris&#233;e d&#233;bute conform&#233;ment au programme d&#233;pos&#233;. Le commandant du GGD 81 prend la direction des op&#233;rations sur le terrain d&#232;s 13h et tient le r&#244;le de l&#8217;autorit&#233; habilit&#233;e &#224; d&#233;cider de l&#8217;emploi de la force et de l&#8217;usage des armes. Il dispose de ses moyens organiques et de quatre unit&#233;s de forces mobiles (EGM 28/2 sur place depuis le 16/10, EGM 33/2 Pamiers et CRS 20 Limoges arriv&#233;s le matin, EGM 47/3 Ch&#226;teauroux arriv&#233; dans l&#8217;apr&#232;s-midi), regroup&#233;es au sein d&#8217;un groupement tactique gendarmerie (GTG) sous les ordres du commandant du GGM IV/2 Limoges. Arriv&#233; le matin, cet officier tient le r&#244;le de commandant de la force publique. 
 L&#8217;EGM 28/2 a &#233;t&#233; relev&#233; &#224; 08h sur la base vie par l&#8217;EGM 33/2 et r&#233;cup&#232;re avant de reprendre la m&#234;me mission de protection du site &#224; compter du 26 &#224; 00h. 
 Au vu des affrontements violents qui ont eu lieu sur la base vie du chantier la nuit pr&#233;c&#233;dente, le nouveau dispositif pr&#233;voit la protection permanente du site jusqu&#8217;au lundi matin, ainsi que la protection des engins de travaux publics &#224; Montans et la capacit&#233; d&#8217;intervention en tout point du d&#233;partement pour faire cesser d&#8217;&#233;ventuels troubles li&#233;s &#224; la manifestation. 
 En milieu d&#8217;apr&#232;s-midi du 25 octobre, le cort&#232;ge des manifestants s&#8217;approche au contact des forces de l&#8217;ordre qui prot&#232;gent le site contrairement aux engagements pris par les organisateurs de la manifestation. 
 Le 25 octobre &#224; 16h25, environ 150 manifestants radicaux sont aper&#231;us en train de s&#8217;&#233;quiper dans les lisi&#232;res bois&#233;es dominant la vall&#233;e &#224; l&#8217;ouest et commencent &#224; jeter des pierres et des bouteilles incendiaires sur les fonctionnaires de la CRS 20 qui tiennent la base vie. 
 L&#8217;EGM 33/2 est engag&#233; sur le versant ouest du dispositif afin d&#8217;emp&#234;cher le contournement des forces de l&#8217;ordre par les hauteurs et pour prot&#233;ger les pompiers qui interviennent dans cette zone sur un d&#233;part de feu. L&#8217;h&#233;licopt&#232;re de la gendarmerie qui survole la vall&#233;e pour renseigner le commandant de groupement, &#233;vite un tir de fus&#233;e dans sa direction17. Vers 17h, l&#8217;EGM 43/7 arrive sur zone et re&#231;oit pour mission de prot&#233;ger le flanc Est du dispositif afin de contenir des manifestants contournant la force mobile de ce c&#244;t&#233;. 
 Comme en attestent les vid&#233;os diffus&#233;es sur Internet, les forces de l&#8217;ordre cherchent &#224; maintenir &#224; distance les manifestants pour &#233;viter les affrontements. Leur riposte est gradu&#233;e selon le niveau des violences qu&#8217;elles subissent. Les enregistrements prouvent qu&#8217;elles respectent la proc&#233;dure fix&#233;e par la loi : apr&#232;s les sommations r&#233;alis&#233;es par l&#8217;autorit&#233; habilit&#233;e, l&#8217;emploi des grenades lacrymog&#232;nes est command&#233;, puis celui des mixtes lacrymog&#232;nes/explosives, et enfin des grenades offensives et tirs LBD. La man&#339;uvre est rendue complexe du fait de la tactique mise en &#339;uvre par les manifestants violents, consistant &#224; s&#8217;abriter dans les rangs des manifestants non violents apr&#232;s leurs assauts sur les forces de l&#8217;ordre. 
 Le calme revient vers 19h. Le bilan sanitaire c&#244;t&#233; forces de l&#8217;ordre s&#8217;&#233;tablit &#224; 6CRS bless&#233;s18, dont deux gri&#232;vement (l&#8217;un au thorax, l&#8217;autre souffrant de multiples fractures &#224; la main gauche), un gendarme de l&#8217;EGM 33/2 et un gendarme adjoint volontaire. Les manifestants ne d&#233;plorent aucun bless&#233; (source SDIS 81). 
 La CRS 20 est d&#233;sengag&#233;e et rentre sur sa r&#233;sidence. Le commandant du GGD 81 all&#232;ge progressivement le dispositif pour la soir&#233;e et la nuit. 
 Les nouveaux affrontements du 25 apr&#232;s-midi confirment la n&#233;cessit&#233; de prot&#233;ger la base vie pour la nuit suivante. Le pr&#233;fet confirme ses directives du 25 matin tout en donnant comme directive compl&#233;mentaire de ne pas mettre en jeu la s&#233;curit&#233; des gendarmes. 
 A 19h15 au cours d&#8217;un entretien t&#233;l&#233;phonique, le commandant du GGD 81 re&#231;oit du directeur g&#233;n&#233;ral de la gendarmerie nationale la directive du ministre de l&#8217;int&#233;rieur consistant &#224; poursuivre la logique d&#8217;apaisement. Le DGGN lui pr&#233;cise en outre de se garder la possibilit&#233; de riposter si les forces de l&#8217;ordre sont agress&#233;es. 
 Le commandant du GGD 81, en accord avec le pr&#233;fet, con&#231;oit le dispositif pour la nuit, et donne ses ordres au commandant du GTG qui va assurer le commandement du dispositif sur le terrain. Ce dernier re&#231;oit comme mission d&#8217;assurer la protection des engins &#224; Montans et de la base vie du chantier. Il re&#231;oit la consigne d&#8217;assurer la protection de la base vie sauf s&#8217;il estime que la situation devient intenable pour la s&#233;curit&#233; de la force mobile. Il peut, en qualit&#233; de commandant de la force publique, d&#233;cider de l&#8217;emploi de la force et de l&#8217;usage des armes (art L 211-9 al 6 du CSI) en faisant ex&#233;cuter les avertissements r&#233;glementaires &#224; l&#8217;intention des manifestants. 
 L&#8217;EGM 47/3 assure la protection de la base vie jusqu&#8217;&#224; minuit et sera relev&#233; par l&#8217;EGM 28/2. Deux pelotons de l&#8217;EGM 33/2 assurent la s&#233;curisation des engins de chantier &#224; Montans. Le PSIG de Gaillac patrouille dans la zone jusqu&#8217;&#224; minuit. 
 Le commandant du GGD 81 passe le relais &#224; son second &#224; 21h30. A 22h, ce dernier informe le directeur de cabinet que la situation est calme. 
 4 &#8211; &#201;v&#233;nements de la nuit du 25 au 26 octobre 
 La chronologie d&#233;velopp&#233;e ci-apr&#232;s est fond&#233;e sur les entretiens men&#233;s par les enqu&#234;teurs, sur l&#8217;exploitation des films enregistr&#233;s par l&#8217;EGM 28/2 et la retranscription des enregistrements audio des &#233;changes t&#233;l&#233;phoniques avec le CORG 81. 
 Le 25 octobre &#224; minuit, l&#8217;EGM 28/2 rel&#232;ve l&#8217;EGM 47/3 sur la base vie du chantier, avec un effectif de 72 GM. Le commandant d&#8217;EGM re&#231;oit ses ordres du commandant du GTG qui l&#8217;informe des affrontements de l&#8217;apr&#232;s-midi. La situation est calme, mais les opposants (environ une centaine) ont allum&#233; des feux sur les c&#244;t&#233;s Nord et Est &#224; quelques dizaines de m&#232;tres de l&#8217;emprise. Les 4 pelotons de l&#8217;EGM sont positionn&#233;s comme suit (voir annexe 5) : 
 - les pelotons Alpha, India et le groupe 2 du peloton Charlie c&#244;t&#233; nord-Est (India au niveau du portail), c&#8217;est &#224; dire face au gros des manifestants, 
 - le groupe Charlie 1 (&#224; l&#8217;effectif de 8) c&#244;t&#233; sud-Est, 
 - le peloton Bravo tenant tous les arri&#232;res. 
 A partir de 00h25 (&#233;t&#233;), selon les t&#233;moignages recueillis, 50 &#224; 70 manifestants recommencent &#224; envoyer des projectiles sur les forces de l&#8217;ordre, en profitant de l&#8217;obscurit&#233; pour les lancer au plus pr&#232;s. Dans son audition, le commandant de l&#8217;EGM 28/2 indique que le niveau de violence s&#8217;accro&#238;t tr&#232;s rapidement. Le commandant du GTG temporise aussi longtemps que possible avant de faire les premiers avertissements, &#224; 00h35, &#224; l&#8217;aide du public-adress d&#8217;un Irisbus. Conform&#233;ment &#224; la doctrine du MO, il retarde l&#8217;usage des armes autant que le permettent la s&#233;curit&#233; des gendarmes et sa capacit&#233; &#224; tenir le terrain qui lui est confi&#233;. 
 Les enregistrements sonores prouvent que les opposants entendent les messages des gendarmes car ils y r&#233;agissent &#224; chaque fois par des quolibets et des insultes. Les avertissements, faits &#224; la voix ou par haut-parleur, pr&#233;cisent le type des munitions qui vont &#234;tre lanc&#233;es ou tir&#233;es. 
 A 00h49 (&#233;t&#233;), consid&#233;rant l&#8217;escalade des moyens employ&#233;s par les opposants (cailloux puis cocktails incendiaires, fus&#233;es de d&#233;tresse en tir tendu), le commandant du GTG donne l&#8217;ordre de tirer les premi&#232;res grenades lacrymog&#232;nes, et en rend compte au CORG 81. Il constate rapidement que ces tirs ne permettent pas de repousser les opposants qui se sont prot&#233;g&#233;s contre ces gaz. 
 A 01h03 (&#233;t&#233;), sous la menace des projectiles divers lanc&#233;s sur les GM, conform&#233;ment &#224; la doctrine du M.O prescrivant le maintien &#224; distance des manifestants hostiles, il ordonne l&#8217;usage des grenades F4 (mixtes lacrymog&#232;nes/ effet de souffle) et offensives (effet de souffle). Cette nuit-l&#224;, l&#8217;EGM 28/2 tire 237 grenades lacrymog&#232;nes, 41 balles de d&#233;fense, 38 grenades F4 et lance 23 grenades offensives. 
 Les tirs de grenades F4 avec les Cougar sont command&#233;s de mani&#232;re centralis&#233;e par le commandant d&#8217;EGM et sont destin&#233;s aux manifestants les plus &#233;loign&#233;s (quelques dizaines de m&#232;tres) qui tirent des pierres et des fus&#233;es. Les lancers de grenades offensives et les tirs de LBD sont command&#233;s de mani&#232;re d&#233;centralis&#233;e par chaque commandant de peloton, pour faire refluer les manifestants qui s&#8217;approchent &#224; proximit&#233; imm&#233;diate de l&#8217;emprise (10 ou 15m). 
 Suite &#224; un tir de LBD, un manifestant reste au sol. Les ordres sont donn&#233;s pour qu&#8217;un peloton fasse une sortie pour lui porter secours et le ramener dans l&#8217;emprise, malgr&#233; des jets continus de projectiles. Il s&#8217;av&#232;re que c&#8217;est une jeune femme qui n&#8217;est pas bless&#233;e et qui est laiss&#233;e libre de rejoindre les rangs des manifestants. Ces faits sont corrobor&#233;s par les auditions et les vid&#233;os. 
 Vers 01h40 (&#233;t&#233;), les manifestants re&#231;oivent des renforts arrivant par le CD 132, en provenance sans doute du site de la rave-party &#224; la M&#233;tairie Neuve situ&#233;e &#224; 1,5 km. 
 L&#8217;&#233;valuation de leur nombre est rendue difficile par l&#8217;obscurit&#233; et leur diss&#233;mination sur le terrain. Les tentatives de d&#233;bordement par le c&#244;t&#233; sud-Est se pr&#233;cisent : &#224; ce stade, un groupe (8 GM), aupr&#232;s duquel se tient le major commandant de peloton Charlie, assure la protection de ce secteur. 
 Selon ses d&#233;clarations, le MDC J n&#8217;a eu &#224; lancer qu&#8217;une seule grenade offensive, utilisant plut&#244;t le LBD &#224; sa disposition. Un bin&#244;me de GM, qui couvre la partie la plus au sud du secteur, face au ruisseau le Tescou, est &#233;quip&#233; d&#8217;un intensificateur de lumi&#232;re (I.L). 
 Il n&#8217;y a pas dans ce secteur de feu allum&#233; par les opposants et le projecteur de l&#8217;Irisbus du groupe est cass&#233;. L&#8217;EGM dispose de deux paires de jumelles I.L en dotation au sein du peloton d&#8217;intervention (peloton India). Pour l&#8217;occasion, l&#8217;une d&#8217;elles a &#233;t&#233; pr&#234;t&#233;e au peloton Charlie. 
 L&#8217;&#233;volution de la situation du c&#244;t&#233; du Tescou am&#232;ne le commandant d&#8217;EGM &#224; transf&#233;rer le groupe Charlie 2 du secteur Nord-Est au secteur Sud-Est vers lequel sont d&#233;tect&#233;s des mouvements de manifestants. 
 Face &#224; la position du groupe Charlie 1 se pr&#233;sente un groupe de manifestants hostiles, &#233;quip&#233;s de casques et de boucliers, qui lance des projectiles, suivi d&#8217;un autregroupe plus important qui occupe le terrain ; l&#8217;ensemble est dirig&#233; par un homme dont on entend les ordres. Ils se trouvent &#224; environ une quinzaine de m&#232;tres (&#233;valuation nocturne). 
 En accord avec son commandant de peloton, le MDC J s&#8217;appr&#234;te &#224; lancer une grenade offensive pour stopper la progression des manifestants. 
 Afin de rep&#233;rer la position des manifestants, le MDC J utilise les jumelles I.L puis les repose. Il adresse ensuite &#224; haute voix un avertissement destin&#233; aux manifestants puis il lance sa grenade dans le secteur pr&#233;alablement identifi&#233; et r&#233;put&#233; inoccup&#233;, par un mouvement de lancer &#171; en cloche &#187; au-dessus du grillage de 1,80m. Apr&#232;s la d&#233;tonation, le groupe de manifestants se disperse. 
 Dans son audition, le major commandant le peloton Charlie dit ne pas avoir suivi visuellement la trajectoire de la grenade mais que, apr&#232;s la d&#233;tonation, il aper&#231;oit un manifestant tomber au sol. Il n&#8217;est pas en mesure de faire la relation entre les deux situations. 
 Les auditions des personnels du peloton Charlie indiquent qu&#8217;au bout de quelques instants, un gendarme signale une masse sombre &#224; terre sur le sol gris&#226;tre. A l&#8217;aide d&#8217;une lampe individuelle puis d&#8217;un projecteur portatif plus puissant, la personne allong&#233;e sur le sol est rep&#233;r&#233;e. 
 A 01h45 (&#233;t&#233;), le major en rend compte par radio au commandant d&#8217;EGM qui charge aussit&#244;t le peloton India d&#8217;aller chercher cette personne et de la ramener dans l&#8217;emprise pour lui porter secours, conform&#233;ment aux techniques enseign&#233;es qui imposent de r&#233;cup&#233;rer toute personne r&#233;put&#233;e en situation de danger. Comme ils l&#8217;ont fait pr&#233;c&#233;demment avec la jeune femme, les GM r&#233;alisent cette sortie sous les jets de projectiles. 
 La personne est transport&#233;e dans un Irisbus, &#224; l&#8217;abri des projectiles, o&#249;, &#224; la lumi&#232;re du v&#233;hicule, elle est prise en compte par un secouriste de l&#8217;EGM qui lui prodigue les premiers soins dont un massage cardiaque. Il est interrompu par la d&#233;couverte d&#8217;une plaie importante dans le haut du dos. 
 A 01h51 (&#233;t&#233;), le commandant du GTG appelle le CORG 81 pour signaler l&#8217;&#233;v&#233;nement. Il ne pr&#233;cise pas que la victime est d&#233;j&#224; d&#233;c&#233;d&#233;e et il demande l&#8217;intervention des pompiers. Il ne donne aucune pr&#233;cision sur l&#8217;origine des blessures, si ce n&#8217;est la possible concomitance avec un tir de LBD. 
 A 01h53 (&#233;t&#233;), le commandant du GTG indique au CORG 81 que la personne vient de d&#233;c&#233;der, qu&#8217;elle a &#233;t&#233; r&#233;cup&#233;r&#233;e par le peloton d&#8217;intervention, et qu&#8217;il y a concomitance avec un tir de LBD et un lancer de grenade offensive. 
 Les GM pr&#233;sents font un lien possible avec la d&#233;couverte du corps. A ce moment, il ne s&#8217;agit que de supputations, comme l&#8217;attestent les &#233;changes verbaux enregistr&#233;s par vid&#233;o et par le CORG 81. 
 A 01h53 (&#233;t&#233;), le secouriste de la GM a un contact direct avec les pompiers, ce qui permet d&#8217;&#233;tablir la mort de la personne secourue. Les pompiers qui arrivent sur le site &#224; 02h17 constatent de visu le d&#233;c&#232;s. Ils transportent le corps en arri&#232;re de la base vie afin de permettre un premier examen par un m&#233;decin. 
 A 01h57 (&#233;t&#233;), le CORG 81 avise l&#8217;officier de permanence (OP) du groupement GGD 8121 qui rend compte au commandant en second du GGD 81 puis au centre de renseignement op&#233;rationnel de la gendarmerie (CROGEND). 
 A 02h00 (&#233;t&#233;), le commandant du GTG confirme au CORG 81 le d&#233;c&#232;s du manifestant. 
 A 02h00 (&#233;t&#233;), la permanence du parquet d&#8217;Albi est inform&#233;e sur sa bo&#238;te vocale puis &#224; 2h42 par un contact direct avec le substitut de permanence. 
 A 02h08 (&#233;t&#233;), l&#8217;OP du GGD 81 informe le directeur de cabinet du pr&#233;fet du d&#233;c&#232;s d&#8217;un manifestant survenu &#224; Sivens peu avant 02h, sans indiquer la cause de la mort, en l&#8217;absence de renseignements pr&#233;cis. Il s&#8217;agit d&#8217;un premier compte rendu &#171; d&#8217;alerte &#187; &#224; partir des informations av&#233;r&#233;es. 
 Le commandant du GGD 81 se rend &#224; Sivens. Une fois sur place, il donne l&#8217;ordre au GTG de se d&#233;sengager. Il en informe aussit&#244;t le directeur de cabinet. Avant 4h00, les manifestants se sont rendus ma&#238;tres du site, apr&#232;s le d&#233;sengagement des GM sous leur pression. 
 Une enqu&#234;te judiciaire pour recherche des causes de la mort est ouverte sur instruction du parquet d&#8217;Albi. La SR de Toulouse, la BR de Gaillac et les techniciens en investigation criminelle du GGD 81 arrivent sur la zone peu avant 3 heures (&#233;t&#233;). Les OPJ entendent &#224; partir de 3h45 (hiver soit 4h45 &#233;t&#233;) les principaux protagonistes du drame c&#244;t&#233; forces de l&#8217;ordre, dont le grad&#233; qui a lanc&#233; la grenade offensive juste avant la d&#233;couverte du corps de R&#233;mi Fraisse. 
 II &#8211; Analyse juridique et d&#233;ontologique 
 1 &#8211; Ex&#233;cution de la mission de protection de la base vie du chantier 
 Confront&#233; &#224; une situation d&#8217;une violence croissante et &#224; la conduite d&#8217;une mission de nuit face &#224; des manifestants violents se tenant &#224; courte distance, le commandant de la force publique a d&#233;cid&#233; de l&#8217;emploi de la force puis de l&#8217;usage des armes sur le fondement de l&#8217;article L211-9 alin&#233;a 6 du CSI (voies de fait ou violences contre la force publique ou impossibilit&#233; de d&#233;fendre autrement le terrain qu&#8217;elle occupe). En l&#8217;occurrence, les deux conditions &#233;tant r&#233;unies, le cadre juridique d&#8217;emploi de la force et d&#8217;usage des armes pendant les affrontements de la nuit du 25 au 26 octobre est conforme aux prescriptions l&#233;gales et r&#233;glementaires. 
 La dangerosit&#233; de la situation ressort clairement des comptes-rendus t&#233;l&#233;phoniques faits r&#233;guli&#232;rement par le GTG au CORG 81 et des enregistrements sonores et vid&#233;o auxquels il a &#233;t&#233; possible d&#8217;avoir acc&#232;s. 
 L&#8217;ex&#233;cution des avertissements avant chaque tir ou lancer de grenade ou tir de LBD et la d&#233;l&#233;gation de l&#8217;initiative des lancers de grenades offensives aux grad&#233;s dans leur compartiment de terrain r&#233;pondent aux exigences de la situation op&#233;rationnelle du moment, et sont conformes aux techniques enseign&#233;es au MO. 
 Les unit&#233;s de GM engag&#233;es sur les op&#233;rations de Sivens, et plus particuli&#232;rement l&#8217;EGM 28/2 employ&#233; sur zone depuis 9 jours, ont d&#251; faire face &#224; un ph&#233;nom&#232;ne de &#171; professionnalisation &#187; de la contestation. Elles ont affront&#233; des opposants manifestement organis&#233;s, dirig&#233;s par des meneurs aguerris dont certains plus exp&#233;riment&#233;s viennent des rangs des zadistes de Notre Dame des Landes, recherchent un contact violent avec les forces de l&#8217;ordre comme en attestent les &#233;l&#233;ments sus-mentionn&#233;s. 
 Ces opposants sont &#233;quip&#233;s pour r&#233;sister aux effets des munitions des gendarmes et mettent en &#339;uvre des tactiques de protection calqu&#233;es sur celles des forces de l&#8217;ordre. 
 Avant le d&#233;c&#232;s de R&#233;mi Fraisse, le bilan particuli&#232;rement r&#233;duit des blessures dans les rangs des manifestants depuis la fin du mois d&#8217;ao&#251;t, malgr&#233; la violence des confrontations, d&#233;montre que les forces de l&#8217;ordre, toutes cat&#233;gories confondues (GM, CRS et GD), ont rempli leur mission avec professionnalisme et retenue. Par ailleurs, il met en &#233;vidence un niveau tactique tr&#232;s pouss&#233; chez les activistes. Depuis la fin du mois d&#8217;ao&#251;t le site de Sivens,13 bless&#233;s ayant fait l&#8217;objet de soins ou d&#8217;&#233;vacuation par les pompiers sont &#224; d&#233;plorer, dans les rangs des forces de l&#8217;ordre, 7 bless&#233;s dont 5 &#233;vacu&#233;s chez les manifestants. Par ailleurs, les forces de l&#8217;ordre enregistrent de nombreuses d&#233;gradations sur les v&#233;hicules. 
 La mission de protection du site de nuit en milieu rural place l&#8217;EGM dans une posture d&#233;favorable, sans possibilit&#233; de man&#339;uvre face &#224; un adversaire violent et mobile, recevant des renforts. L&#8217;escadron n&#8217;effectue des sorties que sur de courtes distances, pour porter secours &#224; des manifestants et, &#224; une seule reprise, pour r&#233;duire une barricade gr&#226;ce &#224; un bond offensif. A contrario, les opposants, qui tirent avantage de la nuit adoptent une posture dynamique et offensive en recherchant le contact et l&#8217;affrontement. Dans ce contexte, le recours aux diff&#233;rents moyens et aux grenades pour tenir &#224; distance les manifestants s&#8217;impose. 
 Le commandant du GTG a re&#231;u comme consigne de se retirer s&#8217;il estime que la s&#233;curit&#233; de ses hommes est menac&#233;e. Il conna&#238;t le site pour y avoir dirig&#233; la man&#339;uvre des forces mobiles pendant l&#8217;apr&#232;s-midi. Les personnels de l&#8217;EGM 28/2 connaissent les diff&#233;rents compartiments de terrain autour de la base vie, &#233;tant employ&#233;s sur zone depuis le 16 octobre et ayant tenu le site la nuit pr&#233;c&#233;dente. L&#8217;escadron a subi des assauts violents identiques la nuit pr&#233;c&#233;dente24, sans que le d&#233;sengagement ne s&#8217;impose pour garantir sa s&#233;curit&#233;. Cette nuit-l&#224;, le commandant du GTG juge qu&#8217;une man&#339;uvre de d&#233;sengagement &#224; courte distance des manifestants et sous leurs jets de projectiles ferait courir davantage de risques aux gendarmes que le maintien sur place. 
 2 &#8211; Conditions dans lesquelles la grenade offensive est mise en &#339;uvre 
 Le cadre l&#233;gal et les r&#232;gles d&#233;ontologiques en vigueur dans la gendarmerie mettent en avant le respect de la vie humaine. 
 Il est particuli&#232;rement difficile de viser de nuit un point pr&#233;cis d&#8217;une zone en proc&#233;dant par un lancer &#224; une quinzaine de m&#232;tres, avec une trajectoire courbe impos&#233;e par un obstacle (dans le cas pr&#233;sent une cl&#244;ture de 1,80m de hauteur). 
 L&#8217;autorisation de recourir &#224; l&#8217;emploi des grenades offensives a &#233;t&#233; accord&#233;e par le commandant de la force publique. Il est prescrit que la foule doit &#234;tre avertie que l&#8217;usage des armes va &#234;tre utilis&#233; contre elle. Les enregistrements sonores prouvent que ces avertissements ont &#233;t&#233; effectu&#233;s, en indiquant le type de munitions qui va &#234;tre employ&#233;. 
 La d&#233;cision de lancer la grenade offensive est prise sous la pression des manifestants qui se trouvent face au groupe Charlie 1. Le lanceur conna&#238;t les effets de la grenade offensive et d&#233;montre sa volont&#233; d&#8217;&#233;viter de blesser un manifestant en prenant la pr&#233;caution d&#8217;utiliser une paire de jumelles I.L pour v&#233;rifier si personne ne se trouve dans la zone o&#249; il s&#8217;appr&#234;te &#224; jeter la grenade. Les avertissements r&#233;glementaires pr&#233;alables au lancer de la grenade offensive ont &#233;t&#233; faits et l&#8217;effet attendu &#233;tait le recul des manifestants. 
 En l&#8217;&#233;tat des informations recueillies au cours de cette enqu&#234;te, et au plan administratif d&#233;velopp&#233; ci-dessus, l&#8217;IGGN ne dispose pas d&#8217;&#233;l&#233;ments permettant de caract&#233;riser une &#160; faute professionnelle. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
