<document>
	<date>2012-01-17</date>
        <title>Six mois de prison avec sursis requis contre un m&#233;decin r&#233;gulateur du Samu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
   Un m&#233;decin r&#233;gulateur du SAMU de Gironde comparaissait vendredi devant le tribunal correctionnel de Bordeaux pour des faits qualifi&#233;s de non assistance a personne en danger, et le procureur a requis une peine de six mois d&#8217;emprisonnement avec sursis. L&#8217;affaire a &#233;t&#233; mise en d&#233;lib&#233;r&#233;, et il sera int&#233;ressant de conna&#238;tre le r&#233;sultat.  
 Vu de cot&#233; de la famille, qui vit sur le bassin d&#8217;Arcachon, cette affaire est d&#233;sesp&#233;rante. Une femme souffrait de douleurs dorsales depuis deux jours, mais l&#8217;&#233;tat empirait, et le 5 d&#233;cembre 2007, le mari a appel&#233; le SAMU. A deux reprises, le m&#233;decin r&#233;gulateur a refus&#233; d'envoyer des secours. Un autre r&#233;gulateur du SAMU a r&#233;ceptionn&#233; un troisi&#232;me appel, et envoy&#233; alors une ambulance. Mais il&#160;&#233;tait trop tard. La patiente a eu le temps d&#8217;arriver &#224; l&#8217;h&#244;pital, mais pour y d&#233;c&#233;der, d&#8217;une rupture de l'aorte. 
 Ces conversations t&#233;l&#233;phoniques sont enregistr&#233;es, et elles ont dues &#234;tre analys&#233;es en d&#233;tail lors de l&#8217;instruction et par les experts. Des extraits publi&#233;s, on voit que le m&#233;decin focalise sur les douleurs dorsales,  &#160; &#233;voquant &#171;&#160;une vert&#232;bre d&#233;plac&#233;e&#160;&#187;. Les signes respiratoires, qui accompagnaient vraisemblablement cette atteinte cardiaque majeure ne sont pas &#233;voqu&#233;s. En revanche, devant la famille si insistante, et on le comprend, le m&#233;decin se l&#226;che&#160;: &#171;&#160;Le gouvernement a organis&#233; la p&#233;nurie en docteurs, maintenant on le prend en pleine gueule&#160;&#187;.  
 Le m&#233;decin a reconnu &#171;&#160;Si je l'avais su, j'aurais agi autrement&#160;&#187;, ajoutant qu&#8217;il n&#8217;avait eu des &#171;&#160;informations parcellaires&#160;&#187; et qu'&#160;&#171;&#160;en l'absence de troubles respiratoires, le diagnostic &#233;tait extr&#234;mement difficile &#224; poser&#160;&#187;.  
 De fait, je comprends du compte rendu de l&#8217;audience que le m&#233;decin n&#8217;a pas &#233;t&#233; poursuivi pour la faute de diagnostic. Il y a eu une erreur, ce qui rel&#232;ve du constat objectif, mais pour atteindre le seuil de la faute, qui seule engage la responsabilit&#233;, il faut prouver la n&#233;gligence ou l&#8217;inattention. Or, si le m&#233;decin est rude, et r&#233;pond &#224; c&#244;t&#233; de la plaque, il semble bien que des dol&#233;ances que les signes respiratoires n&#8217;ont pas &#233;t&#233; &#233;voqu&#233;s. Aussi, des douleurs dorsales, intenses, mais install&#233;es depuis deux jours et sans signe respiratoires, ne permettaient pas de poser le juste diagnostic.  
 Les poursuites ont &#233;t&#233; engag&#233;es pour non-assistance &#224; personne en p&#233;ril, et le procureur s&#8217;est plac&#233; sous l&#8217;angle de l&#8217;abstention face &#224; ces souffrances&#160;: &#171;&#160;Combien de jours de douleur doit-on endurer pour qu'un m&#233;decin consid&#232;re n&#233;cessaire de faire d&#233;placer un m&#233;decin?&#160;&#187;. Lui reprochant de ne &#171;&#160;jamais essay&#233; d'&#233;valuer la douleur&#160;&#187;, il a estim&#233; que &#171;&#160;l'attitude d'enfermement volontaire du pr&#233;venu ne lui a pas permis de voir l'imminence d'un p&#233;ril&#160;&#187;, pour conclure&#160;: &#171;&#160;Vous &#234;tes poursuivi pour un manque d'humanit&#233;&#160;&#187;.  
 Le m&#233;decin sera-t-il condamn&#233;&#160;? Il pourrait l&#8217;&#234;tre sur le plan disciplinaire, devant la juridiction ordinale pour une attitude trop distante vis-&#224;-vis de la souffrance et des propos d&#233;plac&#233;s. Mais peut-on soutenir que le m&#233;decin avait conscience du danger, alors que la faute de diagnostic n&#8217;est pas retenue&#160;?  
 Dans un arr&#234;t du  3 f&#233;vrier 1993, n&#176; 92-83526, la chambre criminelle de la Cour de cassation avait jug&#233; que  le d&#233;lit d'omission de porter secours (Code p&#233;nal, art. 223-6 alin&#233;a 2) n'est constitu&#233; que lorsque le pr&#233;venu, ayant eu conscience du degr&#233; de gravit&#233; du  p&#233;ril  auquel se trouvait expos&#233;e une personne, s'est abstenu volontairement de lui porter secours, et que l'&#233;ventuelle erreur de diagnostic sur l'utilit&#233; d'une r&#233;animation ne peut caract&#233;riser l'abstention volontaire. La non-prise en charge des douleurs en l&#8217;absence de diagnostic grave peut-elle constituer l&#8217;infraction&#160;? 
 Le r&#233;sultat devrait &#234;tre connu en fin de semaine.  
 &#160; 
 
 
 
 
 
        </text>
</document>
