<document>
	<date>2009-02-07</date>
        <title>Soir&#233;es bi&#232;re &#224; Boulogne et Avesnes-sur-Helpe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (32)</tag>
                <tag>boulogne</tag>
                <tag>outreau</tag>
                <tag>bi&#232;re</tag>
                <tag>moeurs</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Du jamais vu. Un haut magistrat raconte le rituel de soir&#233;es bi&#232;re qui se terminent par des viols d&#8217;enfants. Je cherche &#224; comprendre.   Didier Beauvais est un magistrat, et pas exactement un d&#233;butant. Actuellement conseiller &#224; la cour de Cassation, il &#233;tait le pr&#233;sident de la chambre de l'instruction pendant l'affaire d&#8217;Outreau. C'est lui qui connaissait des appels form&#233;s contre les d&#233;cisions du juge Fabrice Burgaud, et entendu comme t&#233;moin devant le Conseil sup&#233;rieur de la magistrature, il n&#8217;y est pas all&#233; mollo.   Sont d&#8217;abord venues des consid&#233;rations g&#233;n&#233;rales, conduisant &#224; d&#233;crire comme contexte &#171; la d&#233;gradation du tissu social et un nombre d'affaires de m&#339;urs nombreuses, tr&#232;s graves et souvent sordides &#187;, laissant entendre qu&#8217;une affaire de p&#233;dophilie n&#8217;est pas une surprise. &#187; Et apr&#232;s avoir laiss&#233; percevoir de nettes divergences avec le r&#233;sultat final du proc&#232;s, notre conseiller s&#8217;est l&#226;ch&#233; : &#171; Nous connaissions ces soir&#233;es habituelles, &#224; Boulogne ou &#224; Avesnes-sur-Helpe. Des soir&#233;es-bi&#232;re o&#249; on invite les voisins, on boit beaucoup, on joue aux cartes ou au jeu de l'oie, et o&#249; le gagnant peut choisir une petite fille, avec l'accord des parents. L&#224;-bas, ce ne sont pas des psychologues qu'il faut envoyer, mais des sociologues ou des ethnologues... &#187;.   Des d&#233;clarations qui m&#8217;apparaissent d&#8217;un gravit&#233; toute particuli&#232;re. Difficile de prendre ces d&#233;clarations &#224; la l&#233;g&#232;re. Mais alors que fait le parquet de Boulogne ?   Je pense par ailleurs que les villes de Boulogne et Avesnes-sur-Helpe ont des maires, charg&#233;s de repr&#233;senter la population. Qu&#8217;ont-il &#224; nous dire ? Et des habitants, qui ne sont pas muets ?   Impossible d'en rester l&#224;.    
 
 
 
 
        </text>
</document>
