<document>
	<date>2009-01-31</date>
        <title>Solidarit&#233; avec les pr&#233;fets</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sident de la r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les pr&#233;fets nouveaux pr&#233;caires de la R&#233;publique&#160;? Un pr&#233;fet et un directeur de la police mut&#233;s car les d&#233;licates oreilles de notre non moins d&#233;licat Pr&#233;sident ont &#233;t&#233; mises &#224; rude &#233;preuve par les sifflets de manifestants&#160;? A l&#8217;heure de l&#8217;Etat impartial, c&#8217;est difficile &#224; croire. La raison est s&#251;rement ailleurs&#8230;   Le statut des pr&#233;fets r&#233;sulte du   d&#233;cret n&#176;64-805 du 29 juillet 1964, modifi&#233; par d&#233;cret n&#176;2006-902 du 20 juillet 2006. Une grande tradition qui remonte &#224; notre hyperd&#233;mocrate Bonaparte. Le pr&#233;fet est &#171;&#160;l&#8217;homme du gouvernement&#160;&#187;&#8230; Alors, accrochez vos ceintures.   Le principe est que sa nomination est discr&#233;tionnaire. C&#8217;est l&#8217;article 1 du d&#233;cret&#160;: &#171;&#160; Les pr&#233;fets sont nomm&#233;s par d&#233;cret du Pr&#233;sident de la R&#233;publique en conseil des ministres, sur la proposition du Premier ministre et du ministre charg&#233; de l'int&#233;rieur.&#160;&#187;   Le pr&#233;fet est le repr&#233;sentant l&#8217;Etat dans le d&#233;partement, et &#224; ce titre, l&#8217;Etat est en droit d&#8217;exiger une loyaut&#233; absolue. La loi instaurant un processus de nomination discr&#233;tionnaire, les d&#233;cisions de nomination ou de r&#233;affectation n&#8217;ont pas &#224; &#234;tre motiv&#233;es. Le pr&#233;sident de la R&#233;publique n&#8217;est tenu que par &#171;&#160;l&#8217;int&#233;r&#234;t du service&#160;&#187;, concept large s&#8217;il en est. La seule limite est que la nomination ou la sanction ne peut intervenir en fonction de crit&#232;res li&#233;s &#224; des relations interpersonnelles ou de vie priv&#233;e.   L&#8217;article 12 pr&#233;voit d&#8217;ailleurs une proc&#233;dure de mise au placard institutionnelle :&#160;&#171;&#160;Outre les cas de mise en disponibilit&#233; pr&#233;vus par le statut g&#233;n&#233;ral des fonctionnaires, les pr&#233;fets titulaires peuvent &#234;tre mis en disponibilit&#233; dans l'int&#233;r&#234;t du service.&#160;&#187;. Ca peut durer jusqu&#8217;&#224; cinq ans, et le pr&#233;sident de la R&#233;publique peut d&#233;cider soit de &#160;  r&#233;int&#233;grer le pr&#233;fet, soit de l&#8217;admettre d'office &#224; la retraite.   Autant dire que la  &#160; d&#233;cision de notre bien aim&#233; Pr&#233;sident de muter le pr&#233;fet du d&#233;partement de la Manche, Jean Charbonniaud, accessoirement   ancien chef de cabinet de   Dominique de Villepin , apr&#232;s la visite chahut&#233;e &#224; Saint-L&#244; le 12 janvier, est parfaitement l&#233;gale. L&#224; o&#249; &#231;a devient plus rigolo, c&#8217;est avec les d&#233;clarations des ministres appel&#233;s &#224; la rescousse, cherchant &#224; justifier m&#233;diatiquement cette d&#233;cision qui juridiquement ne doit pas l&#8217;&#234;tre.   M&#233;daille d&#8217;or de la langue de bois &#224; notre toujours fac&#233;tieuse   Mich&#232;le Alliot-Marie &#160;: &#171;&#160; Il revient au minist&#232;re de l'int&#233;rieur de choisir les personnes qui conviennent &#224; une situation donn&#233;e et &#224; un moment donn&#233;.&#160;&#187; Je me permettrais d&#8217;ajouter &#171;&#160;Et inversement.&#160;&#187;   P lus frais, l&#8217;&#233;panoui Luc Chatel, porte-parole du gouvernement&#160;:  &#171;&#160;Le d&#233;placement du pr&#233;sident ne s'&#233;tait pas pass&#233; dans les meilleures conditions .  Mais pas uniquement pour le pr&#233;sident .  Nous avons &#233;galement &#233;t&#233; alert&#233;s de la fa&#231;on dont avaient &#233;t&#233; trait&#233;s les manifestants eux-m&#234;mes .  J'imagine que cela a pu &#234;tre pris en compte.&#160;&#187;   Donc, le porte-parole imagine. Il n&#8217;a rien &#224; dire car il ne sait pas, mais vu qu&#8217;il est nomm&#233; pour parler, il parle de ce qu&#8217;il imagine. Et il a imagin&#233; que le pr&#233;fet s&#8217;est fait virer car les manifestants n&#8217;ont pas eu droit &#224; tous les &#233;gards de la part des CRS. Int&#233;ressant et nouveau.   Et bien, moi, je ne vais pas imaginer, mais vous dire la v&#233;rit&#233;. Les d&#233;parts du pr&#233;fet et du directeur de la police de la Manche sont des r&#233;compenses. Les statistiques en mati&#232;re de s&#233;curit&#233; m&#233;ritent des r&#233;serves, mais tout n&#8217;est pas faux.   Or, dans un classement &#233;tabli par  Le Figaro , et publi&#233; en juin 2008, Saint-L&#244; &#233;tait arriv&#233;e en t&#234;te du palmar&#232;s de l'efficacit&#233; de la police en France (hors Paris), avec 27,4 faits &#233;lucid&#233;s par policier, soit plus du double de la moyenne nationale.   Aussi, vous m&#8217;avez compris. Il &#233;tait parfaitement anormal que le pr&#233;fet et directeur de la police restent &#224; Saint-L&#244;. Il &#233;tait de l&#8217;int&#233;r&#234;t du service que leurs comp&#233;tences b&#233;n&#233;ficient &#224; d&#8217;autres territoires, o&#249; il y a tant &#224; faire. Ces mesures sont de la saine gestion des ressources humaines, et ceux qui parlent de sanction n&#8217;ont vraiment pas le sens de l&#8217;int&#233;r&#234;t public.   Par contre, Luc Chatel sur un si&#232;ge &#233;lectable, &#231;a ne serait pas une mauvaise id&#233;e. &#160;        
 
 
 
 
        </text>
</document>
