<document>
	<date>2013-12-01</date>
        <title>Sona Jobarteh, la diva de la kora</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Regardez, &#233;coutez, admirez&#8230; Sona Jobarteh est une diva&#160;: sa pr&#233;sence sur sc&#232;ne, sa voix, sa virtuosit&#233; au kora, ce regard&#8230; Elle est enti&#232;rement dans l&#8217;instant, mais avec une grandeur, une majest&#233;... 
 Sona Jobarteh est n&#233;e et a v&#233;cu &#224; Londres, la plus africaine des villes europ&#233;ennes. Elle est issue de l&#8217;une de ces familles de griots qui magnifient la kora, cette harpe de 21 cordes venue de l&#8217;Afrique de l&#8217;Ouest. Son grand-p&#232;re, Amadou Bansang Jobarteh, un Gambien, est un grand ma&#238;tre de la kora, et Sona Jobarteh est la premi&#232;re femme virtuose de cet instrument. Au cours du concert, Sona parle souvent, et tr&#232;s bien, de la place de la famille dans la soci&#233;t&#233; africaine traditionnelle... et elle fait aussi la place &#224; un tr&#232;s jeune talent... 
 Sona Jobarteh a suivi formation classique au  Royal College of Music, o&#249; elle a &#233;tudi&#233; le violoncelle, le piano et le clavecin, puis &#224; la Purcell School of Music pour &#233;tudier la composition, avant de jouer dans des orchestres de chambres de renom, tels l &#8217;Irish Chamber Orchestra et le Royal Philharmonic Orchestra. 
 Mais, dans le m&#234;me temps, elle a creus&#233; et magnifi&#233; la culture africaine, pour devenir virtuose de la kora, avec un premier album  Afro Acoustic Soul ,  en 2008. 
 La voici en concert en mai 2012, lors du  24e Africa Festival de W&#252;rzburg, le plus grand festival de musique africaine d'Europe.&#160;&#201;quilibre&#160;des sons, harmonies, rythmes avec, en toile de fond, cette balance profonde, si puissante, si africaine, et en contrepoint, les incidences de feu des percussions... Attention aux &#226;mes sensibles&#160;: c&#8217;est tr&#232;s tr&#232;s beau&#8230;  
 Perso, je me suis repass&#233; 17 fois d'affil&#233;e la fin du concert... Cette mont&#233;e en puissance, sereine, nourrie de tant de racines, le duo guitare / kora... Tout le monde chante et danse...  Je fais une petite pause, et je vais recommencer  ! 
 
 
 
 
 
 
        </text>
</document>
