<document>
	<date>2009-08-07</date>
        <title>Sonia Ben Sotomaari, premi&#232;re juge musulmane au Conseil constitutionnel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>diversit&#233;</tag>
                <tag>&#233;galit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le S&#233;nat a confirm&#233; la nomination de Sonia Ben Sotomaari, 55 ans, au Conseil constitutionnel. Elle devient le premier juge musulman &#224; si&#233;ger dans la plus haute instance juridictionnelle fran&#231;aise.   Le vote a &#233;t&#233; acquis par 68 votes favorables, et 31 votes contre. Il s'agit du premier juge nomm&#233; par Nicolas Sarkozy au Conseil constitutionnel depuis son arriv&#233;e &#224; l&#8217;Elys&#233;e en mai 2007.   Les parlementaires UMP, qui n&#8217;avaient pas le choix, ont soutenu avec enthousiasme la magistrate. G&#233;rard Larcher, tout juste sorti de sa sieste, a voulu rassurer en affirmant qu&#8217;elle &#233;tait &#171;&#160;mod&#233;r&#233;e&#160;&#187;, puis il s&#8217;est rendormi en sursaut, et nous n&#8217;en saurons pas plus. La majorit&#233; des socialistes ont vot&#233; contre, estimant que Sonia Ben Sotomaari &#233;tait trop lib&#233;rale, lui reprochant d'avoir par le pass&#233; pris des d&#233;cisions favorables au port du foulard ou accept&#233; les plaintes des traders de la BNP Paribas pour discrimination. Seuls neuf socialistes et deux proches de Bayrou ont approuv&#233; cette nomination. Ils ont aussit&#244;t &#233;t&#233; condamn&#233;s &#224; 4 jours de camp de r&#233;&#233;ducation, aux universit&#233;s d&#8217;&#233;t&#233; de La Rochelle.   &#160; Depuis le march&#233; du Lavandou (Var), le pr&#233;sident Nicolas Sarkozy a du prendre le sourire de &#160;  circonstance pour se f&#233;liciter de la nomination de la magistrate, n&#233;e de parents alg&#233;riens. &#171;&#160;C&#8217;est un vote historique, que je subis sto&#239;quement. Mais Obama ayant nomm&#233; une juge hispanique, de talent et de temp&#233;rament, je ne pouvais pas &#224; nouveau fourguer une beurette bien blanchie, nourrie au Danone nature. J&#8217;&#233;tais h&#233;las oblig&#233; de choisir une personnalit&#233; de grande classe, qui a explos&#233; notre concept, aussi mi&#232;vre que merdique, de diversit&#233; par le principe d&#8217;&#233;galit&#233;. Cette vieille crasse d&#8217;&#233;galit&#233;, qui a fond&#233; la R&#233;publique, et qui rappelle que, eh oui, nous avons tous les  m&#234;mes droits et les m&#234;mes devoirs. Mais, entre nous, &#160;  je dois vous faire une confidence. Sur la place du march&#233; du Lavandou, tr&#244;ne un monument aux morts qui affiche pour la guerre de 39-45 mais surtout pour celle de 14-18, une impressionnante liste de soldats tu&#233;s en combattant pour la patrie. Et bien, mes chers compatriotes, y figurent nombre de soldats au nom pas tr&#232;s catholique, et m&#234;me franchement musulman. Ce qui accr&#233;diterait la th&#232;se selon laquelle nous leur devons une fi&#232;re chandelle, et que nous n&#8217;en sommes pas &#224; la deuxi&#232;me g&#233;n&#233;ration, mais &#224; la sixi&#232;me.&#160;&#187;   Sonia Ben Sotomaari pr&#234;tera serment samedi et appara&#238;tra &#224; l&#8217;Elys&#233;e aux c&#244;t&#233;s de Nicolas Sarkozy mercredi prochain.   Les socialistes, admis en urgence &#224; l&#8217;h&#244;pital du Val-de-Gr&#226;ce pour une intramusculaire de loi de 1905, avaient d&#233;nonc&#233; les appels &#224; &#171;&#160;l'empathie&#160;&#187; de Sonia Ben Sotomaari dans les d&#233;cisions de justice. Les parlementaires UMP, de leur c&#244;t&#233;, ont pr&#233;sent&#233; cette nomination comme un pas historique pour le pays, mais ils se sont tous retrouv&#233;s &#224; la buvette pour se remonter le moral.   En attendant, je f&#233;licite du fond du c&#339;ur et du fond du code Sonia Sotomayor et Sonia Ben Sotomaari qui nous aident &#224; tourner ces petites pages de papier de deux grammes, et qui p&#232;sent des tonnes. &#160;   
 
 
 
 
        </text>
</document>
