<document>
	<date>2013-06-06</date>
        <title>Bettencourt : Les juges sont &#171; limite &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bettencourt</tag>
                <tag>sarkozy</tag>
                <tag>impartialit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Sarko n&#8217;est pas mon ami, et je pense qu&#8217;il a fait un mal consid&#233;rable &#224; des notions basiques de la R&#233;publique. Je suis tr&#232;s content qu&#8217;il ait d&#233;gag&#233; en 2012. Mais il incarnait l&#8217;autorit&#233; de l&#8217;Etat et repr&#233;sentait la France &#224; l&#8217;&#233;tranger. Aussi, le voir mis en examen pour abus de faiblesse ne m&#8217;a pas r&#233;joui, et j&#8217;aurais souhait&#233; que la proc&#233;dure soit incontestable. Le d&#233;bat n&#8217;est pas simple,... mais il en manque.   
 Hier, la Cour de cassation a rejet&#233; la demande de d&#233;paysement form&#233;e pour cause de suspicion l&#233;gitime, et demain, la chambre de l&#8217;instruction va se pencher sur la validit&#233; de la mise en examen. Il est tr&#232;s difficile de faire annuler une mise en examen (ce qui laisse enti&#232;re la possibilit&#233; de plaider le non-lieu). La proc&#233;dure semble donc r&#233;guli&#232;re, mais elle laisse une vraie insatisfaction. 
 L&#8217;impartialit&#233; du juge 
 Pour dire ce qu&#8217;est l&#8217;impartialit&#233; attendue du juge, je m&#8217;en rapporte &#224; l&#8217;avis rendu par le  Conseil Sup&#233;rieur de la Magistrature, le 11 mars 2004 :&#160;&#171;&#160;Exigence primordiale des citoyens, l'impartialit&#233; du juge est un &#233;l&#233;ment fondamental de tout syst&#232;me judiciaire digne de ce nom. Depuis longtemps affirm&#233;e comme principe g&#233;n&#233;ral en droit interne, elle est aussi l'une des r&#232;gles essentielles pos&#233;es par l'article 6 de la Convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales. Selon l'expression de la Cour europ&#233;enne des droits de l'homme dans ses arr&#234;ts Piersack et de Cubber c/ Belgique des 1 er &#160; octobre 1982 et 26 octobre 1984, l'impartialit&#233; des juges est la condition m&#234;me de la &#171; confiance que les tribunaux se doivent d'inspirer aux justiciables dans une soci&#233;t&#233; d&#233;mocratique &#187;. 
 Le CSM ajoutait&#160;: &#171;&#160;La d&#233;ontologie des magistrats implique, non seulement que le juge s'efforce d'&#233;viter, dans ses comportements, les situations qui seraient susceptibles de faire na&#238;tre des causes de r&#233;cusation, mais aussi qu'il s'abstienne spontan&#233;ment de juger chaque fois qu'en son &#226;me et conscience, il ne s'estime pas en mesure de se prononcer en toute impartialit&#233;&#187;. 
 Circulez, il n&#8217;y a pas de suspicion &#224; voir 
 Sept personnes mises en examen dans l&#8217;affaire Bettencourt, repr&#233;sent&#233;es par douze avocats, avaient demand&#233; le dessaisissement des juges bordelais et le d&#233;paysement du dossier, au motif de suspicion l&#233;gitime contre le juge Jean-Michel Gentil. &#160;Ils se sont pris un gadin, un beau gadin de collection. Pas de probl&#232;me, c&#8217;est notre lot. Quand un avocat entre dans la profession, il doit se munir d&#8217;une robe, pour plaider, et d&#8217;une brouette, pour les gadins. Apr&#232;s quelques ann&#233;es, la robe est us&#233;e et la brouette bien remplie. 
 La Cour estime que les crit&#232;res de la suspicion l&#233;gitime, qui &#233;tablissent l&#8217;impartialit&#233; du juge, ne sont pas atteints. Cette d&#233;cision semble juste, mais elle ne vide pas le d&#233;bat.  &#160; 
 Le sujet de la crise, c&#8217;est le Docteur Sophie Gromb 
 Sophie fait partie des cinq experts d&#233;sign&#233;s par Jean-Michel pour savoir si Liliane avait toute sa t&#234;te ou non en 2006. Jean-Michel avait d&#233;sign&#233;  deux neurologues, un psychologue, &#160; un sp&#233;cialiste de l'ou&#239;e et un prof de m&#233;decine l&#233;gale, Sophie. Motif&#160;? R&#233;diger la synth&#232;se&#8230; Pas convaincant. 
 Sophie est professeur de droit, m&#233;decin,  chef du service de m&#233;decine l&#233;gale du CHU de Bordeaux, &#160; responsable de la formation en m&#233;decine l&#233;gale  &#224;  l'Ecole nationale de la magistrature (Bordeaux), et expert judicaire inscrite sur la liste de la Cour de cassation. 
 Je lis qu&#8217;elle est &#171;&#160;incontestable&#160;&#187;. Certes,&#8230; en m&#233;decine l&#233;gale&#160;! C&#8217;est la princesse des autopsies. Mais elle n&#8217;est ni psychiatre, ni &#160; neurologue, et elle est donc la moins comp&#233;tente du coll&#232;ge des experts, vu l&#8217;objet de cette mission. 
 Sophie n&#8217;est pas une ennemie de Jean-Michel, et bien au contraire, car elle est la t&#233;moin de mariage de Jean-Michel, icelui Jean-Michel &#233;tant marida avec une vice-procureure du tribunal de Bordeaux, depuis le 30 juin 2007. 
 Tous trois sont de bons amis de la bonne soci&#233;t&#233; bordelaise. Autant dire que quand ils se retrouvent tous les trois, ils parlent des r&#233;sultats des Girondins de Bordeaux, du mascaret ou de l&#8217;am&#233;nagement des quais de la Garonne, mais jamais des affaires judiciaires et encore moins de politique. Jamais. 
 C&#8217;est pas malin 
 Alors, que vive l&#8217;amour et que prosp&#232;rent les amiti&#233;s, mais franchement, d&#233;signer Sophie, c'&#233;tait pas malin. Ce genre de truc, il faut mieux s&#8217;en passer. Ce n&#8217;est pas au niveau, et il est bien &#233;vident que, pour le mis en examen, ce genre de salade relationnelle, &#231;a fout des boutons. 
 Leur attitude pose une s&#233;rieuse question d&#233;ontologique parce que juges et m&#233;decins ont pour devoir de d&#233;fendre l&#8217;image sociale de la magistrature et de la m&#233;decine, dans l&#8217;ensemble de leurs actes, y compris ceux relevant de leur vie priv&#233;e. Alors, pas de quoi d&#233;payser le dossier, mais une bonne remont&#233;e de brettelles leur ferait du bien,&#8230; mais dans le secret des familles.  
 Le CSM comme l&#8217;Ordre des m&#233;decins disposent des moyens discrets et pertinents pour leur rappeler qu&#8217;une large part de leur autorit&#233; d&#233;pend de l&#8217;h&#233;ritage collectif de la profession, et qu&#8217;ils doivent se situer au plus haut niveau des exigences, pour entretenir l&#8217;h&#233;ritage et agir de telle sorte qu&#8217;il ne permettent pas le soup&#231;on sur leur impartialit&#233;.&#160; 
 
 
 
 
 
        </text>
</document>
