<document>
	<date>2008-03-24</date>
        <title>Sous-pr&#233;fet limog&#233;: Quelle neutralit&#233;?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Service public</tag>
                <tag>Neutralit&#233;</tag>
                <tag>Bruno Guigue</tag>
                <tag>Obligation de r&#233;serve</tag>
                <tag>libert&#233; d'opinion.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sous-pr&#233;fet limog&#233;&#160;: Quelle neutralit&#233;&#160;? Il ne fait pas de doute que Bruno Guigue, sous-pr&#233;fet de Saintes, en Charente-Maritime, a manqu&#233; &#224; l&#8217;obligation de r&#233;serve, par la publication de sa d&#233;sormais fameuse tribune sur le site oumma.com. Quelque soit l&#8217;int&#233;r&#234;t du texte. Pour autant, bien des commentaires qui fusent sur l&#8217;obligation de neutralit&#233; des fonctionnaires rel&#232;vent d&#8217;un int&#233;grisme dangereux.   &#160;   Au d&#233;part, se trouve le principe de l&#8217;&#233;galit&#233; des usagers devant le service public, d&#233;gag&#233; par le Conseil d&#8217;Etat dans un arr&#234;t du 9 mars 1951,  Soci&#233;t&#233; des Concerts du Conservatoire &#160;: toutes les personnes qui se trouvent plac&#233;es dans une situation identique &#224; l&#8217;&#233;gard du service public doivent &#234;tre r&#233;gies par les m&#234;me r&#232;gles. Les diff&#233;rences de traitement doivent &#234;tre justifi&#233;es par une diff&#233;rence de situation en rapport avec le service.   C&#8217;est cette &#233;galit&#233; de traitement des usagers qui a pour corollaire la neutralit&#233; du service public &#224; l&#8217;&#233;gard de toutes les opinions ou croyances. Aussi, si la libert&#233; d&#8217;opinion des fonctionnaires est prot&#233;g&#233;e, la capacit&#233; &#224; manifester ses opinions est limit&#233;e par le principe de neutralit&#233; du service public. Et tout manquement &#224; l&#8217;obligation de neutralit&#233; est susceptible d&#8217;une sanction disciplinaire.   La neutralit&#233; de l&#8217;agent se compl&#232;te par un devoir de r&#233;serve, la libert&#233; d&#8217;expression du fonctionnaire ne devant en rien affecter le service. L&#8217;obligation de r&#233;serve impose aux fonctionnaires, en dehors de leur service, de s&#8217;exprimer avec une certaine retenue. Est contraire &#224; l&#8217;obligation de r&#233;serve toute manifestation d&#8217;opinion qui est de nature &#224; porter atteinte &#224; l&#8217;autorit&#233; de la fonction.   S&#8217;agissant d&#8217;un membre du corps pr&#233;fectoral, ces r&#232;gles sont renforc&#233;es. C&#8217;est l&#8217;un des rares cas o&#249; l&#8217;administration peut recruter et nommer en tenant compte des id&#233;es politiques, et le pr&#233;fet repr&#233;sentant l&#8217;Etat, celui-ci est en droit d&#8217;exiger une loyaut&#233; absolue.   &#160;   Oui, mais tous les fonctionnaires ne sont pas des pr&#233;fets, et la sacralisation de la neutralit&#233; est dangereuse. La neutralit&#233; ne signifie pas l&#8217;indiff&#233;rence &#224; l&#8217;&#233;gard des opinions et des croyances. La th&#232;se d&#8217;une neutralit&#233; absolue&#160;doit &#234;tre combattue.   D&#8217;abord, dans le meilleur des cas, elle conduirait au conformisme id&#233;ologique. Une seule pens&#233;e, une seule opinion, une seule lecture du monde. L&#8217;administration serait un monstre froid, indiff&#233;rent au monde qui l&#8217;entoure, et les fonctionnaires ne seraient que des num&#233;ros r&#233;citant la pens&#233;e officielle.   Surtout, toutes les opinions ou id&#233;es ne se valent pas. Mieux, seules certaines de ces id&#233;es sous-tendent l&#8217;action du service public. Pour &#234;tre neutre, un instituteur devrait-il pr&#233;senter de la m&#234;me mani&#232;re la R&#233;publique, la monarchie, et les syst&#232;mes de gouvernement religieux&#160;? Une infirmi&#232;re n&#8217;a-t-elle pas pour mission de donner un contenu &#224; la solidarit&#233;, en combattant tout ce qui conduirait &#224; une m&#233;decine &#224; deux vitesses&#160;? Un fonctionnaire confront&#233; aux miasmes du racisme ou de l&#8217;antis&#233;mitisme, devrait-il marquer son &#233;gale distance vis-&#224;-vis de ces conceptions, parfois d&#233;fendues avec tant d&#8217;ardeur&#160;?   &#160;   Sonne encore &#224; mes oreilles cette dr&#244;le de phrase&#160;: &#171;&#160;L&#8217;&#233;cole doit &#234;tre un sanctuaire de la neutralit&#233;&#160;&#187;. Quelle perte de sens&#160;! Ce serait dire que pour le cours sur la Seconde guerre mondiale, je devrais r&#233;server une heure pour la d&#233;mocratie, et une heure pour le nazisme, exposant les th&#232;ses de mani&#232;re &#233;galitaire, et laissant &#224; l&#8217;&#233;l&#232;ve la totale libert&#233; du choix. Non, la neutralit&#233; est d&#8217;abord un engagement au service des id&#233;es tr&#232;s arr&#234;t&#233;es, tr&#232;s combattues, fragiles historiquement, qui fondent l&#8217;action de la collectivit&#233;.   C&#8217;est dire aussi qu&#8217;il n&#8217;y a pas de neutralit&#233; sans d&#233;bat. Refuser le d&#233;bat, au nom de l&#8217;&#233;quidistance &#224; l&#8217;&#233;gard des opinions, c&#8217;est fragiliser le service public, lui interdire de rep&#233;rer et combattre &#224; temps les virus qui le guette. C&#8217;est alors plonger dans le parti-pris.   Exemple de ces travers&#160;? Un jeune fille au nom arabe se pr&#233;sente au coll&#232;ge avec les cheveux retenus sous un bandana. Elle est exclue de l&#8217;enseignement, par le principal de l&#8217;&#233;tablissement, qui &#233;tait lui-m&#234;me candidat aux &#233;lections municipales, avec une couleur politique affich&#233;e&#8230;jusque sur les panneaux officiels qui se trouvent implant&#233;s devant l&#8217;&#233;cole. Aberrant. C&#8217;est ce qui arrive quand on fige une pens&#233;e dans une loi. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
