<document>
	<date>2011-05-12</date>
        <title>Strasbourg : La religion prend ses aises &#224; la prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 C&#8217;est d&#233;cid&#233;&#160;: pour mon prochain braquage, et par une saine gestion des risques, je choisis Strasbourg, car les prisons y sont franchement au dessus du lot. Et ce n&#8217;est pas mon amie Ingrid qui va me contredire.   &#160;   Ingrid m&#8217;avait assis, et alors que je l&#8217;&#233;tais d&#233;j&#224; dans sa voiture. J&#8217;&#233;tais juste tomb&#233; de l&#8217;avion, et cette amie m&#8217;expliquait que pour exercer son beau m&#233;tier de cadre de sant&#233;, elle avait rejoint la m&#233;decine p&#233;nitentiaire car elle y retrouvait une &#233;quipe  totaly  dop&#233;e au sens du service public&#160;: il y a toujours quelque chose &#224; faire, m&#234;me quand c&#8217;est trop compliqu&#233;, m&#234;me quand le gus est noir comme un corbeau, m&#234;me quand la souffrance psychique ronge tous les instants de libert&#233;. Tout est tr&#232;s difficile, mais on avance.   &#160;   C&#8217;est l&#8217;id&#233;e que la prison est l&#8217;h&#244;tel de la R&#233;publique, le lieu o&#249; tu paies la dette, le service public o&#249; s&#8217;allient toutes les comp&#233;tences pour te sortir du caniveau o&#249; tant d&#8217;autres veulent te confiner. Quand tu es soignant &#224; la prison, tu n&#8217;as pas acc&#232;s au dossier p&#233;nal. Le type fracass&#233; qui est devant toi, tu le consid&#232;res car il  est , parce qu&#8217;il te dit des choses, qu&#8217;il appelle ta r&#233;ponse. C&#8217;est le contrat social, celui de la vraie vie.   &#160;   La maison d&#8217;arr&#234;t de Strasbourg persiste et signe. Elle vient d&#8217;inaugurer dans la prison un lieu hors prison, car il est consacr&#233; &#224; la pratique des cultes. Un lieu pour toutes les religions et tous les fid&#232;les, pour des rencontres ou des c&#233;r&#233;monies.   &#160;   L&#8217;administration a rep&#233;r&#233; une cour inoccup&#233;e et y a construit, avec l&#8217;aide sonnante et tr&#233;buchante de la ville, un lieu de pri&#232;re sur 140 m2.   &#160;   &#171;&#160;Ce lieu rappelle que tout d&#233;tenu est d&#8217;abord une personne humaine&#160;&#187;,&#160;explique Christian Kratz, &#233;v&#234;que auxiliaire de Strasbourg. Je me permets donc de signaler le nom de cet eccl&#233;siastique &#224; la police car, pour tenir de tels propos, c&#8217;est &#224; coup s&#251;r quelqu&#8217;un de tr&#232;s dangereux.    &#160;   Un &#160;  autre fauteur de troubles, que je d&#233;nonce aussit&#244;t, est l&#8217;aum&#244;nier musulman, Cha&#239;b Choukri. Je vous laisse mesurer l&#8217;irresponsabilit&#233; : &#171;&#160;Les d&#233;tenus ont compris qu&#8217;on adore le m&#234;me Dieu. Partager un m&#234;me lieu ne pose aucun probl&#232;me, et nous esp&#233;rons qu&#8217;&#224; l&#8217;ext&#233;rieur on prenne exemple&#160;! &#187; Arnaud Stoltz, l&#8217;aum&#244;nier protestant,&#160;en remet une couche :&#160;&#171;&#160;Depuis une dizaine d&#8217;ann&#233;es, nous faisions d&#233;j&#224; l&#8217;accueil des nouveaux arrivants en commun, l&#8217;un de nous allant pr&#233;senter les activit&#233;s de tous les autres cultes&#160;&#187;.&#160;   &#160;   Tr&#232;s dangereuse aussi, l&#8217;ancienne directrice qui a bataill&#233; pour ce projet, inaugur&#233; par son successeur. A ajouter sur la liste, Olivier Bitz, l&#8217;adjoint au maire de Strasbourg : &#171;&#160;La prison n&#8217;est pas un territoire &#233;tranger &#224; l&#8217;int&#233;rieur de la ville. Comme d&#233;l&#233;gu&#233; &#224; la s&#233;curit&#233; et aux cultes, je dois assurer l&#8217;acc&#232;s de tous au cultuel&#160;&#187;.   &#160;   Cette association de bienfaiteurs a engag&#233; la d&#233;pense publique pour 200&#8201;000&#160;&#8364;. 90 % pour la p&#233;nitentiaire et 10&#160;% par la ville de Strasbourg.  Yurgh&#160;?  De l&#8217;argent public investit dans sph&#232;re priv&#233;e, et qui plus est celle des bandits&#160;?   &#160;   Et oui, ch&#232;res s&#339;urs et chers fr&#232;res, et en tout l&#233;galit&#233;, car dans les d&#233;partements d&#8217;Alsace-Moselle, le droit applicable est celui du Concordat de 1801  (26 messidor, an IX).  En 1905, l&#8217;Allemagne occupait cette partie de la France, et vu le bazar en 1945, la R&#233;publique a maintenu le doit local sur de nombreux domaines.   &#160;   Une fois le terrain juridique d&#233;blay&#233;, a commenc&#233; le vrai travail, celui du r&#233;el&#160;: une d&#233;coration neutre, des vitraux non figuratifs r&#233;alis&#233;s par un ancien d&#233;tenu, des toilettes comprenant un espace r&#233;serv&#233; aux ablutions, et sur les rayons de la biblioth&#232;que les livres de toutes les diversit&#233;s&#8230; &#160;   &#160;   Alors &#224; tous, je veux simplement dire &#171;&#160;merci&#160;&#187;, trop heureux de voir l&#8217;humanisme qui se lib&#232;re dans une prison.   
 
 
 
 
        </text>
</document>
