<document>
	<date>2010-09-17</date>
        <title>Suicide en prison&#8230; ou meurtre ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>suicide</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 En avril, c&#8217;est un suicide en prison&#160;; en septembre, c&#8217;est sans doute un meurtre. Loin des discours ronflants, les prisons sont dans l&#8217;impasse.   Eug&#232;ne, 25 ans, &#233;tait un bon pochetron, &#171;&#160;un gros nounours&#160;&#187; nous dit  Le T&#233;l&#233;gramme de Brest . Ce 19 mars 2010, ce n&#8217;est pas un bon trip pour Eug&#232;ne, car il compara&#238;t devant le tribunal correctionnel&#8230; et il conna&#238;t bien la maison. &#171; C'est quelqu'un de tr&#232;s, tr&#232;s attachant &#187;, plaide son avocate. Mais Eug&#232;ne, c&#8217;est tout vie en vrac. Elev&#233; par sa m&#232;re, dans un contexte pourri par l'&#233;thylisme, il a vite largu&#233; les amarres&#160;: &#171;&#160;&#192; 11 ans, j'ai &#233;t&#233; livr&#233; &#224; moi-m&#234;me. J'ai fait des b&#234;tises et la situation a empir&#233;&#160;&#187;. Depuis qu&#8217;il a 18 ans, c&#8217;est la vie d&#8217;errance d&#8217;un SDF.   L&#8217;avant-veille, alors qu&#8217;il avait bien picol&#233;, il est all&#233; fracasser la vitrine d&#8217;un supermarch&#233; du centre-ville avec une plaque d'&#233;gout, pour r&#233;cup&#233;rer quelques bouteilles de plus. Vite arr&#234;t&#233; par la police, il est jug&#233; en comparution imm&#233;diate, et retrouve l&#224; un procureur de la R&#233;publique qui le conna&#238;t &#171; bien &#187;, l&#226;chant que &#171;&#160;sa franchise s'av&#232;re aussi d&#233;sarmante que sa vie a &#233;t&#233; difficile &#187;. Tarif&#160;de rigueur : six mois ferme, et mandat de d&#233;p&#244;t. Le voici &#224; la maison d&#8217;arr&#234;t de Vannes.   Drame le 20 avril, &#224; peine un mois plus tard. Eug&#232;ne s&#8217;est suicid&#233;, et c&#8217;est son compagnon de cellule qui a alert&#233; un surveillant. Pour le procureur, c&#8217;est un d&#233;c&#232;s &#171; vraisemblablement d&#251; &#224; une absorption de substances m&#233;dicamenteuses &#187;, alors qu&#8217;il n&#8217;y a &#171; pas d'&#233;l&#233;ment laissant supposer l'intervention d'un tiers &#187;.   La s&#339;ur d&#8217;Eug&#232;ne n&#8217;est pas d&#8217;accord.  &#171; Depuis le printemps, j'ai besoin de savoir comment mon fr&#232;re a pu mourir en prison. Tout &#231;a pour des bouteilles vol&#233;es. Il &#233;tait fragile car il vivait mal son incarc&#233;ration, mais je n'ai jamais cru &#224; la th&#232;se du suicide .  Il y a peut-&#234;tre eu un dysfonctionnement &#224; la maison d'arr&#234;t ou de la justice&#160;&#187;.   Le dossier a &#233;volu&#233;, et la th&#232;se de la s&#339;ur d&#8217;Eug&#232;ne se trouve bien renforc&#233;e. Le compagnon de cellule vient d&#8217;&#234;tre mis en examen pour meurtre, par   Katherine Le Port,  juge d&#8217;instruction du tribunal de grande instance de Lorient, si&#232;ge du p&#244;le d&#233;partemental de l'instruction. Les r&#233;sultats de l'autopsie ont &#233;cart&#233; la mort par prise de m&#233;dicaments. Le procureur, Alexis Bouroz rappelle que  &#171; La mise en examen ne signifie pas pour autant qu'il y a eu meurtre&#160;&#187;, mais il ajoute qu&#8217;&#160;&#171;&#160;il y a de fortes pr&#233;somptions&#160;&#187;, pr&#233;cisant&#160;: &#171;&#160;L'expertise n'est pas d'une clart&#233; suffisante pour d&#233;terminer &#224; coup s&#251;r qu'il s'agit d'un meurtre. Un compl&#233;ment d'enqu&#234;te aupr&#232;s d'experts est en cours et une contre-expertise sera men&#233;e si ce n'est pas suffisant &#187; .   Une vie fracass&#233;e, et une s&#339;ur admirable qui d&#233;fend la m&#233;moire de son fr&#232;re.   
 
 
 
 
        </text>
</document>
