<document>
	<date>2008-05-20</date>
        <title>Supprimer la dur&#233;e l&#233;gale de travail?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Supprimer la dur&#233;e l&#233;gale de travail&#160;? Non, mais ils sont enrag&#233;s&#160;! Qu&#8217;est ce que leur ont fait les 35 heures&#160;? Devant le constat de la souffrance hyst&#233;rique aig&#252;e que cause le mot &#171;&#160;35 heures&#160;&#187; lorsqu&#8217;il vient aux oreilles de certains leaders de la Droite, la question devient&#160;: docteur, est-ce que &#231;a se soigne&#160;?   &#160;   On imagine Patrick Devedjian se r&#233;veillant en pleine nuit, angoiss&#233;, tout en sueur, menac&#233;&#160;par la loi sur le 35 heures qui serait entrain de d&#233;truire l&#8217;&#233;conomie fran&#231;aise, et donc la France, mais aussi l&#8217;Europe, et bient&#244;t le monde. Sa maman se penche lui, lui &#233;ponge le front, et le calme en lui chantant une petite comptine : &#171;&#160;Mais oui, Patrick, on la supprimera la m&#233;chante loi. Les gentils salari&#233;s pourront travailler tant qu&#8217;ils voudront, les patrons distribueront les heures &#224; qui mieux-mieux, les paies s&#8217;envoleront, la production des entreprises fran&#231;aises va exploser. Tout le monde sera riche et heureux.&#160;&#187; Et Patrick se rendort tranquillement. Jusqu&#8217;&#224; la r&#233;it&#233;ration du cauchemar. &#160;  Car la loi ne sera jamais supprim&#233;e&#160;: idiot et impossible.   &#160;   Idiot   &#160;   Idiot, car l&#8217;horaire effectif travaill&#233; n&#8217;a rien &#224; voir avec l&#8217;horaire l&#233;gal. La r&#233;alit&#233; des chiffres&#160;? Le temps travaill&#233; effectif en France est de 37,2 heures par semaines, soit un chiffre plus &#233;lev&#233; qu&#8217;au Royaume uni ou en Allemagne. Et oui, pas chance, mon pauvre Devedjian.   Et encore, ce n&#8217;est qu&#8217;une moyenne. Oui, ce chiffre inclut les pr&#232;s de 35% de salari&#233;s qui travaillent &#224; temps partiel, qui pour la plupart voudraient bien atteindre les 35 heures... Ce qui signifie que les salaires &#224; temps plein sont tr&#232;s au dessus de 35 heures.   &#160;   La revue &#171;&#160;Alternatives &#233;conomiques&#160;&#187; avait publi&#233; au second trimestre 2006 une &#233;tude comparative sur les chiffres europ&#233;ens, qui fait r&#233;f&#233;rence. La moyen pour la zone euro &#233;tait de 37,4 et de 37,9 pour l&#8217;Europe des 27. Pour la France, le chiffre ressortait &#224; 38 heures, ce qui nous pla&#231;ait avant&#160;: les Pays bas&#160;: 30,8&#160;; la Norv&#232;ge&#160;: 33,7&#160;; Danemark&#160;: 35,5&#160;; l&#8217;Allemagne&#160;: 35,6&#160;; la Su&#232;de&#160;: 36,5&#160;; la Belgique&#160;: 36,7&#160;; le Royaume-Uni&#160;: 36,9   C&#8217;est dire que le carcan des 35 heures, qui boquerait tout&#8230; Mais surtout, abroger la dur&#233;e l&#233;gale du travail&#160;? Quelle incidence sur les faits, &#8230; au regard de ce que sont les chiffres&#160;? &#160;  C&#8217;est tout la diff&#233;rence entre l&#8217;horaire l&#233;gal et l&#8217;horaire effectif. Et c&#8217;est vieux comme le droit du travail.   &#160;   Impossible   &#160;   &#160;   Impossible, car la loi vient de renforcer la valeur de la dur&#233;e l&#233;gale du travail &#224; 35 heures, pour voir calculer les heures suppl&#233;mentaires. C&#8217;est la   loi n&#176;&#160;2007-1223 du 21 ao&#251;t 2007 &#171;&#160;en faveur du travail, de l&#8217;emploi et du pouvoir d&#8217;achat&#160;&#187;, dite loi &#171;&#160;TEPA&#160;&#187;.   La Droite a tout mis&#233; sur les heures suppl&#233;mentaires, avec un r&#233;sultat moyen, car c&#8217;est l&#8217;employeur qui offre des heures suppl&#233;mentaires. Le d&#233;sir ardent du salari&#233; de travailler plus pour arrondir la paie&#8230; si l&#8217;employeur donne du travail&#8230; alors m&#234;me que le temps partiel concerne un salari&#233; sur trois. &#160;  Sans oublier les ch&#244;meurs.   &#160;   Question &#224; l&#8217;excellent Devedjian&#160;: comment appliquer la loi du 21 ao&#251;t 2007 sur le heures sup&#8217; si on supprime l&#8217;horaire l&#233;gal&#160;? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
