<document>
	<date>2013-09-07</date>
        <title>Syrie : Armer les criminels ? Hollande risque la prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>france</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Si vous n&#8217;avez jamais vu ce qu&#8217;est un crime de guerre, regardez. Si vous redoutez la sc&#232;ne du crime, ne regardez pas, car c&#8217;est la violence totale. Cette vid&#233;o est incontestable&#160;: film&#233;e en avril 2012, et publi&#233;e hier par le  New York Times,  elle a &#233;t&#233; transmise par un candidat djihadiste &#224; qui elle &#233;tait pr&#233;sent&#233;e comme gage de d&#233;termination des groupes combattant l&#8217;arm&#233;e syrienne. 
 Une ex&#233;cution sommaire de prisonniers, qui ont &#233;t&#233; tortur&#233;s 
 
 http://www.nytimes.com/2013/09/05/world/middleeast/brutal... 
 On voit, au premier rang, sept soldats de l&#8217;arm&#233;e nationale syrienne. Ils sont align&#233;s, le torse nu, le visage plaqu&#233; au sol. Sur leur dos, les traces des coups :&#160;des tortures. 
 Au second rang, les combattants de la d&#233;mocratie, du groupe Jund al-Cham. Ils sont sept, post&#233;s derri&#232;re les soldats qui s&#8217;appr&#234;tent &#224; mourir, et sur le c&#244;t&#233; droit, le chef, Abdul Samad Issa. 
 C&#8217;est lui qui livre l&#8217;arr&#234;t de mort&#160;: &#171; Nous le jurons devant Dieu, nous nous en faisons la promesse, nous nous vengerons. Votre sang coulera deux fois plus que le n&#244;tre &#187;. 
 Les balles retentissent, et on voit ensuite les corps des soldats, jet&#233;s dans une fosse. 
 Livrer des armes aux rebelles 
 Voici une d&#233;p&#234;che de l&#8217;AFP du 15 mars 2013. 
 &#171;&#160;&#192; la veille des deux ans de la r&#233;volte contre Bachar el-Assad en Syrie, la France est pr&#234;te &#224; "prendre ses responsabilit&#233;s" et n'exclut pas de livrer des armes &#224; l'opposition syrienne, si elle ne parvient pas &#224; convaincre ses partenaires europ&#233;ens, a affirm&#233; jeudi Fran&#231;ois Hollande : "Nous avons comme objectif de convaincre nos partenaires &#224; la fin du mois de mai, et si possible avant. Nous allons employer notre sens de la diplomatie. Si d'aventure, il devait y avoir un blocage d'un ou deux pays, alors la France, elle, prendrait ses responsabilit&#233;s", a d&#233;clar&#233; le chef de l'&#201;tat, au cours d'une conf&#233;rence de presse &#224; l'issue de la premi&#232;re journ&#233;e du sommet europ&#233;en &#224; Bruxelles&#160;&#187;. 
 Si d&#8217;aventure&#8230; 
 La III&#176; Convention de Gen&#232;ve 
 Le respect des prisonniers de guerre est une r&#232;gle coutumi&#232;re du droit international humanitaire,&#160; reprise par la III&#176; convention de Gen&#232;ve, aux&#160;articles 13 et 14. 
 Article 13 
 &#171;&#160;Les prisonniers de guerre doivent &#234;tre trait&#233;s en tout temps avec humanit&#233;. Tout acte ou omission illicite de la part de la Puissance d&#233;tentrice entra&#238;nant la mort ou mettant gravement en danger la sant&#233; d'un prisonnier de guerre en son pouvoir est interdit et sera consid&#233;r&#233; comme une grave infraction &#224; la pr&#233;sente Convention. En particulier, aucun prisonnier de guerre ne pourra &#234;tre soumis &#224; une mutilation physique ou &#224; une exp&#233;rience m&#233;dicale ou scientifique de quelque nature qu'elle soit qui ne serait pas justifi&#233;e par le traitement m&#233;dical du prisonnier int&#233;ress&#233; et qui ne serait pas dans son int&#233;r&#234;t. 
 &#171;&#160;Les prisonniers de guerre doivent de m&#234;me &#234;tre prot&#233;g&#233;s en tout temps, notamment contre tout acte de violence ou d'intimidation, contre les insultes et la curiosit&#233; publique. 
 &#171;&#160;Les mesures de repr&#233;sailles &#224; leur &#233;gard sont interdites&#160;&#187;. 
 Article 14 
 &#171;&#160;Les prisonniers de guerre ont droit en toutes circonstances au respect de leur personne et de leur honneur. 
 &#171;&#160;Les femmes doivent &#234;tre trait&#233;es avec tous les &#233;gards dus &#224; leur sexe et b&#233;n&#233;ficier en tous cas d'un traitement aussi favorable que celui qui est accord&#233; aux hommes. 
 &#171;&#160;Les prisonniers de guerre conservent leur pleine capacit&#233; civile telle qu'elle existait au moment o&#249; ils ont &#233;t&#233; faits prisonniers. La Puissance d&#233;tentrice ne pourra en limiter l'exercice soit sur son territoire, soit en dehors, que dans la mesure o&#249; la captivit&#233; l'exige&#160;&#187;. 
 Le statut de la Cour P&#233;nale Internationale 
 La Cour P&#233;nale internationale sanctionne &#233;videmment de tels faits. 
 Si, vu le nombre de combattants enr&#244;l&#233;s et financ&#233;s par l&#8217;&#233;tranger, on consid&#232;re le conflit comme international, jouent quatre textes 
 &#171;&#160;2a i) L&#8217;homicide intentionnel ; 
 &#171;&#160;2a vi) Le fait de tuer ou de blesser un combattant qui, ayant d&#233;pos&#233; les armes ou n'ayant plus de moyens de se d&#233;fendre, s'est rendu &#224; discr&#233;tion ; 
 &#171;&#160;2a vi) Le fait de priver intentionnellement un prisonnier de guerre [&#8230;] de son droit d'&#234;tre jug&#233; r&#233;guli&#232;rement et impartialement ; 
 &#171;&#160;2a xxi) Les atteintes &#224; la dignit&#233; de la personne, notamment les traitements humiliants et d&#233;gradants.&#160;&#187; 
 Si consid&#232;re qu&#8217;il s&#8217;agit d&#8217;un conflit arm&#233; interne, peuvent s'appliquer trois textes&#160;: 
 &#171; 2c i) Les atteintes &#224; la vie et &#224; l'int&#233;grit&#233; corporelle, notamment le meurtre sous toutes ses formes, les mutilations, les traitements cruels et la torture ; 
 &#171; 2c ii) Les atteintes &#224; la dignit&#233; de la personne, notamment les traitements humiliants et d&#233;gradants ; 
 &#171; 2c iv) Les condamnations prononc&#233;es et les ex&#233;cutions effectu&#233;es sans un jugement pr&#233;alable, rendu par un tribunal r&#233;guli&#232;rement constitu&#233;,&#160; assorti des garanties judiciaires g&#233;n&#233;ralement reconnues comme&#160; indispensables. 
 Responsable&#8230; et coupable 
 Si l&#8217;on trouve des armes fran&#231;aises entre les mains de ces criminels, une plainte pour complicit&#233; de crime de guerre sera d&#233;pos&#233;e contre celui qui a d&#233;cid&#233; de ces livraisons d&#8217;armes, &#171;&#160;prenant ses responsabilit&#233;s&#160;&#187;, devant la Cour P&#233;nale Internationale, car la France a ratifi&#233; le Trait&#233;, texte qui ne conna&#238;t pas les immunit&#233;s des chefs d&#8217;Etat. &#160; 
 
 
 La prison de Scheveningen (La Haye) et une cellule du quartier p&#233;nitentiaire de la CPI 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
