<document>
	<date>2013-09-14</date>
        <title>Syrie : Le Conseil des droits de l&#8217;homme accuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>droit international</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 
 S&#8217;agissant de la Syrie, je sais que plus d&#8217;un attend que le  blog  prenne position&#160;: pour ou contre. Alors t&#8217;es pro-r&#233;gime ou anti-r&#233;gime&#160;? Eh bien, ch&#232;res amies et chers amis, ce n&#8217;est pas demain la veille&#8230; Chacun son r&#244;le, chacun sa place, et il est de plus impossible de ramener l'analyse &#224; cette alternative : choisir son camp. C&#8217;est une affaire trop s&#233;rieuse, devenue l&#8217;enjeu autour duquel va se redessiner la diplomatie pour les prochaines ann&#233;es. J&#8217;essaie d&#8217;&#234;tre un observateur avis&#233;, mais nous sommes plac&#233;s devant des d&#233;ferlantes de la propagande, de part et d&#8217;autre, et il est clairement impossible de s&#8217;affirmer, alors que les bases de la connaissance sont si t&#233;nues. 
 Ma d&#233;marche, la v&#244;tre, est simple&#160;: &#171; je cherche &#224; comprendre&#160;&#187;. 
 
 Ce que vivent les Syriens est absolument horrible&#160;: 100&#160;000 morts, toutes les familles sont touch&#233;es, et le chemin du retour &#224; la paix n'est pas trac&#233;.&#160; 
 Je soumets &#224; notre r&#233;flexion ce document important, &#224; savoir le rapport de la commission institu&#233;e par le Conseil des Droits de l&#8217;Homme de l&#8217;ONU pour d&#233;terminer ce qui se passe l&#224;-bas. Cette commission, qui r&#233;unissait&#160;Paulo S&#233;rgio Pinheiro (Pr&#233;sident), Karen&#160;Koning&#160;AbuZayd, Vitit&#160;Muntarbhorn et Carla Del Ponte, a enqu&#234;t&#233; sur place entre le 15&#160;mai et le 15&#160;juillet 2013. C&#8217;est dire qu&#8217;elle ne se prononce pas sur les faits d&#8217;ao&#251;t 2013, &#224; savoir l&#8217;usage des armes chimiques. 
 Pr&#233;cision 
 Vous trouverez ci-dessous le r&#233;sum&#233; du document et les conclusions, tel que, sans y changer un mot, et je ne peux que vous encourager &#224; prendre le temps de lire le rapport complet des experts de l'ONU. C&#8217;est autre chose que les publi-reportages de CNN ou de ses filiales. Je fais juste cette remarque&#160;: voyez la complexit&#233; du sujet et des m&#233;thodes d&#8217;enqu&#234;te. Ce texte est un rapport d&#8217;enqu&#234;te et pas un jugement. Comme il retient des responsabilit&#233;s de part et d'autre, il sera critiqu&#233; de part et d'autre. Il sera sans doute l'objet de remarques critiques sur les m&#233;thodes d'enqu&#234;te, de partialit&#233;, tant il est difficile d'&#233;tablir les faits dans le cadre d'une guerre interne. Mais un tel document, qui s'ajoute &#224; d'autres rapports ant&#233;rieurs, ram&#232;ne &#224; peu de choses les d&#233;clarations dithyrambiques des rois de la gonflette expliquant qu'en huit jours leurs services secrets ont tout &#233;lucid&#233;. Ou de cet abruti d&#8217;Ayrault qui a os&#233; prendre la parole devant l&#8217;Assembl&#233;e Nationale pour appeler &#224; la guerre&#8230; apr&#232;s avoir vu des vid&#233;os !&#160; 
 Voici le lien vers le texte complet du rapport, dans la colonne "Documents",&#160;6th Report of Commission of Inquiry on Syria - A/HRC/24/46, avec l'acc&#232;s &#224; une version en Fran&#231;ais:&#160; 
 http://www.ohchr.org/EN/HRBodies/HRC/Pages/HRCIndex.aspx 
 &#160; 
 En anglais, la vid&#233;o de la pr&#233;sentation du rapport: 
 &#160; 
 http://www.youtube.com/watch?v=tNfQomIXEAg&amp;feature=yo... 
 
 &#160; 
 R&#233;sum&#233; 
 La R&#233;publique arabe syrienne est un champ de bataille. Ses villes et ses villages sont pilonn&#233;s et assi&#233;g&#233;s sans r&#233;pit. Des massacres sont commis en toute impunit&#233;. Le nombre des Syriens disparus est incalculable. Le pr&#233;sent rapport rend compte des enqu&#234;tes effectu&#233;es entre le 15&#160;mai et le 15&#160;juillet 2013. Ses conclusions se fondent sur 258&#160;entretiens et d&#8217;autres &#233;l&#233;ments de preuve qui ont &#233;t&#233; rassembl&#233;s. 
 Les forces du gouvernement et de ses partisans ont continu&#233; de lancer des attaques g&#233;n&#233;ralis&#233;es contre la population civile, commettant meurtres, tortures, viols et disparitions forc&#233;es constitutifs de crimes contre l&#8217;humanit&#233;. Ils ont assi&#233;g&#233; des quartiers entiers qu&#8217;ils ont soumis &#224; des pilonnages aveugles. Les forces gouvernementales ont continu&#233; de commettre des violations flagrantes des droits de l&#8217;homme et des crimes de guerre tels que la torture, les prises d&#8217;otages, les meurtres, les ex&#233;cutions sans proc&#233;dure r&#233;guli&#232;re, les viols, les attaques contre des objets prot&#233;g&#233;s et les pillages. 
 Les groupes arm&#233;s antigouvernementaux ont commis des crimes de guerre, notamment des meurtres, des ex&#233;cutions sans proc&#233;dure r&#233;guli&#232;re, des actes de torture, des prises d&#8217;otages et des attaques contre des objets prot&#233;g&#233;s. Ils ont assi&#233;g&#233;s et soumis &#224; un pilonnage aveugle des quartiers civils. 
 Les groupes arm&#233;s antigouvernementaux et kurdes ont recrut&#233; et utilis&#233; des enfants soldats dans les hostilit&#233;s. 
 Les auteurs de ces violations et de ces crimes, de quelque bord qu&#8217;ils soient, font fi du droit international. Ils ne craignent pas d&#8217;avoir &#224; rendre des comptes. Il est imp&#233;ratif de les traduire en justice. 
 Conclusions et recommandations 
 Les pilonnages incessants ont fait des milliers de morts civils et d&#233;plac&#233; les populations de villes enti&#232;res. Des massacres et autres ex&#233;cutions ill&#233;gales sont perp&#233;tr&#233;s en toute impunit&#233;. Un nombre incalculable d&#8217;hommes, d&#8217;enfants et de femmes ont disparu. Nombreux sont ceux tu&#233;s en d&#233;tention et les survivants conservent les s&#233;quelles physiques et mentales des tortures subies. Des h&#244;pitaux et des &#233;coles ont &#233;t&#233; bombard&#233;s. 
 La porosit&#233; des fronti&#232;res de la R&#233;publique arabe syrienne a facilit&#233; l&#8217;intervention d&#8217;acteurs arm&#233;s &#233;trangers, de plus en plus selon des clivages confessionnels. La dynamique du conflit est extr&#234;mement complexe et d&#233;borde largement les fronti&#232;res du pays. Les relents de confessionnalisme pr&#233;sents dans bon nombre de violations sont enracin&#233;s dans la politique. C&#8217;est la politique qui alimente le confessionnalisme, engendre la violence et donne du pouvoir &#224; ses auteurs. 
 Ces violations ont fait l&#8217;objet de 10&#160;rapports et mises &#224; jour. Les auteurs des violations ne sont aucunement dissuad&#233;s et ne craignent pas d&#8217;avoir plus tard &#224; en r&#233;pondre. 
 Il n&#8217;y a aucune solution militaire &#224; ce conflit. Ceux qui fournissent des armes recherchent une victoire qui ne peut &#234;tre qu&#8217;illusoire. Une solution politique, fond&#233;e sur les principes du communiqu&#233; final du Groupe d&#8217;action pour la Syrie est la seule voie qui peut mener &#224; la paix. 
 La commission renouvelle les recommandations formul&#233;es dans ses rapports pr&#233;c&#233;dents et met l&#8217;accent sur celles formul&#233;es ci-dessous. 
 La commission d&#8217;enqu&#234;te recommande que toutes les parties: 
 a) Cessent de bombarder aveugl&#233;ment des zones comportant des populations civiles, notamment les zones o&#249; se trouvent des concentrations de personnes d&#233;plac&#233;es &#224; l&#8217;int&#233;rieur du pays; 
 b) Prennent toutes les pr&#233;cautions possibles afin de r&#233;duire autant que faire se peut l&#8217;impact des attaques sur les personnes et objets civils. 
 c) Arr&#234;tent d&#8217;ex&#233;cuter des civils et des bellig&#233;rants hors combat; 
 d) Arr&#234;tent de torturer les d&#233;tenus et traitent ces derniers avec humanit&#233;; 
 e) Arr&#234;tent d&#8217;enlever des personnes et de prendre des otages; 
 f) Rejettent l&#8217;emploi d&#8217;agents chimiques militaris&#233;s; 
 g) Cessent de recruter des enfants soldats; 
 h) Prennent des mesures sp&#233;cifiques propres &#224; assurer que quiconque dans leur rang commet des violations ait &#224; en r&#233;pondre; 
 i) Rejettent le discours du confessionnalisme; 
 j) S&#8217;engagent &#224; cesser les combats pour permettre aux secours humanitaires de se d&#233;placer sans entrave dans tout le pays et &#224; cr&#233;er un espace dans lequel pourront &#234;tre prises les premi&#232;res mesures vers le dialogue; 
 k) Informent imm&#233;diatement les d&#233;tenus des motifs de leur arrestation et leur accordent l&#8217;acc&#232;s &#224; un examen judiciaire ind&#233;pendant, &#224; leur famille et &#224; un avocat; 
 l) Informent les familles des d&#233;tenus du lieu de d&#233;tention de ces derniers et autorisent les visites; 
 m) Veillent &#224; la pr&#233;servation des preuves mat&#233;rielles des violations et des crimes internationaux. 
 La commission recommande que le Gouvernement de la R&#233;publique arabe syrienne: 
 a) Cesse d&#8217;utiliser contre des zones civiles des armes peu pr&#233;cises telles que les bombes thermobariques, les bombes &#224; fragmentation, les bombes rebondissantes et autres, qui sont sans syst&#232;me de guidage ou mal guid&#233;es; 
 b) Veille &#224; ce que les personnes qui proc&#232;dent aux arrestations soient form&#233;es et respectent le droit fondamental des d&#233;tenus &#224; la pr&#233;somption d&#8217;innocence; 
 c) Accorde &#224; la commission un acc&#232;s qui permette &#224; celle-ci d&#8217;enqu&#234;ter sur les all&#233;gations de crimes de mani&#232;re plus approfondie et sous tous les angles. 
 La commission recommande que les groupes arm&#233;s antigouvernementaux rejettent les &#233;l&#233;ments extr&#233;mistes. 
 La commission recommande que la communaut&#233; internationale: 
 a) Appuie le processus de paix fond&#233; sur le communiqu&#233; de Gen&#232;ve et le travail accompli par le Repr&#233;sentant sp&#233;cial conjoint de l&#8217;ONU et de la Ligue des &#201;tats arabes pour la Syrie; 
 b) Veille &#224; ce que toute n&#233;gociation de paix se d&#233;roule dans le cadre du droit international, consid&#233;rant l&#8217;urgente n&#233;cessit&#233; d&#8217;une saisine de la justice aux &#233;chelons national et international; 
 c) Arr&#234;te les transferts d&#8217;armes compte tenu du risque &#233;vident que celles-ci soient utilis&#233;es pour commettre des violations du droit international; 
 d) Prenne des mesures concr&#232;tes pour freiner l&#8217;influence croissante des extr&#233;mistes. 
 La commission recommande que le Conseil des droits de l&#8217;homme: 
 a) Appuie les recommandations de la commission et son acc&#232;s au Conseil de s&#233;curit&#233;; 
 b) Transmette le pr&#233;sent rapport au Conseil de s&#233;curit&#233; par l&#8217;entremise du Secr&#233;taire g&#233;n&#233;ral. 
 La commission recommande que l&#8217;Assembl&#233;e g&#233;n&#233;rale: 
 a) Appuie le travail de la commission, en l&#8217;invitant &#224; pr&#233;senter r&#233;guli&#232;rement des mises &#224; jour; 
 b) D&#233;fende les recommandations de la commission et use de son influence en faveur d&#8217;une solution pacifique pour le pays. 
 La commission recommande que le Secr&#233;taire g&#233;n&#233;ral: 
 a) Prenne des mesures concr&#232;tes pour faire en sorte que toutes les parties assument leurs responsabilit&#233;s de prot&#233;ger les civils en situation de conflit arm&#233;; 
 b) Appuie le travail de la commisasion et lui accorde un acc&#232;s au Conseil pour faire p&#233;riodiquement le point sur les &#233;volutions de la situation; 
 c) Facilite un processus de paix global pour le pays, avec la participation de toutes les parties prenantes, et en pose les bases; 
 d) S&#8217;engage &#224; veiller &#224; ce que les responsables de violations aient &#224; r&#233;pondre de leurs actes, y compris leur &#233;ventuel renvoi devant la justice internationale. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
