<document>
	<date>2011-03-24</date>
        <title>Tapie : L&#8217;Etat pris la main dans le sac</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tapie</tag>
                <tag>sarkozy</tag>
                <tag>banque</tag>
                <tag>arbitrage</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Tapie est une grande gueule qui, question business, n&#8217;a jamais fait rien d&#8217;autre que de racheter pour pas un rond des entreprises en faillite. Il vendait aussit&#244;t es actifs fragiles,&#160;r&#233;investissait le fruit de ces ventes sur l&#8217;entreprise, lui redonnant ainsi des couleurs tr&#232;s provisoires, et il revendait tr&#232;s vite l&#8217;entreprise ainsi dop&#233;e, sans avoir investi&#160;ni avoir mouill&#233; la chemise. Merci &#224; la loi du grand humaniste Badinter Robert, et merci aux services du grand humaniste Borloo Jean-Louis, avocat du pr&#233;dateur.   L&#8217;affaire Adidas   Les affaires ayant pris de l&#8217;ampleur, Bernard Tapie, en ao&#251;t 1990, rach&#232;te Adidas pour 1,6 milliard de francs (240 millions d'euros). C&#8217;est la gloire. Fin 1992, il entre au gouvernement du socialiste Mitterrand Fran&#231;ois, et doit se&#160;s&#233;parer de ses affaires. Il le fait d&#8217;autant mieux qu&#8217;il les sait fragiles. Il donne mandat &#224; la SBDO, une filiale du Cr&#233;dit Lyonnais, de vendre et fixe le prix &#224; 2 milliards. 400 millions de francs (610 Millions d&#8217;euros) en deux ans pour son g&#233;nie.   Voici comment, en jouant la proc&#233;dure et les r&#233;seaux, il obtiendra finalement 210 millions d'euros, pay&#233;s par le contribuable. Et on appelle &#231;a un homme d'affaires... Un&#160;mendiant, oui.   La cession est r&#233;alis&#233;e un an plus tard, en f&#233;vrier 1993, &#224; un groupe d'investisseurs&#8230; En r&#233;alit&#233;, ces investisseurs sont des coquilles vides, et c&#8217;est une&#160;filiale du Cr&#233;dit Lyonnais qui &#160; a conclu. Une banque d'affaires, c'est son job&#160;: acheter pour revendre.&#160;   En d&#233;cembre 1994, les coquilles vides man&#339;uvr&#233;es par le Cr&#233;dit Lyonnais revendent les actifs &#224; Robert Louis-Dreyfus, pour 4,4 milliards de fancs. Bernard Tapie,  via  ses liquidateurs,&#160;se r&#233;veille et r&#233;clame&#160;une plus-value dans l&#8217;enrichissement dont &#224; profit&#233; le sympathique Cr&#233;dit Lyonnais.   Mais, triste r&#233;alit&#233; des chiffres, la baudruche se d&#233;gonfle, et le groupe de Bernard Tapie est plac&#233; en liquidation judiciaire en d&#233;cembre 1995.   La liquidation de Tapie et le CDR   Dans le m&#234;me temps, le Cr&#233;dit Lyonnais plonge, emport&#233; par ses frasques. On cr&#233;e une scission entre les bonnes affaires, qui restent &#171;&#160;Le Cr&#233;dit Lyonnais&#160;&#187; et affaires pourries, confi&#233;es au &#171;&#160;Consortium de R&#233;alisation (CDR)&#160;&#187;, une structure &#233;tatique &#224; 100%, qui g&#232;re entre autres les affaires Tapie.   Les liquidateurs de Tapie attaquent le CDR, es-qualit&#233; d&#8217;h&#233;ritier du Cr&#233;dit Lyonnais, et en 2004, la Cour d'appel de Paris condamne le CDR &#224; verser 145 millions d'euros de dommages et int&#233;r&#234;ts &#224; Tapie. Le CDR fait appel et, victoire, en octobre 2006, la Cour de cassation casse cet arr&#234;t.   Vous savez comment &#231;a marche. La Cour de cassation ne rejuge pas les affaires. Elle ne s&#8217;occupe que de donner la solution juridique. Dans son arr&#234;t de 2006, elle a dit que le Cr&#233;dit Lyonnais, donc le CRD, n&#8217;avait commis aucune faute dans la gestion du mandat. C'est&#160;plumeau pour Nanard. Elle renvoie l&#8217;affaire &#224; la Cour d&#8217;appel de Paris, qui va appliquer la solution juridique d&#233;gag&#233;e par la Cour de cassation. Pour Tapie, ce sera une main devant, une main derri&#232;re, et pour le contribuable &#171;&#160;Pas un rond&#160;&#187;.    C&#8217;est l&#224; qu&#8217;entre en jeu une certaine &#233;lection pr&#233;sidentielle de mai 2007, et un Sarko qui croit alors, que pour assurer sa r&#233;&#233;lection de 2012, il faut recycler toutes les vieilles mamies du PS&#160;: Koukouch au gouvernement, DSK au FMI et Tapie gav&#233; de pognon.   Et c&#8217;est l&#224; qu&#8217;intervient la grande entourloupe   Le CDR, c&#8217;est-&#224;-dire l&#8217;Etat, a tout gagn&#233; devant la Cour de cassation. Il reste une formalit&#233;&#160;: la Cour d&#8217;appel qui va appliquer l&#8217;arr&#234;t de la Cour de cassation et d&#233;gager Tapie&#160;: z&#233;ro euro, z&#233;ro centime.   Oui, mais voil&#224;. Tapie va pleurer chez Sarko, et lui dit que contre quelques&#160;centaines de millions d&#8217;euros, il est pr&#234;t &#224; quitter la glorieuse Gauche pour adorer la non moins glorieuse Droite.   Et l&#224;, c'est l'enchantement.   En d&#233;cembre 2007, Lagarde renonce &#224; l&#8217;arr&#234;t de la Cour de cassation, et d&#233;cide de s&#8217;en remettre &#224; un tribunal arbitral&#160;! La justice d&#8217;Etat est bafou&#233;e, et permet &#224; Tapie de plaider sa cause en excluant l&#8217;arr&#234;t de la Cour de cassation&#160;!  &#160; Contribuables, sortez-vos ch&#233;quiers pour enrichir le plus c&#233;l&#232;bre des mendiants, Tapie Bernard.   En ce d&#233;but 2011, l&#8217;affaire rebondit.   La Cour des Comptes a r&#233;examin&#233; tout le processus, et elle tombe vite que l&#8217;&#233;vidence&#160;: l&#8217;Etat a trahi les contribuables pour arranger Tapie, lequel a d&#233;clar&#233; sa flamme &#224; Sarko.   Le gouvernement savait que le reclours &#224; l'arbitrage &#233;tait ill&#233;gal. Or, il a organis&#233; cet arbitrage et a renonc&#233; &#224; exercer un recours apr&#232;s la sentence.   La Cour de Comptes, qui juge les comptes mais non les personnes, a saisi la  Cour de discipline budg&#233;taire et financi&#232;re (CDGF), qui juge les personnes,  ie  les hauts fonctionnaires impliqu&#233;s dans cette affaire.   Bien s&#251;r, ces hauts fonctionnaires, qui ont sign&#233; les documents au nom du CDR, n&#8217;ont pas agi de leur propre chef. Les boss s&#8217;appellent Lagarde et Sarkozy. Ils&#160;ont d&#233;cid&#233;, contre toutes les &#233;vidences et tous les avis donn&#233;s, de renoncer &#224; la jurisprudence de la Cour de cassation pour   lib&#233;rait l&#8217;Etat de tout paiement pour s&#8217;en remettre &#224; une proc&#233;dure d&#8217;arbitrage qui favoriserait Tapie. Lequel manifesterait en retour son amour pour Sarko.    Les hauts fonctionnaires en cause risquent bien de se faire ratiboiser par la Cour de Discipline Budg&#233;taire et Financi&#232;re, car si j&#8217;en lis le rapport de la Cour de comptes, ils ont tout fait pour assurer la magouille. Jean-Fran&#231;ois Rocchi, pr&#233;sident du CDR, avait convaincu le conseil d'administration de cette structure d'abandonner les proc&#233;dures judiciaires.   Ils vont donc se prendre une d&#233;gel&#233;e, bien m&#233;rit&#233;e, mais qui ne r&#233;glera pas tout.   On passe aux vrais responsables&#160;?   Sarko et Lagarde sont les vrais responsables. Il faut pr&#233;voir une saisine de la Haute Cour de Justice. Ca prendra du temps, mais les faits sont tellement limpides que &#231;a va cartonner, un jour ou l&#8217;autre.   C&#8217;est Christine Lagarde qui a donn&#233; l'ordre &#224; Jean-Fran&#231;ois Rocchi de recourir &#224; la proc&#233;dure d'arbitrage, alors que les services de Bercy d&#233;conseillaient ce choix.   Autre&#160;fait grave&#160;: la Cour des comptes a exprim&#233;, au moment des faits, dans un r&#233;f&#233;r&#233; adress&#233; au premier ministre, ses doutes sur la capacit&#233; du CDR &#224; recourir &#224; une proc&#233;dure d'arbitrage, normalement interdite aux &#233;tablissements publics.   R&#233;sultat de l&#8217;arbitrage&#160;: 210 millions d'euros sur le patrimoine contr&#244;l&#233; par Tapie (Soit 1,3 milliards de francs pour les 2 milliards r&#233;clam&#233;s), dont 45 millions de pr&#233;judice moral, empoch&#233; personnellement et hors imp&#244;ts, aux frais de l&#8217;Etat. Selon d&#8217;autres calculs, le chiffre exact serait de 260 millions d&#8217;euros.    A l&#8217;&#233;poque, tout le monde avait d&#233;nonc&#233; l&#8217;entourloupe pour ce Tapie, qui s&#8217;enrichissait en dormant: Adidas achet&#233; .   Selon le Nouvel Obs, Rocchi aurait mis sa d&#233;mission dans la balance et modifi&#233; des proc&#232;s-verbaux de s&#233;ance du conseil d'administration pour que le businessman empoche ces indemnit&#233;s au montant outrageant, alors qu&#8217;un recours &#233;tait possible contre la sentence.   Lagarde avait ensuite racont&#233;&#160;: &#171;&#160;Mes services m'ont indiqu&#233; que apr&#232;s d&#233;duction des imp&#244;ts et des cr&#233;ances d&#233;tenues par l'Etat 30 millions d'euros devront &#234;tre r&#233;gl&#233;s au b&#233;n&#233;fice des &#233;poux Tapie&#160;&#187;. Nouveau mensonge, grotesque.   Nanard, tu rends le fric&#160;?   Mais vient l&#8217;autre volet. Il faut que Tapie rende l&#8217;argent. Sarko et Lagarde ayant refus&#233; d&#8217;exercer les voies de recours, la sentence est d&#233;finitive. Pour revenir sur cette sentence, ne peuvent agir&#8230; que les parties int&#233;ress&#233;es, &#224; savoir Sarko et Tapie&#160;! C&#8217;est mal barr&#233;&#8230; Et il faudrait que le gouvernement prouve qu&#8217;il a &#233;t&#233; fraud&#233;&#8230; alors qu&#8217;il a &#233;t&#233; complice du fraudeur de A &#224; Z. Seule l&#8217;opinion publique peut faire trembler ces gougnafiers.   Le bureau de la Commission des finances de l&#8217;Assembl&#233;e, manifestement &#233;c&#339;ur&#233;e par ces magouiles, a d&#233;cid&#233; de publier un certain nombre de documents qui s&#8217;annoncent instructifs&#160;: l'ensemble des comptes rendus des auditions qui se sont d&#233;roul&#233;es sur le sujet en Commission des finances, le rapport d'information r&#233;dig&#233; &#224; la demande de la Commission, les r&#233;f&#233;r&#233;s de la Cour des comptes et les r&#233;ponses, ainsi qu'une note du Pr&#233;sident de la Commission des finances.   Tous ces mecs sont malades de l&#8217;argent. Ca les perdra.     P&#239;erre Mend&#232;s-France   Un autre &#233;poque, celle de la R&#233;publique 
 
 
 
 
        </text>
</document>
