<document>
	<date>2011-06-10</date>
        <title>Tarek Aziz demande &#224; &#234;tre ex&#233;cut&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>irak</tag>
                <tag>us</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Hier, le vieux Tarek Aziz, 75 ans, condamn&#233; &#224; mort par un tribunal en treillis, &#233;puis&#233; par une sant&#233; chancelante, a demand&#233; &#224; &#234;tre ex&#233;cut&#233; car il ne veut pas mourir en prison. Le d&#233;sarroi d&#8217;un homme abandonn&#233;. &#160;   &#160;   Une dictature intelligente ne se salit plus les mains, comme le faisait un Franco de base, qui garrotait encore des militants anarchistes en 1974. Non, elle cr&#233;e une succursale, y nomme ses affid&#233;s et lui d&#233;cerne le titre de &#171; Haute Cour&#160;&#187;. Le 26 octobre dernier, Tarek Aziz a &#233;t&#233; condamn&#233; &#224; la pendaison par la Haute Cour P&#233;nale irakienne, le grand tribunal des basses man&#339;uvres, et depuis la peine a &#233;t&#233; confirm&#233;e.   &#160;   Tarek Aziz   &#233;tait l&#8217;inamovible ministre des Affaires &#233;trang&#232;res de Saddam Hussein, et la meilleure porte d&#8217;entr&#233;e des occidentaux dans le monde arabe. En France, tous ont ador&#233; l&#8217;entregent de ce grand diplomate chr&#233;tien. Tous ont us&#233; de la base irakienne et ont glorifi&#233; ce pays arabe la&#239;c.   &#160;   Mais que vaut un ami, quand il est arabe, et que le seul projet, depuis septembre 2001, est d&#8217;humilier le monde arabe, pour lui imposant la colonisation &#233;conomique&#160;?   &#160;   Qui, parmi les amis affich&#233;s de Tarek Aziz, a fait quoi que ce soit de palpable apr&#232;s sa reddition, en 2003&#160;?   &#160;   Lequel de ces grands d&#233;fenseurs de droits de l&#8217;homme blanc a-t-il &#233;t&#233; au-del&#224; d&#8217;un communiqu&#233; mollasson pour d&#233;noncer le proc&#232;s inique fait au grand diplomate ?   &#160;   Lequel de ces coqs p&#233;rorant sur les plateaux de  jit&#233;  a-t-il d&#233;nonc&#233; la bouffonnerie de la justice irakienne&#160;?   &#160;   Donnez-moi le nom d&#8217;un seul qui ait honor&#233; les liens affich&#233;s quand tout allait bien, en demandant un droit de visite pour se rendre dans la prison de Kazimiyeh, &#224; Bagdad&#8230; Et s'il &#233;tait fim&#233;&#160;avec les menottes dans le dos, &#231;a les&#160;r&#233;veillerait nos belles consciences&#160;&#224; deux balles&#160;?   &#160;   L&#8217;an dernier, Tarek Aziz a &#233;t&#233; victime de deux crises cardiaques. Les derni&#232;res images sont celles d&#8217;un homme ext&#233;nu&#233;. Son fils Ziad d&#233;crit un &#233;tat physique alarmant, et les &#171;&#160;autorit&#233;s&#160;&#187; irakiennes refusent les droits de visite&#160;: &#171;&#160; Il y a deux semaines, ma m&#232;re et ma s&#339;ur sont venues &#224; Bagdad pour lui rendre visite, sans succ&#232;s. Le vice-ministre de la Justice ne r&#233;pond d'ailleurs plus &#224; nos appels t&#233;l&#233;phoniques&#160;&#187;.   &#160;   Le 11 novembre 2010, Jalal Talabani, un kurde, r&#233;&#233;lu pr&#233;sident, a dit qu&#8217;il refuserait l&#8217;application de la peine de mort.   &#160;   Malade, isol&#233;, abandonn&#233;, Tarek Aziz vient d&#8217;&#233;crire &#224; ses bourreaux qu&#8217;il refusait de mourir en prison, et il a demand&#233; la mise &#224; ex&#233;cution de la sentence. Chirac, Chev&#232;nement et Le Pen n&#8217;ont rien entendu. Les bidochons qui nous gavent avec leurs incantations d&#8217;un monde arabe la&#239;c n&#8217;ont rien entendu non plus.   &#160;   Ils pr&#233;f&#232;rent s&#8217;enthousiasmer pour l&#8217;intervention des h&#233;licopt&#232;res de combat en Libye, applaudir le 213&#176; g&#233;nial plan de paix au Proche Orient et refouler comme des voyous les Tunisiens qui annoncent un monde nouveau, fond&#233; sur l&#8217;&#233;galit&#233;.   &#160;   Aussi, abandonner Tarek Aziz&#8230;   
 
 
 
 
        </text>
</document>
