<document>
	<date>2013-08-14</date>
        <title>Taubira et Valls font semblant de s&#8217;engueuler,&#8230; Hollande baigne de bonheur&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Ils sont nuls, et lassants&#8230; Encore quatre ans&#8230; Ce &#171;&#160;gouvernement&#8230;&#160; Moins sexy que  Les Anges de la T&#233;l&#233;r&#233;alit&#233;,  mais tout aussi couillon. 
 L&#8217;&#233;pisode d&#8217;hier, c&#8217;est d&#8217;un c&#244;t&#233; l&#8217;UMP de l&#8217;ext&#233;rieur, Sinistre de l&#8217;Int&#233;rieur, ami des blancos et encalamin&#233; &#224; 7% au PS, et de l&#8217;autre, la rescap&#233;e des quotas&#160;: femme, black, franc-ma&#231;onne, radicaux de Gauche, &#233;lue hors m&#233;tropole&#8230; Tout ce qu&#8217;il faut pour &#234;tre ministre, et comme en plus, elle ne connaissait rien &#224; la justice, c&#8217;&#233;tait parfait. 
 
 Sauras-tu reconna&#238;tre tes h&#233;ros sur la photo ?&#160; 
 La ligne du gouvernement ne fait aucun doute&#160;: c&#8217;est la politique des sondages. Il faut cultiver la peur, pour faire du consensus sur le dos des minorit&#233;s. Et puis laisser une petite  musique de Gauche, un petit filet de musique de Gauche pour faire genre&#8230; 
 Il fut un temps o&#249; les hommes politiques cr&#233;aient du consensus autour de leur action publique et de leur personnalit&#233;. Maintenant, on d&#233;signe des destructeurs de soci&#233;t&#233;, si possibles pauvres, basan&#233;s et &#233;trangers, et on affirme, entour&#233; de mecs en bleu marine et avec &#233;paulettes : &#171;&#160;moi, je vais vous prot&#233;ger d&#8217;eux&#160;&#187;. Aussi, fabriquer de la r&#233;cidive par la multiplication des peines de prison, c&#8217;est le but recherch&#233;. 
 De tous les temps et de tous les pays, on sait que la s&#233;curit&#233; passe par la lutte contre la r&#233;cidive, et que la lutte contre la r&#233;cidive passe par un travail organis&#233; de personnalisation de la peine pour placer le condamn&#233; qui sort de prison en situation d e ne pas recommencer. Le ministre de l&#8217;Int&#233;rieur Valls, et son d&#233;vou&#233; secr&#233;taire d&#8217;Etat &#224; la Propagande,   S t&#233;phane Fouks, affirment que l&#8217;am&#233;nagement de la peine aurait &#233;t&#233; d&#233;couvert l&#8217;an dernier, lors de la conf&#233;rence de consensus&#8230; Ca fait juste deux cents ans qu&#8217;on la professe et qu'on la pratique&#8230; Mais peut-on parler de Beccaria &#224; un ministre qui a pour r&#233;f&#233; rence intellectuelle les vid&#233;os de Caroline Fourest&#160;? Je ne voudrais pas lui causer une congestion c&#233;r&#233;brale... 
 Bon, les deux minis tres s&#8217;engueulent&#8230; En fait, non, font semblant, comme aux&#160; Anges de la T&#233;l&#233;ralit&#233;.  On voit le p&#8217;tit Valls pas capable de dire les choses en face, qui cafarde aupr&#232;s de Hollande. Et la distrayante Taubira, la ministre qui refuse toute autorit&#233;, se montrer incapable de renvoyer Valls dans sa maison, alors la politique p&#233;nale rel&#232;ve du minist&#232;re de la Justice, pas de l&#8217;Int&#233;rieur&#160;; incapable de lui r&#233;pondre en direct, pr&#233;f&#233;rant se planquer derri&#232;re une lettre &#233;crite par son cabinet&#160;; incapable de tenir le calendrier de la r&#233;forme, avec une &#233;quipe minist&#233;rielle &#233;reint&#233;e ; incapable de s&#8217;opposer aux violations flagrantes des droits des Roms&#160;; incapable d&#8217;expliquer au pays la politique qu&#8217;elle est cens&#233;e conduire.  &#160; 
 
 Alors, je lis qu&#8217;Hollande serait bien emb&#234;t&#233;, et qu&#8217;il va devoir trancher&#8230; Mais vous rigolez&#160;! Dans ce genre de circonstances, le  leader minimo  baigne de bonheur&#8230; Quand il &#233;tait premier secr&#233;taire du PS, il ne faisait que cela&#160;: r&#233;unir autour de lui les points de vue les plus oppos&#233;s, ne jamais trancher, si possible ne rien faire, et en cas de p&#233;ril, trouver un compromis minimaliste avec les formules alambiqu&#233;es dont il a secret, et qui ne font pas avancer d&#8217;un centim&#232;tre.&#160; 
 Pour lui, choisir, c&#8217;est s&#8217;affaiblir. Il ne veut pas perdre la rh&#233;torique de la Droite Forte, si bien reprise par Valls et Fouks, car c&#8217;est pour lui le moyen de draguer l&#8217;&#233;lectorat FN. Il ne veut pas non plus virer la mascotte de Gauche, car tout un pan de l&#8217;&#233;lectorat le l&#226;cherait&#160;: il faut garder la petite musique. Le gouvernement est un tel foutoir que les courants d&#8217;opinion les plus divers peuvent s&#8217;y reconna&#238;tre, et c&#8217;est pour la justice, comme pour l&#8217;&#233;conomie ou l&#8217;&#233;cologie. 
 Contrepartie f&#226;cheuse, l&#8217;immobilisme, et donc le maintien de la politique de Sarko, de A &#224; Z, mais &#231;a c&#8217;est secondaire, du moment que Hollande, lui, reste en place.&#160; 
 
 
 
 
 
        </text>
</document>
