<document>
	<date>2013-08-24</date>
        <title>Taxe carbone ? Vert de rage&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>&#233;colo</tag>
                <tag>&#233;nergie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Sur la fiscalit&#233; &#233;cologique, je suis venu vous confirmer la d&#233;cision act&#233;e par le Premier ministre de cr&#233;er une contribution climat &#233;nergie&#160;&#187;. Philippe Martin, le nouveau Sinistre de l&#8217;&#233;cologie, &#233;tait tout fier de donner cette bonne nouvelle aux &#171;&#160;responsables&#160;&#187; d&#8217;EELV, r&#233;unis jeudi &#224; Marseille pour leurs journ&#233;es d&#8217;&#233;t&#233;. Et les &#171;&#160;responsables&#160;&#187; d&#8217;EELV en &#233;taient enchant&#233;s&#8230;  
 Probl&#232;me : la taxe carbone de Sarko s&#8217;&#233;tait faite r&#233;tam&#233;e par le Conseil constitutionnel  (29 d&#233;cembre 2009, n&#176; 2009-599 DC)  et le d&#233;bat n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre. 
 
 Le but de la taxe est la lutte contre le r&#233;chauffement climatique. Existent depuis des ann&#233;es des mesures pour les &#233;quipements nouveaux, et il s&#8217;agit en plus de &#171;&#160;taxer&#160;&#187; le recours aux &#233;nergies fossiles, pour que les tax&#233;s y renoncent, et s&#8217;engagent joyeusement dans le nirvana de la transaction &#233;nerg&#233;tique. Une belle histoire, mais irr&#233;alisable.  
 Les plus gros consommateurs d&#8217;&#233;nergie sont les entreprises, accros au p&#233;trole et au gaz. G&#233;nial, on les taxe&#160;! Sauf qu&#8217;elles vont hurler contre cette charge nouvelle, alors que l&#8217;avenir passe beaucoup par la comp&#233;titivit&#233; des entreprises. Les entreprises vont donc s&#8217;organiser, et obtiendront toute les d&#233;rogations qu&#8217;elles veulent, le gouvernement &#233;tant dans l&#8217;incapacit&#233; d&#8217;ouvrir un conflit lourd avec le MEDEF.  
 Restent les particuliers. On va donc taper celui qui doit prendre sa voiture pour aller travailler et qui consomme du gaz ou du mazout dans le logement dont il est locataire&#8230; C&#8217;est dire qu&#8217;il a une marge de man&#339;uvre z&#233;ro, et qu&#8217;il va se prendre un surtaxe injuste (que je ne paierai pas parce que j&#8217;ai la chance de travailler &#224; 5 mn &#224; pied de la maison) et qui ne jouera en rien sur la modification des comportements (parce que le tax&#233; n&#8217;a aucune influence sur le cadre socio-&#233;conomique lui est impos&#233;). Les bobos se font plaisir, c&#8217;est nul. 
 
 Dans sa d&#233;cision du  29 d&#233;cembre 2009, le   Conseil avait jug&#233; (Consid&#233;rant 82)&#160;: &#171;&#160; Les activit&#233;s assujetties &#224; la contribution carbone repr&#233;senteront moins de la moiti&#233; de la totalit&#233; des &#233;missions de gaz &#224; effet de serre ; la contribution carbone portera essentiellement sur les carburants et les produits de chauffage qui ne sont que l'une des sources d'&#233;mission de dioxyde de carbone ; par leur importance, les r&#233;gimes d'exemption totale institu&#233;s par l'article 7 de la loi d&#233;f&#233;r&#233;e sont contraires &#224; l'objectif de lutte contre le r&#233;chauffement climatique et cr&#233;ent une rupture caract&#233;ris&#233;e de l'&#233;galit&#233; devant les charges publiques&#160;&#187;.  
 Les soc&#8217; connaissent bien ces arguments&#160;: ce sont eux qui avaient saisi le Conseil pour casser la loi Sarko.  
 Et puis&#8230; cette maladie de la taxe, c&#8217;est dingue&#160;! On demande au gouvernement de r&#233;former, et non pas de taxer... Il nous faut des r&#233;formes, pas des taxes ! Mais ce sont des incapables, alors ils se planquent en embuscade et taxent les activit&#233;s des autres.  
 Devant le ras-le-bol dans le pays, c&#8217;&#233;tait hier le r&#233;trop&#233;dalage avec Bambi nous expliquant qu&#8217;il n&#8217;y aurait pas de taxe nouvelle mais un verdissement des taxes existantes&#8230; Elle nous prend vraiment pour des nazes, la ch&#233;rie du roi&#8230; Nous aurons dans les temps qui viennent encore maintes pouss&#233;es des taxes et imp&#244;ts, avec en figure de proue l&#8217;augmentation de la TVA (6 milliards attendus) et de la CSG pour les retraites, m&#234;me si on nous dit le contraire.  
 2014 est une ann&#233;e &#233;lectorale, et l'arsouille Hollande veut endormir les dirigeants &#233;colos pour amadouer le terrain pour les municipales et aller vers des listes d'union. Personne n'est dupe.&#160; 
 &#160; http://www.youtube.com/watch?v=y-9j9Io-gTk 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
