<document>
	<date>2009-06-24</date>
        <title>Tchao, Rachida !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>gouvernement</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Rachida Dati avait fait &#224; peu pr&#232;s l&#8217;unanimit&#233; contre elle, ce qui n&#8217;est pas rien en deux ann&#233;es. MAM arrive droit du minist&#232;re de l&#8217;Int&#233;rieur &#8211; laiss&#233; au grand intendant de la future campagne pr&#233;sidentielle &#8211; avec ses dossiers et ses r&#233;seaux&#8230; euh, pardon, avec toute l&#8217;ind&#233;pendance qui sied &#224; la fonction de garde des Sceaux. C&#8217;est une femme politique exp&#233;riment&#233;e, qui aura &#224; c&#339;ur de reprendre l&#8217;appareil en main, de d&#233;tendre l&#8217;ambiance et nous jugerons sur pi&#232;ces. Pas de probl&#232;me.   &#160;   Mais je dois dire que je suis peu convaincu du proc&#232;s perp&#233;tuel fait &#224; Rachida Dati. Plus d&#8217;une fois, ici m&#234;me, j&#8217;ai  &#160; critiqu&#233;, et vivement. La fonction de ministre de la Justice, garde des Sceaux, appelle structurellement &#224; une forme de distance et de gravit&#233;, qui ne s&#8217;est pas toujours retrouv&#233;e, c&#8217;est le moins qu&#8217;on puisse dire. Elisabeth Guigou a parl&#233; de d&#233;sinvolture, et je suis assez d'accord. Un bilan d&#8217;autant plus cruel qu&#8217;objectivement, la nomination de Rachida Dati avait une signification politique majeure&#160;: or, chacun a pu constater la d&#233;gringolade entre les pi&#232;ges non &#233;vit&#233;s, les provocations irraisonn&#233;es, et l&#8217;approximation des argumentaires. De quoi fulminer... Rachida, tu avais quelque chose &#224; faire et ton nom n&#8217;est pas rien&#8230; Plus d&#8217;une fois je t&#8217;ai maudite de te voir t&#8217;embarquer dans les coups les plus foireux, avec ton d&#233;sar&#231;onnant sourire. &#160;Mais qui te conseillait&#160;?   &#160;   Oui, mais. Personne ne peut croire que l&#8217;action de la Justice, c&#8217;est l&#8217;action du ministre de la Justice.&#160; &#160;   &#160;   Ce sont d&#8217;abord les choix faits, impos&#233;s, par le pr&#233;sident de la R&#233;publique. Qui peut soutenir que la loi idiote sur la r&#233;cidive ou celle liberticide stigmatisant la souffrance psychique comme dangereuse, r&#233;sultait de la volont&#233; du garde des Sceaux. Rachida Dati claironnait comme une cr&#233;celle que c&#8217;&#233;taient-la-politique-voulue-par-les-Fran&#231;ais-qui-avaient-vot&#233;-Sarko, et n&#8217;argumentait rien.&#160; Pas de doute que MAM saura mettre les formes, mais MAM aurait &#233;t&#233; ministre depuis l&#8217;origine, les choix r&#233;pressifs auraient &#233;t&#233; les m&#234;mes.   &#160;   Ensuite, la loi c&#8217;est tout de m&#234;me un peu le fait du l&#233;gislateur, non&#160;? Je sais bien qu&#8217;il y a toujours cette facilit&#233; d&#8217;identifier la loi au ministre, mais ce sont les parlementaires qui votent. Ce joyeux et sympathique groupe UMP, usine &#224; recycler les volont&#233;s pr&#233;sidentielles, et qui ensuite fait volontiers payer les factures par les ministres. Le ministre a une fonction d&#8217;ex&#233;cution de lois, qui commence avec les arr&#234;t&#233;s, se l&#226;che avec les bavardes circulaires, mais tout ce qui fait la norme lui &#233;chappe&#160;: le Parlement pour les lois, le Premier ministre pour les d&#233;crets. Or le Parlement et le Premier ministre restent l&#224;, intacts.   &#160;   Et puis, dans ce qui fait &#171;&#160;la Justice&#160;&#187; pour le plus grand nombre, ne racontons pas d&#8217;histoires, il y a tous les professionnels &#8211; administration centrale, magistrats et avocats au premier rang &#8211; avec leur implication et leurs talents, mais aussi leurs habitudes et  &#160; parfois leurs travers.   &#160;   Alors, un ministre s&#8217;en va, un autre arrive,... mais la politique et la vie des services continuent. Il y a tant &#224; faire pour rapprocher les Fran&#231;ais de leur Justice que c&#8217;est un &#160;  devoir d&#8217;accueillir un nouveau ministre dans un esprit positif. Mais quels que soient les reprocches sur les mani&#232;res de notre iconoclaste Rachida, il n&#8217;est pas juste de lui faire porter le fardeau des tares du lourd appareil judiciaire et de la confiance perdu de nos concitoyens.   &#160;     Okendo - L'all&#233;gorie de la Justice   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
