<document>
	<date>2012-11-18</date>
        <title>Bienvenue en Palestine&#8230; gr&#226;ce &#224; la musique !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 La Palestine est un des plus beaux pays du monde et sa culture est immense&#160;: c&#8217;est une source b&#233;nie pour notre monde. Les traces de la civilisation y remontent &#224; plus de 8000 ans avant J.-C...  
 Des amis m&#8217;ont expliqu&#233; que ce peuple, l&#8217;un des plus anciens de la plan&#232;te, n&#8217;arriverait pas &#224; se faire une place &#224; l&#8217;ONU, ce alors que d&#8217;autres, beaucoup plus r&#233;cents, y m&#232;neraient la danse. &#199;a me parait bizarre, et je vais me renseigner. 
 Il faut dire que tout n&#8217;est pas simple pour le peuple palestinien car on cherche depuis plus de 500 ans &#224; le priver d&#8217;oxyg&#232;ne&#160;: d&#8217;abord, la domination de l&#8217;Empire Ottoman depuis 1517, puis d&#8217;Isra&#235;l depuis 1948. L&#8217;ensemble du territoire de la Palestine est sous occupation militaire. 500 ans de spoliation et de privation des droits, franchement, &#231;a n&#8217;aide pas. 
 Mais ce peuple est tellement fort et g&#233;n&#233;reux qu&#8217;il r&#233;siste &#224; tout, et d&#232;s que les bombes se taisent, toute la Palestine est de retour, &#233;clatante sous le soleil de la M&#233;diterran&#233;e, &#233;ternelle.  &#160; 
 Voici un t&#233;moignage de ce rayonnement culturel, joyeux et serein, avec un concert de l&#8217;Ensemble national de musiques arabes de Palestine (ENMAP), de Ramzi Aburedwan, enregistr&#233; le 19 janvier 2012 &#224; l&#8217;Op&#233;ra National &#160;  de Paris. Euh,&#8230; je me trompe&#160;: au Conservatoire des Arts de Choisy-le-Roi, beaucoup plus avis&#233; ! 
 
 Partie 1 
 http://www.youtube.com/watch?v=AOLyyFhhB8I&amp;feature=re... &#160; 
 &#160; 
 Partie 2 
 http://www.youtube.com/watch?v=ocAR9GVi7zg&amp;feature=re... &#160; 
 
 
 
 
 
        </text>
</document>
