<document>
	<date>2014-09-23</date>
        <title>&#171; T&#8217;es all&#233; te magouiller avec Sarkozy ! &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarko-bismuth</tag>
                <tag>2017</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quand c&#8217;&#233;tait pour Roland Dumas, Le Monde (des fouineurs) publiait les PV d&#8217;audition dans les 48 heures. Pour Nicolas Bismuth, il faut attendre trois mois, et la coalition de trois chevau-l&#233;gers de la presse&#160; France Inter, France 3 et Lib&#233;ration pour nous livrer le miel des PV d&#8217;audition. Il fallait s&#8217;y attendre&#160;: avec ce retour en politique, nous allons recommencer les grandes le&#231;ons collectives de proc&#233;dure p&#233;nale. Bon, voici ce document &#171;&#160;pur sucre&#160;&#187;. Mais attention, un PV n&#8217;est pas la v&#233;rit&#233; judiciaire. Il faut, dans l&#8217;esprit du contradictoire, confronter les PV et les pi&#232;ces, et les PV entre eux,&#8230; comme celui de l&#8217;&#233;pouse de Gilbert Azibert, qui passe un savon &#224; son ch&#233;ri&#160;: &#171;&#160; T&#8217;es all&#233; te magouiller avec Sarkozy&#160;! &#160;&#187;. Pas Sarko, &#8230;Bismuth&#160;! Ah, les femmes&#8230; 
 
 - Il y a un certain nombre de conversations entre Thierry Herzog et vous, dans lesquelles il vous rend compte de d&#233;marches faites par Gilbert Azibert aupr&#232;s des magistrats de la Cour de cassation et dont on peut d&#233;duire qu&#8217;il a discut&#233; avec eux pour tenter de les influencer. Qu&#8217;avez-vous su de ces d&#233;marches&#160;? 
 &#171;&#160;Je ne crois pas une minute &#224; cette th&#232;se,&#160;d&#233;clare Nicolas Sarkozy. Je connais trop l&#8217;ind&#233;pendance des magistrats vis &#224; vis de leurs propres coll&#232;gues. Influencer qui&#160;? Les magistrats de la chambre criminelle&#160;? Tout le monde sait qu&#8217;ils sont dix. Il va influencer dix magistrats de la chambre criminelle&#160;? Pour un enjeu aussi m&#233;diocre&#160;? &#192; la chambre criminelle, les seules influences concernant mon affaire sont venues des magistrats de la Cour de cassation qui si&#232;gent &#233;galement &#224; la Cour de justice de la R&#233;publique qui souhaitent que la saisie de mes agendas ne soit pas annul&#233;e. Les seules influences politiques qu&#8217;il y ait eu, ce sont celles-ci. La presse s&#8217;en &#233;tait m&#234;me fait l&#8217;&#233;cho. Je trouve m&#234;me incroyable, pour tout dire, en termes de droit, qu&#8217;un magistrat ayant eu &#224; conna&#238;tre de mes agendas dans le cadre de ses fonctions au sein de la Cour de justice de la R&#233;publique, c&#8217;est &#224; dire qu&#8217;il les a accept&#233;s &#224; l&#8217;examen de la Cour de justice de la R&#233;publique, puisse d&#233;lib&#233;rer en tant que membre de la chambre criminelle de la Cour de cassation. Pour le moins, il aurait d&#251; se d&#233;porter. On ne peut pas &#234;tre juge et partie. Voil&#224; les seules influences qui ont exist&#233;. Pour le reste, je ne sais rien des d&#233;marches qu&#8217;auraient engag&#233;es Monsieur Azibert.&#160;&#187; 
 &#171;&#160;Je vais vous dire trois choses, poursuit Nicolas Sarkozy. La premi&#232;re c&#8217;est que je doute [que Gilbert Azibert] les ait faites. [NDR&#160;: ces d&#233;marches] Mon exp&#233;rience de la vie et des hommes montre qu&#8217;il y a souvent un r&#233;el d&#233;calage entre ce qu&#8217;ils disent et ce qu&#8217;ils font. Deuxi&#232;me chose que j&#8217;ai &#224; vous dire, c&#8217;est qu&#8217;&#224; aucun moment je n&#8217;ai demand&#233; &#224; Monsieur Azibert une quelconque d&#233;marche d&#8217;influence aupr&#232;s de qui que ce soit. Troisi&#232;me chose&#160;: je vous demande de r&#233;fl&#233;chir &#224; qui je suis et &#224; ce qu&#8217;a &#233;t&#233; ma carri&#232;re. Si j&#8217;avais besoin d&#8217;informations ou d&#8217;influence, ferais-je appel &#224; Monsieur Azibert, qui est du parquet civil, alors que je suis devant le si&#232;ge p&#233;nal&#160;? Croyez-vous que je ne pouvais pas t&#233;l&#233;phoner au premier pr&#233;sident de la Cour de cassation, Vincent Lamanda, que je connais depuis vingt-cinq ans, alors qu&#8217;il &#233;tait premier pr&#233;sident de la Cour d&#8217;appel de Versailles&#160;et que j&#8217;&#233;tais maire de Neuilly ? Croyez-vous que je n&#8217;aurai pas pu t&#233;l&#233;phoner &#224; Monsieur [Jean-Claude] Marin, procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation, que j&#8217;ai nomm&#233;&#160;? Je n&#8217;avais nul besoin de l&#8217;influence de Monsieur Azibert, qui en l&#8217;occurrence n&#8217;en avait pas, comme l&#8217;a montr&#233; le r&#233;sultat final. Dois-je me r&#233;jouir pour ma d&#233;fense d&#8217;avoir perdu devant la Cour de cassation&#160;? Vous voyez bien que la th&#232;se que vous pr&#233;sentez est une insulte &#224; mon intelligence. Par ailleurs, je respecte trop l&#8217;institution, Cour de cassation, Monsieur Lamanda et Monsieur Marin, pour avoir fait la moindre d&#233;marche aupr&#232;s d&#8217;eux. Alors reste une question&#160;: pourquoi aurais-je utilis&#233; l&#8217;influence pr&#233;sum&#233;e d&#8217;un homme que j&#8217;ai vu trois fois dans ma vie, alors que je n&#8217;ai pas utilis&#233; mes relations aupr&#232;s d&#8217;hommes que je connais depuis des ann&#233;es et qui sont au sommet de l&#8217;institution&#160;? Me croit-on stupide &#224; ce point&#160;? M&#8217;imagine-t-on si maladroit&#160;? Je vais donc aller chercher un conseiller &#224; la Cour de cassation, qui part &#224; la retraite, que j&#8217;ai vu trois fois, alors que je m&#8217;interdis d&#8217;appeler les plus hautes autorit&#233;s de la Cour de cassation avec qui j&#8217;ai un lien personnel&#160;? Est-ce que cela ne vous frappe pas&#160;? 
 - Pourquoi Gilbert Azibert &#233;voque-t-il avec Thierry Herzog les rencontres qu&#8217;il peut avoir avec des conseillers qui si&#232;gent dans la formation [de la Cour de cassation] examinant votre pourvoi&#160;? 
 &#171;&#160;Je ne crois absolument pas que Gilbert Azibert ait fait des d&#233;marches. Thierry Herzog veut, &#224; la veille de l&#8217;audience, me rassurer sur l&#8217;ambiance &#224; la Cour de cassation. Il me dit que tout va bien, alors que ce n&#8217;est pas vrai. Si ces d&#233;marches &#233;taient av&#233;r&#233;es, pourquoi se sont-elles av&#233;r&#233;es &#224; ce point inexactes&#160;? La meilleure fa&#231;on de vous d&#233;montrer que ces d&#233;marches n&#8217;ont pas &#233;t&#233; r&#233;alis&#233;es, c&#8217;est que tout sera d&#233;menti. Thierry Herzog me dit que tout allait bien. Mon avocat a voulu me rassurer, me faire plaisir. Je ne sais pas ce que Gilbert Azibert a dit &#224; Thierry Herzog. Les propos rassurant que me tenait Thierry Herzog &#224; la mi-f&#233;vrier seront d&#233;mentis &#224; la mi-mars.&#160;&#187; 
 - Pourquoi n&#8217;intervenez-vous pas aupr&#232;s de Thierry Herzog pour que Gilbert Azibert cesse ses &#171;&#160;d&#233;marches&#160;&#187; rapport&#233;es par votre avocat&#160;? 
 &#171;&#160;Je ne veux pas me justifier sur des &#233;coutes entre moi et mon avocat. Je ne suis pas en contact avec Monsieur Azibert. Mon avocat essaye de me rassurer en me disant que tout va bien. Comme il n&#8217;a aucun contact lui-m&#234;me &#224; la Cour de cassation et qu&#8217;il a son ami Azibert qui lui dit que tout va bien, alors qu&#8217;entre parenth&#232;ses tout va mal&#8230; Mais que voulez-vous que je fasse&#160;? Je ne sais pas qui il voit. Je ne vous souhaite pas de proc&#232;s, mais quand vous avez un proc&#232;s, vous souhaitez le gagner ou tout au moins avoir les informations d&#8217;ambiance sur l&#8217;&#233;volution de l&#8217;affaire qui vous concerne.&#160;&#187; 
 - Il appara&#238;t selon cette conversation que Gilbert Azibert irait au contact d&#8217;un conseiller qui si&#232;ge dans la formation qui examine votre pourvoi. Pourquoi vous n&#8217;emp&#234;chez pas de telles d&#233;marches&#160;? 
 &#171;&#160;Tout &#231;a m&#8217;appara&#238;t parfaitement fumeux. Je rappelle qu&#8217;il s&#8217;agit d&#8217;une conversation entre un avocat et son client. Je vois surtout dans cette conversation la volont&#233; de Thierry Herzog de me donner des bonnes nouvelles et en aucun cas la description d&#8217;une d&#233;marche pr&#233;cise d&#8217;influencer qui que ce soit.&#160;&#187; 
 Le jour de l&#8217;audience de la Cour de cassation, le 11 f&#233;vrier 2014, Nicolas Sarkozy apprend par son avocat Patrice Spinosi un &#233;l&#233;ment qu&#8217;il juge &#171;&#160;int&#233;ressant&#160;&#187;&#160;: le d&#233;lib&#233;r&#233; va se faire dans la continuit&#233;, c&#8217;est &#224; dire que les magistrats devraient rendre leur d&#233;cision &#224; l&#8217;issue de cette audience. &#171;&#160; On pourrait peut-&#234;tre appeler Gilbert&#160;? &#187; sugg&#232;re alors au t&#233;l&#233;phone Nicolas Sarkoy &#224; Thierry Herzog. 
 - Pour quelle raison est-il si int&#233;ressant que cela d&#8217;appeler Gilbert, alors que le d&#233;lib&#233;r&#233; &#233;tait en cours&#160;? 
 &#171;&#160;Je n&#8217;ai aucun souvenir de cela. Je voulais qu&#8217;il appelle Gilbert pour avoir les impressions d&#8217;audience. Mon avocat me dit que &#231;a s&#8217;est tr&#232;s bien pass&#233;. Ils d&#233;lib&#232;rent dans la foul&#233;e, c&#8217;est qu&#8217;ils y attachent une certaine importance. Je demande donc &#224; Thierry Herzog de contacter Gilbert pour conna&#238;tre ses impressions de l&#8217;audience. Je vous en apporte la preuve. Me Spinosi me dit que &#231;a s&#8217;est tr&#232;s bien pass&#233;. Je l&#8217;ai f&#233;licit&#233; de sa prestation. Il m&#8217;indique que le d&#233;lib&#233;r&#233; est dans la continuit&#233;. Comment voulez-vous qu&#8217;une personne ext&#233;rieure puisse influencer un d&#233;lib&#233;r&#233; qui est dans la continuit&#233;, c&#8217;est &#224; dire qui est en train de se d&#233;rouler&#160;? Toute influence &#233;tait parfaitement impossible dans ces conditions.&#160;&#187; 
 - Techniquement le d&#233;lib&#233;r&#233; d&#233;bute &#224; l&#8217;issue de l&#8217;audience et se termine le jour du rendu de l&#8217;arr&#234;t. La d&#233;cision est prise durant ce temps qui, pour votre dossier, a dur&#233; du 11 f&#233;vrier au 11 mars. De plus, il semblerait que le d&#233;bat entre les magistrats examinant le dossier Bettencourt ait &#233;t&#233; prolong&#233; jusqu&#8217;au lendemain. Il &#233;tait donc possible pour Gilbert Azibert d&#8217;entrer en contact avec des magistrats ayant examin&#233; votre pourvoi. Qu&#8217;en pensez-vous&#160;? 
 &#171;&#160;Franchement, je n&#8217;en sais rien. Je ne lui ai rien demand&#233;. Il ne m&#8217;a rien dit. Pour moi, cela me para&#238;t tout &#224; fait invraisemblable qu&#8217;on puisse influencer l&#8217;avis de dix magistrats si&#233;geant ensemble. Cela n&#8217;a aucun sens, surtout sur une question de principe qui, encore une fois, n&#8217;avait aucun impact sur ma situation de justiciable.&#160;&#187; 
 - Dans la continuit&#233; de la conversation pr&#233;c&#233;dente, Thierry Herzog vous informe qu&#8217;il a fini par avoir Gilbert et que ce dernier &#171;&#160;ira &#224; la chasse demain&#160;&#187;. Que signifie &#171;&#160;aller &#224; la chasse&#160;&#187; dans ce contexte&#160;? 
 &#171;&#160;&#192; l&#8217;&#233;vidence, c&#8217;est la chasse aux informations et cela fait r&#233;f&#233;rence aux impressions d&#8217;audience.&#160;&#187; 
 - Dans cette m&#234;me conversation, Thierry Herzog &#233;voque les propos de Gilbert qui en aurait &#171;&#160;un troisi&#232;me&#160;&#187; qu&#8217;il devait voir le lendemain &#171;&#160;pour savoir avant qu&#8217;ils d&#233;lib&#232;rent&#160;&#187;. Gilbert devait voir un troisi&#232;me quoi&#160;? Avant quel d&#233;lib&#233;r&#233; si ce n&#8217;est celui de la Cour de cassation qui occupait chacune des conversations intercept&#233;es sur les lignes Bismuth&#160;? 
 &#171;&#160;Vous me posez les m&#234;mes questions, je vous ferai donc les m&#234;mes r&#233;ponses, en ajoutant que c&#8217;est un viol du secret des conversations entre un avocat et son client.&#160;&#187; 
 - En r&#233;ponse &#224; la question d&#8217;avoir des nouvelles de la Cour de cassation, Thierry Herzog r&#233;pond&#160;: &#171;&#160;Non, non&#8230; mais euh. Je pense que d&#232;s que Gilbert aura quelque chose, il me&#8230; il me rappelle.&#160;&#187; Comment Gilbert pourrait communiquer l&#233;galement des informations sur l&#8217;&#233;tat du pourvoi le 15 f&#233;vrier, alors que le pourvoi doit &#234;tre rendu le 11 mars&#160;? 
 &#171;&#160;Je n&#8217;ai aucune id&#233;e. Mais l&#224; encore, ce sont des informations d&#8217;ambiance. Dans tous les palais, dans toutes les Cours, il y a une ambiance, un contexte. Le fonds de ma conviction, c&#8217;est qu&#8217;en v&#233;rit&#233; Monsieur Azibert n&#8217;avait que tr&#232;s peu d&#8217;informations. D&#8217;ailleurs, ma conviction s&#8217;en trouve confort&#233;e par l&#8217;&#233;cart violent entre les propos optimistes qu&#8217;il tenait &#224; mon avocat et ce que fut la d&#233;cision de la Cour.&#160;&#187; 
 - Le 22 f&#233;vrier 2014, vous demandez encore des nouvelles de la cassation &#224; Thierry Herzog qui r&#233;pond une nouvelle fois par la n&#233;gative, justifiant cela par l&#8217;absence de Gilbert. Comment expliquez-vous syst&#233;matiquement ramener toutes vos interrogations relatives &#224; ce pourvoi &#224; Gilbert Azibert&#160;? 
 &#171;&#160;Pas du tout. Les retranscriptions que vous faites se rapportent &#224; cela, mais vous avez s&#233;lectionn&#233; tout ce qui concerne Gilbert Azibert, cela donne le sentiment que je suis focalis&#233; l&#224;-dessus. Mais si vous reprenez toutes les conversations, vous vous rendrez compte que nous avions bien d&#8217;autres conversations avec Thierry Herzog, Monsieur Azibert n&#8217;&#233;tant qu&#8217;une infime partie de nos &#233;changes.&#160;&#187; 
 Dans cette conversation du 22 f&#233;vrier 2014, Thierry Herzog vous pr&#233;cise que Gilbert Azibert a vu &#171;&#160;un autre conseiller qu&#8217;il n&#8217;avait pas vu avant&#160;&#187;. Pourquoi Gilbert Azibert se vante-t-il aupr&#232;s de Thierry Herzog d&#8217;avoir contact&#233; tous ces magistrats&#160;? 
 &#171;&#160;Demandez-lui.&#160;&#187; 
 - Quand avez-vous eu connaissance que votre ligne Bismuth &#233;tait sous surveillance&#160;? 
 &#171;&#160;Quand il y a eu la perquisition chez Herzog. Comment aurais-je pu le savoir&#160;?&#160;&#187; 
 - Pourquoi tenez-vous des conversations sur les lignes Bismuth pour pr&#233;parer les conversations que vous avez sur la ligne officielle&#160;? 
 &#171;&#160;Parce que je me doute qu&#8217;on est &#233;cout&#233; sur la ligne officielle.&#160;&#187; 
 - Quelqu&#8217;un vous a-t-il inform&#233; des &#233;coutes judiciaires de vos t&#233;l&#233;phones&#160;? 
 &#171;&#160;Non personne. Le bruit qui circulait &#233;tait que j&#8217;&#233;tais sur &#233;coute, et depuis longtemps. Ce bruit circulait dans les r&#233;dactions.&#160;&#187; 
 - Concernant la connaissance de l&#8217;&#233;coute de votre ligne Bismuth, tr&#232;s &#233;trangement dans les heures qui suivent le retour de Thierry Herzog de son voyage pr&#233;cipit&#233; &#224; Monaco, le 26 f&#233;vrier au matin, vous &#233;voquez Gilbert Azibert avec lui, pour la premi&#232;re fois sur votre ligne officielle que vous savez sur &#233;coutes de longue date. Comment expliquez-vous avoir &#233;voqu&#233; ce jour-l&#224; un sujet que vous aviez pris soin de n&#8217;&#233;voquer que sur les lignes Bismuth jusque-l&#224;&#160;? 
 &#171;&#160;C&#8217;est tr&#232;s simple. Connaissez-vous la maitrise qu&#8217;il faut lorsqu&#8217;on apprend qu&#8217;on est &#233;cout&#233; depuis neuf mois&#160;? La vigilance n&#8217;est pas la m&#234;me. Il y a un moment o&#249; on se rel&#226;che. Si j&#8217;avais su que Bismuth &#233;tait &#233;cout&#233;, vous pensez que je ne l&#8217;aurai pas su avant&#160;? Si j&#8217;avais eu un informateur, il n&#8217;aurait certainement pas attendu un mois pour m&#8217;informer. Donc je n&#8217;ai eu aucun informateur et prononcer le nom de Monsieur Azibert ne m&#8217;apparaissait pas constitutif d&#8217;un d&#233;lit, quel qu&#8217;il fut.&#160;&#187; 
 - Cette premi&#232;re &#233;vocation de Gilbert Azibert sur votre ligne officielle n&#8217;a-t-elle pas de lien avec la visite mon&#233;gasque impromptue que vous rend votre avocat dans la nuit du 25 au 26 f&#233;vrier&#160;? 
 &#171;&#160;En aucun cas. Dans la nuit&#160;? C&#8217;est absurde, c&#8217;&#233;tait en fin d&#8217;apr&#232;s-midi. Et ensuite nous avons d&#238;n&#233; ensemble, avec ma femme et lui. &#192; mon souvenir, il doit arriver vers dix-sept heures-dix-huit heures. Il est reparti chez lui &#224; Nice &#224; 22 heures, apr&#232;s qu&#8217;il ait d&#238;n&#233; avec nous. O&#249; est la nuit&#160;?&#160;&#187; 
 - Quelle &#233;tait la raison de ce voyage pr&#233;cipit&#233; &#224; Monaco pour Me Herzog&#160;? 
 &#171;&#160;C&#8217;est tr&#232;s simple. M&#234;me si je n&#8217;ai pas &#224; me justifier de quand je vois mon avocat, &#224; moins que ce soit un d&#233;lit de voir son avocat. Serais-je le seul justiciable &#224; ne pouvoir voir son avocat, o&#249; et quand je veux&#160;? Mais je vais malgr&#233; tout vous r&#233;pondre. Ce jour-l&#224;, Me Herzog m&#8217;a dit avoir d&#233;jeun&#233; avec un journaliste d&#8217;un hebdomadaire, &#171;&#160;Le Point&#160;&#187; me semble-t-il. Ce journaliste lui a annonc&#233; que &#171;&#160;les &#233;coutes Buisson&#160;&#187; allaient sortir et que dans ces &#233;coutes, certaines concernaient des enregistrements priv&#233;s de mon &#233;pouse. Mon avocat souhaitait donc nous voir, mon &#233;pouse et moi, pour d&#233;cider de ce que nous devrions faire si ces &#233;coutes &#233;taient publi&#233;es. Son avis &#233;tait clair&#160;: il souhaitait attaquer juridiquement Patrick Buisson. C&#8217;est d&#8217;ailleurs ce que nous avons fait dans les jours qui ont suivi. Cette discussion devait avoir lieu avec ma femme et moi et n&#233;cessitait que nous en discussions. Cette discussion &#233;tait d&#8217;autant moins un probl&#232;me que, comme vous le savez, Thierry Herzog habite Nice et qu&#8217;entre Nice et Monaco, en f&#233;vrier, il y a &#224; peine un quart d&#8217;heure de voiture. Donc il est venu. Nous avons parl&#233; de l&#8217;action judiciaire &#224; engager, nous avons eu l&#8217;accord de ma femme. Il a d&#238;n&#233; avec nous et il a regagn&#233; son domicile de Nice. Je pr&#233;cise que ce voyage &#224; Monaco n&#8217;avait rien d&#8217;impromptu pour moi, puisqu&#8217;il avait fait l&#8217;objet d&#8217;une r&#233;servation pour une thalassoth&#233;rapie &#224; l&#8217;h&#244;tel de Paris, durant huit jours, pour ma femme, ma fille et moi, un mois auparavant.&#160;&#187; 
 - Cela correspond &#224; la date de l&#8217;ouverture de la pr&#233;sente information [judiciaire]. N&#8217;y a-t-il l&#224; qu&#8217;une co&#239;ncidence&#160;? 
 &#171;&#160;Comment voulez-vous que je sache qu&#8217;une information judiciaire est ouverte&#160;? Si j&#8217;en crois les informations que vous me donnez, la d&#233;cision d&#8217;une ouverture d&#8217;information me concernant a &#233;t&#233; prise le 25 dans la matin&#233;e, mais n&#8217;a &#233;t&#233; formalis&#233;e que le 26. Comment voulez-vous que mon avocat qui a pris son billet pour me rejoindre &#224; Monaco en fin de matin&#233;e, le 25, ait pu &#234;tre inform&#233; en quelque sorte en direct de la d&#233;cision de principe de l&#8217;ouverture d&#8217;une information judiciaire contre X. C&#8217;est absurde. Personne ne peut croire une seconde que le cabinet du garde des Sceaux, le cabinet du ministre de l&#8217;Int&#233;rieur, que le parquet financier ait pu avoir la moindre fuite &#224; l&#8217;endroit de mon avocat. Non pas le jour m&#234;me, mais la veille de l&#8217;ouverture formelle de cette information&#160;! J&#8217;affirme que ni mon avocat ni moi n&#8217;&#233;tions au courant de cette ouverture. J&#8217;affirme qu&#8217;il n&#8217;est pas venu &#224; Monaco pour me parler de cela, mais bien pour me parler de ma strat&#233;gie de d&#233;fense s&#8217;agissant des &#171;&#160;fuites Buisson.&#160;&#187; Enfin&#8230; Vous &#233;coutiez mes t&#233;l&#233;phones, vous &#233;coutiez les t&#233;l&#233;phones de mon avocat. J&#8217;&#233;tais &#224; Monaco depuis d&#233;j&#224; quatre jours. Comment voulez-vous que je sois inform&#233; de ce qui se passe au moment &#224; Paris, c&#8217;est &#224; dire &#224; mille kilom&#232;tres de l&#224;. J&#8217;apporte donc le d&#233;menti le plus formel &#224; votre question.&#160;&#187; 
 - Aviez-vous eu connaissance des projets de r&#233;orientation de la carri&#232;re professionnelle de Gilbert Azibert vers la principaut&#233; de Monaco&#160;? 
 &#171;&#160;Absolument pas jusqu&#8217;au moment o&#249; je me suis rendu &#224; Monaco, o&#249; j&#8217;ai dit &#224; Thierry Herzog que j&#8217;envisageais de passer des vacances &#224; Monaco. Je ne me souviens pas de la conversation exacte, mais quand Thierry Herzog a su que j&#8217;allais &#224; Monaco, il m&#8217;a alors fait part de la candidature ancienne de Gilbert Azibert &#224; un poste dont je n&#8217;ai pas compris la nature pr&#233;cise. C&#8217;&#233;tait quelque temps avant mon d&#233;placement &#224; Monaco. (&#8230;) Je ne sais pas si Monsieur Azibert postulait pour le Conseil d&#8217;Etat ou la Cour de cassation. Thierry Herzog m&#8217;avait dit qu&#8217;il voulait un poste sur Monaco. La question &#233;tait de savoir o&#249; en &#233;tait sa candidature.&#160;&#187; 
 - Savez-vous quand la d&#233;cision a &#233;t&#233; prise, et par qui, concernant la nomination en question&#160;? 
 &#171;&#160;Pas du tout. J&#8217;ignorais la nature exacte du poste envisag&#233; par Gilbert Azibert et j&#8217;ignorais par qui la d&#233;cision devait &#234;tre prise &#224; Monaco.&#160;&#187; 
 - Vous a-t-il &#233;t&#233; demand&#233; de faire jouer vos relations afin d&#8217;appuyer la demande de Gilbert Azibert pour obtenir le poste qu&#8217;il souhaitait&#160;? 
 &#171;&#160;Thierry Herzog, si mon souvenir est exact, m&#8217;a demand&#233; de voir o&#249; en &#233;tait sa candidature et si, dans ce cas, il &#233;tait possible d&#8217;obtenir des renseignements sur ses chances d&#8217;obtention du poste. C&#8217;est le souvenir que j&#8217;en ai, mais je ne peux pas vous pr&#233;ciser quand a eu lieu cette demande.&#160;&#187; 
 - Pourquoi demandez-vous &#224; Thierry Herzog, le 22 f&#233;vrier 2014, sur la ligne Bismuth de ne pas &#233;voquer sur la ligne officielle, que vous savez tous les deux sur &#233;coutes, le fait que vous vous rendez &#224; Monaco&#160;? 
 &#171;&#160;Je ne voulais pas que mon s&#233;jour &#224; l&#8217;h&#244;tel de Paris, &#224; Monaco, soit connu des autorit&#233;s politiques fran&#231;aises, du minist&#232;re de l&#8217;int&#233;rieur et de la place Vend&#244;me. Je ne voulais pas qu&#8217;instantan&#233;ment se d&#233;clenche une campagne &#171;&#160;Sarkozy va passer une semaine &#224; l&#8217;h&#244;tel de Paris &#224; Monaco&#160;&#187;. Ceci dit, cela s&#8217;est av&#233;r&#233; totalement inefficace, dans la mesure o&#249; j&#8217;ai pris avec ma famille un petit h&#233;licopt&#232;re pour aller du Cap N&#232;gre &#224; Monaco. &#192; l&#8217;arriv&#233;e, un membre du personnel de l&#8217;h&#233;liport de Monaco nous a pris en photo, et nous faisions la une de &#171;&#160;Voici&#160;&#187; la semaine suivante.&#160;&#187; 
 - Cette pr&#233;caution n&#8217;a donc pas de lien avec un &#171;&#160;coup de pouce&#160;&#187; sollicit&#233; par Gilbert Azibert par l&#8217;interm&#233;diaire de Thierry Herzog&#160;? 
 &#171;&#160;Est-ce que vous croyez que je prends huit jours &#224; l&#8217;h&#244;tel de Paris avec mon &#233;pouse et ma fille pour donner un coup de pouce &#224; Monsieur Azibert&#160;? Ce serait une d&#233;marche bien &#233;trange et surtout bien longue pour un coup de pouce.&#160;&#187; 
 Lors d&#8217;une conversation t&#233;l&#233;phonique entre Nicolas Sarkozy et son avocat, intercept&#233; par les enqu&#234;teurs sur la ligne Bismuth, Thierry Herzog explique que Gilbert Azibert souhaiterait d&#233;crocher un poste &#224; Monaco. &#171;&#160;Je l&#8217;aiderai, lui r&#233;pond alors Nicolas Sarkozy (&#8230;) T&#8217;inqui&#232;tes pas. Dis-lui. Appelle le aujourd&#8217;hui en disant que je m&#8217;en occuperai, parce que je vais &#224; Monaco et je verrai le Prince&#160;&#187; 
 &#171;&#160;C&#8217;est quinze jours avant mon d&#233;placement &#224; Monaco.&#160;C&#8217;est donc la preuve que le d&#233;placement n&#8217;&#233;tait pas organis&#233; dans le but d&#8217;aider Monsieur Azibert. Mais c&#8217;est lorsque Thierry apprend que je vais &#224; Monaco qu&#8217;il me parle des souhaits de Gilbert Azibert. Dans cette conversation, Gilbert Azibert me fait demander, via Thierry Herzog, o&#249; en est sa candidature. J&#8217;ai appris par la suite qu&#8217;au moment o&#249; Thierry Herzog m&#8217;en parle, Gilbert Azibert avait d&#233;j&#224; d&#233;pos&#233; sa candidature. Je r&#233;ponds &#224; Thierry Herzog que cela ne pose aucun probl&#232;me, s&#8217;agissant de quelqu&#8217;un dont mon propre avocat utilise les conseils sur une proc&#233;dure pendante devant la Cour de cassation. J&#8217;ajoute que Thierry qui est un ami tr&#232;s proche m&#8217;a cent fois demand&#233; pour des gens qu&#8217;il aime ou qu&#8217;il conna&#238;t si je pouvais les aider. C&#8217;est une d&#233;marche qui m&#8217;est apparue d&#8217;une banalit&#233; extr&#234;me. Et je lui r&#233;ponds, comme souvent avec Thierry Herzog&#160;: &#171;&#160;Bien s&#251;r, ne t&#8217;inqui&#232;te pas, je le ferai.&#160;&#187; Puis, j&#8217;arrive &#224; Monaco.&#160;&#187; 
 &#171;&#160;Deux jours apr&#232;s mon arriv&#233;e, j&#8217;appelle le ministre d&#8217;Etat qui s&#8217;appelle Michel Roger pour lui dire deux choses&#160;: &#171;&#160;F&#233;licitations&#160;&#187;, parce qu&#8217;il a &#233;t&#233; confirm&#233; peu de temps auparavant par le Prince. La seconde&#160;[chose], je lui ai dit que Carla et moi &#233;tions &#224; Monaco pour la semaine et que si le Prince &#233;tait l&#224;, nous serions heureux de le rencontrer. Je vous pr&#233;cise que mon &#233;pouse est une ancienne r&#233;sidente mon&#233;gasque, &#224; l&#8217;&#233;poque o&#249; elle &#233;tait mannequin. Elle conna&#238;t tr&#232;s bien le Prince. Et moi, compte tenu de mes anciennes fonctions, je connais tr&#232;s bien le Prince. Donc j&#8217;ai appel&#233; Michel Roger au t&#233;l&#233;phone. Comme je n&#8217;ai pas son t&#233;l&#233;phone, j&#8217;ai demand&#233; au directeur de l&#8217;h&#244;tel de Paris&#160;: &#171;&#160;Pouvez-vous dire &#224; Michel Roger que je souhaite lui parler&#160;?&#160;&#187; Donc &#231;a se passe ni sur le Bismuth, ni sur le portable normal. La communication a &#233;t&#233; pass&#233;e par l&#8217;interm&#233;diaire du t&#233;l&#233;phone de l&#8217;h&#244;tel. Michel Roger me rappelle tout de suite. Je le f&#233;licite et je lui demande si le Prince est l&#224;, pr&#233;cisant que Carla et le Prince se tutoient. Monsieur Roger me r&#233;pond que malheureusement le Prince est en Californie. &#171;&#160;Il me charge de vous transmettre ses amiti&#233;s&#160;&#187;, me dit Monsieur Roger, mais vous ne pourrez pas le voir. Je le remercie, lui demande de transmettre mon amical souvenir au Prince et je raccroche. Dans ces conditions, comment vouliez-vous que je puisse parler de Gilbert Azibert&#160;? &#192; ce moment-l&#224;, je ne parle pas d&#8217;Azibert, non parce que je crains d&#8217;&#234;tre accus&#233; de trafic d&#8217;influence, mais parce que la conversation, dans sa bri&#232;vet&#233;, ne s&#8217;y pr&#234;te gu&#232;re. J&#8217;ajoute que j&#8217;aurais &#233;t&#233; bien en peine de pr&#233;senter &#224; mon interlocuteur la fonction qu&#8217;il envisageait. Si nous avions eu un d&#233;jeuner d&#8217;une heure et demi, peut-&#234;tre que l&#8217;occasion se serait pr&#233;sent&#233;e. En l&#8217;occurrence, c&#8217;&#233;tait inenvisageable. Vous pouvez demander &#224; l&#8217;h&#244;tel de Paris, faire les fadettes [les appels t&#233;l&#233;phoniques]. La communication a dur&#233; quatre minutes, peut-&#234;tre cinq. Je ne me voyais pas &#233;voquer Monsieur Azibert dans ce cadre. La preuve c&#8217;est que le 7 mars 2014, une d&#233;p&#234;che AFP sort &#233;manant des services judiciaires de la Principaut&#233;, selon laquelle Gilbert Azibert n&#8217;avait fait l&#8217;objet d&#8217;aucune intervention pour obtenir un poste au Conseil d&#8217;Etat de Monaco. Plus loin, ils disent&#160;: &#171;&#160;Monsieur Azibert a bien &#233;t&#233; candidat &#224; un poste &#224; la Cour de r&#233;vision&#160;&#187;, &#233;quivalent &#224; Monaco de la Cour de cassation. La d&#233;p&#234;che pr&#233;cise qu&#8217;au terme du processus de recrutement, sa candidature n&#8217;a pas &#233;t&#233; retenue. Il est &#233;galement ajout&#233; qu&#8217;il n&#8217;y a eu aucune intervention pour le poste &#224; la Cour de r&#233;vision. Ce communiqu&#233; indique qu&#8217;il n&#8217;y a aucune intervention au b&#233;n&#233;fice de Gilbert Azibert pour les deux postes&#160;: Cour de r&#233;vision et Conseil d&#8217;Etat. 
 &#171;&#160;En r&#233;sum&#233;, voil&#224; le &#171;&#160;raccourci&#160;&#187; qu&#8217;on peut faire de &#171;&#160;mon affaire. Premi&#232;rement, j&#8217;esp&#233;rais une d&#233;cision positive de la Cour de cassation sur mon pourvoi, je ne l&#8217;ai pas eue. Monsieur Azibert esp&#233;rait une intervention de ma part pour savoir o&#249; en &#233;tait sa candidature, je ne l&#8217;ai pas fait. Enfin, Monsieur Azibert esp&#233;rait obtenir le poste, il ne l&#8217;a pas eu. Pour un pr&#233;sum&#233; trafic d&#8217;influence, c&#8217;est un r&#233;sultat &#233;trange&#160;!&#160;&#187; 
 - Visiblement, les propos de Thierry Herzog ne portent pas sur une prise d&#8217;information, mais plut&#244;t pour un &#171;&#160;coup de pouce&#160;&#187;. La demande de Gilbert Azibert n&#8217;&#233;tait-elle pas plut&#244;t pouss&#233;e que simplement savoir o&#249; en &#233;tait sa candidature&#160;? 
 &#171;&#160;Si j&#8217;avais eu &#224; faire une intervention, que je n&#8217;ai pas faite, j&#8217;aurais commenc&#233; par demander o&#249; &#231;a en &#233;tait, ne serait-ce que pour savoir les chances d&#8217;une telle demande de prosp&#233;rer. Donc, dans mon esprit, au moment o&#249; j&#8217;ai r&#233;pondu &#231;a, il &#233;tait question d&#8217;une prise d&#8217;information. Si j&#8217;avais &#233;t&#233; amen&#233; &#224; faire une intervention de cette nature, j&#8217;aurais commenc&#233; par v&#233;rifier l&#224; o&#249; en &#233;tait sa candidature, ce que je n&#8217;ai m&#234;me pas fait, comme en atteste le communiqu&#233; des services officiels de Monaco.&#160;&#187; 
 - Que signifie, selon vous, qui connaissez bien Thierry Herzog, pour lui, l&#8217;expression &#171;&#160;donner un coup de pouce&#160;&#187;&#160;? 
 &#171;&#160;Si je peux aider un candidat qui est son ami, je l&#8217;aide. Un &#171;&#160;coup de pouce&#160;&#187; est le contraire du passage en force. Un &#171;&#160;coup de pouce&#160;&#187;, c&#8217;est une aide finale sur une candidature qui est d&#233;j&#224; tr&#232;s bien engag&#233;e. En l&#8217;occurrence, ce n&#8217;&#233;tait pas le cas puisque j&#8217;ai appris par la suite que sa candidature n&#8217;&#233;tait pas bien engag&#233;e.&#160;&#187; 
 - Thierry Herzog indique dans cette conversation avoir rassur&#233; Gilbert&#160;: &#171;&#160;Tu rigoles, avec tout ce que tu as fait&#160;!&#160;&#187; &#192; quoi est-il fait r&#233;f&#233;rence&#160;? 
 &#171;&#160;&#192; tout sauf &#224; un pacte. Il faut demander &#224; Thierry Herzog, mais c&#8217;est une phrase &#171;&#160;bateau&#160;&#187;. Cela fait r&#233;f&#233;rence &#224; tout sauf &#224; quelque chose de pr&#233;cis. Ce sont des expressions qu&#8217;on emploie au t&#233;l&#233;phone, d&#8217;une banalit&#233; extr&#234;me.&#160;&#187; 
 - Ce &#171;&#160;coup de pouce&#160;&#187; venait-il en r&#233;tribution de quelque chose&#160;? 
 &#171;&#160;Non, je suis formel. J&#8217;ai d&#8217;ailleurs pass&#233; mon temps &#224; expliquer le contraire. Ce &#171;&#160;coup de pouce&#160;&#187; n&#8217;a pas eu lieu. J&#8217;en ai apport&#233; la preuve.&#160;&#187; 
 -&#160; Nous avons intercept&#233; des propos de Thierry Herzog dans lesquels il d&#233;clarait concernant les projets mon&#233;gasques de Gilbert Azibert&#160;: &#171;&#160;J&#8217;ai demand&#233; &#224; Sarkozy, parce que Gilbert c&#8217;est un brave type, euh&#8230; voil&#224;. Je lui ai dit&#160;: puisque tu es &#224; Monaco, regardes. Il nous a rendu des services.&#160;&#187; Selon vous, &#224; quels services Thierry Herzog fait-il r&#233;f&#233;rence&#160;? 
 &#171;&#160;Il faut le demander &#224; Thierry Herzog. Je me pose la question&#160;: quels services nous a-t-il rendus&#160;?&#160;&#187; 
 - Dans cette m&#234;me conversation, Thierry Herzog pr&#233;cise les services que vous aurait rendus Gilbert. Il vous aurait notamment renseign&#233; sur les &#171;&#160;magouilles&#160;&#187; au sein de la Cour de cassation. Le mot &#171;&#160;magouilles&#160;&#187; est son propre terme. La croyance en des &#171;&#160;magouilles&#160;&#187; au sein de la Cour de cassation vous a-t-elle incit&#233; &#224; tenter d&#8217;influer, vous aussi, pour obtenir une d&#233;cision qui vous soit favorable&#160;? 
 &#171;&#160;Mais non&#160;! Je n&#8217;emploierai pas le terme de magouille mais plut&#244;t de pressions, pour faire r&#233;f&#233;rence &#224; ce que je vous ai d&#233;j&#224; &#233;voqu&#233; concernant les magistrats si&#233;geant &#224; la Cour de cassation et &#224; la Cour de justice de la R&#233;publique.&#160;&#187; 
 - Nous avons &#233;galement intercept&#233; une conversation entre Gilbert Azibert et Thierry Herzog, le 3 mars 2014, dans laquelle Me Herzog informe Gilbert Azibert que la d&#233;marche qu&#8217;il avait sollicit&#233;e avait bien &#233;t&#233; faite &#224; Monaco. Comment expliquez-vous ces propos de Me Herzog&#160;? 
 &#171;&#160;Je me l&#8217;explique d&#8217;autant moins que j&#8217;ai souvenir d&#8217;avoir dit au t&#233;l&#233;phone &#224; Thierry Herzog que je n&#8217;avais pas fait la d&#233;marche. Je lui avais expliqu&#233; que je ne le sentais pas. Je lui ai dit au t&#233;l&#233;phone, et je suis s&#251;r que c&#8217;&#233;tait avant le 3 mars. D&#8217;ailleurs, vous me confirmer poss&#233;der une &#233;coute en date du 26 f&#233;vrier attestant que j&#8217;ai bien dit &#224; Thierry Herzog que je n&#8217;avais pas fait d&#8217;intervention pour Monsieur Azibert.&#160;&#187; 
 - Dans ce cas, comment expliquez-vous que votre conseil tienne de tels propos &#224; Gilbert Azibert&#160;? 
 &#171;&#160;Parce qu&#8217;il voulait &#234;tre gentil avec son interlocuteur. Cela illustre parfaitement ma r&#233;ponse d&#8217;il y a quelques heures&#160;: il y a un foss&#233; qui s&#233;pare ce que disent les gens de ce qu&#8217;ils font. En tout cas, moi je suis formel, et vous en avez la preuve, j&#8217;informe Thierry Herzog que je n&#8217;ai pas fait l&#8217;intervention.&#160;&#187; 
 - Dans cette m&#234;me conversation du 3 mars entre Thierry Herzog et Gilbert Azibert, votre conseil indique avoir appris &#171;&#160;certaines choses&#160;&#187; l&#8217;ayant conduit &#224; &#171;&#160;raconter certaines choses&#160;au t&#233;l&#233;phone.&#160;&#187; L&#8217;explication de votre coup de t&#233;l&#233;phone &#224; votre avocat pour indiquer que vous n&#8217;aviez&#160;&#171;&#160;pas senti&#160;&#187; de faire l&#8217;intervention souhait&#233;e par Gilbert Azibert ne r&#233;sulte pas de ces choses qu&#8217;&#233;voque Thierry Herzog&#160;? 
 &#171;&#160;Vous avez la preuve qu&#8217;il n&#8217;y a pas eu d&#8217;intervention de ma part &#224; Monaco. Vous avez une &#233;coute de moi disant &#224; mon avocat que je n&#8217;ai pas fait d&#8217;interventions. Et vous avez vu que Monsieur Azibert n&#8217;a pas eu le poste. Et vous me demandez quoi&#160;? Si j&#8217;ai fait semblant de dire &#224; mon avocat que je n&#8217;avais pas fait la d&#233;marche&#160;?&#160;&#187; 
 - En quoi Gilbert Azibert a &#171;&#160;bien boss&#233;&#160;&#187; au point que Thierry Herzog se sente oblig&#233; de vous en r&#233;f&#233;rer&#160;? 
 &#171;&#160;Thierry Herzog ne &#171;&#160;m&#8217;en r&#233;f&#232;re&#160;&#187; pas. C&#8217;est une conversation &#224; b&#226;tons rompus. Je me demande d&#8217;ailleurs en quoi &#171;&#160;Gilbert Azibert a bien boss&#233;&#160;&#187; si j&#8217;en juge par le r&#233;sultat de la Cour de cassation. Qu&#8217;est-ce que &#231;a serait s&#8217;il avait mal boss&#233;&#160;!&#160;&#187; 
 - Thierry Herzog pr&#233;cise encore ses propos en indiquant concernant Gilbert Azibert&#160;: &#171;&#160;Et surtour, ce qu&#8217;il a fait, c&#8217;est le truc &#224; l&#8217;int&#233;rieur quoi&#8230;&#160;&#187; Quel truc fait par Gilbert Azibert a suffisamment d&#8217;importance pour que Thierry Herzog vous en rende compte&#160;? 
 &#171;&#160;Il ne m&#8217;en rend pas compte. C&#8217;est une conversation quotidienne, on dirait de bistrot si elle ne se tenait pas au t&#233;l&#233;phone, sans &#233;l&#233;ment pr&#233;cis et qui est fond&#233; sur l&#8217;optimisme imp&#233;nitent de mon ami Thierry Herzog qui est enthousiaste et qui veut me faire plaisir. Mais tout ceci a &#233;t&#233; contredit &#224; chaque &#233;tape de la proc&#233;dure par les faits.&#160;&#187; 
 - Dans la conversation en date du 30 janvier 2014, Thierry Herzog affirme que Gilbert Azibert avait eu acc&#232;s &#224; &#171;&#160;l&#8217;avis qui ne sera jamais publi&#233; du rapporteur destin&#233; &#224; ses coll&#232;gues.&#160;&#187; Comment expliquez-vous que Gilbert Azibert ait pu avoir acc&#232;s &#224; ce document couvert par le secret du d&#233;lib&#233;r&#233;, auquel m&#234;me [l&#8217;avocat g&#233;n&#233;ral &#224; la Cour de cassation] n&#8217;a pas eu acc&#232;s&#160;? 
 &#171;&#160;Je ne me l&#8217;explique pas. Ma conviction &#233;tant que jamais Gilbert Azibert ne l&#8217;a eu entre les mains. Je pense que Thierry Herzog confond le rapport du rapporteur et l&#8217;avis du rapporteur. Le rapport du rapporteur, on en a eu connaissance le 27, mais l&#8217;avis du rapporteur, jamais Thierry Herzog n&#8217;en a parl&#233;. Je pense qu&#8217;il confond le rapport et l&#8217;avis.&#160;&#187; 
 - Voici les propos que Thierry Herzog vous adresse, le 30 janvier 2014&#160;: 
 Thierry Herzog&#160;: &#171;&#160;Bon alors, j&#8217;ai eu Gilbert, ce matin&#8230;&#160;&#187; 
 Nicolas Sarkozy&#160;: &#171;&#160;Humm, humm.&#160;&#187; 
 Thierry Herzog&#160;: &#171;&#160;Il me dit que d&#8217;apr&#232;s lui, oui. Parce qu&#8217;il a eu acc&#232;s &#224; l&#8217;avis qui ne sera jamais publi&#233; du rapporteur destin&#233; &#224; ses coll&#232;gues, euh&#8230; et que cet avis conclue que pour toi &#224; la cassation, et &#224; la&#8230; au retrait de toutes les mentions relatives &#224; tes agendas.&#160;&#187; 
 Ces propos ne laissent que peu de place au doute, reprend l&#8217;enqu&#234;teur. Pourquoi Gilbert Azibert communique &#224; Thierry Herzog l&#8217;opinion confidentielle du conseiller rapporteur&#160;? 
 &#171;&#160;Posez la question &#224; Gilbert Azibert ou &#224; Thierry Herzog, r&#233;pond Nicolas Sarkozy, mais moi je n&#8217;en sais rien. J&#8217;observe que &#231;a ne correspond pas &#224; la r&#233;alit&#233; puisqu&#8217;&#224; ma connaissance, la Cour de cassation a dit &#171;&#160;non.&#160;&#187; Et c&#8217;est rarissime quand la Cour de cassation d&#233;savoue son rapporteur. Donc je ne crois pas que Gilbert Azibert ait eu connaissance de cet avis. Et sauf &#224; me d&#233;montrer que cet avis positif existait, &#224; ma connaissance la chambre criminelle a dit &#171;&#160;non&#160;&#187;, c&#8217;est donc que le rapporteur n&#8217;avait pas un avis favorable.&#160;&#187; 
 - Toujours dans cette conversation, apr&#232;s que Patrice Spinosi ait transmis le r&#233;quisitoire de [l&#8217;avocat g&#233;n&#233;ral &#224; la Cour de cassation] &#224; Thierry Herzog, ce dernier l&#8217;aurait interrog&#233; sur les chances d&#8217;aboutir du pourvoi. Thierry Herzog vous pr&#233;cise&#160;: &#171;&#160; Alors, je lui ai dit, sans savoir ce que je sais, je lui dis, quand c&#8217;est comme &#231;a, c&#8217;est qu&#8217;on a des chances s&#233;rieuses, d&#8217;apr&#232;s toi&#160;?&#160;&#187; Que savait Thierry Herzog &#224; ce moment-l&#224; et qu&#8217;il ne fallait pas confier &#224; Patrice Spinosi, si ce n&#8217;est des informations internes &#224; la Cour de cassation, obtenues par le biais de Gilbert Azibert&#160;? 
 &#171;&#160;Il n&#8217;y a aucune information qui ait &#233;t&#233; obtenue puisque toutes les informations de Thierry concluaient &#224; une r&#233;ponse favorable de la Cour de cassation. C&#8217;est le contraire qui s&#8217;est pass&#233;. Je r&#233;sume. Gilbert Azibert dit &#224; plusieurs reprises &#224; Thierry Herzog que la Cour de cassation va statuer dans le sens du pourvoi que j&#8217;ai d&#233;pos&#233;. Or, la Cour de cassation statue dans le sens inverse. Quelle conclusion faut-il en tirer si ce n&#8217;est que les informations communiqu&#233;es par Gilbert Azibert n&#8217;&#233;taient pas des informations mais des bruits de couloirs, &#233;tay&#233;s sur aucun fait. Soit on communiquait &#224; mon avocat les bonnes informations, et dans ce cas-l&#224;, j&#8217;aurai du gagner devant la Cour de cassation. Soit les informations donn&#233;es &#224; mon avocat n&#8217;&#233;taient pas des informations fiables, donc ne provenaient pas de personnes ayant un devoir de secret, parce qu&#8217;au final, nous avons perdu devant la Cour de cassation. Donc tout au long de cette proc&#233;dure, j&#8217;ai &#233;t&#233; aliment&#233; par mon avocat d&#8217;informations qui se sont av&#233;r&#233;es fausses. J&#8217;en tire la conclusion qu&#8217;elles n&#8217;&#233;taient pas des informations au sens o&#249; vous l&#8217;entendez, mais des bruits de couloir qui ne correspondaient &#224; aucune r&#233;alit&#233;.&#160;&#187; 
 - Vous &#233;voquez avec Thierry Herzog un ami, qui a une femme un peu compliqu&#233;e, qui a eu acc&#232;s aux conclusions de l&#8217;avocat g&#233;n&#233;ral. Ces simples pr&#233;cisions suffisent &#224; Thierry Herzog pour comprendre &#224; qui vous faites r&#233;f&#233;rence. De qui s&#8217;agit-il&#160;? 
 &#171;&#160;Je ne vois pas.&#160;&#187; 
 - Vous indiquez que cet ami vous aurait confi&#233; que pour &#171;&#160;le conseiller rapporteur, &#231;a se pr&#233;sentait bien aussi.&#160;&#187; Qu&#8217;est-ce que cela signifie&#160;? 
 &#171;&#160;Je n&#8217;en sais rien.&#160;&#187; 
 - Toujours concernant cet ami, Thierry Herzog indique qu&#8217;il est pass&#233; le voir &#224; son cabinet le jeudi, probablement le jeudi 30 janvier. &#192; l&#8217;occasion de cette visite, Thierry Herzog aurait choisi de ne pas lui parler de l&#8217;autre &#171;&#160;correspondant.&#160;&#187; Qui est cet autre &#171;&#160;correspondant&#160;&#187; dont Thierry Herzog voulait dissimuler le r&#244;le&#160;? 
 &#171;&#160;Je ne vois pas.&#160;&#187; 
 - Cet ami aurait &#233;voqu&#233; avec Thierry Herzog des bruits, &#233;voquant du lobbying de certains&#8230; Pouvez-vous pr&#233;ciser&#160;? 
 &#171;&#160;Il s&#8217;agit de lobbying contre moi. Il y en a plein la presse.&#160;&#187; 
 - Thierry Herzog vous indique que Gilbert Azibert a rendez-vous avec un des conseillers &#171;&#160;pour bien lui expliquer ce qu&#8217;il faudrait.&#160;&#187; Comment avez-vous compris cette formule&#160;? 
 &#171;&#160;Tout ceci ne correspond &#224; aucune r&#233;alit&#233;, comme l&#8217;a montr&#233; la suite.&#160;&#187; 
 - Pourquoi ne pas avoir tent&#233;, via Thierry Herzog, de dissuader Gilbert Azibert d&#8217;influencer les conseillers charg&#233;s du dossier Bettencourt &#160;? 
 &#171;&#160;Je n&#8217;ai jamais pens&#233; que Gilbert Azibert influen&#231;ait qui que ce soit. J&#8217;ai toujours pens&#233; que Thierry &#233;tait bien gentil d&#8217;accorder un cr&#233;dit important &#224; ce qui lui &#233;tait racont&#233;.&#160;&#187; 
 - Dans cette conversation, vous demandez &#224; Thierry Herzog de confirmer un point concernant la conversation qu&#8217;il vient d&#8217;avoir quelques minutes auparavant avec Gilbert Azibert&#160;: &#171;&#160;Mais il confirme que le rapporteur est pour nous&#160;?&#160;&#187; Que signifient ces propos&#160;? 
 &#171;&#160;Ils signifient d&#8217;abord que je n&#8217;ai aucune certitude quant &#224; l&#8217;avis du rapporteur. Si j&#8217;avais eu cet avis, pourquoi poserai-je cette question&#160;? Cela confirme aussi que je n&#8217;attache pas de cr&#233;dit aux informations que me rapporte Thierry. J&#8217;essaye de comprendre et de conna&#238;tre la r&#233;alit&#233; des pressions exerc&#233;es sur la Cour &#224; ce moment-l&#224; par ceux qui ne veulent pas que mon pourvoi prosp&#232;re. Je suis inform&#233; qu&#8217;il y a des pressions. Je veux savoir quelle est l&#8217;ambiance &#224; ce moment-l&#224;.&#160;&#187; 
 - &#171;&#160;Rechercher l&#8217;ambiance&#160;&#187;, cela inclue-t-il d&#8217;obtenir l&#8217;avis personnel du conseiller rapporteur&#160;? 
 &#171;&#160;L&#8217;avis, &#224; l&#8217;&#233;vidence, non.&#160;&#187; 
 - Lorsque vous demandez si le rapporteur est &#171;&#160;pour vous&#160;&#187;, cela ne signifie-t-il pas que vous cherchez &#224; obtenir l&#8217;opinion de ce magistrat&#160;? 
 &#171;&#160;Cela signifie surtout que je n&#8217;ai pas d&#8217;information, donc que je n&#8217;ai pas eu acc&#232;s &#224; un avis, donc il n&#8217;y a pas eu de violation du secret professionnel. Mais si je cherchais &#224; les conna&#238;tre, c&#8217;est que je ne les avais pas. Je n&#8217;ai jamais eu acc&#232;s &#224; l&#8217;avis du rapporteur. Ni avant, ni pendant, ni apr&#232;s. Par simple d&#233;duction, et avec un peu d&#8217;exp&#233;rience, je sais que dans toutes les Cours, l&#8217;avis du rapporteur a tendance &#224; &#234;tre suivi, ce qui est normal puisque de tous les magistrats qui ont &#224; statuer sur une affaire, le rapporteur est celui qui conna&#238;t le mieux le dossier. Thierry Herzog me passe l&#8217;information tout au long de la proc&#233;dure que le rapporteur serait pour l&#8217;accueil de mon pourvoi. &#192; l&#8217;arriv&#233;e, la Cour est contre. Je n&#8217;en tire pas la conclusion que l&#8217;avis du rapporteur allait dans le m&#234;me sens, mais il y a quand m&#234;me quelque chose qui ne va pas. Si j&#8217;en crois ces informations qui n&#8217;en sont pas, l&#8217;avocat g&#233;n&#233;ral est pour le pourvoi, le rapporteur serait pour le pourvoi. &#192; l&#8217;arriv&#233;e, le pourvoi est rejet&#233;. Il y a peut-&#234;tre quelque chose qui ne va pas.&#160;&#187; 
 - Thierry Herzog peut-il avoir pris votre demande pour une instruction l&#8217;invitant &#224; obtenir communication de cet avis&#160;? 
 &#171;&#160;Depuis trente ans que Thierry Herzog est mon avocat, jamais je ne lui ai demand&#233; de faire quelque chose d&#8217;ill&#233;gal. Ce n&#8217;est pas aujourd&#8217;hui que &#231;a va commencer pour le seul motif d&#8217;obtenir satisfaction &#224; un pourvoi auquel je n&#8217;attachais pas une grande importance. D&#8217;ailleurs, Thierry Herzog est trop honn&#234;te pour me proposer quelque chose d&#8217;ill&#233;gal.&#160;&#187; 
 - Vous informez Thierry Herzog des informations vous &#233;tant remont&#233;es selon lesquelles les magistrats enqu&#234;tant sur la Libye envisageraient une perquisition chez vous. Vous demandez alors &#224; votre conseil de prendre contact avec &#171;&#160;nos&#160;amis&#160;&#187; pour qu&#8217;ils soient &#171;&#160;attentifs.&#160;&#187; Qui sont ces amis qui doivent &#234;tre attentifs aux projets de perquisition que vous vous attendez &#224; subir&#160;? 
 &#171;&#160;Je ne me souviens plus de mes propos. Pouvez-vous me lire la conversation&#160;?&#160;&#187;&#160;(Nicolas Sarkozy prend connaissance de l&#8217;&#233;coute t&#233;l&#233;phonique du 1er f&#233;vrier 2014) 
 - Nous renouvelons la question&#160;: qui sont ces amis&#160;? 
 &#171;&#160;J&#8217;observe tout au long de la conversation que je ne crois pas du tout &#224; la r&#233;alit&#233; de cette perquisition. Je dis&#160;: &#171;&#160;&#231;a m&#8217;&#233;tonne&#160;&#187;, &#171;&#160;&#231;a me semble tr&#232;s bizarre&#160;&#187;. Quand je dis&#160;: &#171;&#160;Prends contact avec nos amis&#160;&#187;, c&#8217;est avec les journalistes qui suivent &#231;a avec attention, avec lesquels Thierry Herzog est en contact et qui ont montr&#233; qu&#8217;ils &#233;taient tr&#232;s inform&#233;s des initiatives de certains magistrats.&#160;&#187; 
 - Qui sont ces journalistes&#160;? 
 &#160; &#171;&#160;&#199;a, je ne peux pas le dire.&#160;&#187; 
 - Vous pr&#233;cisez que pour effectuer une perquisition, &#171;&#160;ils sont oblig&#233;s de passer par lui&#160;&#187;. Il semble qu&#8217;il ne s&#8217;agisse pas de journalistes. Cette phrase ne renvoie-t-elle pas &#224; quelqu&#8217;un d&#8217;autre&#160;? 
 &#171;&#160;&#192; qui&#160;?&#160;&#187; 
 - Vous &#234;tes avocat. Le B&#226;tonnier doit &#234;tre n&#233;cessairement inform&#233;. Vos amis peuvent-ils faire partie de l&#8217;ordre des avocats&#160;? 
 &#171;&#160;Mes locaux de la rue de Miromesnil ne sont pas couverts par mon statut d&#8217;avocat. D&#8217;ailleurs, si j&#8217;avais des informateurs, j&#8217;aurais &#233;t&#233; avis&#233; de la perquisition que vous avez r&#233;alis&#233;e chez Thierry Herzog.&#160;&#187; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
