<document>
	<date>2007-11-16</date>
        <title>Tests ADN: Une Loi qui salit le Droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;trangers</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Une &#160;loi qui salit le droit&#160;: c&#8217;est ce qui reste de la loi sur la ma&#238;trise de l&#8217;immigration apr&#232;s son passage devant le Conseil constitutionnel. Une disposition devenue le symbole d'une France qui se referme sur elle.&#160;   uu   1 - Une loi r&#233;duite &#224; presque rien   &#160;   Etait en cause l&#8217;article 13 de la loi qui fixe les conditions et les modalit&#233;s permettant &#224; un enfant mineur demandeur d&#8217;un visa d&#8217;une dur&#233;e sup&#233;rieure &#224; trois mois, ou &#224; son repr&#233;sentant l&#233;gal, de solliciter dans le cadre du regroupement familial qu&#8217;il soit proc&#233;d&#233; &#224; son identification par ses empreintes g&#233;n&#233;tiques pour apporter un &#233;l&#233;ment de preuve d&#8217;une filiation d&#233;clar&#233;e avec sa m&#232;re lorsqu&#8217;il n&#8217;a pas &#233;t&#233; possible d&#8217;apporter cette preuve au moyen d&#8217;un acte de l&#8217;&#233;tat civil.   A l&#8217;origine, l&#8217;ill&#233;gal amendement   A l&#8217;origine, c&#8217;&#233;tait l&#8217;amendement Mariani, qui faisait de ce test une pratique g&#233;n&#233;rale, &#224; l&#8217;initiative&#8217;origine l&#8217;amendement Mariani des consulats. D&#8217;o&#249; les plus vives protestations, et un avis critique rendu en urgence par le Comit&#233; National Consultatif d&#8217;&#233;thique&#160;: il est impossible de s&#8217;orienter dans une voie qui limiterait la filiation &#224; la donn&#233;e biologique, et ce qui est une infraction pour les Fran&#231;ais ne peut &#234;tre une r&#232;gle pour les &#233;trangers. Le S&#233;nat avait rectifi&#233; le tir, en faisant de cette technique une solution d&#8217;exception, et confiant la d&#233;cision non &#224; l&#8217;administration, mais &#224; un juge, &#224; savoir le tribunal de grande instance de Nantes, lieu de centralisation de l&#8217;&#233;tat civil. Enfin, la mesure ne pouvait concerner que les filiation maternelles. C&#8217;est dire qu&#8217;il&#160;ne restait plus grand chose de l&#8217;amendement Mariani.   Le Conseil constitutionnel ajoute que la filiation de l&#8217;enfant &#233;tranger reste en principe soumis &#224; la loi personnelle de la m&#232;re &#233;trang&#232;re, et que tous les modes de preuve reconnus par la loi personnelle de la m&#232;re &#233;trang&#232;re pourront donc &#234;tre utilis&#233;s. Il souligne aussi que cet article 13 ne dispense pas les autorit&#233;s diplomatiques ou consulaires de v&#233;rifier, au cas par cas, la validit&#233; et l&#8217;authenticit&#233; des actes de l&#8217;&#233;tat civil.   C&#8217;est dire que l&#8217;on est tr&#232;s loin du texte initial. C&#8217;est dire que le tribunal de Nantes n&#8217;a pas &#224; redouter une explosion de son activit&#233;.   &#160;   Une loi comme une tache   Ce sera donc une loi pour rien&#160;: les r&#233;serves apport&#233;es par le Conseil constitutionnel doivent respect&#233;es, et la loi restera d&#8217;une utilisation marginale. Mais, &#224; ce stade, il faudrait mieux renoncer &#224; cet article 63.   La loi ne doit pas s&#8217;embarrasser de dispositions destin&#233;es &#224; une application aussi r&#233;duite. Alors que pullulent les l&#233;gislations sur l&#8217;immigration, cette &#233;conomie d&#8217;un texte aussi impraticable serait bienvenue.   Mais surtout, le fait que la disposition reste, m&#234;me marginalis&#233;e, apporte un signe d&#233;testable &#224; l&#8217;opinion, fran&#231;aise et internationale. Pour ceux qui attendent de la France des signes t&#233;moignant de la culture des droits de l&#8217;homme, cette marque de l&#8217;ADN &#8211; du contr&#244;le de la filiation des &#233;trangers par l&#8217;ADN &#8211; est une salissure du droit.   2 &#8211; Fraudes ou abus de l&#8217;administration&#160;?   &#160;   J&#8217;entends d&#233;j&#224; les critiques du doux ang&#233;lisme&#160;: mais mon jeune ami, vous oubliez la fraude&#160;!   Combien de fraude dans les demandes de regroupement familial du fait de fausses filiations maternelles&#160;? Qui a un chiffre s&#233;rieux&#160;?   Il faut plut&#244;t r&#233;pondre &#224; l&#8217;argument&#160;: le but est d&#8217;aider les familles qui ne p&#226;tissent d&#8217;une mauvaise qualit&#233; de l&#8217;&#233;tat civil dans leur pays. La r&#233;alit&#233; est que les administrations cr&#233;ent des obstacles aux &#233;trangers, et apr&#232;s font sembler de pleurer sur leur sort.   Voici une tr&#232;s int&#233;ressante affaire jug&#233;e par le Conseil d'Etat, en r&#233;f&#233;r&#233;, ce 28 septembre 2007  (n&#176; 308826, disponible sur Legifrance) . Une affaire qui &#233;claire sur de tristes pratiques.   Une erreur qui devient une aubaine pour le consulat   &#160; A l'origine, se trouve une demande de regroupement familial form&#233;e par Charles A., ressortissant congolais, qui a le statut de r&#233;fugi&#233; politique. La demande a &#233;t&#233; accept&#233;e pour son &#233;pouse, Henriette, mais pour deux seuls de ses quatre enfants. Le motif : l'&#233;tat-civil des deux autres n'est pas probant ! Yannick, 16 ans, et Niss, 10 ans, resteront au Congo ! Enfants de tous pays...   Or, les parents prouvaient la r&#233;alit&#233; du mariage &#224; Brazzaville, le 28 mars 2007, et par la production de l'original de pi&#232;ces m&#233;dicales, mais aussi le fait qu'Henriette avait donn&#233; naissance &#224; un gar&#231;on pr&#233;matur&#233;, pr&#233;nomm&#233; Yannick, le 23 janvier 1991 &#224; 21 h 35 &#224; l'h&#244;pital central de Brazzaville, dont le p&#232;re d&#233;clar&#233; &#233;tait M. Charles A, et &#224; une fille pr&#233;nomm&#233;e Niss Vanessa le 9 juillet 1997 au m&#234;me h&#244;pital de Brazzaville.   Petite erreur qui devient une aubaine pour l'administration, et un malheur pour la famille : sur les pi&#232;ces m&#233;dicales, la mention du nombre des enfants du couple ne correspond pas. L'enqu&#234;te progresse : ce sont des fraudeurs ! Que les services administratifs de l'h&#244;pital, s'agissant d'une donn&#233;e qui n'avait rien d'essentiel, aient pu se tromper : impossible ! Il n'y a que la fraude ! Et il faut &#234;tre intraitable avec la fraude ! Les parents sont des malins, et peu importe les justificatifs du mariage et de la naissance de Yannick et de Niss. Les deux enfants resteront au Congo, ce Congo que le p&#232;re a du fuir pour des motifs politiques ! Douce France !   Le 16 ao&#251;t 2007, Henriette s'est r&#233;solue &#224; revenir en France, en laissant Yannick et Niss, et la famille a aussit&#244;t engag&#233; des recours   &#160;   Le minist&#232;re s'obstine   Le 24 ao&#251;t 2007, les parents ont demand&#233; au Conseil d'Etat de suspendre l'ex&#233;cution de la d&#233;cision de la commission de recours, pour que Yannick et Niss puisse les rejoindre.   Impossible r&#233;pond encore le 14 septembre 2007, le ministre des affaires &#233;trang&#232;res et europ&#233;ennes : les justificatifs d'&#233;tat civil produits ont un &#171; caract&#232;re apocryphe &#187; et les autres documents fournis &#171; contredisent l'hypoth&#232;se de l'existence de liens de filiation entre le requ&#233;rant et Niss et Yannick &#187;. Et affirme le ministre, &#171; en l'absence de tels liens de filiation, la d&#233;cision litigieuse ne porte pas d'atteinte disproportionn&#233;e &#224; la vie priv&#233;e et familiale du requ&#233;rant &#187;. Ben voyons ! Donc l'ardente volont&#233; des parents de faire venir en France leurs deux enfants ne compte pas, pas plus que les documents produits, qui sont les deux dossiers de maternit&#233;.   Le Conseil d'Etat tranche en r&#233;f&#233;r&#233;, ce qui est le signe de sa conviction. Cette incompr&#233;hension dans le dossier m&#233;dical, s'agissant d'&#233;l&#233;ments ant&#233;rieurs &#224; la naissance des enfants concern&#233;s, n'alt&#232;re pas la valeur probante de ces documents dont l'authenticit&#233; est reconnue &#171; incontestable. &#187;   Loin de la fraude, c&#8217;est un abus caract&#233;ris&#233; de l&#8217;administation. 
 
 
 
 
        </text>
</document>
