<document>
	<date>2011-01-05</date>
        <title>Texas : Trente ans de prison pour deux innocents</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>innocence</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Trente ans de prison pour un crime qu&#8217;ils n&#8217;ont pas commis. Le Texas reste une grande terre d&#8217;aventure...   &#160;   Les faits datent de 1979. Cornelius Dupree, un noir am&#233;ricain, et un coll&#232;gue d&#8217;infortune, Anthony Massingill, lui aussi noir, sont accus&#233;s de l&#8217;enl&#232;vement et du viol d'une femme, blanche, de 26 ans. Rien ne collait dans le dossier, sauf un &#233;l&#233;ment&#160;: la victime avait identifi&#233; ses agresseurs sur un album photo de la police. L&#8217;ami qui l&#8217;accompagnait au moment des faits, et qui avait vu de pr&#232;s les agresseurs car ils ne l'avaient rel&#226;ch&#233; qu&#8217;apr&#232;s&#160;plusieurs heures, n&#8217;avait reconnu personne sur photo. Mais lors du proc&#232;s il &#233;tait formel&#160;: c&#8217;&#233;taient bien eux, impossible de se tromper.   &#160;   Alors, si apr&#232;s &#231;a, il faut chercher des preuves, c&#8217;est du luxe et la justice a d&#8217;autres t&#226;ches plus prioritaires. Les deux accus&#233;s ont tout contest&#233;, et soulev&#233; les incoh&#233;rences du dossier. Le juge texan avait&#160;bien compris&#160;: tous les deux coupables, et 75 ans de prison. Cornelius et Anthony n&#8217;ont cess&#233; de protester de leur innocence, mais &#224; trois reprises la Cour criminelle d&#8217;appel avait rejet&#233; leurs recours.  &#160;   &#160;   Ces proc&#233;dures pourries, une association, Innocence Project, et ses avocats, ont d&#233;cid&#233; de leur r&#233;gler leur compte. Alors, on ressort les dossiers, et on attaque en d&#233;montrant les failles des enqu&#234;tes et en misant tout sur les tests ADN. Pour l&#8217;&#201;tat du Texas, les chiffres explosent. Depuis 2001, 41 d&#233;tenus ont &#233;t&#233; blanchis par une analyse g&#233;n&#233;tique. Inqui&#233;tant dans un Etat qui est accro &#224; la peine de mort.    &#160;   Le jugement pronon&#231;ant l&#8217;innocence des deux condamn&#233;s de 1980 a &#233;t&#233; rendu hier, 4 janvier 2011&#160;par le juge Don Adams. Cornelius &#233;tait en lib&#233;ration conditionnelle depuis juillet, date &#224; laquelle avait pu &#234;tre pratiqu&#233; le test. Son coll&#232;gue Anthony est rest&#233; en prison car il a &#233;t&#233; jug&#233; coupable d&#8217;un autre viol, qu'il conteste tout autant&#8230; Trente ans de prison pour rien&#8230; Au niveau national, seuls deux d&#233;tenus ont connu pire, selon Innocence Project&#160;: 35 ans de prison en Floride, et 31 ans dans le Tennessee. &#192; 51 ans, Cornelius d&#233;tient ainsi le triste record de la personne innocent&#233;e par son ADN ayant pass&#233; le plus de temps derri&#232;re les barreaux au Texas. Il sera indemnis&#233; sur la base de 80&#160;000 dollars par an.   &#160;   Apr&#232;s le jugement, Cornelius, entour&#233; de ses amis, a juste l&#226;ch&#233;&#160;: &#171;&#160;Les mots ne peuvent pas compenser ce que j'ai perdu&#160;&#187;. Ses deux parents sont morts alors qu&#8217;il &#233;tait d&#233;tenu. Pas de doute qu&#8217;ils avaient la conviction de son innocence, mais ils ont laiss&#233; leur fils condamn&#233;, destin&#233; &#224; passer sa vie en prison.   &#160;   Barry Scheck, le co-directeur de l'organisation Innocence Project, explique&#160;dans un communiqu&#233; : &#171;&#160;Cornelius Dupree a pass&#233; ses meilleures ann&#233;es derri&#232;re les barreaux, en raison d'une identification erron&#233;e qui aurait pu &#234;tre &#233;vit&#233;e si le comt&#233; de Dallas avait employ&#233; des m&#233;thodes plus efficaces. N'oublions jamais que, comme dans la situation d&#233;chirante de Cornelius Dupree, 75% des erreurs judiciaires r&#233;solues par des tests ADN proviennent d'une mauvaise identification&#160;&#187;.   &#160;   Cornelius s&#8217;&#233;tait mari&#233; le lendemain de sa lib&#233;ration, en juillet, avec une femme&#160;rencontr&#233;e il y a une vingtaine d'ann&#233;es en prison,   Selma Perkins. Selma   avait compris que Cornelius &#233;tait un grand homme.     Selma et Cornelius 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
