<document>
	<date>2011-09-17</date>
        <title>TF1 : L&#8217;amour en quatri&#232;me vitesse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>morale</tag>
                <tag>droit</tag>
                <tag>beaut&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Saluons TF1 et son sens de l&#8217;innovation, de l&#8217;innovation cr&#233;atrice. Cette cha&#238;ne a toujours su nous &#233;clairer sur ce que sera demain et nous faire d&#233;couvrir les nouveaux talents. 
 Ah l&#8217;amour&#8230; C&#8217;est bien beau les classiques&#8230; 
 Pierre de Ronsard 
 
 Je veux mourir pour tes beaut&#233;s, Ma&#238;tresse 
 &#160; 
 Je veux mourir pour tes beaut&#233;s, Ma&#238;tresse, Pour ce bel &#339;il, qui me prit &#224; son hain, Pour ce doux ris, pour ce baiser tout plein D'ambre et de musc, baiser d'une D&#233;esse. Je veux mourir pour cette blonde tresse, Pour l'embonpoint de ce trop chaste sein, Pour la rigueur de cette douce main, Qui tout d'un coup me gu&#233;rit et me blesse. Je veux mourir pour le brun de ce teint, Pour cette voix, dont le beau chant m'&#233;treint Si fort le c&#339;ur que seul il en dispose. Je veux mourir &#232;s amoureux combats, So&#251;lant l'amour, qu'au sang je porte enclose, Toute une nuit au milieu de tes bras. 
 *&#160;&#160; *&#160;&#160; * 
 Victor Hugo 
 
 Les femmes sont sur la terre... 
 &#160; 
 Les femmes sont sur la terre Pour tout id&#233;aliser ; L'univers est un myst&#232;re Que commente leur baiser. C'est l'amour qui, pour ceinture, A l'onde et le firmament, Et dont toute la nature, N'est, au fond, que l'ornement. Tout ce qui brille, offre &#224; l'&#226;me Son parfum ou sa couleur ; Si Dieu n'avait fait la femme, Il n'aurait pas fait la fleur. A quoi bon vos &#233;tincelles, Bleus saphirs, sans les yeux doux ? Les diamants, sans les belles, Ne sont plus que des cailloux ; Et, dans les charmilles vertes, Les roses dorment debout, Et sont des bouches ouvertes Pour ne rien dire du tout. Tout objet qui charme ou r&#234;ve Tient des femmes sa clart&#233; ; La perle blanche, sans Eve, Sans toi, ma fi&#232;re beaut&#233;, Ressemblant, tout enlaidie, A mon amour qui te fuit, N'est plus que la maladie D'une b&#234;te dans la nuit. 
 *&#160;&#160; *&#160;&#160; * 
 Paul Eluard 
 
 La Courbe de tes yeux 
 La courbe de tes yeux fait le tour de mon coeur, Un rond de danse et de douceur, Aur&#233;ole du temps, berceau nocturne et s&#251;r, Et si je ne sais plus tout ce que j'ai v&#233;cu C'est que tes yeux ne m'ont pas toujours vu. Feuilles de jour et mousse de ros&#233;e, Roseaux du vent, sourires parfum&#233;s, Ailes couvrant le monde de lumi&#232;re, Bateaux charg&#233;s du ciel et de la mer, Chasseurs des bruits et sources des couleurs, Parfums &#233;clos d'une couv&#233;e d'aurores Qui g&#238;t toujours sur la paille des astres, Comme le jour d&#233;pend de l'innocence Le monde entier d&#233;pend de tes yeux purs Et tout mon sang coule dans leurs regards. 
 *&#160;&#160; *&#160;&#160; * 
 Marceline Desbordes-Valmore 
 &#160; 
 
 &#160; 
 Amour, divin r&#244;deur 
 &#160; 
 Amour, divin r&#244;deur, glissant entre les &#226;mes,  Sans te voir de mes yeux, je reconnais tes flammes.  Inquiets des lueurs qui br&#251;lent dans les airs,  Tous les regards errants sont pleins de tes &#233;clairs... 
 &#160; 
 C&#8217;est lui&#160;! Sauve qui peut&#160;! Voici venir les larmes&#160;!...  Ce n&#8217;est pas tout d&#8217;aimer, l&#8217;amour porte des armes.  C&#8217;est le roi, c&#8217;est le ma&#238;tre, et, pour le d&#233;sarmer,  Il faut plaire &#224; l&#8217;Amour&#160;: ce n&#8217;est pas tout d&#8217;aimer&#160;! 
 &#160; 
 *&#160;&#160; *&#160;&#160; * 
 &#160; 
 Oui, tout &#231;&#224; c'est bien beau.&#160;Mais&#160;il est temps de passer &#224; autre chose, il est temps d'&#234;tre moderne. L&#8217;avenir, c&#8217;est l&#8217;amour en quatri&#232;me vitesse, et TF1 a choisi de donner la parole aux acteurs les plus impliqu&#233;s de ce nouveau cours amoureux.&#160; 
 &#160; 
 
 Alors, soyez inform&#233;s, rendez-vous sur TF1 dimanche 20H.&#160; &#160; 
 
 Et en surplus, TF1 vous offrira le suppl&#233;ment moral 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
