<document>
	<date>2015-08-24</date>
        <title>Thalys : Terrorisme ou truanderie ? Rien ne colle&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>terrorisme</tag>
                <tag>armes</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quarante-huit heures de garde-&#224;-vue et toujours pas de communication du Parquet&#8230; L&#8217;affaire ne doit &#234;tre pas si &#233;vidente que &#231;a, et les &#171;&#160;experts&#160;&#187; en terrorisme &#233;taient hier soir en retrait... Pour savoir, il faudra attendre, mais &#231;a n&#8217;emp&#234;che pas d&#8217;essayer de r&#233;fl&#233;chir, et de poser des questions.  
 Ce dimanche soir, nous avons les fuites concordantes sur le d&#233;roulement des faits, et l&#8217;interview de  mon excellente cons&#339;ur  qui assist&#233; Ayoub El-Khazzani lors de la premi&#232;re audition &#224; Arras. Depuis samedi matin, l&#8217;agresseur est entendu par la Direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure (DGSI), et la garde-&#224;-vue peut durer jusqu&#8217;&#224; mardi soir. 
 
 Qu&#8217;est-ce que l&#8217;on sait&#160;?  
 Les faits ont eu lieu &#224; bord du Thalys 9364, parti &#224; 15h17 d'Amsterdam pour arriver &#224; 18h35 &#224;&#160; Paris , avec une &#233;tape &#224; Bruxelles &#224;&#160;17h13. 
 Vers 18 heures, alors qu&#8217;on vient d&#8217;entrer sur le territoire fran&#231;ais, &#224; Oignies (Pas-de-Calais), un voyageur, un Fran&#231;ais, attend son tour devant les toilettes de la voiture 12, occup&#233;es, sur le palier entre les voitures 11 et la 12. La porte s&#8217;ouvre, et apparait Ayoub El Khazzani, 25 ans, torse nu, avec un fusil d&#8217;assaut kalachnikov en bandouli&#232;re et un pistolet automatique Luger. Il s&#8217;y &#233;tait enferm&#233; une dizaine de minutes pour se pr&#233;parer et charger les armes. On d&#233;couvrira ensuite qu&#8217;il avait sur lui 8 chargeurs pour la kalachnikov,  soit environ 300 balles , et un cutter.  
 Le voyageur fran&#231;ais, se trouvant en t&#234;te-&#224;-t&#234;te, ne se d&#233;monte pas et tente de le prendre au corps, mais il est jet&#233; au sol.  
 Un contr&#244;leur, qui pensait assister &#224; une bagarre, s&#8217;approche&#160;:&#160;&#171;&#160;J&#8217;ai &#233;t&#233; projet&#233; contre une porte. Je me suis retrouv&#233; avec l&#8217;individu, il m&#8217;a mis au sol, m&#8217;a point&#233; avec le revolver &#187;. Puis le type se barre vers la voiture 12.  
 Le contr&#244;leur tire le signal d&#8217;alarme, et avise le conducteur.  
 Ayoub El Khazzani arrive dans la voiture 12, et aussit&#244;t tire un premier coup de feu, qui blesse gri&#232;vement un voyageur de 51 ans, au dos&#160;:  la balle perfore un poumon. Il tire un second coup de feu, qui fr&#244;le de la t&#234;te d'une passag&#232;re.  Il ne s&#8217;approche pas des autres voyageurs, ne demande rien.  
 L&#8217;assaillant quitte les lieux. Il se poste alors entre les wagons 12 et 13, et tente de manipuler&#160;la kalachnikov, qui s&#8217;enraille.  
 Il revient alors dans la voiture 12, mais  apr&#232;s son premier passage, deux militaires &#233;tasuniens, Spencer Stone et Alek Skarlatos, ainsi qu&#8217;un ami Anthony Sadler, ont compris ce qui se passait&#160;: &#171;&#160;Au d&#233;but, personne n'a r&#233;agi, parce que personne n'a compris que c'&#233;tait un coup de feu&#160;&#187;, explique Spencer Stone. Tout trois lui sautent dessus pour le ma&#238;triser, aid&#233;s d&#8217;u n britannique,  Chris Norman .  Dans le corps &#224; corps,  Spencer Stone est bless&#233; au niveau du cou et du pouce  &#224; coups de cutter.  
 Ayoub El Khazzani est ma&#238;tris&#233; et plaqu&#233; au sol.  
 Spencer Stone file aider le passager qui avait &#233;t&#233; touch&#233; au dos et au poumon. &#171;&#160;J'ai vu qu'il saignait beaucoup, j'ai compris qu'une art&#232;re &#233;tait touch&#233;e, alors j'ai fait pression avec ma main pour arr&#234;ter l'h&#233;morragie&#160;&#187;. 
 Bravo &#224; eux. 
 Le contexte 
 Sur ce plan, il faut &#234;tre prudent car les infos restent tr&#232;s lacunaires. Ayoub El-Khazzani aurait v&#233;cu en Espagne, de 2007 au d&#233;but de 2014, de petits boulots et de trafics. Il s&#8217;&#233;tait fait rep&#233;rer &#224; Alg&#233;siras, en Andalousie, pour des propos radicaux, et les services espagnols en 2014 avaient adress&#233; un signalement &#224; la France, o&#249; il comptait se rendre. Il a alors fait l&#8217;objet d&#8217;une fiche &#171;&#160;S&#160;&#187;, comme s&#251;ret&#233; de l'&#201;tat, mais rien de plus. En France, 5&#160;000 personnes sont fich&#233;es S, pour des motifs tr&#232;s divers. Lors d'un contr&#244;le policier ou douanier, l'information du d&#233;placement remonte &#224; la Direction g&#233;n&#233;rale de la s&#233;curit&#233; int&#233;rieure (DGSI). Lui aurait &#233;t&#233; tr&#232;s itin&#233;rant&#160;: Belgique, Allemagne, Autriche, France, Andorre... On a parl&#233; aussi de Turquie et de Syrie, mais rien de pr&#233;cis. Vendredi, les services ont commenc&#233; &#224; donner des indications contradictoires, et depuis, c'est silence radio&#8230; 
 Ma cons&#339;ur Sophie David a donn&#233; une interview &#224; BFM. Je rappelle qu'&#224; ce stade de la proc&#233;dure, un avocat n'a pas acc&#232;s au dossier. En revanche, elle a eu un entretien confidentiel avec la personne, et a assist&#233; &#224; un interrogatoire de deux heures trente, qui a &#233;t&#233; le premier, et a donc port&#233; sur les &#233;l&#233;ments g&#233;n&#233;raux; Elle d&#233;crit son client comme un SDF &#171;&#160;squelettique&#160;&#187;,&#160;&#171;&#160;peu instruit&#160;&#187;&#160;et&#160;&#171;&#160;paum&#233;&#160;&#187;.&#160;Il n&#8217;a&#160;&#171;&#160;rien fait transpara&#238;tre d&#8217;un discours extr&#233;miste&#160;&#187;, niant&#160;&#171;&#160;toute activit&#233; cultuelle&#160;&#187;&#160;et&#160;&#171;&#160;tout projet terroriste&#160;&#187;. Son but &#233;tait de racketter les passagers, puis de sauter du train. Quant aux armes, il les aurait trouv&#233;es dans le parc o&#249; il dort, vers la gare de Bruxelles.&#160; 
 
 Alors, quel sc&#233;nario&#160;?  
 Un jour, on saura, mais pour le moment, des deux sc&#233;narios propos&#233;s &#8211; terrorisme ou truanderie &#8211; aucun n&#8217;est cr&#233;dible.  
 Terrorisme&#8230;  
 La premi&#232;re option est le terroriste voulant faire un massacre, avec les 300 balles de la kalachnikov.  
 La fiche S donne un petit d&#233;but de cr&#233;dibilit&#233;, mais franchement, rien ne colle.  
 La notion d&#8217;un SDF, paum&#233;, sans connexions actuelles, ni argent parait s&#8217;imposer. Nous n'avons entendu parler ni de perquisition, ni de fouille le montrant possesseur d'argent. C'est tout d'un type &#224; la rue... On ne voit rien qui l&#233;gitime l&#8217;amorce d&#8217;une revendication politique, ni pendant les faits, ni apr&#232;s. Et puis un type plus qu&#8217;amateur,  a priori  assomm&#233; par les m&#233;docs, les analyses sanguines nous dirons. 
 Alors, loup solitaire&#160;? Oui, c&#8217;est l&#8217;hypoth&#232;se dominante. Il &#233;tait seul sur place, et il y a peu de chances que l&#8217;enqu&#234;te mette &#224; jour un r&#233;seau&#8230; A priori, pas d&#8217;ordi, pas de carte bancaire&#8230; &#199;a ne va pas &#234;tre simple, et bon courage aux flics qui vont aller interroger les SDF de Bruxelles pour en savoir plus&#8230; 
 Il est porteur d'un t&#233;l&#233;phone portable, qui aurait &#233;t&#233; activ&#233; la veille des faits. Aussit&#244;t, on parle de professionnalisme... Nous verrons, mais n'importe quel voyou sait que le portable est un mouchard, et s'en m&#233;fie. Certains ouvrent m&#234;me des lignes sous de fausses identit&#233;s...&#160; 
 Surtout, le d&#233;roulement des faits n&#8217;est pas en phase. Essayons de rester rationnels&#160;: comment expliquer son attitude si son but &#233;tait de causer un massacre&#160;? Le type sait qu&#8217;&#224; partir du moment o&#249; il va tirer, l&#8217;alerte sera donn&#233;e, et le temps sera compt&#233;. Il est dans le train depuis une demi-heure, et il a eu le temps de rep&#233;rer les lieux. Or, quand il sort des toilettes, la kalachnikov est en bandouli&#232;re, et c&#8217;est le pistolet qu&#8217;il a la main. 
 Les soldats t&#233;moignent que l'agresseur, manifestement, n'avait pas d'exp&#233;rience dans le maniement des armes.&#160; 
 Le premier passager et le contr&#244;leur ont eu la peur de leur vie, mais l&#8217;agresseur n&#8217;a pas tir&#233;. Quand il arrive dans la voiture 12, son attitude est incompr&#233;hensible. Il tire deux balles, en visant, ne dit rien, puis traverse le wagon pour se rendre sur le palier entre les voitures 12 et 13. Les voyageurs diront qu&#8217;&#224; ce moment-l&#224; n&#8217;ont pas compris ce qui s&#8217;&#233;tait pass&#233;, et c&#8217;est uniquement lors de son retour dans la voiture qu&#8217;ils ont r&#233;agi. &#160; 
 Heureusement pour les passagers, il n&#8217;y a finalement qu&#8217;un bless&#233;, hors de danger. Mais, on est oblig&#233; de dire que s&#8217;il s&#8217;agissait effectivement d&#8217;un terroriste voulant faire un carnage, il serait sorti d&#233;termin&#233; des toilettes avec la kalachnikov, et il aurait vid&#233; ses huit chargeurs sur l&#8217;ensemble des passagers. Il y a suffisamment d&#8217;exemples &#224; l&#8217;&#233;tranger montrant les m&#233;thodes des terroristes pour comprendre qu&#8217;ici, il s&#8217;est jou&#233; autre chose.  
 Truanderie&#160;?  
 La seconde hypoth&#232;se, qu&#8217;il a fait expliquer par son avocate,  ma consoeur Sophie David, du barreau d'Arras,  est  celle de la truanderie : il voulait racketter les occupants friqu&#233;s de la premi&#232;re classe, et il n&#8217;a rien &#224; voir avec le terrorisme, pas plus qu&#8217;il n&#8217;en veut &#224; la vie des gens. 
 Il parait acquis que c&#8217;est un paum&#233;, et s'il a &#233;t&#233; fich&#233;, il va &#234;tre bien difficile de prouver qu&#8217;il a agi sur commande d'un r&#233;seau terroriste, qui s'en serait remis &#224; ce type si incertain.&#160; 
 Les armes &#233;videmment n&#8217;ont pas &#233;t&#233; trouv&#233;es dans une valise&#8230; Il les a acquises, ce qui ne semble pas trop compliqu&#233; dans les milieux marginaux &#224; Bruxelles. La pr&#233;m&#233;ditation est &#233;vidente. 
 Son projet &#233;tait d&#8217;obtenir de l&#8217;argent sous la menace, de briser une vitre et de prendre la fuite,&#8230; mais rien que le sc&#233;nario de la fuite rend cette th&#232;se irr&#233;aliste. 
 Enfin, pourquoi une kalachnikov et 300 balles si c&#8217;est juste pour menacer les gens&#160;? Et pourquoi est-il entr&#233; dans la voiture 12 en tirant deux fois, pour traverser la voiture sans s&#8217;adresser &#224; personne, alors qu&#8217;&#224; ce moment-l&#224;, il n&#8217;&#233;tait g&#234;n&#233; par personne, et pouvait commencer son racket&#160;? 
 *&#160; *&#160; * &#160; 
 Alors, quelle v&#233;rit&#233; sortira de ces faits aujourd&#8217;hui incompr&#233;hensibles&#160;?  
 Juste une remarque&#160;pour conclure : dans une affaire grave comme cela, chacun peut constater, une fois de plus, que la loi sur le renseignement n&#8217;aurait &#233;t&#233; d&#8217;aucune efficacit&#233;. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
