<document>
	<date>2009-08-25</date>
        <title>Torture : les agents de la CIA pourront &#234;tre jug&#233;s en France</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jus cogens</tag>
                <tag>comp&#233;tence universelle</tag>
                <tag>ci</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les agents de la CIA jug&#233;s pour torture aux Etats-Unis&#160;? Difficile &#224; envisager&#160;? Nous verrons bien, mais alors le jugement pourrait avoir lieu en France, par la r&#232;gle dite de la comp&#233;tence universelle.   &#160;   La d&#233;cision du ministre de la justice, Eric Holder, de publier le rapport d&#8217;enqu&#234;te sur les m&#233;thodes de la CIA &#8211; la pratique de la torture &#8211; et de nommer le procureur f&#233;d&#233;ral John Durham pour conduire une enqu&#234;te sur ces faits, va faire date&#160;: &#171;&#160;Les informations que j'ai en ma possession justifient l'ouverture d'une enqu&#234;te pr&#233;liminaire pour savoir si les lois f&#233;d&#233;rales ont &#233;t&#233; viol&#233;es dans le cadre des interrogatoires de certains d&#233;tenus hors des Etats-Unis.&#160;&#187;   &#160;   Ce qui est assez extraordinaire dans cette affaire, c&#8217;est que finalement tout le monde sait ou a compris que les agents de la CIA et des services associ&#233;s ont pratiqu&#233; la torture et ce que l&#8217;on appelle &#171;&#160;les traitements inhumains et d&#233;gradants&#160;&#187;. La formule officielle, c&#8217;&#233;tait jamais de torture, mais des interrogatoires pouss&#233;s, dans des centres install&#233;s &#224; l&#8217;&#233;tranger. Il suffisait de lire entre les lignes. Et les t&#233;moignages des d&#233;tenus de Guantanamo sont tous concordants.   &#160;   Les premiers extraits du rapport sur la CIA sont &#233;loquents. On lit notamment que les agents de la CIA ont menac&#233; Khaled Cheikh Mohammed, la cerveau auto-revendiqu&#233; des attentats du 11 septembre, de tuer ses enfants s'il ne parlait pas, ou qu&#8217;Abdel Rahim al-Nachiri, principal suspect de l'attentat contre le navire am&#233;ricain USS Cole en 2000 au large du Y&#233;men, a &#233;t&#233; interrog&#233; menac&#233; d'un revolver point&#233; sur sa t&#234;te, puis avec la menace d&#8217;une perceuse &#233;lectrique. Une lecture &#224; ne pas manquer dans les jours qui viennent.   &#160;   Bon, je vois d&#233;j&#224; le scepticisme&#160;: effet d&#8217;annonce, enqu&#234;te impossible, d&#233;lais sans fin du fait des actes commis &#224; l&#8217;&#233;tranger, puissance des r&#233;seaux CIA&#8230;&#160;Et puis, &#231;a a toujours exist&#233;, &#231;a existera toujours.   &#160;   Des mots,&#160;&#8230; sauf que&#160;:   &#160;   Un ministre de la Justice qui, six mois apr&#232;s son arriv&#233;e au pouvoir, publie les documents secrets sur les m&#233;thodes barbares de la CIA et nomme un procureur tr&#232;s aff&#251;t&#233; pour enqu&#234;ter,  &#160; c&#8217;est peut-&#234;tre un jeu politique, mais ce sont surtout des d&#233;cisions judiciaires de premier ordre.   &#160;   Surtout, au fil du temps, le droit de la torture a chang&#233;. Il est d&#233;sormais clairement acquis que la sanction de torture et l&#8217;acc&#232;s au juge en cas de torture rel&#232;vent de la protection internationale du  jus cogens . K&#233;saco  jus cogens &#160;? C&#8217;est l&#8217;id&#233;e qu&#8217;il existe un certain nombre de r&#232;gles de droit reconnues par la communaut&#233; internationale et qui ne peuvent faire l&#8217;objet d&#8217;aucune d&#233;rogation. Il faut partir de l &#8217;article 53 de la Convention de  Vienne de 1969  de mani&#232;re explicite le r&#233;gime du  jus cogens  : &#171;&#160;U ne norme imp&#233;rative du droit international g&#233;n&#233;ral est une norme accept&#233;e et reconnue par la communaut&#233; internationale des Etats dans son ensemble en tant que norme &#224; laquelle aucune d&#233;rogation n&#8217;est permise.&#160;&#187; L&#8217;article 64 ajoute&#160;: &#171; Si une nouvelle norme imp&#233;rative du Droit international g&#233;n&#233;ral survient, tout trait&#233; existant qui est en conflit avec cette norme devient nul et prend fin. &#187;. Et oui&#160;: un exemple rare de r&#233;troactivit&#233; de la r&#232;gle. Premi&#232;re &#233;tape.   &#160;   La Convention dit qu&#8217;il existe des normes imp&#233;ratives, et que lorsqu&#8217;une de ces normes est reconnue, il faut revoir le droit ant&#233;rieur. &#160;  Prudente, la Convention n&#8217;a pas dit qu&#8217;elles &#233;taient ces normes. La parole &#224; l&#8217;avenir. Et l&#8217;une des premi&#232;res r&#232;gles &#224; s&#8217;imposer a &#233;t&#233; la condamnation de la torture. Non, les tortures n&#8217;ont pas pris fin, mais il a &#233;t&#233; dit que torturer est ill&#233;gal et ne peut jamais &#234;tre l&#233;gal, m&#234;me contre le terrorisme. Tout ceci a &#233;t&#233; pos&#233; noir sur blanc dans la Convention contre la torture et autres peines ou traitements cruels, inhumains ou d&#233;gradants, adopt&#233;e &#224; New York le 10 d&#233;cembre 1984. Deuxi&#232;me &#233;tape.   &#160;   L&#224; o&#249; les choses commencent &#224; se compliquer pour le tortionnaire, c&#8217;est le droit d&#8217;action individuelle devant le juge, notamment en cas de torture, a lui aussi &#233;t&#233; reconnu  jus cogens &#160;: Cour europ&#233;enne des droits de l&#8217;homme, arr&#234;t Golder du 21 f&#233;vrier 1975&#160;; Tribunal P&#233;nal International pour l&#8217;ex-Yougoslavie, affaire Fwundzija, jugement du 10 d&#233;cembre 1998&#160;;  Cour interam&#233;ricaine des droits de l&#8217;homme, arr&#234;t Goibur&#250;, 22 septembre 2006&#160;;  Tribunal sp&#233;cial pour le Liban, jugement du 15 avril 2009&#8230; Trente ans, quarante ans apr&#232;s&#160;: c&#8217;est lent, mais nous y sommes.   &#160;   Oui, mais les juger en France, disiez-vous&#160;?   &#160;   On y arrive&#160;! Comme la r&#232;gle est de  jus cogens , les Etats doivent adopter des l&#233;gislations idoines. Ils y vont tous &#224; reculons, mais &#231;a progresse.   &#160;   Pour la France, il faut aller dans le Code de proc&#233;dure p&#233;nale, et trouver l&#8217;article 689-2, issu de la loi n&#176; 99-515 du 23 juin 1999 :&#160;&#171;&#160;Pour l'application de la convention contre la torture et autres peines ou traitements cruels, inhumains ou d&#233;gradants, adopt&#233;e &#224; New York le 10 d&#233;cembre 1984, peut &#234;tre poursuivie et jug&#233;e dans les conditions pr&#233;vues &#224; l'article 689-1 toute personne coupable de tortures au sens de l'article 1er de la convention.&#160;&#187; Toute personne&#160;! Peu importe la nationalit&#233; de l&#8217;auteur des faits, le lieu des faits, la nationalit&#233; de la victime.   &#160;   Trop ambitieux&#160;? Non, &#231;a marche. Une premi&#232;re condamnation a &#233;t&#233; prononc&#233;e le 1er juillet 2005, &#224; l&#8217;encontre d&#8217;un ancien capitaine mauritanien Ely Ould Dah&#160;: 10 ans de prison pour des tortures inflig&#233;es &#224; des citoyens mauritaniens, en Mauritanie, en 1990 et 1991. Et la Cour europ&#233;enne des droits de l&#8217;homme, par une d&#233;cision du 30 mars 2009 a confirm&#233; la validit&#233; de la proc&#233;dure. Autre condamnation, celle prononc&#233;e en d&#233;cembre 2008, &#224; l&#8217;encontre d&#8217;un diplomate tunisien par la cour d&#8217;assises de Strasbourg pour des actes de torture, commis en Tunisie.   &#160;   La France qui a condamn&#233; pour torture commise &#224; l&#8217;&#233;tranger sur des non-nationaux un Mauritanien et un Tunisien, pourra tout aussi bien condamner un Am&#233;ricain. Si l&#8217;enqu&#234;te s&#8217;enlise, tout en laissant appara&#238;tre des noms de responsables et de charges, une des victimes de ces tortures, et on sait que les victimes sont nombreuses, pourra porter plainte devant une procureur de la r&#233;publique en France en utilisant la proc&#233;dure de l&#8217;article 689-2, et en se fondant sur les principes du  jus cogens.  Des militants Afghans qui feraient une d&#233;monstration de droit &#224; des agents de la CIA&#8230; et sans torture pendant les interrogatoires&#160;!   &#160;   
 
 
 
 
        </text>
</document>
