<document>
	<date>2015-01-26</date>
        <title>Tous les partis europ&#233;ens de gouvernement ligu&#233;s contre Syriza</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ce</tag>
                <tag>d&#233;mocratie</tag>
                <tag>union europ&#233;enne</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Syriza a remport&#233; hier une magnifique victoire aux &#233;lections l&#233;gislatives grecques. A minuit pass&#8217;, on parle de 36% des suffrages devant Nouvelle D&#233;mocratie (29%), et peut-&#234;tre la majorit&#233; absolue, &#224; 151 si&#232;ges. Tous mes amis grecs font la f&#234;te, et moi aussi.&#160; Une bonne bringue, &#231;a fait du bien, et demain tout d&#233;marre. 
 L e programme de Syriza, c&#8217;est d&#8217;abord un plan d&#8217;urgence, et nous allons voir cela dans les semaines qui viennent&#160;: 
 &#160;-&#160; le salaire minimum port&#233; de 580 &#224; 751 euros&#160;; 
 - le seuil d'imposition remont&#233; &#224; 12 000 euros annuels, 
 &#160;-&#160; le 13e mois de retraite r&#233;tabli pour les retraites inf&#233;rieures &#224; 700 euros, 
 - l'&#233;lectricit&#233; offerte et des coupons d'approvisionnement &#224; 300 000 m&#233;nages au moins, 
 &#160;-&#160; les habitations principales prot&#233;g&#233;es des saisies, 
 - l'acc&#232;s gratuit aux soins, 
 - la taxe sur le fuel domestique supprim&#233;e, 
 - le nombre de b&#233;n&#233;ficiaires de l'assurance ch&#244;mage accru. 
 Syriza a ensuite des propositions pour syst&#233;matiser ce plan anti-aust&#233;rit&#233;, et pour un co&#251;t total de 12 milliards d'euros&#8230; compens&#233; en r&#233;duisant le remboursement de la dette (175 % du PIB), en luttant contre la fraude fiscale, la contrebande, et en r&#233;affectant des fonds europ&#233;ens. R&#233;jouissant. 
 Le probl&#232;me est qu&#8217;en tr&#233;sorerie, la Gr&#232;ce est &#224; sec, et qu&#8217;il va falloir passer le gu&#233;&#8230; A priori, &#231;a va &#234;tre dur-dur, mais ce n&#8217;est pas impossible car personne ne veut l&#8217;&#233;preuve de force. La Gr&#232;ce reste une &#233;conomie modeste au niveau europ&#233;en (je veux dire que ce n&#8217;est pas l&#8217;Espagne, elle aussi mal en point), et Bruxelles &#8211;  Euh, pardon, la Bundesbank  &#8211; ne veut pas jouer la crise. Si &#231;a se g&#226;te la Gr&#232;ce laissera entendre qu&#8217;elle quitte la zone euro, ce qui n&#8217;est pas son projet d&#8217;origine, et Bruxelles &#8211;  Euh, pardon, la Bundesbank  &#8211; est pr&#234;te &#224; faire beaucoup pour que &#231;a ne casse pas. 
 Finalement, le gros p&#233;ril,&#8230; c&#8217;est que le plan risque de marcher,&#8230; et ce sont alors les partis de gouvernement europ&#233;ens vont alors prendre le relais de Bruxelles &#8211;  Euh, pardon, de la Bundesbank  &#8211; pour d&#233;zinguer la Gr&#232;ce, car la r&#233;ussite de Syriza serait leur naufrage politique. Que resterait-il au parti &#171;&#160;socialiste&#160;&#187;, genre Hollande-Macron-Valls, si  Alexis Tsipras r &#233;ussit&#160;? Mais que resterait-il aussi &#224; nos deux autres flans de la politique, l&#8217;UMP et le FN&#160;? 
 Allez, on va suivre &#231;a de pr&#232;s, en incluant tous les coups tordus, mais sans complotisme, cela va de soi&#8230; Il n&#8217;y a dans ce bas monde que des &#226;mes pures.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
