<document>
	<date>2009-09-03</date>
        <title>Tout savoir sur le Taser</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mam</tag>
                <tag>d&#233;cret</tag>
                <tag>libert&#233;s</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 MAM avale son d&#233;cret et les flics municipaux rengainent leur Taser&#160;: le Conseil d&#8217;Etat (Arr&#234;t du 2 septembre 2009, n&#176; 31858 et 321715) joue les juges de paix, mais la partie n&#8217;est pas finie. Le gouvernement peut envisager la r&#233;daction d&#8217;un d&#233;cret qui donnera les garanties n&#233;cessaires, &#8230; et   ceux qui se sont fait assaisonner par des Tasers municipaux entre le 22&#160;septembre 2008, date du d&#233;cret ill&#233;gal, et aujourd&#8217;hui peuvent pr&#233;parer les recours.  Remercions au passage  l&#8217;Association &#171;&#160;R&#233;seau d&#8217;Alerte et d&#8217;intervention pour les Droits de l&#8217;Homme&#160;&#187; qui ram&#232;ne un peu de droit dans notre doux pays&#8230; &#160;   Le Taser a &#233;t&#233; autoris&#233; d&#8217;abord pour les fonctionnaires actifs de la police nationale, puis pour ceux de la police municipale. D&#8217;o&#249; les deux volet de l&#8217;arr&#234;t.   1. Oui &#224; la police nationale   Les textes   L&#8217;association visait deux types de droits, prot&#233;g&#233;s par les normes internationales.   Les souffrances excessives.   Le texte de r&#233;f&#233;rence est l&#8217;article 3 de la Convention de sauvegarde des Droits de l&#8217;Homme et des Libert&#233;s fondamentales&#160;: &#171; Nul ne peut &#234;tre soumis &#224; la torture ni &#224; des peines ou traitements inhumains ou d&#233;gradants &#187;, une r&#233;daction tr&#232;s proche de l&#8217;article 7 du Pacte international relatif aux droits civils et politiques du 16&#160;d&#233;cembre 1966, ou de l&#8217;article 1 de la Convention contre la torture et autres peines ou traitements cruels, inhumains ou d&#233;gradants adopt&#233;e &#224; New-York le 10&#160;d&#233;cembre&#160;1984. Autre argument de poids, le r&#232;glement CE n&#176;&#160;1236/2005 du Conseil du 27&#160;juin 2005 qui range le Taser parmi les moyens susceptibles d&#8217;&#234;tre utilis&#233;s pour infliger la torture.   Le droit &#224; la vie.   La r&#233;f&#233;rence est l&#8217;article 2 de la de la Convention europ&#233;enne des droits de l&#8217;homme et des libert&#233;s fondamentales.   Tout d&#8217;abord, comment &#231;a marche, un Taser&#160;?   Les pistolets &#224; impulsion &#233;lectrique sont des armes pouvant agir soit par contact direct, soit &#224; courte distance de l&#8217;ordre de 10&#160;m&#232;tres, en propulsant deux &#233;lectrodes crochet&#233;es, reli&#233;es &#224; l&#8217;arme par un fil isol&#233;, et destin&#233;es &#224; se planter sur le corps de la cible &#224; travers ses v&#234;tements. Au contact de la cible, le pistolet lib&#232;re une onde d&#8217;un amp&#233;rage de 2&#160;milliamp&#232;res sous une fr&#233;quence de 50.000&#160;hertz pendant 5 secondes. Cette onde d&#233;clenche une contraction musculaire intense qui provoque une perte de contr&#244;le musculaire de la personne vis&#233;e et permet ainsi sa neutralisation.   Un danger pour la &#160;  sant&#233;, et donc la vie   L&#8217;emploi d&#8217;un Taser comporte des dangers s&#233;rieux pour la sant&#233;, r&#233;sultant notamment des risques de trouble du rythme cardiaque, de syndrome d&#8217;hyperexcitation, augment&#233;s pour les personnes ayant consomm&#233; des stup&#233;fiants ou de l&#8217;alcool, et des possibles complications m&#233;caniques li&#233;es &#224; l&#8217;impact des sondes et aux traumatismes physiques r&#233;sultant de la perte de contr&#244;le neuromusculaire. Le Conseil d&#8217;Etat va plus loin, en affirmant que ces dangers sont susceptibles, dans certaines conditions, de provoquer directement ou indirectement la mort des personnes vis&#233;es.   Les r&#232;gles d&#8217;utilisation&#160;dans la police nationale   Le principe est que le Taser, arme dangereuse, ne peut &#234;tre utilis&#233; qu&#8217;en cas &#171;&#160;d&#8217;absolue n&#233;cessit&#233; et de proportionnalit&#233;&#160;&#187; dans la mise en &#339;uvre de la force publique.&#160; Les r&#232;gles d&#8217;utilisation dans la police nationale ont &#233;t&#233; fix&#233;es par un arr&#234;t&#233; du 6 juin 2006 et une instruction minist&#233;rielle du 9&#160;mai&#160;2007. Ce dernier texte pr&#233;sente ainsi le Taser&#160;: &#171;&#160;Afin d&#8217;&#233;largir leur capacit&#233; de riposte en les &#233;quipant de moyens de force interm&#233;diaire destin&#233;s en particulier &#224; &#233;viter l&#8217;utilisation de l&#8217;arme de service, certains policiers peuvent se voir &#233;quiper, &#224; titre collectif conjugu&#233; &#224; l&#8217;obtention d&#8217;une habilitation individuelle, de pistolets &#224; impulsion &#233;lectrique.&#160;&#187; Leur emploi, r&#233;serv&#233; &#171;&#160;&#224; l&#8217;encontre des &#171;&#160;personnes violentes et dangereuses&#160;&#187;, &#160;doit &#171;&#160;rester strictement n&#233;cessaire et proportionn&#233;&#160;&#187;, et le texte donne 3 crit&#232;res&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   la l&#233;gitime d&#233;fense (article L. 122-5 du code p&#233;nal)&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   l&#8217;&#233;tat de n&#233;cessit&#233; (article 122-7 du code p&#233;nal)&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   le crime ou le d&#233;lit flagrant pour en appr&#233;hender les auteurs (article 73 du code de proc&#233;dure p&#233;nale).   Modalit&#233;s de contr&#244;le . Le contr&#244;le s&#8217;appuie sur un dispositif de tra&#231;abilit&#233; de l&#8217;emploi de ces armes gr&#226;ce &#224; l&#8217;enregistrement des param&#232;tres de chaque tir assorti d&#8217;un dispositif d&#8217;enregistrement audio ainsi que vid&#233;o r&#233;sultant d&#8217;une cam&#233;ra associ&#233;e au viseur. Chaque utilisation de l&#8217;arme par un fonctionnaire de la police nationale doit &#234;tre d&#233;clar&#233;e et renseign&#233;e au moyen d&#8217;une fiche d&#8217;utilisation. Ces donn&#233;es, conserv&#233;es pendant au moins deux ans, font l&#8217;objet d&#8217;analyses et de v&#233;rifications p&#233;riodiques.   La formation . Une formation conduisant &#224; une habilitation personnelle doit &#234;tre d&#233;livr&#233;e pr&#233;alablement au port de l&#8217;arme en cause. Cette formation comporte un module g&#233;n&#233;ral relatif &#224; l&#8217;environnement juridique du port d&#8217;arme d&#8217;une dur&#233;e minimum de 12 heures et un module sp&#233;cifique de m&#234;me dur&#233;e relatif &#224; l&#8217;utilisation du joujou.   Pourquoi le Conseil d&#8217;Etat dit oui &#224; la police nationale&#8230;   Il ne fait pas de doute que le Taser inflige des souffrances aigu&#235;s. Mais, &#171;&#160;les conditions d&#8217;emploi, de contr&#244;le et de formation institu&#233;es par le cadre juridique r&#233;sultant de l&#8217;arr&#234;t&#233; du 6 juin 2006 et de l&#8217;instruction d&#8217;emploi du 9 mai 2007&#160;en limitent le droit &#224; l&#8217;emploi aux situations mettant aux prises avec des personnes dangereuses ou mena&#231;antes, dont la neutralisation, rendue n&#233;cessaire par la protection l&#233;gitime de l&#8217;ordre public, ne justifie pas le recours &#224; une arme &#224; feu mais dont l&#8217;appr&#233;hension par la voie physique serait porteuse de risques pour elles-m&#234;mes et pour autrui.&#160;&#187; Donc, utilis&#233; par la police nationale et dans ces conditions, c&#8217;est l&#233;gal. Mais attention&#160;: en cas de m&#233;susage ou d&#8217;abus, ses utilisateurs peuvent relever des cas de traitements cruels, inhumains ou d&#233;gradants, ou de l&#8217;atteinte &#224; la vie. Une piste bien d&#233;gag&#233;e pour les recours.   2. Non &#224; la police municipale   Etait critiqu&#233; le d&#233;cret du 22&#160;septembre 2008 qui avait autoris&#233; le recours au Taser pour les policiers municipaux.   Les textes   La base est l&#8217;article L.&#160;412-51 du code des communes, autorisant l&#8217;usage des armes par les agents municipaux&#160;: &#171; Lorsque la nature de leurs interventions et les circonstances le justifient, les agents de police municipale peuvent &#234;tre autoris&#233;s nominativement par le repr&#233;sentant de l&#8217;Etat dans le d&#233;partement, sur demande motiv&#233;e du maire, &#224; porter une arme&#160;&#187;. Un d&#233;cret du 24 mars 2000 liste les armes utilisables, d&#233;finit les missions qui peuvent justifier le recours aux armes et impose une formation adapt&#233;e. Le d&#233;cret du 22 septembre 2008, objet du recours, a ajout&#233; le Taser &#224; la liste des armes autoris&#233;es. &#160;   Pourquoi le Conseil d&#8217;Etat n&#8217;est pas d&#8217;accord&#8230;   Le Taser est une arme d&#8217;un type nouveau qui, aux c&#244;t&#233;s des avantages qu&#8217;elles comportent en mati&#232;re de s&#233;curit&#233; publique, en permettant d&#8217;&#233;viter dans certaines circonstances le recours aux armes &#224; feu, pr&#233;sentent des dangers sp&#233;cifiques, qui imposent que leur usage soit pr&#233;cis&#233;ment encadr&#233; et contr&#244;l&#233;, comme arme de 4 &#176; &#160;cat&#233;gorie.   Or, le d&#233;cret du 22&#160;septembre 2008 ne pr&#233;voit rien,   Formation.   Pas de formation sp&#233;cifique &#224; l&#8217;usage de cette arme pr&#233;alablement &#224; l&#8217;autorisation donn&#233;e aux agents de police municipale de la porter.   Contr&#244;le . Pas de proc&#233;dure destin&#233;e &#224; assurer le recueil d&#8217;informations sur leur usage par les agents de police municipale puis l&#8217;&#233;valuation et le contr&#244;le des donn&#233;es ainsi recueillies.   Le ministre de l&#8217;int&#233;rieur soutenait avoir fait le n&#233;cessaire par une instruction du 4 novembre 2008. Oui, mais l&#8217;objet de cet excellent texte est de fixer les&#160;&#171;&#160;recommandations d&#8217;emplois relatives &#224; l&#8217;utilisation par les agents de police municipale des pistolets &#224; impulsions &#233;lectriques &#187; et de fournir aux maires et aux responsables de police municipale &#171;&#160;l&#8217;information n&#233;cessaire visant &#224; rendre l&#8217;utilisation des pistolets &#224; impulsions &#233;lectriques efficace dans des conditions optimales de s&#233;curit&#233; pour tous&#160;&#187;. Donc, cette instruction qui transmet des informations aux &#233;lus n&#8217;a pas de &#171;&#160;valeur r&#233;glementaire&#160;&#187;. Des &#233;crits qui ne sont que de paroles verbales, comme dirait l&#8217;autre. &#160;   Donc, il n&#8217;existe pas d&#8217;interdiction de principe, m&#234;me pour la police municipale. Mais, il va falloir un bon d&#233;cret d&#233;finissant &#171;&#160;les pr&#233;cautions d&#8217;emploi de l&#8217;arme, les modalit&#233;s d&#8217;une formation adapt&#233;e &#224; son emploi et la mise en place d&#8217;une proc&#233;dure d&#8217;&#233;valuation et de contr&#244;le p&#233;riodique n&#233;cessaire &#224; l&#8217;appr&#233;ciation des conditions effectives de son utilisation par les agents de police municipale.&#160;&#187;   Pour les petits malins&#8230;   Hypoth&#232;se&#160;: je me suis pris un coup de Taser derri&#232;re les oreilles par un policier municipal entre le 22&#160;septembre 2008 et le  2 septembre 2009. Le coup est ill&#233;gal, car l&#8217;agent n&#8217;a respect&#233; ni loi, ni le droit europ&#233;en, et l&#8217;instruction minist&#233;rielle  du 4 novembre 2008 n&#8217;&#233;tait qu&#8217;un pi&#232;tre cache-sexe. Il est bien possible ait en plus manqu&#233; aux principes ind&#233;rogeables &#171;&#160;d&#8217;absolue n&#233;cessit&#233; et de proportionnalit&#233;&#160;&#187;. Tiens, je tenterais bien un petit recours&#8230; Normal&#160;: force doit rester &#224; la loi, et &#224; toute faute doit correspondre une sanction, comme disait mon &#233;ducateur de rue, devenu pr&#233;sident de la R&#233;publique.       &#160; 
 
 
 
 
        </text>
</document>
