<document>
	<date>2011-09-07</date>
        <title>TPIY : 27 ans pour Perisic, coupable de crimes de guerre et de crimes contre l&#8217;humanit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tpiy</tag>
                <tag>crime de guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Des crimes de guerre en Libye&#160;? Et lesquels&#160;? C&#8217;est la grande pol&#233;mique, et pendant ce temps, les &#233;l&#233;ments de  &#160; compr&#233;hension se dessinent dans le calme de La Haye, au sein du TPIY. 
 &#160; 
 Les guerres de l&#8217;Ex-Yougoslavie sont loin&#160;? Non, &#224; peine vingt ans. Pour des faits de cette ampleur, la justice est rendue dans un calendrier tr&#232;s cr&#233;dible. Surtout, la jurisprudence du Tribunal P&#233;nal International pour l&#8217;Ex-Yougoslavie (TPIY) &#8211; 126 affaires jug&#233;es et 31 en cours &#8211; est d&#8217;une grande actualit&#233;&#160;: au fil de son activit&#233;, elle proc&#232;de &#224; une relecture du droit international humanitaire, et sa jurisprudence est devenue une r&#233;f&#233;rence. Elle a inspir&#233; le Statut de Rome de 1998, cr&#233;ant la Cour P&#233;nale Internationale, qui est la juridiction p&#233;nale permanente amen&#233;e &#224; prendre le relais. 
 
 &#160; 
 Hier, le Tribunal a condamn&#233; &#224; 27 ans de prison Momcilo Perisic, l&#8217;ancien bras droit de Milosevic pour crimes contre l&#8217;humanit&#233; et de crimes de guerre. Perisic avait &#233;t&#233; le chef de l&#8217;&#233;tat-major g&#233;n&#233;ral de l&#8217;Arm&#233;e yougoslave (VJ) du 26&#160;ao&#251;t 1993 au 24&#160;novembre 1998. Perisic s&#8217;&#233;tait rendu&#160;le 7&#160;mars 2005, et son proc&#232;s s&#8217;&#233;tait ouvert le 2&#160;octobre 2008. Pour TPIY, le g&#233;n&#233;ral Perisic a supervis&#233; un soutien logistique de grande ampleur apport&#233; &#224; l&#8217;Arm&#233;e de la Republika Srpska (VRS) et &#224; l&#8217;Arm&#233;e des Serbes de Krajina (SVK), l&#8217;entit&#233; serbe de Croatie autoproclam&#233;e. Ce soutien comprenait notamment la fourniture de quantit&#233;s consid&#233;rables de munitions d&#8217;infanterie et d&#8217;artillerie, de carburant et de pi&#232;ces de rechange ainsi que des stages d&#8217;entra&#238;nement et une assistance technique.  
 &#160; 
 En outre, il a install&#233; des centres d&#8217;affectation du personnel permettant aux officiers de la VJ de conserver leur statut lorsqu&#8217;ils servaient dans la VRS ou dans la SVK. S&#8217;agissant des crimes commis, le jugement explique&#160;: &#171;&#160;L a VRS avait coutume de ne faire aucune distinction entre les cibles civiles et les cibles militaires. En fait, elle visait d&#233;lib&#233;r&#233;ment les civils musulmans de Bosnie. (&#8230;) Les crimes en cause dans cette affaire n&#8217;ont pas &#233;t&#233; commis par des soldats indisciplin&#233;s. Ils s&#8217;inscrivaient plut&#244;t dans une campagne de grande envergure supervis&#233;e par de tr&#232;s hauts grad&#233;s de la VRS, comme le g&#233;n&#233;ral Mladic, qui &#233;taient &#224; la solde de l&#8217;Arm&#233;e yougoslave . (&#8230;) &#160; Le  g&#233;n&#233;ral Perisic savait que la VRS menait une campagne de tirs isol&#233;s et de bombardements dirig&#233;e contre des objectifs civils lors du si&#232;ge de Sarajevo&#160;&#187;, de septembre  1992 &#224; novembre 1995, au cours de la quelle des centaines de civils ont &#233;t&#233; tu&#233;s. &#171;&#160; Le g&#233;n&#233;ral Perisic a, &#224; plusieurs reprises, exerc&#233; son autorit&#233; afin d&#8217;apporter un soutien en mat&#233;riel et personnel, permettant ainsi &#224; la VRS de faire la guerre, alors qu&#8217;il savait que les op&#233;rations de la VRS impliquaient la commission syst&#233;matique de crimes graves contre des civils musulmans&#160;&#187;.  
 &#160; 
 Le TPIY n&#8217;a pas &#233;t&#233; en mesure de conclure &#171;&#160;au-del&#224; de tout doute raisonnable&#160;&#187; que le g&#233;n&#233;ral Perisic aurait d&#251; pr&#233;voir que la VRS exterminerait syst&#233;matiquement des milliers de Musulmans &#224; Srebrenica, et il a &#233;t&#233; acquitt&#233; du chef d&#8217;accusation le mettant en cause pour avoir aid&#233; et encourag&#233; l&#8217;extermination en tant que crime contre l&#8217;humanit&#233;.  
 &#160; 
 Pour d&#233;terminer la peine de 27&#160;ans, le TPIY a soulign&#233; que &#171;&#160; les crimes commis par l&#8217;Arm&#233;e de la Republika Srpska ont &#233;t&#233; perp&#233;tr&#233;s pendant une longue p&#233;riode &#160;&#187;, que &#171;&#160; les victimes &#233;taient nombreuses et particuli&#232;rement vuln&#233;rables &#160;&#187;, et que &#171;&#160; le g&#233;n&#233;ral Perisic a continu&#233; &#224; soutenir la VRS plusieurs mois apr&#232;s avoir &#233;t&#233; inform&#233; du massacre de Srebrenica&#160;&#187; . 
 &#160; 
 Le parquet et la d&#233;fense peuvent interjeter appel. 
 
 &#160; 
 Vous trouverez en annexe le jugement, en anglais&#160;: 664 pages&#160;! Comme les textes de r&#233;f&#233;rence sont rares et brefs, le TPIY proc&#232;de toujours par de longues d&#233;monstrations jurisprudentielles et historiques, ce qui renforce d&#8217;autant l&#8217;autorit&#233; des jugements rendus. On peut ne pas &#234;tre d&#8217;accord, mais comment ne pas saluer la qualit&#233; de ce travail judiciaire.  
 
 
 
 
        </text>
</document>
