<document>
	<date>2012-11-06</date>
        <title>Tarnac : Le vent tourne&#8230; la m&#233;t&#233;o s&#8217;annonce agit&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>avocat</tag>
                <tag>preuve</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 L&#8217;ultra-gauche, c&#8217;est super-dangereux. C&#8217;est m&#234;me super-extr&#234;mement dangereux. Je pense m&#234;me qu&#8217;il n&#8217;y a rien de plus dangereux au monde, et l&#224; je suis s&#251;r de ne pas me tromper&#8230; car l&#8217;ultra-gauche, personne ne sait ce que c&#8217;est, alors on peut lui imputer tous les torts. Allons-y joyeusement. 
 Sarko et MAM avaient trouv&#233; un groupe d&#8217;ultra-gauche &#8230; avec le groupe de Tarnac, et ses deux leaders internationaux, Yildune Levy et Julien Coupat. Aucune arme de trouv&#233;e, mais c&#8217;est bien la preuve qu&#8217;ils sont tr&#232;s dangereux&#8230; car ils &#233;taient arriv&#233;s &#224; les cacher, ces armes. 
 Ces hyper-dangereux non seulement cachent les armes qu&#8217;ils n&#8217;ont pas, mais en plus ils se proclament innocents des faits qu&#8217;ils n&#8217;ont pas commis. C&#8217;est vous dire si les enqu&#234;tes sur l&#8217;ultra-gauche sont compliqu&#233;es. 
 Yildune Levy et Julien Coupat sont soup&#231;onn&#233;s d&#8217;avoir sabot&#233; un cat&#233;naire d'une ligne TGV &#224; Dhuisy, en Seine-et-Marne, dans la nuit du 7 au 8 novembre 2008. 
 Pour cette affaire, on avait mobilis&#233; 18 policiers &#8211; quatorze agents de la Direction centrale du renseignement int&#233;rieur (DCRI) et quatre de la Sous-direction antiterroriste (SDAT) de la police nationale de la Direction centrale du renseignement int&#233;rieur (DCRI) &#8211; pour une filature. Les flics n&#8217;avaient pas quitt&#233; des yeux la voiture des ultra-gauchistes, qui &#233;taient coinc&#233;s comme des rats. 
 Pour leur d&#233;fense, les ultra-gauchistes affirmaient qu&#8217;ils &#233;taient &#224; Paris pour pr&#233;parer le Salon des amoureux. Ah bon&#160;? Ben prouvez-le, alors que le pv de filature vous a vu au Trilport et &#224; Dhuisy en Seine-et-Marne&#160;? 
 Ben, voil&#224; la preuve&#160;: un relev&#233; bancaire d'un retrait de 40 euros sur la carte d'Yildune Levy dans le quartier parisien de Pigalle, &#224; 02h44 dans la nuit du 7 au 8 novembre 2008. Une pi&#232;ce vers&#233;e aux d&#233;bats tardivement, et aucune question n&#8217;avait &#233;t&#233; pos&#233;e &#224; Yildune Levy et Julien Coupat... 
 Ah. Probl&#232;me. Car si non seulement ils sont innocents, mais qu&#8217;en plus ils ont un alibi, l&#8217;enqu&#234;te s&#8217;annonce tr&#232;s tr&#232;s difficile. 
 Les avocats des ultra-gauchistes, avant de conna&#238;tre ce relev&#233;, accusaient les enqu&#234;teurs d'avoir menti &#224; propos de cette filature, du fait d&#8217;incoh&#233;rences du pv. Ils avaient d&#233;pos&#233; plainte contre les policiers, ce qui n&#8217;est pas gentil, et une information judiciaire a &#233;t&#233; ouverte en novembre 2011 &#224; Nanterre pour faux et usage de faux en &#233;criture publique. 
 Les avocats demandaient l'audition des dix-huit policiers ayant particip&#233; &#224; la filature, la saisie de leurs ordinateurs et la communication de leurs num&#233;ros de t&#233;l&#233;phone, pour v&#233;rifier qui appelait qui. Les juges d&#8217;instruction ayant refus&#233;, les avocats ont fait appel et la chambre de l'instruction de la cour d'appel de Versailles, par un arr&#234;t du 26 octobre a ordonn&#233; les auditions des policiers et la communication des num&#233;ros de t&#233;l&#233;phone, mais s&#8217;est oppos&#233;e &#224; la saisie de leurs ordinateurs. 
 Me Assous, l&#8217;un des avocats, appr&#233;cie&#160;: &#171;&#160;On va pouvoir comparer leurs num&#233;ros avec la borne-relais qui se trouve &#224; cinq m&#232;tres de la ligne TGV. S'ils &#233;taient pr&#233;sents la nuit des faits, ils auraient activ&#233; le relais de t&#233;l&#233;phone. C'est un tournant dans ce dossier, c'est la premi&#232;re fois qu'une d&#233;cision de justice&#160; ordonne un certain nombre d'actes pour que la v&#233;rit&#233; surgisse&#160;&#187;. 
 Wahou, le vent tourne. Avis de gros temps.&#160; 
 
 Allo, tonton, pourquoi tu tousses ?&#160; 
 
 
 
 
        </text>
</document>
