<document>
	<date>2009-02-19</date>
        <title>OGM: L'&#233;preuve de v&#233;rit&#233; europ&#233;enne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (33)</tag>
                <tag>europe</tag>
                <tag>ogm</tag>
                <tag>moratoire</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  L&#8217;environnement est de plus en plus une question europ&#233;enne. Alors que le Conseil des ministres de l&#8217;Union Europ&#233;enne va prochainement se prononcer sur une lev&#233;e du moratoire fran&#231;ais sur les OGM, la Cour de Justice Europ&#233;enne vient de condamner la France &#224; rendre public toutes les infos sur les lieux d&#8217;implantation des champs de culture OGM. Le retour des faucheurs&#8230;   Pierre Azelvandre est le type du genre tenace. Cet habitant de la commune de Sausheim, en Alsace, s&#8217;int&#233;ressait aux cultures OGM, et souhaitait savoir s&#8217;il en existait sur sa commune. D&#8217;o&#249; cette d&#233;marche simple : une demande au maire, dans le cadre de la loi sur l&#8217;acc&#232;s aux documents administratifs. Depuis 1978, les collectivit&#233;s publiques sont tenues de d&#233;livrer copie, sur simple demande, des documents administratifs publics qu&#8217;elles d&#233;tiennent. D&#8217;o&#249; le courrier adress&#233; le 21 avril 2004 par Pierre Azelvandre au maire: &#171;&#160;Merci de bien vouloir me communiquer, pour chaque diss&#233;mination d&#8217;OGM ayant lieu sur le territoire de cette commune, l&#8217;avis au public, la fiche d&#8217;implantation, qui permet de localiser la parcelle complant&#233;e, et le courrier pr&#233;fectoral accompagnant ces documents.&#160;&#187;   Le maire n&#8217;ayant pas r&#233;pondu dans les deux mois, l&#8217;ami Pierre a le 1 er  juin 2004 saisi la  Commission d&#8217;acc&#232;s aux documents administratifs (CADA) qui le 24 juin 2004, a rendu un avis favorable &#224; la communication de l&#8217;avis au public et mais s&#8217;est prononc&#233; contre la communication de la fiche d&#8217;implantation parcellaire et de la carte de localisation des diss&#233;minations, au motif que &#171;&#160;cette communication porterait atteinte au secret de la vie priv&#233;e et &#224; la s&#233;curit&#233; des exploitants concern&#233;s.&#160;&#187;   Pierrot-le-pas-fou a re&#231;u les premiers documents, et le 16 septembre 2004, il a saisi le tribunal administratif de Strasbourg pour obtenir le reste de la pr&#233;cieuse documentation. Par jugement du 10 mars 2005, le tribunal lui a donn&#233; raison. Le maire cachottier a form&#233; un recours devant le Conseil d&#8217;Etat, qui a refil&#233; la patate chaude la Cour Europ&#233;enne de Justice, de Luxembourg, par le biais de ce qu&#8217;on appelle une &#171;&#160;question pr&#233;judicielle&#160;&#187;. Estimant que pour r&#233;pondre &#224; Pierre-qui-ne se fait-pas-rouler il fallait interpr&#233;ter le droit europ&#233;en, en l&#8217;occurrence les r&#232;gles d&#8217;information en mati&#232;re de diss&#233;mination d&#8217;OGM, a sursis &#224; statuer, et interrog&#233; la Cour Europ&#233;enne de Justice.   Et la Cour a r&#233;pondu ce 17 f&#233;vrier 2009 (affaire C. 552/07), se fondant sur la directive 2001/18/CE du 12 mars 2001, avec une r&#233;ponse en deux temps:   - Le lieu de la diss&#233;mination est d&#233;termin&#233; par toute information relative &#224; la localisation de la diss&#233;mination soumise aux autorit&#233;s comp&#233;tentes de l&#8217;&#201;tat membre sur le territoire duquel cette diss&#233;mination doit avoir lieu.   - Une r&#233;serve tenant &#224; la protection de l&#8217;ordre public ou &#224; d&#8217;autres int&#233;r&#234;ts prot&#233;g&#233;s par la loi ne saurait &#234;tre oppos&#233;e &#224; la communication des informations.   Dans son m&#233;moire, la France &#233;voquait les troubles &#224; l&#8217;ordre public, dans l&#8217;hypoth&#232;se o&#249; Pierre et ses petits copains seraient int&#233;ress&#233;s de connaitre les lieux de culture pour y passer la tondeuse. &#171;&#160;Une r&#233;serve tenant &#224; la protection de l'ordre public ne saurait &#234;tre oppos&#233;e &#224; la communication des informations &#233;nonc&#233;es par la directive&#160;&#187; et &#171;&#160;la crainte de difficult&#233;s internes ne saurait justifier l'abstention par un Etat membre d'appliquer correctement le droit communautaire&#171;&#160;, claironne la Cour.   La France a suspendu les cultures du ma&#239;s transg&#233;nique MON810 en f&#233;vrier 2008 avec pour motif apparent &#171;&#160;les incertitudes sur les risques potentiels&#160;&#187; et pour motif sous-jacent une amourette avec les Verts. Mais la Commission europ&#233;enne a demand&#233; &#224; la France de revenir sur cette d&#233;cision, estim&#233;e non-fond&#233;e scientifiquement. Chercher un fondement scientifique &#224; l'amourette... La phase pr&#233;alable, devant le Comit&#233; permanent de la cha&#238;ne alimentaire et de la sant&#233; animale, a &#233;t&#233; un &#233;chec ce 16 f&#233;vrier, et la d&#233;cision revient d&#233;sormais au Conseil des ministres de l'Union Europ&#233;enne.     Bilan d'un Grenelle de l'amourette ?  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
