<document>
	<date>2013-02-09</date>
        <title>Travail en prison : Marilyn fait trembler la loi p&#233;nitentiaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contrat de travail</tag>
                <tag>prison</tag>
                <tag>&#233;galit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 J&#8217;h&#233;site &#224; remercier Marilyn pour les d&#233;lits qu&#8217;elle a commis et qui l&#8217;ont conduite en prison, mais elle vient d&#8217;obtenir un si beau jugement du Conseil de Prud&#8217;hommes de Paris que franchement&#8230; Allez, on y va&#8230; Ne refaites plus, ch&#232;re Marylin, mais merci d&#8217;avoir viol&#233; la loi p&#233;nale pour permettre cette mise en accusation la loi p&#233;nitentiaire. 
 Pour comprendre, il fait d&#8217;abord que je vous parle du salaire de Chahana, une salari&#233;e indienne, pay&#233;e pour faire de la t&#233;l&#233;prospection entre 2,53 et 4,65 euros de l'heure. Toute la question de la mondialisation&#8230; Sauf que ce salaire, ce n&#8217;est pas celui de Chahana en Inde mais de Marylin en France. En France et dans un lieu qui doit tout &#224; la loi : la prison. 
 Le travail d&#233;localis&#233;... en prison 
 Donc, si vous &#234;tes gentil patron, vous avez la solution 1, qui consiste &#224; recruter du personnel, pay&#233; selon le salaire l&#233;gal. Mais vous avez aussi la solution 2, qui consiste &#224; passer par le personnel d&#233;tenu, et pay&#233; selon un salaire indien. 
 Marylin, 36 ans, en d&#233;tention provisoire &#224; la maison d&#8217;arr&#234;t de Versailles, a &#233;t&#233; employ&#233;e comme t&#233;l&#233;op&#233;ratrice par MKT Societal entre l'&#233;t&#233; 2010 et avril 2011, avec mission de vendre des freebox et de la fibre optique. 
 - Bonjour, je m&#8217;appelle Marylin, et je viens vous vendre de l&#8217;&#233;vasion avec la freebox et la fibre optique. 
 - D&#8217;accord, je suis int&#233;ress&#233;, on peut prendre rendez-vous&#160;? 
 - Eh, banane, je ne peux pas, je suis entaul&#233;e&#160;! 
 - Mais entaul&#233;e virtuelle ? 
 - Non, non, vrai de vrai. Mandat de d&#233;p&#244;t pour de menus larcins. 
 - Ah bon. Et comment &#231;a se passe la prison&#160;? 
 - On s&#8217;emmerde toute la journ&#233;e, alors je me suis d&#233;brouill&#233;e pour trouver ce job. 
 - Et vous avez de bonnes coms&#8217; ? 
 - Rien du tout. On est align&#233; sur le salaire indien&#160;: 2,53 &#8364; de l&#8217;heure. 
 - Ouah, g&#233;nial&#160;! 
 - G&#233;nial, vous &#234;tes gonfl&#233; ! 
 - Mais non, je m&#8217;appelle Carlos Ghosn, et je suis patron de Renault&#8230; Je sens que je vais bient&#244;t ouvrir une chaine de production &#224; Fresnes. Je vous quitte, il faut que j&#8217;appelle mon copain Peugeot... 
 Vir&#233;e ? Sanctionn&#233;e ? Licenci&#233;e ?&#160; 
 Un jour Marilyn a eu la faiblesse de composer le num&#233;ro d&#8217;un ami, pour parler du bon vieux temps. Pas malin parce qu&#8217;&#233;videmment, tout est contr&#244;l&#233;, et Marilyn a &#233;t&#233; licenci&#233;e pour faute grave&#8230; 
 Licenci&#233;e&#160;? C&#8217;est tout le probl&#232;me. Car joue l&#8217;article 717-3, issu de la loi p&#233;nitentiaire n&#176; 2009-1436 du 24 novembre 2009, qui entend exclure le droit du travail.   
 &#171;&#160;Les activit&#233;s de travail et de formation professionnelle ou g&#233;n&#233;rale sont prises en compte pour l'appr&#233;ciation des gages de r&#233;insertion et de bonne conduite des condamn&#233;s. 
 &#171;&#160;Au sein des &#233;tablissements p&#233;nitentiaires, toutes dispositions sont prises pour assurer une activit&#233; professionnelle, une formation professionnelle ou g&#233;n&#233;rale aux personnes incarc&#233;r&#233;es qui en font la demande. 
 &#171;&#160;Les relations de travail des personnes incarc&#233;r&#233;es ne font pas l'objet d'un contrat de travail. Il peut &#234;tre d&#233;rog&#233; &#224; cette r&#232;gle pour les activit&#233;s exerc&#233;es &#224; l'ext&#233;rieur des &#233;tablissements p&#233;nitentiaires. 
 &#171;&#160;Les r&#232;gles relatives &#224; la r&#233;partition des produits du travail des d&#233;tenus sont fix&#233;es par d&#233;cret. Le produit du travail des d&#233;tenus ne peut faire l'objet d'aucun pr&#233;l&#232;vement pour frais d'entretien en &#233;tablissement p&#233;nitentiaire. 
 &#171;&#160;La r&#233;mun&#233;ration du travail des personnes d&#233;tenues ne peut &#234;tre inf&#233;rieure &#224; un taux horaire fix&#233; par d&#233;cret et index&#233; sur le salaire minimum de croissance d&#233;fini &#224; l&#8217;article L. 3231-2 &#160;du code du travail. Ce taux peut varier en fonction du r&#233;gime sous lequel les personnes d&#233;tenues sont employ&#233;es&#160;&#187;. 
 Icelui d&#233;cret qui permet de payer entre 2,53 et 4,65 &#8364; de l'heure.  
 Tout se joue dans la phrase&#160;: les relations de travail des personnes incarc&#233;r&#233;es ne font pas l'objet d'un contrat de travail. 
 En effet, selon les principes marxistes qui nourrissent la loi fran&#231;aise, le droit du travail est d&#8217;ordre public, ce qui signifie qu&#8217;il s&#8217;analyse &#224; partir des faits et non pas des qualifications juridiques choisies par l&#8217;employeur capitaliste, et la relation de travail existe d&#232;s lors qu&#8217;une personne effectue une prestation de nature professionnelle sous la direction d&#8217;une autre, dans un lien de subordination. 
 Marylin travaille pour MKT Societal. Le fait qu&#8217;elle soit d&#233;tenue est-il suffisant pour d&#233;nier la r&#233;alit&#233; du lien de subordination, &#233;l&#233;ment caract&#233;ristique du contrat de travail ?  
 La loi r&#233;pond oui, mais vous avez bien compris que dans le monde juridique de 2013, on ne se limite pas &#224; appliquer la loi. Dans tout litige qui se respecte, on commence &#224; rechercher si la loi est conforme au droit. 
 Bingo : Le juge applique le droit !&#160; 
 La m&#234;me probl&#233;matique a &#233;t&#233; pos&#233;e dans d&#8217;autres affaires, et sont en cours de questions prioritaires de constitutionnalit&#233;. T&#244;t ou tard, le Conseil constitutionnel aura &#224; se prononcer.  
 Pour l&#8217;affaire de Marilyn, le conseil de prud&#8217;hommes l&#8217;a jou&#233; &#171;&#160;voie directe par la face Nord&#160;&#187;&#160;: le juge doit faire pr&#233;valoir le caract&#232;re d&#8217;ordre public du droit du travail sur des lois faiblardes.  
 Aussi, la soci&#233;t&#233; MKT Societal est d&#233;clar&#233;e employeur, et la rupture a &#233;t&#233; qualifi&#233;e de licenciement abusif, car ne reposant pas sur une lettre motiv&#233;e. Ainsi, Marilyn a obtenu&#160;: 
 - Rappel de salaire et de cong&#233;s pay&#233;s&#160;: 2 358 &#8364;  
 - Indemnit&#233; pour pr&#233;avis de licenciement non respect&#233;&#160;: 521,10 &#8364;, et cong&#233;s pay&#233;s aff&#233;rents, 52,10 &#8364;&#160;; 
 - Inobservation de la proc&#233;dure de licenciement&#160;: 521,03  
 - Dommages et int&#233;r&#234;ts pour le licenciement abusif&#160;: 3 000 &#8364;. 
 Bravo. Son avocat, Fabien Arak&#233;lian, appr&#233;cie&#160;: &#171;&#160;C'est un grand jour pour tous les d&#233;tenus en France et j'appelle les pouvoirs publics &#224; s'emparer tr&#232;s rapidement de cette question du travail en prison. Le droit du travail entre en prison&#160;&#187;.  
 MKT Societal va former un recours, peut-&#234;tre directement en cassation, car les demandes semblent en dessous du plafond l&#233;gal pour l&#8217;appel. 
 Vu le bazar ambiant, il est s&#251;r que si les prisons doivent respecter la loi, &#231;a va &#234;tre compliqu&#233;... 
 
 La maison d'arr&#234;t de Versailles, 
 haut lieu des luttes sociales, dans la grande tradition marxiste 
 
 
 
 
        </text>
</document>
