<document>
	<date>2010-02-21</date>
        <title>Treiber : Trop compliqu&#233; pour la justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>prison</tag>
                <tag>treiber</tag>
                <tag>suicide</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Le 1er novembre 2004, dans l'Yonne disparaissent deux jeunes femmes, G&#233;raldine Giraud, 36 ans, et Katia Lherbier, 32 ans.   &#160;   Trois semaines plus tard, on retrouve trace de l&#8217;utilisation de leurs cartes de cr&#233;dit, par un ancien garde chasse, Jean-Pierre Treiber, qui est mis en examen pour enl&#232;vements, s&#233;questrations, vols et escroqueries, et &#233;crou&#233; &#224; la maison d&#8217;arr&#234;t d&#8217;Auxerre le 25 novembre 2004. Le 9 d&#233;cembre, les corps des jeunes femmes sont retrouv&#233;s, cach&#233;s dans un puisard de la propri&#233;t&#233; de Jean-Pierre Treiber, &#224; Villeneuve-sur-Yonne. D&#8217;apr&#232;s les l&#233;gistes, les deux jeunes femmes sont mortes empoisonn&#233;es,&#160;vraisemblablement par un gaz mortel, la  chloropicrine , qui &#233;tait utilis&#233; par les chasseurs avant son interdiction. La mise en examen devient &#171;&#160;enl&#232;vements et assassinats&#160;&#187;. Mais, Jean-Pierre Treiber nie les accusations, et l&#8217;enqu&#234;te gagnerait &#224; &#234;tre &#233;tay&#233;e. Il manque beaucoup de choses sur le d&#233;roulement des faits, et le mobile. L&#8217;instruction creuses diverse pistes, en vain. Cinq ans&#160;: comme instruction, on a fait plus rapide, mais ce n&#8217;est qu&#8217;un crit&#232;re secondaire d&#8217;appr&#233;ciation. Des faits criminels complexes, ni&#233;s, et des investigations qui se multiplient, c&#8217;est le prix de la justice. Cet &#233;t&#233;, la proc&#233;dure est enfin cal&#233;e&#160;: Jean-Pierre Treiber est renvoy&#233; devant les assises de l&#8217;Yonne, comme seul accus&#233;, et le proc&#232;s doit s&#8217;ouvrir le 20 avril. A 47 ans, il encourt la r&#233;clusion &#224; perp&#233;tuit&#233;.   &#160;   Tout d&#233;rape le 8 septembre. L&#8217;accus&#233;, qui a su se faire appr&#233;cier en d&#233;tention, et exerce comme contrema&#238;tre &#224; l&#8217;atelier, parvient &#224; s&#8217;&#233;vader.  Modus operandi&#160; : cach&#233; dans un carton, et sorti dans le chargement d&#8217;un camion. Ce n&#8217;est que le lendemain que l&#8217;alerte est donn&#233;e. Provoc sur provoc, le fuyard s&#8217;amuse  via  la presse, qui publie des photos des policiers qui l&#8217;avaient rep&#233;r&#233; dans les bois. Une lettre de Blandine, visiteuse de prison et amour du fugitif est retrouv&#233;e, comme un d&#233;fi &#224; la police. En r&#233;alit&#233;, Jean-Pierre Treiber disposait de tr&#232;s peu d&#8217;arri&#232;res, et il est interpell&#233; le 20 novembre &#224; Melun. C&#8217;&#233;tait une fuite sans espoir de s&#8217;enfuir.    &#160;   Il se retrouve sous le statut de &#171;&#160; d&#233;tenu particuli&#232;rement surveill&#233;&#160;&#187;, plac&#233; &#224; l&#8217;isolement, &#224; la  maison d'arr&#234;t de Fleury-M&#233;rogis. Entendu pour cette affaire d&#8217;&#233;vasion, il d&#233;clare aux juges, le 7 d&#233;cembre dernier&#160;: &#171;&#160;c'&#233;tait &#231;a o&#249; je m'accrochais&#160;&#187;, selon les termes de son avocat, Ma&#238;tre Dupond-Moretti.   &#160;   Jean-Pierre Treiber &#171;&#160;s&#8217;est accroch&#233;&#160;&#187; ce 20 f&#233;vrier, laissant ce message, &#171;&#160; J'en ai marre d'&#234;tre pris pour un assassin et d'&#234;tre priv&#233; de ceux qui me manquent &#160;&#187;. Guillaume Didier, porte-parole de la Chancellerie a d&#233;clar&#233; que  &#171;   Le corps a &#233;t&#233; d&#233;couvert par des surveillants p&#233;nitentiaires &#224; 7 heures, &#224; l'occasion d'une ronde &#187; . Les familles des victimes ont aussit&#244;t &#233;t&#233; averties, mais pas les parents de Jean-Pierre Treiber, qui ont appris la nouvelle par la presse. Roland Giraud, p&#232;re d&#8217;une des victimes constate avec &#233;c&#339;urement&#160;: &#171;&#160; Je ne comprends pas, que dans une prison &#224; haute s&#233;curit&#233; on puisse s'&#233;chapper comme &#231;a, enfin s'&#233;chapper de la mani&#232;re dont il s'est &#233;chapp&#233; &#160;&#187;.   &#160;   Jean-Pierre Treiber est mort,&#8230; accus&#233;, mais innocent, et non pas &#171;&#160;assassin pr&#233;sum&#233;&#160;&#187; comme l&#8217;&#233;crit  Le Parisien et Le Nouvel Obs . L&#8217;action publique est &#233;teinte. Les familles auront une conviction, mais pas un jugement. Il y a des affaires tr&#232;s difficiles &#224; juger, et la surveillance d&#8217;un d&#233;tenu suicidaire ne r&#233;pond &#224; aucune certitude. Mais l&#224;, l&#8217;impression qui en d&#233;finitive ressort, c&#8217;est que la justice a &#233;t&#233; d&#233;pass&#233;e par l&#8217;affaire &#224; juger.   
 
 
 
 
        </text>
</document>
