<document>
	<date>2009-09-14</date>
        <title>Trois ans de prison pour avoir transmis le Sida</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>empoisonnement</tag>
                <tag>intention</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Trois ans de prison pour avoir tranmis le Sida. Un arr&#234;t s&#233;v&#232;re de la Cour d'appel d'Aix-en-Provence, car incarc&#233;rer pour trois ans un s&#233;ropositif sous traitement est une &#233;preuve, mais cette d&#233;cision confirme l'instauration d'une jurisprudence.   Les faits remontent aux ann&#233;es 1998 et 1999. Une histoire se noue entre un homme et une femme. Ils ont 27 et 26 ans. Lui, avec un pass&#233; de toxicomane, est s&#233;ropositif et sous traitement. Mais il ne dit rien &#224; sa compagne. Oui, il a go&#251;t&#233; la coca&#239;ne, mais il ne s&#8217;est jamais piqu&#233;, et des tests r&#233;cents sont n&#233;gatifs. Dans les premiers temps, la femme exige le pr&#233;servatif, puis la relation s&#8217;installe, et devant le comportement confiant et insistant de son compagnon, elle finit par renoncer. Dix mois plus tard, en avril 1999, elle d&#233;couvre qu&#8217;elle est s&#233;ropositive,  que son compagnon est soign&#233; depuis six ans et que toute la famille est au courant.   La femme porte plainte   pour &#171;&#160;tentative d'homicide involontaire&#160;&#187; , semble-t-il, et &#171;&#160;mise en danger d'autrui&#160;&#187;, mais les faits ont &#233;t&#233; requalifi&#233;s en d&#233;lit d'&#160;&#171;&#160;&#171;&#160;administration de substance nuisible ayant entra&#238;n&#233; une infirmit&#233; ou une incapacit&#233; permanente&#160;&#187;.   Une instruction longue, tr&#232;s longue. L&#8217;affaire vient enfin devant le tribunal correctionnel de Marseille en juin 2008&#160;: trois ans de prison dont un avec sursis. La cour d'appel d'Aix-en-Provence s&#8217;est prononc&#233;e ce 9 septembre, en aggravant la peine&#160;: 3 ans de prison ferme.   Devant la Cour, c&#8217;est toujours l&#8217;incompr&#233;hension. La femme raconte une trahison&#160;: &#171;&#160; J'ai eu affaire &#224; un imposteur qui, d&#232;s le d&#233;but m'a menti&#160;&#187;.  L&#8217;homme pr&#233;sente des excuses, et tente d&#8217;expliquer&#160;:  &#171;&#160;Je me cachais la maladie &#224; moi-m&#234;me, je n'arrivais pas &#224; me l'avouer, &#224; y faire face&#160;&#187;.&#160;Et il affirme  ne jamais avoir eu l'intention de transmettre le virus.  &#171;&#160;Je ne voulais pas nuire &#224; la sant&#233; de L. Je regrette d'avoir &#233;t&#233; imprudent.&#160;&#187; .   Imprudence&#160;? &#160;  S&#251;rement pas&#160;! Inconscience&#160;? Non, &#231;a ne fait pas le compte. C&#8217;est d&#8217;intention coupable qu&#8217;il s&#8217;agit. Mais s&#8217;agit-il vraiment de l&#8217;intention de tuer&#160;?   S&#8217;agissant de la transmission volontaire du virus, la r&#233;f&#233;rence est l&#8217;arr&#234;t rendu par la  Chambre criminelle de la Cour de cassation, le 18 juin 2003 (n&#176;   02-85199).   On &#233;voquait alors la qualification possible d&#8217;homicide ou d&#8217;empoisonnement, en soutenant que la   connaissance du pouvoir mortel de la substance administr&#233;e &#224; la victime suffirait &#224; caract&#233;riser l'intention homicide.   Non, avait dit la Cour de cassation. Le crime d'empoisonnement implique l'intention de donner la mort. Les poursuites doivent &#234;tre dirig&#233;es sous la qualification d&#8217;administration de substances nuisibles  (art. 222-15 du Code p&#233;nal) . Ce qui distingue cette infraction de l&#8217;empoisonnement  &#160; n&#8217;est pas la nature des substances administr&#233;es. L&#8217;empoisonneur, qui rel&#232;ve du jugement de la Cour d&#8217;assises pour crime, doit avoir agit dans le but de tuer.   Le parquet doit apporter la preuve que l&#8217;auteur avait connaissance du caract&#232;re n&#233;cessairement mortif&#232;re de la substance.  La circonstance peut se trouver, mais ce n&#8217;est pas le cas dans cette affaire.   
 
 
 
 
        </text>
</document>
