<document>
	<date>2014-12-15</date>
        <title>Troisi&#232;me circonscription de l&#8217;Aube : Des chiffres sinistres pour la d&#233;mocratie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;mocratie</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Une l&#233;gislative partielle vaut bien une dizaine de sondages parce que l&#224;, on parle du r&#233;el. Certes, il y a loin entre une &#233;lection partielle et un scrutin national, mais attention de prendre le temps de regarder ce qui se passe sur le terrain, dans la vraie vie. Pour appr&#233;cier ce faire, il faut prendre les chiffres, et pas seulement les pourcentages. 
 
 A ce titre, l&#8217;&#233;lection dans la troisi&#232;me circonscription de l&#8217;Aube&#160;ne manque pas d&#8217;int&#233;r&#234;t. Fran&#231;ois Baroin, qui &#233;tait le d&#233;put&#233;, a &#233;t&#233; &#233;lu au S&#233;nat, et l&#8217;UMP &#233;tait bien plac&#233; pour garder la circonscription. Il n&#8217;en reste pas moins que les chiffres parlent, car la tendance est tr&#232;s nette&#160;: le d&#233;sint&#233;r&#234;t massif de l&#8217;&#233;lectorat. 
 La circonscription compte 65&#160;758 &#233;lecteurs. Au premier tour de 2012, 38&#160;248 avaient vot&#233;, et deux ans plus tard, le chiffre n&#8217;est plus que de 16&#160;195. On est &#224; 24% de participation et 76 % d&#8217;abstention. 
 En 2012, Fran&#231;ois Baroin avait eu au premier tour 15&#160;677 suffrages et au second tour 20&#160;051, soit 56,45 %. Hier, G&#233;rard Menuel a &#233;t&#233; &#233;lu avec 63,85 % des voix, mais seulement 10 527 suffrages, et 6&#160;422 au premier tour. 
 Pour le PS, la candidate &#233;tait en 2012 Lorette Joly, qui au premier tour avait r&#233;uni 10&#160;899 suffrages, soit 28,79 % et au second tour 15&#160;466 voix, soit 43,55 %. Pour 2014, le candidat Olivier Girardin n&#8217;a recueilli que 2&#160;315 voix, soit 14,69% des voix. Cela repr&#233;sente le quart des voix de 2012. 2 315 voix sur 65&#160;758 inscrits&#8230; soit environ 3%. Un probl&#232;me s&#233;rieux. 
 Pour le FN&#160;? On ne retrouve pas du tout la vague bleu marine, car si le pourcentage est flatteur, le nombre de voix est en baisse. En 2012, la candidate Mireille Cazard &#233;tait au premier tour &#224; 17,79 %, avec 6&#160;733 voix. Pour 2014, le pourcentage au premier tour &#233;tait de 27,64%, mais le nombre de voix au premier tour n&#8217;a &#233;t&#233; de 4&#160;355, soit une perte de 30% des &#233;lecteurs. Et au second tour, le FN arrive &#224; 36,15%, mais avec 5&#160;960 voix, soit moins qu&#8217;au premier tour de 2012. 
 Le prochain grand test est celui des &#233;lections d&#233;partementales de mars 2015. Hier Cambad&#233;lis a appel&#233; &#224; pr&#233;senter des candidats uniques de la Gauche au premier tour, pour &#233;viter &#160; le risque d&#8217;&#233;limination .  Le r&#233;sultat de la 3&#176; de l&#8217;Aube souligne l&#8217;importance du risque.&#160; 
 
 
 
 
 
        </text>
</document>
