<document>
	<date>2013-10-10</date>
        <title>Trop d&#8217;injustices : Il est temps de faire la R&#233;volution</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>economie</tag>
                <tag>pauvret&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La nature a horreur du vide, et le gauchisme &#233;tant devenu une sorte de sanatorium pour retrait&#233;s d&#233;pressifs et distrayants, ce sont les banques qui ont repris le flambeau de la R&#233;volution. Sur le haut de la barricade, dans un halo au milieu de l&#8217;&#233;paisse fum&#233;e des gaz lacrymog&#232;nes, voici le leader de la direction des &#233;tudes du  Cr&#233;dit Suisse , m&#233;gaphone &#224; la main, qui appelle le monde &#224; renverser la table. 
 
 On sent en lui toute la force de la victoire. Il sait que le prochain de coup de baston, c&#8217;est pour son museau, mais le bleu marine ne peut rien contre la v&#233;rit&#233;, pas plus qu&#8217;un bloc de b&#233;ton ne pourrait tarir une source. 
 D&#8217;une main de fer, il brandit son m&#233;gaphone, pendant que 583 camarades p&#233;dalent pour fournir l&#8217;&#233;lectricit&#233; permettant de sonoriser le monde. 
 De son autre main de fer, le camarade banquier tient le livre rouge,&#8230; euh, l e  Wealth Report  201 3  du  Cr&#233;dit Suisse , et c&#8217;est de l&#8217;authentique bombe r&#233;volutionnaire, certifi&#233; par la  L&#233;nine corporate. 
 Tout va p&#233;ter. 
 La crise&#160;? C&#8217;est la propagande des capitalistes. La richesse mondiale a plus que doubl&#233; depuis 2000, atteignant un record de 241 billions de dollars US. Cet enrichissement doit tout &#224; l&#8217;&#233;crasement des plus pauvres par les plus riches, les chiffres donnant le vertige&#160;: 
 - la moiti&#233; de la population mondiale poss&#232;de moins de 1% de la richesse totale&#160;; 
 - les 10% les plus riches d&#233;tiennent 86% des richesses mondiales,  
 - les 1% les plus fortun&#233;s repr&#233;sentent &#224; eux seuls 46% des actifs mondiaux. 
 Hardi, ch&#232;res amies et chers amis, rejoignons vite le camarade du  Cr&#233;dit Suisse  sur le haut de la barricade mondiale. 
 La richesse n&#8217;est l&#233;gitime que si elle a &#233;t&#233; acquise dans le respect du droit. Or, la r&#232;gle qui permet &#224; 1% de d&#233;tenir la moiti&#233; de la richesse du monde n&#8217;est que la loi du milieu, la pourriture du crime organis&#233;, avec de bonnes petites guerres &#224; la cl&#233;. La v&#233;rit&#233; est simple : une bande de salopards ran&#231;onne le monde, et plonge dans la mis&#232;re la moiti&#233; de l&#8217;humanit&#233;, condamnant des &#234;tres humains &#224; un degr&#233; de pauvret&#233; qui casse leur sant&#233; et broie leur vie. 
 
 Etre humain&#8230; S&#8217;ils ne savent plus ce que &#231;a veut dire, on va leur expliquer, et si &#231;a ne rentre &#160; pas dans leur t&#234;te, on leur collera en suppo... 
 Quant &#224; leurs biens&#8230; Qu&#8217;ils soient riches, on s&#8217;en tape. Mais que leur richesse atteigne un niveau qui condamne &#224; la pr&#233;carit&#233; la moiti&#233; des &#234;tres vivants, c&#8217;est juste impossible. Selon l&#8217;article 3 de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, nul ne peut &#234;tre soumis &#224; des traitements inhumains ou d&#233;gradants. 
 Cette richesse est la marque de la violence en bande organis&#233;e, et il faut donc la reprendre &#224; ces salopards. 
 Vu les ravages caus&#233;s, on peut songer &#224; leur casser la gueule... mais ils nous colleraient au gnouf. De plus, ils ont d&#8217;excellents chirurgiens plasticiens, alors &#231;a ne m&#232;nerait &#224; rien de concret. Je d&#233;conseille. 
 En revanche, les attaquer en justice pour tout leur piquer, ce sera un r&#233;gal. On visera  l&#8217;article 1131 du Code civil selon lequel le contrat qui repose sur une   cause illicite ne peut avoir aucun effet.  Tout le business de ces crapules repose sur des m&#233;canismes vicieux qu&#8217;ils font valider par des parlements croupions, et qui permettent de condamner &#224; la servitude 50% de l&#8217;humanit&#233;. Mais le droit est plus fort que la loi. 
 Donc, on leur colle une rafale de bons proc&#232;s. Et si &#231;a ne marche pas, parce qu&#8217;ils contr&#244;lent tout, on fout le feu&#160;: &#171; La moiti&#233; de la population mondiale poss&#232;de moins de 1% de la richesse totale&#160;&#187;. Merde &#224; la fin. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
