<document>
	<date>2015-06-20</date>
        <title>Un blanc qui tue les n&#232;gres parce qu&#8217;ils sont n&#232;gres, ce n&#8217;est pas du terrorisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Ce mercredi,  Dylann Roof , un jeune blanc de 21 ans a tu&#233; 9 personnes noires dans  l'Emanuel African Methodist Episcopal Church , une &#233;glise communautaire en&#160;Caroline du Sud  (Etats-Unis, Am&#233;rique du Nord, territoire Indien Occup&#233;). 
 
 Dylan Roof avait  tout planifi&#233; .  
 Cette &#233;glise n&#8217;est pas n&#8217;importe laquelle. C&#8217;est  un symbole   de la lutte pour les droits des noirs &#233;tatsuniens.  Cette tr&#232;s ancienne &#233;glise  avait &#233;t&#233; le point de d&#233;part d'une r&#233;volte d'esclaves violemment r&#233;prim&#233;e en 1822, et Martin Luther King s&#8217;y &#233;tait rendu pour rendre hommage &#224; ces pr&#233;curseurs, tu&#233;s car ils revendiquaient l&#8217;&#233;galit&#233; et la libert&#233;. 
 Ce mercredi, un groupe d'&#233;tude biblique&#160; s&#8217;&#233;tait r&#233;uni dans l&#8217;&#233;glise . Dylan Roof s&#8217;est gliss&#233; dans le groupe et a attendu pr&#232;s d&#8217;une heure pour tirer dans le tas, et faire le plus de morts possible. 
 Il a tu&#233; le pasteur de la paroisse,  Clementa Pinckney ,  &#233;lu d&#233;mocrate  du &#160; S&#233;nat &#160; local, deux autres hommes et six femmes, &#226;g&#233;s de 26 &#224; 87 ans. 
 Il a tu&#233; m&#233;thodiquement,  prenant le temps de recharger cinq fois son arme.  Sylvia Johnson, une survivante, a rapport&#233; &#224;  CNN  les propos du tueur&#160;: &#171;&#160;Vous avez viol&#233; nos femmes, et vous prenez le contr&#244;le du pays. Je dois faire ce que j'ai &#224; faire&#160;&#187;.  
 Des proches de Dylann Roof ont confirm&#233; que ce mec &#233;tait une brute raciste : &#171;&#160;Il disait qu'il se pr&#233;parait depuis six mois &#224; faire   quelque chose de fou&#160; &#187;.&#160;Un frappadingue qui portait une veste orn&#233;e du drapeau de  l'Afrique du Sud sous l'apartheid .&#160; Selon  CNN ,  son but &#233;tait de d&#233;clencher une&#160;&#171;&#160;guerre raciale&#160;&#187; entre les blancs et les noirs,&#160; 
 Dylann Roof  a &#233;t&#233; inculp&#233; pour l'assassinat de neuf personnes et pour d&#233;tention d'arme &#224; feu dans le cadre d'un crime violent. 
 - Et pourquoi ne pas l&#8217;accuser d&#8217;un crime terroriste, alors qu'il a vis&#233; de mani&#232;re indiscrimin&#233;e des personnes du fait de leur race, et voulant r&#233;pendre la terreur&#160;? 
 - Non mais t&#8217;es ouf ou quoi&#160;?  
 - Ben, en Irak ou en Syrie, d&#232;s que des chr&#233;tiens sont tu&#233;s, on parle de terrorisme...  
 - Mais arr&#234;te ce cirque. T&#8217;as pas vu que l&#224;, les victimes sont des blacks&#160;? Et que le tireur est un blanc?&#160; 
 - Oups, t&#8217;as raison. Mon esprit fatigu&#233; a cru que nous &#233;tions tous &#233;gaux devant la loi. D&#233;sol&#233;, maintenant, je ferai attention. &#160;&#160; 
 - Fais gaffe. Faut pas tout confondre. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
