<document>
	<date>2011-06-13</date>
        <title>Turquie : Victoire de la Turquie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>turquie</tag>
                <tag>d&#233;mocratie</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un beau dimanche &#233;lectoral en Turquie. Le Parti de la justice et du d&#233;veloppement (AKP), emmen&#233; par le Premier ministre Recep Erdogan, rafle plus de 50% des voix. 326 d&#233;put&#233;s sur 550 si&#232;ges. Une sacr&#233;e victoire, la troisi&#232;me&#160;d&#8217;affil&#233;e&#8230; J&#8217;en vois plus d&#8217;un qui en r&#234;ve...   Et pourtant, cette victoire a des airs d&#8217;inachev&#233; pour l&#8217;AKP et de r&#233;ussi pour la Turquie. Si je puis me permettre&#8230;     &#160;   Le Parti r&#233;publicain du peuple (CHP) arrive &#224; 25,8% des voix, alors que les nationalistes du Parti de l'action nationaliste (MHP) peinent avec 13,2%. Les Kurdes du Parti de la paix et de la d&#233;mocratie (BDP) atteignent 10%.   &#160;   Commen&#231;ons par le plus simple. Les ravag&#233;s du bulbe &#8211;  h&#233;misph&#232;re droit et h&#233;misph&#232;re gauche  &#8211; addicts au choc des civilisations et qui estiment que l&#8217;islam et la d&#233;mocratie sont incompatibles &#160;  peuvent aller se faire&#160;reluire chez Plumeau. S&#8217;ils peuvent imprimer, je leur conseille&#160;: la Turquie est un pays dont la population est tr&#232;s majoritairement musulmane et qui se r&#233;gale avec des &#233;lections d&#233;mocratiques. J&#8217;esp&#232;re que cette r&#233;alit&#233; ne leur sera pas trop douloureuse. La fin du film va leur arracher quelques larmes, c'est s&#251;r.   &#160;   Le second constat est que l&#8217;AKP est frein&#233;e, ne racontons pas d&#8217;histoires. Erdogan avait tout promis, mais surtout, il amenait sur un plateau un pays qui gagne, avec taux de croissance annuel &#224; 9%. Mieux que la Chine. Chaque fois que j&#8217;arrive &#224; Istanbul, je vois que la ville bouge. &#160;   &#160;   &#160;   Sur cette piste de lancement, Erdogan visait une majorit&#233; des deux tiers pour pouvoir changer la Constitution &#224; sa guise. Les vieux militaires n&#8217;ont pas su se r&#233;former, et la Constitution&#160;de 1980 est cuite. Mais Erdogan va devoir trouver le consensus avec l&#8217;opposition, et nous aurons donc de nouvelles institutions, qui resteront la&#239;ques. Le vote d&#8217;hier est clair&#160;: impossible de rejeter le Gouvernement qui am&#232;ne la Turquie si haut&#160;; mais impossible aussi de laisser le Gouvernement changer la nature du r&#233;gime, vers trop de place pour la religion, et trop de pouvoir &#224; un homme. Les Turcs, musulmans la&#239;cs, ont dit stop&#160;; les Turcs, musulmans d&#233;mocrates, ont dit stop aussi.   &#160;   &#160;   Quel avenir&#160;?&#160;De fins connaisseurs de la Turquie pouraient r&#233;pondre,&#160;et ce sera tr&#232;s int&#233;ressant de voir. La Turquie,&#160;cette grande puissance, n&#8217;a pas fini de nous surprendre.   &#160;   &#160;   Le grand atout de l&#8217;AKP est cette r&#233;volution &#233;conomique conduite depuis 2002 et cette remarquable adh&#233;sion populaire. Mais Erdogan, grand personnage, identifie un AKP qui est rest&#233; tr&#232;s bureaucratique. La structure reste trop rigide pour r&#233;pondre aux attentes d&#8217;un pays qui a pris le go&#251;t de la r&#233;ussite &#233;conomique. L&#8217;ouverture de la soci&#233;t&#233; est l&#224;, et les mod&#232;les du pass&#233;, quels qu&#8217;ils soient, ne font plus l&#8217;affaire. &#160;   &#160;   En attendant, il fait tr&#232;s&#160;bon ce soir &#224; Sultanahmet.   Je ne suis que de passage dans ce pays si accueillant, mais&#160;je suis admiratif. Les mouettes, inlassablement, dansent entre les minarets de la Mosqu&#233;e Bleue. Il y a une force &#233;ternelle dans la Turquie.   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
