<document>
	<date>2011-01-17</date>
        <title>Tu t&#8217;es vu quand t&#8217;as bu ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alcoolisme</tag>
                <tag>gendarmerie</tag>
                <tag>femmes</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Yannick &#233;tait en avril 2008 gendarme adjoint volontaire, joueur de rugby et bon bringueur.   Une fin d&#8217;entra&#238;nement &#224; Pau, et que faire&#160;? R&#233;viser ses cours pour r&#233;ussir l&#8217;examen&#160;? Non, vive l&#8217;aventure !&#160;Du classique&#160;: une bo&#238;te de nuit, une cascade de vodka,&#8230; et une joliette qui tombe sous le charme. Enchainement fatal&#160;par un &#171;&#160;je te raccompagne chez toi&#160;&#187; d&#8217;anthologie, et c&#8217;est avec dans la t&#234;te un grand huit magnifi&#233; par la vodka que notre gendarme adjoint volontaire rugbyman traverse Pau au bras de la belle. Eh oui, l&#8217;esprit s&#8217;affaiblit quand d&#8217;autres parties s&#8217;&#233;veillent&#8230; Rassure-toi, Yannick, tu n&#8217;es ni le premier, ni le dernier. &#160;   Le chemin est long et les amoureux s&#8217;organisent une pause salvatrice sur un banc public soudain devenu tr&#232;s priv&#233;, voire intime. (&#8230;)  (Pas de probl&#232;me pour d&#233;crire une sc&#232;ne de&#160;crime, mais pour raconter un moment d'amour, on risque la censure, comme le rappelait Boris Vian).  La belle, moyennement emball&#233;e par les talents de notre gendarme adjoint volontaire rugbyman, explique qu&#8217;elle doit apr&#232;s ce petit ap&#233;ritif r&#233;gler quelques menus d&#233;tails pour pr&#233;parer le grand lupanar, et elle s&#8217;&#233;clipse en annon&#231;ant son retour sous quelques minutes. &#171;&#160;Yannick, mon chou&#8230;&#160;&#187; Non, Yannick, plant&#233; comme un chou. Car la belle n&#8217;est pas revenue&#160;!   Un gendarme adjoint volontaire rugbyman, le gosier encore &#233;merveill&#233; par le plus c&#233;l&#232;bre des breuvages russes et l&#8217;&#226;me &#233;moustill&#233;e par un oc&#233;an de douceur qui lui tend les bras, ne saurait s&#8217;arr&#234;ter en si bon chemin. Ce n&#8217;est pas le moment de baisser les bras,&#8230; ni le reste d&#8217;ailleurs. Et voil&#224; Yannick qui part en enqu&#234;te. Un immeuble derri&#232;re le banc&#8230; C&#8217;est s&#251;rement le domicile de la belle&#160;! &#160;  Bien vu&#160;: la ch&#233;rie a laiss&#233; la porte de son appartement ouverte.   C&#8217;est le nirvana qui attend Yannick. Il se dirige vers la chambre, et se d&#233;leste des atours qui font le charme du gendarme et du rugbyman. D&#233;livr&#233; de l&#8217;uniforme et du maillot, il se glisse nu comme un ver &#8211; ni luisant, ni reluisant &#8211; dans le lit de la belle et entreprend de flatter toutes ces belles formes douces et arrondies, bien plus suaves dans un lit que sur un banc&#8230; m&#234;me quand on est un soldat&#160;!   L&#224; tout se complique. Au lieu de roucouler, la belle se rebiffe et hurle&#160;:   - Ch&#233;ri, il y a un homme dans le lit !   - Mais c&#8217;est moi, ma belle, m&#8217;aurais-tu oubli&#233; en moins de cinq minutes ?   Pas si simple&#8230; Car notre Yannick qui avait perdu la t&#234;te et la boussole a trouv&#233; par hasard cette porte ouverte, qui n&#8217;&#233;tait pas l&#8217;appartement la belle mais celui d&#8217;un couple bien tranquille. Le mec, le vrai, d&#233;busque notre Yannick, manifestement rond comme une queue de pelle, et voici la mar&#233;chauss&#233;e vir&#233;e comme une malpropre.   Mais Yannick est du signe du sparadrap, et loin de d&#233;guerpir, il escalade le portail. Le mec, le vrai, anticipe la man&#339;uvre et entreprend de courser Yannick&#160;en faisant tournoyer&#160;un nunchaku. La BAC passe par l&#224; et identifie la sc&#232;ne comme insolite. Gyrophare, pimpon, brassards&#8230; et tout le monde au commissariat. Le mec, le vrai, ne sera lib&#233;r&#233; qu&#8217;en d&#233;but d&#8217;apr&#232;s-midi.   Jeudi dernier, Yannick &#233;tait devant le tribunal correctionnel de Pau pour r&#233;pondre des faits commis&#160;lors cette partie de fesses en l&#8217;air. Selon le Code p&#233;nal, texte valeureux mais qui reste d&#8217;une &#160; puissance &#233;rotique tr&#232;s mod&#233;r&#233;e, cela devient les pr&#233;ventions de violation de domicile et d&#8217;attouchements sexuels.   Le procureur a demand&#233; une peine d&#8217;avertissement, ce qui, &#224; tout prendre, est mon grave qu&#8217;une peine de c&#339;ur.   
 
 
 
 
        </text>
</document>
