<document>
	<date>2010-02-06</date>
        <title>UGC : La police fait son cin&#233;ma</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>cin&#233;ma</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Ce samedi 30 janvier, un groupe d&#8217;amis et leurs enfants, au lieu de se rendre gentiment &#224; la pr&#233;fecture pour assister &#224; un d&#233;bat passionnant sur l&#8217;identit&#233; nationale, choisit l&#8217;UGC Cin&#233; Cit&#233; des Halles, de Lut&#232;ce (Gaule), avec &#224; l&#8217;affiche un meeting entre Martine Aubry et Val&#233;rie P&#233;cresse. Euh, non, avec le dernier Walt Disney,  La Princesse et la Grenouille.   Parmi les amis, un couple et leur jeune enfant, Gabrielle, &#226;g&#233;e de 2 ans et 10 mois. Les tickets en poche, achet&#233;s au guichet, cette &#233;quipe de malfaiteurs sans foi ni loi s&#8217;avance vers la salle au motif impensable de s&#8217;assoir dans un fauteuil et de voir le film.   Mais l&#8217;ogresse d&#8217;accueil fait rempart de son corps.  No passa&#160;!  Motif&#160;: la petite Gabrielle n&#8217;a pas atteint 3 ans. Infraction caract&#233;ris&#233;e&#160;&#224; l&#8217;article 198 de l&#8217;ordonnance de la pr&#233;fecture de Paris du 1&#176; janvier 1927, traitant de l'organisation des spectacles&#160;:&#160;&#171;&#160; Toute entr&#233;e est interdite aux enfants de moins de 3 ans&#160;&#187; . Motif de cette r&#233;glementation quasi-centenaire&#160;: le niveau du son, susceptible de&#160;nuire aux enfants, et la tranquillit&#233; que doivent observer les enfants.   Les parents croient &#224; une plaisanterie faisand&#233;e, et entrent dans la salle, o&#249; se trouvent d&#8217;autres parents, avec d&#8217;autres enfants.   On s&#8217;installe, attendant le spectacle,... qui sera inattendu. Alors que la salle se trouve dans l&#8217;obscurit&#233;, la projection ayant commenc&#233;, d&#233;boule une &#233;quipe de policiers, lampe torche &#224; la main, qui rep&#232;re les contrevenants et expulse Gabrielle et ses parents  manu militari.  Force doit rester &#224; la loi.   Une affaire &#233;lucid&#233;e, qui souligne l&#8217;efficacit&#233; de notre vaillante&#160;police nationale, et sa capacit&#233; &#224; discerner les priorit&#233;s. J&#8217;esp&#232;re qu&#8217;ils ont pens&#233; &#224; saisir et placer sous scell&#233;s la grenouill&#233;re de Gabrielle, &#224; titre de pi&#232;ce &#224; conviction.   Planquez-vous&#160;: ils deviennent dingues.&#160; &#160;     Un blogueur inquiet   
 
 
 
 
        </text>
</document>
