<document>
	<date>2010-07-05</date>
        <title>Ultras du PSG : Une nouvelle b&#226;che pour Brice ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
                <tag>brice</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Brice est-il comp&#233;tent&#160;? La question se pose, car notre appelant du tribunal correctionnel de Paris, pour des propos racistes, est en passe de ramasser un nouveau gadin judiciaire, cette fois-ci du c&#244;t&#233; du Conseil d&#8217;Etat. Ce qui apr&#232;s tant d&#8217;autres choses, pose s&#233;rieusement la question de sa comp&#233;tence.   &#160;   En cause, plusieurs arr&#234;t&#233;s publi&#233;s au  JO   de ce   28 avril, pronon&#231;ant la dissolution d&#8217;associations de supporteurs du PSG. En marge d&#8217;un match,   le 28 f&#233;vrier, un supporteur de la tribune Boulogne avait &#233;t&#233; rou&#233; de coups par des supporters de la tribune Auteuil,  dixit  le minist&#232;re de l&#8217;Int&#233;rieur, et il avait succomb&#233; deux semaines plus tard de ses blessures.   &#160;   Le ministre s&#8217;&#233;tait f&#226;ch&#233; en tricolore, et sept associations de supporters avaient &#233;t&#233; dissoutes par d&#233;cret publi&#233;s au  JO.  A coup s&#251;r, pour un non-amateur de foot comme moi, ces associations &#233;taient impliqu&#233;es jusque l&#224; dans les violences. Donc rien &#224; fiche, et au contraire, pourquoi ne pas avoir s&#233;vi plus t&#244;t&#160;?   &#160;   Le d&#233;cret contre &#171;&#160;Supras Auteuil 1991&#160;&#187;   &#160;   Voici l&#8217;un des arr&#234;t&#233;s sign&#233; par Brice-le-Valeureux, pronon&#231;ant l&#8217;annulation de l&#8217;association &#171; Supras Auteuil&#160;1991&#160;&#187;. Aie, aie, aie le r&#233;quisitoire&#8230;   &#160;   Consid&#233;rant que les trois associations &#171;&#160;Paris 1970 &#8211; La Grinta&#160;&#187;, et &#171;&#160;Les Authentiks&#160;&#187; font partie de la mouvance &#171;&#160;ultras&#160;&#187; du Paris Saint-Germain&#160;; que, si elles sont distinctes, leurs membres sont le plus souvent impliqu&#233;s dans les m&#234;mes faits et agissent le plus souvent de concert en vue d&#8217;entretenir une confusion sur l&#8217;identit&#233; des auteurs des troubles&#160;;   Consid&#233;rant que, depuis le d&#233;but de la saison 2009-2010, des supporters ont, en tant que membres de &#171;&#160;Supras Auteuil 91&#160;&#187;, en nombre variable, r&#233;p&#233;t&#233; des actes de violence ou d&#8217;incitation &#224; la haine ou &#224; la discrimination lors de rencontres sportives&#160;;   Consid&#233;rant que, le 12 septembre 2009, des membres de l&#8217;association &#171;&#160;Supras Auteuil 91&#160;&#187; ont particip&#233; &#224; l&#8217;agression de supporters marseillais demeurant en r&#233;gion parisienne, qui s&#8217;appr&#234;taient &#224; embarquer dans un car &#224; Paris, pour se rendre au Mans, afin d&#8217;assister &#224; un match de leur &#233;quipe&#160;; que, lors de cette agression, quatre personnes ont &#233;t&#233; bless&#233;es, dont une mineure de 12 ans et des vols ont &#233;t&#233; perp&#233;tr&#233;s dans les soutes du v&#233;hicule&#160;;   Consid&#233;rant que, le 13 septembre 2009, des supporters de l&#8217;association &#171;&#160;Supras Auteuil 91&#160;&#187; ont, aux c&#244;t&#233;s de supporters d&#8217;autres associations, fait usage d&#8217;engins pyrotechniques dans le stade Louis-II de Monaco mettant notamment en danger des personnels de s&#233;curit&#233; du club et provoquant des d&#233;g&#226;ts mat&#233;riels importants&#160;;   Consid&#233;rant que, le 5 d&#233;cembre 2009, l&#8217;agression d&#8217;un supporter du PSG Club d&#8217;Angers par un membre de l&#8217;association &#171;&#160;Supras Auteuil 91&#160;&#187; a d&#233;g&#233;n&#233;r&#233; en bagarre g&#233;n&#233;rale&#160;;   Consid&#233;rant que, le 9 f&#233;vrier 2010, des membres de &#171;&#160;Supras Auteuil 91&#160;&#187; ont d&#233;grad&#233; des grilles s&#233;paratives en tribunes, contraignant les forces de l&#8217;ordre &#224; intervenir&#160;;   Consid&#233;rant que, le 28 f&#233;vrier 2010, les membres de l&#8217;association &#171;&#160;Supras Auteuil 91&#160;&#187; ont jet&#233; sur les forces de l&#8217;ordre de nombreux projectiles (bouteilles, fumig&#232;nes, bombes agricoles, mortiers, lance-fus&#233;es)&#160;; que des membres de &#171;&#160;Supras Auteuil 91&#160;&#187; ont particip&#233; &#224; la bagarre &#224; la suite de laquelle l&#8217;un des participants est d&#233;c&#233;d&#233;&#160;;   Consid&#233;rant que la r&#233;p&#233;tition de ces &#233;v&#233;nements a cr&#233;&#233; de v&#233;ritables tensions, source de violences, et qu&#8217;en outre les dirigeants du club PSG confirment ces faits et demandent qu&#8217;il soit mis fin &#224; l&#8217;activit&#233; de cette association&#160;;   Consid&#233;rant que de tels faits, commis en r&#233;union, en relation ou &#224; l&#8217;occasion de manifestations sportives, constituent des actes r&#233;p&#233;t&#233;s de d&#233;gradations de biens et de violences sur des personnes qui, aux termes des dispositions de l&#8217;article L. 332-18 pr&#233;cit&#233;es sont de nature &#224; justifier la dissolution de l&#8217;association dont des membres ont commis lesdits faits&#160;;   Consid&#233;rant, en cons&#233;quence, qu&#8217;il y a lieu de prononcer la dissolution de l&#8217;association &#171;&#160;Supras Auteuil 91&#160;&#187;.   Et j&#8217;approuve&#160;! Enfin, j&#8217;approuvais jusqu&#8217;&#224; lire le compte-rendu de l&#8217;audience qui s&#8217;est tenue hier lundi devant le Conseil d&#8217;Etat.   Gros nuages devant le Conseil d'Etat   Les avocats des deux associations ayant form&#233; un recours avaient protest&#233; sur le th&#232;me&#160;: &#171;&#160;On ne nous a pas laiss&#233; la possibilit&#233; de nous expliquer sur le griefs, et le dossier est vide. Ce n&#8217;est que l&#8217;annonce politique&#160;&#187;. S&#251;rement des antisarkozystes primaires.   Le probl&#232;me est qu&#8217;hier, le   rapporteur public devant le Conseil d'Etat a fait exactement la m&#234;me analyse, et a recommand&#233; lundi l'annulation de deux d&#233;crets.   Tout d&#8217;abord, z&#233;ro point&#233; sur la proc&#233;dure conduite par le ministre de l'Int&#233;rieur car elle n'a pas permis un d&#233;bat contradictoire permettant aux deux clubs de supporters de s'expliquer sur les actes de violence qui leur &#233;taient reproch&#233;s. Un truc &#224; l&#8217;iranienne ou &#224; l&#8217;afghane, au choix.   Ensuite, les faits eux-m&#234;mes, c&#8217;est-&#224;-dire toutes les horreurs que vous avez pu lire plus haut comme motivation du d&#233;cret. Et le probl&#232;me est simple&#160;: aucune preuve n&#8217;est apport&#233;e, a d&#233;nonc&#233; le rapporteur public, parlant d'un  &#171; dossier vide d'&#233;l&#233;ments mat&#233;riels &#187;. Du gros bidon de chez bidon.   Le rapporteur public donne un avis, et le Conseil d&#8217;Etat est libre de son analyse. Mais &#224; ce stade, si j&#8217;ose dire, &#231;a parait bien mal parti pour les deux d&#233;crets, soigneusement pr&#233;par&#233;s par Brice, et non moins soigneusement sign&#233;s par Fran&#231;ois, notre premier sinistre.   Demain, les m&#234;mes nous dirons toute la difficult&#233; de lutter contre la d&#233;linquance organis&#233;e ou le terrorisme, ce que je con&#231;ois bien volontiers. Mais quand je vois ce duo se planter pour dissoudre une association de supporters de foot, je m&#8217;inqui&#232;te s&#233;rieusement pour le reste...     Oui, mais eux ne fument pas le cigare ! 
 
 
 
 
        </text>
</document>
