<document>
	<date>2011-11-24</date>
        <title>UMP-City : Interdit de fouiller les poubelles !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>pauvret&#233;</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Il y a vraiment des dr&#244;les de gus &#224; l&#8217;UMP. La vedette du jour est le maire de Nogent-sur-Marne, Jacques JP Martin, qui a d&#233;cid&#233; de lancer une partie de chasse aux pauvres, en s&#8217;en prenant &#224; ceux qui fouillent les poubelles.  
 Le maire avait d&#8217;abord pris un arr&#234;t&#233; interdisant d'une mani&#232;re g&#233;n&#233;rale de&#160;fouiller les poubelles, le 16 septembre 2011. Bref un arr&#234;t&#233; anti-glanage. Toll&#233; dans la population &#8211; quand m&#234;me&#160;! &#8211; et le maire avait rectifi&#233; le tir par un nouvel arr&#234;t&#233; du 3 novembre, pour dire que le glanage n&#8217;&#233;tait pas concern&#233;, mais qu&#8217;&#233;tait interdit, sous peine d&#8217;amende, le fait de fouiller dans les poubelles pour pratiquer le chiffonnage. Comprendre&#160;: les pauvres peuvent prendre des aliments dans les poubelles, mais ils ne peuvent pas r&#233;cup&#233;rer des biens pour les revendre. 
 La Ligue des Droits de l&#8217;Homme a attaqu&#233; cet arr&#234;t&#233;-poubelle en annulation devant le tribunal administratif de Melun, et a form&#233; dans le m&#234;me temps un recours en r&#233;f&#233;r&#233; pour en faire suspendre l'ex&#233;cution.  
 Un arr&#234;t&#233; peut &#234;tre suspendu par le juge des r&#233;f&#233;r&#233;s s&#8217;il existe une situation d&#8217;urgence, et si le juge, sans trancher r&#233;ellement l&#8217;affaire &#8211; cela ne rel&#232;ve que le comp&#233;tence du tribunal &#171;&#160;au fond&#160;&#187;, c&#8217;est-&#224;-dire dans le cadre de la proc&#233;dure normale &#8211; identifie un ou des moyens juridiques laissant planer un doute s&#233;rieux sur la validit&#233; de l&#8217;arr&#234;t&#233;. C&#8217;est l&#8217;application de l&#8217;article L. 521-1 du Code de justice administrative.  &#160; 
 Le juge des r&#233;f&#233;r&#233;s a accept&#233; de suspendre l&#8217;arr&#234;t&#233;, par une ordonnance de ce 17 novembre.  
 Le juge estime d&#8217;abord qu&#8217;il y a effectivement urgence &#224; statuer. Il souligne le contexte de la p&#233;riode hivernale et le droit des personnes en grande n&#233;cessit&#233; &#224; utiliser librement le domaine public en r&#233;cup&#233;rant des d&#233;chets, qui sont consid&#233;r&#233;s comme des biens sans ma&#238;tres lorsqu&#8217;ils sont entrepos&#233;s dans les bacs publics de la ville.  
 Vient ensuite la question de moyens s&#233;rieux d&#8217;annulation, et le juge en rel&#232;ve deux 
 L&#8217;arr&#234;t&#233; vise la notion &#171; chiffonnage &#187; qui ne figure pas dans le dictionnaire acad&#233;mique et peut &#234;tre interpr&#233;t&#233; de plusieurs mani&#232;res&#160;: quels sont les mat&#233;riaux et produits vis&#233;s&#160;? la recherche des produits est-elle sanctionn&#233;e en elle-m&#234;me, ou seulement si c&#8217;est pour la revente&#160;? Mais comment qualifier la revente &#224; ce stade&#160;? Et quid de l&#8217;usage personnel&#160;? 
 Ensuite, il existe des pr&#233;occupations d&#8217;ordre public, et le maire a comp&#233;tence pour la salubrit&#233;. Mais cette mesure, si floue, d&#8217;interdiction est manifestement disproportionn&#233;e par rapport au risque de trouble &#224; l&#8217;ordre public. Ce trouble est invoqu&#233; par la ville, mais il n&#8217;est pas prouv&#233;. Des paroles verbales.  
 Le seul mot qui convienne est lamentable. Tout personne qui dispose du pouvoir a tendance &#224; en abuser, expliquait Montesquieu. Heureusement qu&#8217;il reste les juges pour calmer ces dr&#244;les de gus, qui semblent bien d&#233;cid&#233;s &#224; doubler le FN&#160;par la Droite.  
 
 Les nouvelles affiches de l'UMP 
 
 
 
 
        </text>
</document>
