<document>
	<date>2011-11-02</date>
        <title>Un autre monde</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>religion</tag>
                <tag>islam</tag>
                <tag>libert&#233; de la presse</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   L&#8217;incendie de  Charlie-Hebdo  est un crime, et c&#8217;est le Code p&#233;nal qui le dit. Incendier un journal&#160;?&#160;C&#8217;est d&#8217;un autre monde.  
 Il n&#8217;y a pas de crimes sans criminels, et la police les recherche. Chacun souhaite, et comme pour tous les crimes, qu&#8217;ils soient arr&#234;t&#233;s, et jug&#233;s.  &#160; 
 Et apr&#232;s&#160;? Le jugement ne r&#232;gle pas tout, et la justice n&#8217;est pas le grand ordonnateur de la soci&#233;t&#233;. Elle y contribue, fortement, mais  &#160; un crime montre toujours qu&#8217;il y a place &#224; une r&#233;flexion sur les d&#233;rives personnelles et les causes qui ont nourri ces d&#233;rives.  
 La &#171;&#160;communaut&#233; musulmane&#160;&#187; est &#224; des ann&#233;es lumi&#232;re de cet autre monde,&#160;et elle se contrefiche du fait que ce journal publie des caricatures du Proph&#232;te ou tape &#224; bras raccourci sur la religion. Ca fait des ann&#233;es que  Charlie Hebdo &#160;&#233;crit et dessine ce qu&#8217;il veut.  
 Mais on voit d&#233;j&#224; que ce crime d&#8217;un autre monde va &#234;tre l&#8217;occasion de nourrir des confusions qui sont, elles, bien de ce monde, obscurantisme &#224; la cl&#233;.  &#160; &#160; &#160; &#160; &#160; 
 La premi&#232;re aberration, qui n&#8217;a pas tard&#233;, est de faire un lien entre ce crime et l&#8217;action en justice pour l&#8217;affaire des caricatures. La reproduction de ces caricatures avait &#233;t&#233; attaqu&#233;e car, alors qu&#8217;elles &#233;taient d&#233;j&#224; publi&#233;es et disponibles sur tout Internet, la provocation avait sembl&#233; de trop. Il s&#8217;agissait d&#8217;une action en justice, fond&#233;e sur le droit de la presse, visant des jurisprudences rendues pour d&#8217;autres religions, et le tribunal a rejet&#233; le recours, tout en estimant que l&#8217;une des caricatures &#233;tait limite. O&#249; est le drame&#160;? Est-il interdit de saisir la justice quand on estime, en se fondant sur la loi, qu&#8217;un droit est viol&#233;&#160;? Le d&#233;bat judicaire est-il indigne, r&#233;serv&#233;&#160;?  
 Ensuite, la seconde aberration n&#8217;a pas tard&#233; &#224; fleurir dans l&#8217;&#233;ditorial du  Monde &#160;de ce matin : &#171;&#160; L'islam interdit la repr&#233;sentation du Proph&#232;te Mahomet&#160;&#187;. Oui, admettons, mais cette interdiction ne concerne que les musulmans&#160;! Et encore elle est tr&#232;s discut&#233;e, et il suffit de s&#8217;int&#233;resser &#224; l&#8217;art persan pour comprendre que cette interdiction n&#8217;en n&#8217;est pas une pour tout l&#8217;Islam. Pour les musulmans, ceux de ce monde, la question est le refus de l&#8217;idol&#226;trerie. Le refus des images n&#8217;est qu&#8217;une cons&#233;quence de ce qui est pr&#233;sent&#233; comme un devoir personnel du fid&#232;le musulman, et elle n&#8217;a aucune raison d&#8217;&#234;tre pour les non-croyants. L&#8217;obscurantisme, pour le coup, est du c&#244;t&#233; du Monde. 
 
 Ecole perse - Sermon du Proph&#232;te 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
