<document>
	<date>2010-06-19</date>
        <title>Un aveugle em&#8230;brouill&#233; par les flics</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chien d'aveugle</tag>
                <tag>police</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les flics contr&#244;lent un mal-voyant parce que son chien ne porte pas de museli&#232;re&#160;! Pour agir ainsi, il faut qu&#8217;ils ignorent la loi. Mais il faut aussi qu&#8217;ils aient envie d&#8217;em&#8230;brouiller un non-voyant qui profite des transports en commun. Il y a vraiment des coups de pied au cul qui se perdent.   Nour-Eddine Fattoum, un habitant de Savigny-sur-Orge (Essonne) &#226;g&#233; de 22 ans, est mal-voyant &#224; 80%. Ce 14 avril, il est &#224; Choisy-le-Roi et s&#8217;appr&#234;te &#224; prendre le RER  &#160; pour rejoindre son domicile. D&#233;j&#224;, j&#8217;applaudis et je soutiens. Pour les d&#233;ficients visuels, prendre les transports en commun dans les grandes villes devient est une v&#233;ritable &#233;preuve. Je ne sais rien des &#233;quipements sur le RER entre Choisy-le-Roi et Savigny-sur-Orge, et je veux bien imaginer que tout est nickel. Mais m&#234;me avec cela, imaginez ce que cela repr&#233;sente de s&#8217;embringuer dans la foule press&#233;e et les couloirs qui n&#8217;en finissent pas. Souvent, on oppose cette r&#233;flexion&#160;: &#171;&#160;Pourquoi tous ces &#233;quipements alors qu&#8217;il y a si peu de mal-voyants dans les transports en commun&#160;?&#160;&#187; Mais c&#8217;est justement parce que ces transports sont une &#233;preuve que les cannes blanches y sont si peu nombreux.   Nour-Eddine n&#8217;est pas seul. Jamais sans Bongo, un labrador noir, un des ces extraordinaires chiens d&#8217;aveugle, qui comprennent tout, et deviennent un v&#233;ritable prolongement de la personne. Dans une ordonnance du 7 juin 2000, le juge des r&#233;f&#233;r&#233;s du tribunal de grande instance de Lille avait qualifi&#233; un chien d&#8217;aveugle  &#160; de &#171;&#160;proth&#232;se vivante&#160;&#187;&#8230;   Imaginez la sc&#232;ne. Nour-Eddine et Bongo, &#224; la station RER de Choisy-le-Roi, entrain de rep&#233;rer o&#249; se trouve la machine &#224; composter les billets. Faites comme lui&#160;: fermez les yeux, et ouvrez vos oreilles, pour entendre soudain&#160;: &#171;&#160;Monsieur, votre chien n&#8217;a pas de museli&#232;re.&#160;&#187; Et &#231;a, ce n&#8217;est pas Madame Michu qui sort du caf&#233; avec une bi&#232;re de trop dans le cornet, c&#8217;est notre valeureuse police qui a identifi&#233; un dangereux d&#233;linquant.   &#160;   Mauvais fonctionnaires qui ne connaissent pas leur travail, en l&#8217;occurrence l&#8217;article L. 211-30 du Code rural et de la p&#234;che maritime, issu de l&#8217;article 53 de la loi n&#176;&#160;2005-102&#160;du 11&#160;f&#233;vrier 2005, qui dispose&#160;: &#171;&#160;Les chiens accompagnant les personnes handicap&#233;es, quel que soit le type de handicap, moteur, sensoriel ou mental, et dont les propri&#233;taires justifient de l'&#233;ducation de l'animal sont dispens&#233;s du port de la museli&#232;re dans les transports, les lieux publics, les locaux ouverts au public ainsi que ceux permettant une activit&#233; professionnelle, formatrice ou &#233;ducative&#160;&#187;.   &#160;   Nour-Eddine le connait par c&#339;ur cet article, et offre g&#233;n&#233;reusement aux policiers un petit cours de rattrapage. Mais, une si belle enqu&#234;te avec un si grand d&#233;linquant, &#231;a ne se rate pas, et la police persiste. Un quart d&#8217;heure &#224; emmerder Nour-Eddine. &#171;&#160;Ils m&#8217;ont pris mon nom, mon adresse. J&#8217;ai attendu plusieurs semaines mais je n&#8217;ai jamais re&#231;u de proc&#232;s-verbal.&#160;&#187; Ras-le-bol, et Nour-Eddine est all&#233; porter plainte au tribunal de Cr&#233;teil pour &#171;&#160;contr&#244;le abusif, abus de pouvoir et discrimination&#160;&#187;, et a saisi la Halde.&#160;Il explique que ce n&#8217;est pas la premi&#232;re fois. &#171;&#160;Si je porte plainte, c&#8217;est avant tout pour alerter les services de police sur les droits sp&#233;cifiques aux handicap&#233;s, qui sont rarement connus et respect&#233;s&#160;&#187;.   &#160;   Cette affaire est absolument scandaleuse. Si nous avions un ministre de l&#8217;Int&#233;rieur au gouvernement, il serait entrain de t&#233;l&#233;phoner &#224; Nour-Eddine pour d&#233;noncer cet arbitraire, et ferait convoquer ces pandores pour un l&#233;gitime remontage de bretelle.   &#160;   Toutes nos amiti&#233;s, Nour-Eddine, ne l&#226;che pas l&#8217;affaire. Fais les condamner et fais le savoir. Et un petit c&#226;lin pour Bongo, qui j&#8217;en suis s&#251;r, n&#8217;a pas &#233;t&#233; d&#233;rout&#233; par ces dr&#244;les de poulets.       
 
 
 
 
        </text>
</document>
