<document>
	<date>2009-01-24</date>
        <title>Un avocat assassin&#233; &#224; Moscou</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (5)</tag>
                <tag>russie</tag>
                <tag>tch&#233;tch&#233;nie</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Encore les armes pour r&#233;gler la cause tch&#233;tch&#232;ne. Cette fois-ci, c&#8217;est un avocat qui est abattu, en pleine rue de Moscou. Il venait d&#8217;annoncer l&#8217;engagement d&#8217;un recours en justice.   En 2003, un colonel de l'arm&#233;e russe,   Iouri Boudanov ,   a &#233;t&#233; condamn&#233; &#224; dix ans de prison pour avoir viol&#233; puis &#233;trangl&#233;, trois ans auparavant, une jeune Tch&#233;tch&#232;ne de 18 ans,   Elsa Koungaeva . Lors du proc&#232;s, la m&#233;moire de cette jeune femme &#233;tait d&#233;fendue par Ma&#238;tre Stanislav Markelov, un jeun avocat alors &#226;g&#233; de 29 ans. Or, la semaine derni&#232;re l&#8217;officier a b&#233;n&#233;fici&#233; d&#8217;une lib&#233;ration anticip&#233;e. Une mesure de bienveillance qui, dans le contexte russe, devient une provocante injustice. Dans les affaires Ioukos, pour ne parler que d&#8217;elles, les proches de   Mikha&#239;l Khodorkovski sont loin de cette cl&#233;mence. I l avait fallu deux d&#233;cisions de la Cour europ&#233;enne des droits de l&#8217;homme condamnant la Russie pour &#171;&#160;traitement inhumain&#160;&#187; pour que soit prononc&#233;e la lib&#233;ration, malgr&#233; un &#233;tat de sant&#233; pr&#233;occupant de   Vassili Aleksanian. De m&#234;me , l&#8217;ancienne juriste d&#8217;Ioukos,  &#160; Svetlana Bakhmina , a &#233;t&#233; condamn&#233;e &#224; neuf ans de prison.   En quatre&#160;ans, Svetlana Bakhmina n&#8217;a pu voir qu&#8217;une seule fois ses enfants, lors d&#8217;une permission de dix&#160;jours, qui lui a permis d&#8217;&#234;tre enceinte d&#8217;un troisi&#232;me enfant. La naissance a eu lieu en prison, et la jeune m&#232;re n&#8217;a pas &#233;t&#233; lib&#233;r&#233;e.   M&#233;moire bafou&#233;e des victimes et m&#233;pris pour les d&#233;cisions de justice. L&#8217;avocat de la famille, Stanislav Markelov, avait organis&#233; ce lundi un  conf&#233;rence de presse, pour d&#233;noncer ce favoritisme contraire &#224; l&#8217;id&#233;e d&#8217;Etat de droit, et annoncer son intention de contester la lib&#233;ration anticip&#233;e du militaire russe devant une cour internationale. Stanislav Markelov &#233;tait un jeune avocat, connu comme grand d&#233;fenseur des droits de l&#8217;homme, membre du  Rule Of Law Institute . Il a d&#233;fendu des journalistes, comme Anna Politovskaia ou les familles des victimes de la prise d&#8217;otage du th&#233;&#226;tre de Moscou. Il s&#8217;&#233;tait illustr&#233; au d&#233;but de sa carri&#232;re en d&#233;fendant la m&#233;moire de la jeune tch&#233;ch&#232;ne, Elza Kounga&#239;eva. Pour cette r&#233;union, Stanislav Markelov, &#233;tait accompagn&#233; d&#8217;Anastasia Babourova, 25 ans, une journaliste stagiaire au bihebdomadaire  Nova&#239;a Gazeta .   A la sortie de la r&#233;union, dans une rue fr&#233;quent&#233;   du centre de Moscou, un homme &#171;&#160;grand et maigre&#160;&#187;, masqu&#233;, s&#8217;est approch&#233; de Stanislav Markelov, et l&#8217;a abattu d&#8217;un balle tir&#233;e dans la t&#232;te. La jeune journaliste, qui tentait de r&#233;agir, a &#233;t&#233; gri&#232;vement bless&#233;e, et elle est morte quelques heurs apr&#232;s son arriv&#233;e &#224; l&#8217;h&#244;pital. Et l&#8217;assassin s&#8217;est &#233;clips&#233;, sans encombre.   Contact&#233; par  Le Monde , le p&#232;re d'Elsa Koungaeva, Vissa Koungaev, a indiqu&#233;, lundi, &#224; l'antenne de la radio ind&#233;pendante   Echo de Moscou , que Ma&#238;tre Stanislav Markelov avait re&#231;u r&#233;cemment des menaces.  &#171;&#160;Il m'a dit qu'on lui envoyait des SMS, qu'on lui disait d'arr&#234;ter avec l'affaire Boudanov ou bien qu'on allait le tuer&#160;&#187;.   Le procureur g&#233;n&#233;ral,   Iouri Tcha&#239;ka , a indiqu&#233; avoir pris  &#171;&#160;personnellement&#160;&#187;  la direction de l'enqu&#234;te. Pas vraiment bon signe&#8230; C&#8217;est le m&#234;me qui en octobre 2006 avait dirig&#233; l&#8217;enqu&#234;te sur l'assassinat d'Anna Politkovska&#239;a. Lors du proc&#232;s cet assassinat, qui est en cours, le juge Zoubov a expliqu&#233; que le FSB, l&#8217;ex-KGB, avait refus&#233; de fournir les st&#233;nogrammes d'&#233;coute des derni&#232;res conversations t&#233;l&#233;phoniques de la journaliste juste avant sa mort. La justice sans autorit&#233; devant les services secrets.   Autant que nous n&#8217;attendons rien de l&#8217;enqu&#234;te du procureur   Iouri Tcha&#239;ka .     &#160;  
 
 
 
 
        </text>
</document>
