<document>
	<date>2011-03-19</date>
        <title>Gu&#233;ant se l&#226;che...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>gu&#233;ant</tag>
                <tag>x&#233;nophobie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Toutes les f&#233;licitations du blog &#224; Claude Gu&#233;ant pour ses lumineuses d&#233;clarations et c&#8217;est sous les f&#233;licitations de la foule que le jury du blog lui d&#233;cerne, pour l&#8217;ensemble de son &#339;uvre, un c&#233;sar du Lep&#233;nisme.   &#160;   Le Sinistre de l&#8217;Int&#233;rieur nous a gratifi&#233; hier des tr&#233;fonds de son auguste pens&#233;e&#160;: &#171;&#160;Les Fran&#231;ais &#224; force d'immigration incontr&#244;l&#233;e ont parfois le sentiment de ne plus &#234;tre chez eux, ou de voir des pratiques qui s'imposent &#224; eux et qui ne correspondent pas aux r&#232;gles de notre vie sociale. Nos compatriotes veulent choisir leur mode de vie, ils ne veulent pas qu'on le leur impose&#160;&#187;.   &#160;   Vraiment, bravo&#160;! C&#224; au moins, c&#8217;est net et c&#8217;est franc. A d&#8217;autres les blagues &#224; la neuneu de Brice sur les auvergnats&#160;!   &#160;   Marine Le Pen a appr&#233;ci&#233;.   &#160;   Ces douces paroles lui sont all&#233; droit au c&#339;ur et, saluant un Claude Gu&#233;ant &#171;&#160;touch&#233; par la gr&#226;ce&#160;&#187;, elle lui a offert la bienvenue&#160;: &#171;&#160;Comme il y a un d&#233;but &#224; tout, et que &#231;a part d'une bonne intention, j'ai fait faire &#224; M. Gu&#233;ant sa carte d'adh&#233;rent de prestige. Il m&#233;rite d'&#234;tre adh&#233;rent d'honneur et de prestige du FN. Ce sont les propos que tient le FN depuis des ann&#233;es et que M. Gu&#233;ant et ses amis ont toujours contest&#233;s&#160;&#187;.&#160;   &#160;   Attention, ce n&#8217;est pas si simple.   &#160;   D&#8217;urgence, Marine va devoir reprendre ses assouplissements pour ne pas se vriller le dos, car apr&#232;s nous avoir saoul&#233; pendant des ann&#233;es&#160;sur&#160;le th&#232;me de l&#8217;UMP-PS, il faut que la fifille de l&#8217;h&#233;ritier raciste se tape un magnifique salto arri&#232;re pour remettre les pieds sur terre&#160;: la r&#233;alit&#233;, c&#8217;est l&#8217;UMP-FN.   &#160;   Dans des temps anciens, nous avions en France un truc qu&#8217;on appelait la Droite. Fibre r&#233;publicaine, couleur patriotique, une grosse sensibilit&#233; catho, de bonnes bases en &#233;conomie, avec un sens social avis&#233; et le go&#251;t de conqu&#233;rir le monde.   &#160;   Mais, comme dans trop de bonnes familles, les h&#233;ritiers ont dilapid&#233; la fortune, en commen&#231;ant par d&#8217;insens&#233;es soir&#233;es au Fouquet&#8217;s.   &#160;   En 2007, cette Droite a cal&#233; son avenir sur le siphonage des &#233;lecteurs du FN, au pr&#233;texte de la reconqu&#234;te du vote populaire. Etape par &#233;tape, les dirigeants de l&#8217;UMP ont adopt&#233; les th&#232;mes x&#233;nophobes et arri&#233;r&#233;s du FN.   &#160;   Sarko a embrass&#233; sur la bouche le FN &#224; Grenoble cet &#233;t&#233;, et Gu&#233;ant hier y est all&#233; joyeusement &#224; son tour. Gu&#233;ant, qui a &#233;t&#233; &#224; la man&#339;uvre pendant ces ann&#233;es frelat&#233;es, m&#233;rite bien ce C&#233;sar pour cette constance dans l'effort.   &#160;   Le clivage Droite/Gauche s&#8217;efface derri&#232;re une rupture humanisme/x&#233;nophobie. Que chacun prenne ses responsabilit&#233;s.   
 
 
 
 
        </text>
</document>
