<document>
	<date>2015-08-05</date>
        <title>Un coup d&#8217;&#339;il sur la presse iranienne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>iran</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Depuis l&#8217;acc o rd sur le nucl&#233;aire, toute l&#8217;Europe se presse &#224; T&#233;h&#233;ran, et  le pr&#233;sident Hassan &#160; Rohani est attendu &#224; Paris pour ce mois de novembre. Il va donc falloir ce mettre &#224; jour, car ce retour de l&#8217;Iran ouvre une grande p&#233;riode de changement. En d&#233;placement &#224; Duba&#239; ce 2&#160;ao&#251;t, Rohani a comment&#233;  ces &#233;v&#232;nements&#160;: &#171;&#160;Cette id&#233;e selon laquelle nous n'aurions que deux options face au monde, soit nous soumettre, soit le vaincre, est illogique&#160;: il existe aussi une troisi&#232;me voie, de coop&#233;ration constructive avec le monde dans le cadre des int&#233;r&#234;ts nationaux. Nous avons travaill&#233; avec les Nations unies sans guerre, sans supplier ni nous soumettre, mais avec logique, n&#233;gociation et diplomatie. Du point de vue des Occidentaux, hier, nous &#233;tions un pays mena&#231;ant&#160;; aujourd'hui, nous sommes un pays avec lequel il faut conclure un accord&#160;&#187;. 
 Rien de tel pour se faire une opinion que de revenir &#224; la source, et pour suivre l&#8217;actualit&#233; iranienne, je me permets de signaler le site francophone  IRIB (Islamic Republic of Iran Broadcasting ).  
 Voici quelques extraits de la presse de T&#233;h&#233;ran de ces derniers jours. 
 
 4 ao&#251;t&#160; 
 "Mardomsalari" 
 Dans une note, Zarif rappelle aux Arabes une n&#233;cessit&#233; strat&#233;gique 
 Dans le cadre de sa politique de bon voisinage, en tant que priorit&#233; strat&#233;gique, dans la politique &#233;trang&#232;re de T&#233;h&#233;ran, Mohammad-Javad Zarif a fait publier un article, dans quatre importants journaux.&#160;&#171;Une recommandation morale ou une n&#233;cessit&#233; strat&#233;gique&#187;, tel est le titre de l&#8217;article que M. Zarif vient de faire publier, par ces journaux arabophones.&#160;Dans cet article, Zarif a propos&#233; la cr&#233;ation d&#8217;un &#171;forum de dialogue r&#233;gional&#187;, au Moyen-Orient, avec pour but de faciliter l&#8217;interaction avec les pays voisins et de la r&#233;gion. &#171;L&#8217;instauration d'un forum de dialogue r&#233;gional, sur fond des objectifs communs et de certains principes g&#233;n&#233;raux faisant l&#8217;objet de l&#8217;entente, par les pays de la r&#233;gion, semble &#234;tre n&#233;cessaire et d&#233;cisive&#187;, &#233;crit Mohammad-Javad Zarif. Toujours, selon le chef de la diplomatie iranienne, les n&#233;gociations strat&#233;giques aboutiront, aussi, au renforcement des liens entre les pays de la r&#233;gion.&#160;&#171;Ma tourn&#233;e r&#233;gionale, dans trois pays arabes (le Kowe&#239;t, le Qatar et l&#8217;Irak), tout de suite apr&#232;s la signature de l&#8217;accord historique nucl&#233;aire entre l&#8217;Iran et les 5+1, &#224; Vienne, illustre cette strat&#233;gie et ce regard sp&#233;cial que l&#8217;Iran porte sur ses voisins. Aujourd&#8217;hui, avec l&#8217;accord nucl&#233;aire de Vienne, et la fin de 12 ann&#233;es de tensions inutiles, que, d&#8217;ailleurs, certains ont, malignement, exploit&#233;es, il a &#233;t&#233; prouv&#233; que l&#8217;Iran n&#8217;a jamais &#233;t&#233; une menace, pour les autres, et, surtout, pour ses voisins. Au contraire, par ses id&#233;es constructives, T&#233;h&#233;ran plaide pour la s&#233;curit&#233; et la stabilit&#233; r&#233;gionales, pour tous. En tant qu&#8217;"&#238;lot de stabilit&#233;", dans la r&#233;gion instable du Moyen-Orient, l&#8217;Iran ne peut pas rester indiff&#233;rent envers l&#8217;instabilit&#233; touchant les pays voisins ou de la r&#233;gion. Suivant les principes de respect envers la souverainet&#233;, l&#8217;ind&#233;pendance et l&#8217;int&#233;grit&#233; territoriale des pays, la RII a la conviction que sa s&#233;curit&#233; est indissociable de celle des pays de la r&#233;gion. La proposition de cr&#233;er un forum de dialogue r&#233;gional, aussi, confirme, encore, le message d&#8217;amiti&#233; et de fraternit&#233; que l&#8217;Iran veut transmettre, dans le sens du d&#233;veloppement des coop&#233;rations entre les pays voisins ou de la r&#233;gion. En fait, le r&#232;glement s&#233;rieux de la crise de l&#8217;ins&#233;curit&#233; et du terrorisme exige des n&#233;gociations r&#233;gionales globales, dans une ambiance amicale&#187;, a propos&#233; Zarif, toujours, dans cette note. 
 &#160; 
 "Javan" 
 Le mur diplomatique irano-russe, devant l&#8217;aventurisme, sur les fronti&#232;res syriennes 
 Sur le plan militaire et diplomatique, la crise syrienne suit d&#8217;importantes &#233;volutions.&#160;Simultan&#233;ment aux tentatives des Turcs et des Am&#233;ricains, qui se sont accord&#233;s, dans le cadre d&#8217;un plan ambigu, sur une zone de s&#233;curit&#233;, au Nord, les activit&#233;s diplomatiques de T&#233;h&#233;ran et de Moscou se multiplient, pour mettre fin &#224; une crise de quatre ans, en Syrie. Selon le web site du "Wall Street Journal", le Pr&#233;sident am&#233;ricain, Barack Obama, a autoris&#233; l&#8217;arm&#233;e de l&#8217;air am&#233;ricaine &#224; &#233;pauler les opposants arm&#233;s, (soutenus par Washington), face aux &#233;ventuelles attaques d&#8217;autres groupes, tel Daech, ou m&#234;me de l&#8217;arm&#233;e syrienne.&#160;Cette d&#233;cision d&#8217;Obama a &#233;t&#233; m&#233;diatis&#233;, apr&#232;s que les responsables turcs avaient fait &#233;tat, il y a, presque, environ, dix jours, de leur accord avec les Am&#233;ricains, pour cr&#233;er &#171;une zone de s&#233;curit&#233; d&#233;pourvue de Daesh&#187;.&#160;Pour les commentateurs, il s&#8217;agit d&#8217;un accord ambigu, qui rappelle le sc&#233;nario libyen, et qui vise outre Daesh, le gouvernement de Damas.&#160;Apr&#232;s la publication de ce rapport par le "Wall Street Journal", la Russie, en publiant un communiqu&#233;, a d&#233;nonc&#233; un tel plan visant &#224; cr&#233;er une zone d&#8217;exclusion a&#233;rienne am&#233;ricaine, en Syrie. Pour Moscou, ce plan ne peut que saper les efforts du gouvernement syrien, pour lutter contre les Takfiris.&#160;Moscou a, &#224; maintes reprises, constat&#233; que les soutiens militaires et financiers aux opposants syriens ne peuvent que d&#233;stabiliser davantage la Syrie. 
 &#160; 
 "Hemayat" 
 Les &#233;volutions y&#233;m&#233;nites, du point de vue du Droit international&#160;&#160; 
 Ces derniers jours, nous sommes t&#233;moins des attaques d&#8217;envergure des Saoudiens ou, plus pr&#233;cis&#233;ment,&#160;de la coalition soi-disant arabe contre le peuple y&#233;m&#233;nite.&#160;Ces atrocit&#233;s et ces agressions sont traitables, sous divers angles. Il est important de voir ces agressions saoudiennes, sous ses dimensions juridiques.&#160;Il revient aux juristes et aux responsables des droits de l&#8217;Homme de prendre en consid&#233;ration les dimensions juridiques de ce recours &#171;ill&#233;gitime&#187; &#224; la force, par l&#8217;Arabie, et sans l&#8217;aval du Conseil de s&#233;curit&#233;, responsable de la sauvegarde et de la s&#233;curit&#233; internationale.&#160;L&#8217;agression saoudienne est une violation flagrante du droit international et doit faire l&#8217;objet d&#8217;une poursuite judiciaire.&#160;Un pays ind&#233;pendant et souverain, le Y&#233;men, a &#233;t&#233; agress&#233;, de m&#234;me que son peuple, qui a &#233;t&#233; attaqu&#233;, par voie a&#233;rienne et maritime, devant le mutisme de l&#8217;ONU et du Conseil de s&#233;curit&#233;, qui n&#8217;ont pas su assumer leur responsabilit&#233;, &#224; cet &#233;gard, qui est la sauvegarde de l&#8217;int&#233;grit&#233; territoriale et de l&#8217;ind&#233;pendance des pays. 
 &#160; 
 
 2&#160; ao&#251;t 
 &#160; 
 &#171;Khorasan&#187; 
 &#160; 
 Les d&#233;l&#233;gations europ&#233;ennes, en route, pour T&#233;h&#233;ran 
 &#160; 
 Apr&#232;s la visite de&#160;Laurent Fabius, le ministre fran&#231;ais des Affaires &#233;trang&#232;res, &#224; T&#233;h&#233;ran, &#224; pr&#233;sent, on attend l&#8217;arriv&#233;e d&#8217;une haute d&#233;l&#233;gation espagnole, dans la capitale iranienne. Depuis la formation du gouvernement du Pr&#233;sident Hassan Rohani, les relations entre l&#8217;Iran et l&#8217;Espagne ont connu des changements concrets, et, actuellement, un processus de d&#233;veloppement accru des relations bilat&#233;rales, dans les domaines politique, &#233;conomique et culturel, est en train de prendre forme, d&#8217;autant plus qu&#8217;on peut dire qu&#8217;on assiste &#224; l&#8217;av&#232;nement d&#8217;une nouvelle &#232;re, dans les relations Madrid/T&#233;h&#233;ran. Cette nouvelle &#232;re a commenc&#233;, l&#8217;ann&#233;e derni&#232;re, avec la visite, &#224; T&#233;h&#233;ran, de Jos&#233; Manuel Garcia Margallo, le ministre espagnol des Affaires &#233;trang&#232;res, et avec la visite, &#224; Madrid, effectu&#233;e, cette ann&#233;e, par Mohammad-Jjavad Zarif, le ministre iranien des Affaires &#233;trang&#232;res, elle a atteint son apog&#233;e. Actuellement, ces changements sont en train d&#8217;&#234;tre accomplis, avec la visite, &#224; T&#233;h&#233;ran, de 3 ministres espagnols, car il n&#8217;est jamais arriv&#233; que 3 ministres-cl&#233;s europ&#233;ens, &#224; savoir, le ministre de l'Industrie, de l'Energie et du Tourisme et le ministre du D&#233;veloppement se d&#233;placent, simultan&#233;ment, en Iran. Et ce, alors qu&#8217;une d&#233;l&#233;gation de PDG et de repr&#233;sentants de 40 &#224; 50 entreprises espagnoles accompagnera ces 3 ministres. Cette visite rev&#234;t une importance &#233;conomique, toute particuli&#232;re, selon les observateurs. L&#8217;ambassade d&#8217;Iran, en Espagne, a fait &#233;tat de l&#8217;augmentation du nombre des demandes de visa, notamment, de la part des secteurs politiques et &#233;conomiques espagnols. &#160; Il est pr&#233;vu, aussi, que le pr&#233;sident autrichien se rende, en Iran, au mois de septembre, &#224; la t&#234;te d&#8217;une d&#233;l&#233;gation politique et &#233;conomique. 
 &#160;&#171;Afarinesh&#187; 
 &#160; 
 Le ministre saoudien de la D&#233;fense menace le Kowe&#239;t d&#8217;invasion militaire 
 &#160; 
 En r&#233;action &#224; la protestation du Kowe&#239;t contre la suspension de l&#8217;exploitation conjointe du champ p&#233;trolier Al-Khafaji, par l&#8217;Arabie saoudite, le ministre saoudien, Mohammad ben Salman, a menac&#233; le Kowe&#239;t d&#8217;invasion militaire et d&#8217;annexion au territoire saoudien. &#160; Selon Ash-Sharq al-Awsat, des sources d&#8217;informations, dans les pays arabes du Sud du golfe Persique, rapportent que Mohammad ben Salman a pr&#233;tendu, aussi, que, non seulement, les champs p&#233;troliers d&#8217;Al-Khafaji, mais que l&#8217;ensemble du territoire kowe&#239;tien appartenait, historiquement, &#224; l&#8217;Arabie saoudite. &#160; Ces sources ajoutent que le ministre saoudien de la D&#233;fense aurait dit, dans une r&#233;union&#160;: &#171;Nous avons sauv&#233; le Kowe&#239;t des mains de Saddam Hussein, mais il n&#8217;y a personne, aujourd&#8217;hui, pour sauver les Kowe&#239;tiens de nos mains. Le Kowe&#239;t, dont le territoire ne repr&#233;sente qu&#8217;un quart de la ville de Riyad, n&#8217;a rien, pour se croire sup&#233;rieur &#224; nous&#187;. &#160; Par ailleurs, le quotidien kowe&#239;tien, "Al-Ra&#239;", a &#233;crit que les litiges p&#233;troliers entre le Kowe&#239;t et l&#8217;Arabie saoudite entre dans une phase sensible. Le journal estime que la tension est d&#251;e &#224; la r&#233;ponse ferme du ministre kowe&#239;tien du P&#233;trole &#224; son homologue saoudien, qui a &#233;crit, dans une lettre, que l&#8217;Arabie saoudite serait responsable de tous les frais et les dommages financiers et mat&#233;riels de la suspension de l&#8217;exploitation conjointe du champ p&#233;trolier d&#8217;Al-Khafaji. Le ministre kowe&#239;tien a ajout&#233; que cette suspension a viol&#233; l&#8217;article 6 de l&#8217;accord sign&#233; par les deux pays, en 2010. 
 
 1&#176;&#160; ao&#251;t 
 "Tabnak" 
 &#160; 
 Zarif&#160;: "Maintenant, c&#8217;est le tour d&#8217;Isra&#235;l" 
 &#160; 
 Dans une note, intitul&#233;e "L&#8217;Iran a sign&#233; l&#8217;accord nucl&#233;aire, maintenant, c&#8217;est le tour d&#8217;Isra&#235;l", le ministre iranien des A.E, Mohammad-Javad Zarif, a demand&#233; &#224; la communaut&#233; internationale de se pencher sur les armes nucl&#233;aires du r&#233;gime sioniste. &#160; Selon l&#8217;ISNA, le texte r&#233;dig&#233; par Zarif est le suivant&#160;: "Nous et les parties n&#233;gociatrices, au sein des 5+1, avons pu transformer le programme nucl&#233;aire d&#8217;Iran d&#8217;une crise inutile &#224; un cadre de coop&#233;ration, dans le domaine de l&#8217;utilisation pacifique de l&#8217;&#233;nergie nucl&#233;aire, et la non prolif&#233;ration des armes nucl&#233;aires, et m&#234;me au-del&#224;". &#160; Selon Zarif, dans son tweet, l&#8217;accord de Vienne n&#8217;est pas un plafond, mais une fondation forte et renforc&#233;e, sur laquelle nous devons b&#226;tir une structure. &#160; Le plan global d&#8217;action commune, qui s&#8217;av&#232;re &#234;tre le nom officiel de cet accord, a stabilis&#233; le nom de l&#8217;Iran. Par cons&#233;quent, c&#8217;est le moment de g&#233;n&#233;raliser cette situation &#224; l&#8217;ensemble du Moyen-Orient. &#160; Selon Zarif, il est extraordinaire et historique que les pays d&#233;pourvus d&#8217;armes nucl&#233;aires, comme l&#8217;Iran, aient effectu&#233; d&#8217;avantage d&#8217;actes concrets, par rapport aux d&#233;marches r&#233;alis&#233;es par les pays d&#233;tenteurs d&#8217;armes nucl&#233;aires, dans le sens de la stabilit&#233; du r&#233;gime de non-prolif&#233;ration nucl&#233;aire. &#160; Les pays d&#233;tenteurs d'armes de destruction massive se sont efforc&#233;s de ne pas respecter leurs engagements, en vue d&#8217;un d&#233;sarmement, conform&#233;ment au contenu du Trait&#233; de Non-prolif&#233;ration nucl&#233;aire, ( TNP), et des lois internationales. 
 &#160;"Keyhan" 
 L&#8217;Arabie, architecte de crimes et ch&#226;timents 
 &#160; 
 Les r&#233;cents &#233;v&#232;nements de ces 2 derni&#232;res semaines, &#224; Aden, ont soulev&#233; beaucoup de questions. &#160; Est-ce que la situation, au Y&#233;men, a chang&#233;, au d&#233;triment d&#8217;Ansarallah et au profit du r&#233;gime saoudien&#160;? &#160; Est-ce que le processus de la r&#233;sistance populaire, au Y&#233;men, s'est essoufl&#233;, et est-ce que les bombes et les missiles ont vaincu la volont&#233; d'hommes loyaux ? &#160; Quel sera le destin de la guerre&#160;? Voici quelques remarques importantes, &#224; ce sujet. &#160; Les affrontements de ces 2 derni&#232;res semaines ont permis aux &#233;l&#233;ments li&#233;s au r&#233;gime saoudien d'investir la moiti&#233; Sud et Est d&#8217;Aden, et ce, alors que, dans cette m&#234;me r&#233;gion, les affrontements ne sont pas finis. &#160; Selon les Am&#233;ricains, la situation pr&#233;valant dans les r&#233;gions Sud d&#8217;Aden s&#8217;av&#232;re &#234;tre fragile et r&#233;versible. &#160; Par ailleurs, les r&#233;gions du Nord d&#8217;Aden sont menac&#233;es, et les accrochages, dans le Sud et l&#8217;Est d&#8217;Aden sont permanents, ce qui a conduit &#224; l'instauration d'un cessez-le-feu de 5 jours. &#160; Selon les observateurs politiques, le cessez-le-feu annonc&#233; est li&#233; &#224; la difficult&#233; des op&#233;rations des Saoudiens et des Emiratis. &#160; Le r&#233;gime saoudien fait en sorte d'acc&#233;der &#224; une grande victoire et il est pr&#234;t &#224; commencer un processus politique. C'est ainsi que &#160; les Saoudiens ont tent&#233;, aux 2 niveaux, r&#233;gional et interne, de se diriger vers un compromis, mais selon les &#233;valuations techniques, le r&#233;gime saoudien envisage de d&#233;velopper ses op&#233;rations militaires, au cours des prochains jours, afin de provoquer des &#233;volutions conduisant &#224; un compromis factice, tout en &#160; menant des raids a&#233;riens, d&#8217;une&#160; sauvagerie sans commune mesure, contre le Y&#233;men, provoquant en cela la col&#232;re de l&#8217;opinion publique. &#160; Le r&#233;gime saoudien tente, en fait, d&#8217;&#233;tendre les op&#233;rations militaires aux r&#233;gions du Nord d&#8217;Aden et aux provinces de Lahij et de Ta&#235;z. 
 
 &#160;30 juillet 
 &#160; 
 &#171;Ressalat&#187; 
 &#160; 
 "Ahmad Shahid a re&#231;u un pot-de-vin saoudien" (Mohammad-Javad Larijani) 
 &#160; 
 Le secr&#233;taire du Bureau des droits de l&#8217;Homme au pouvoir judiciaire iranien, Mohammad-Javad Larijani, a d&#233;clar&#233; que le rapporteur sp&#233;cial du Conseil des droits de l&#8217;Homme de l&#8217;ONU, pour l&#8217;Iran, Ahmad Shahid, avait re&#231;u un pot-de-vin, de la part de l&#8217;Arabie saoudite, pour pr&#233;senter des rapports n&#233;gatifs, sur la situation des droits de l&#8217;Homme, en Iran. &#160; &#171;Il est curieux de voir que ce monsieur ne s&#8217;efforce m&#234;me pas de sauver la face, et il est devenu l&#8217;acteur m&#233;diatique d&#8217;un complot d&#8217;intoxication anti-iranienne&#187;, a d&#233;clar&#233; Mohammad-Javad Larijani. &#160; &#171;Il ne cesse de pr&#233;senter son dossier de 2.000 cas de violation des droits de l&#8217;Homme aux diff&#233;rents m&#233;dias, mais il n&#8217;a m&#234;me pas un document, pour &#233;tayer ses all&#233;gations. C&#8217;est parce qu&#8217;il n&#8217;a pas de m&#233;thode, pour ses recherches, et dit tout le temps que l&#8217;on ne l&#8217;autorise pas &#224; voyager, en Iran. Mais celui qui copie ses rapports, sur des sites web, aurait-il, vraiment, besoin de se rendre sur le terrain, pour v&#233;rifier 2.000 cas, en trois jours&#160;?&#187;, a d&#233;clar&#233; M. Larijani. Evoquant la r&#233;v&#233;lation du pot-de-vin d&#8217;un million de dollars que l&#8217;ambassade d&#8217;Arabie saoudite, au Kowe&#239;t, a donn&#233; &#224; Ahmad Shahid, M. Larijani a d&#233;clar&#233;&#160;: &#171;L&#8217;Iran est la plus grande d&#233;mocratie du Moyen-Orient, r&#233;gion o&#249; les femmes n&#8217;ont pas le droit de conduire, dans certains pays voisins, o&#249; les gens sont tu&#233;s, dans la rue d&#8217;un autre pays, en pleine manifestation pacifique, tandis que les Occidentaux pr&#233;f&#232;rent fermer leurs yeux sur ces r&#233;alit&#233;s&#187;. 
 &#160; 
 &#160;&#171;Jahan-e San&#8217;at&#187; 
 Le triple jeu d&#8217;Erdogan 
 Les &#233;v&#233;nements, qui se produisent, aujourd&#8217;hui, en Turquie, &#233;voquent une guerre totale, sur tous les plans.&#160;Sur le plan int&#233;rieur, l&#8217;&#233;chec du Parti pour le d&#233;veloppement et la justice, (AKP), qui n&#8217;a pas r&#233;ussi &#224; obtenir la majorit&#233; absolue du parlement, semble avoir pouss&#233; le Pr&#233;sident Recep Tayyip Erdogan &#224; mobiliser les sentiments patriotiques des Turcs, afin de faire croire &#224; l&#8217;ins&#233;curit&#233; et aux menaces terroristes, pour rendre le terrain propice &#224; la tenue d'&#233;lections anticip&#233;es, en souhaitant que, cette fois-ci, l&#8217;AKP puisse obtenir la majorit&#233; perdue.&#160;Dans le cadre de ce plan, le parti au pouvoir, &#224; Ankara, qui avait, toujours, ferm&#233; les yeux, sur les crimes des organisations terroristes, comme Daech, dans les pays voisins, c&#8217;est-&#224;-dire, la Syrie et l&#8217;Irak, semble changer d&#8217;approche, d&#8217;un jour &#224; l&#8217;autre, pour des interventions militaires &#224; l&#8217;&#233;tranger. Sous le pr&#233;texte de venger une op&#233;ration terroriste meurtri&#232;re, &#224; Suru&#231;, Ankara a saisi l&#8217;occasion, pour attaquer, &#224; la fois, les positions de Daech, en Syrie, et celles du Parti des travailleurs du Kurdistan, (PKK), en Irak. L&#8217;autre but de ce projet est de mettre, d&#233;finitivement, fin aux espoirs des Kurdes, pour la paix. Mais ce jeu triple d&#8217;Ankara est contest&#233;, &#224; l&#8217;int&#233;rieur et l&#8217;ext&#233;rieur de la Turquie, car ce jeu dangereux peut aggraver davantage les tensions, tant en Turquie, qu&#8217;au Moyen-Orient.&#160; 
 
 &#160; 
 28 juillet  
 "Khorasan" 
 Les dimensions et les buts des visites des Europ&#233;ens, en Iran? 
 Apr&#232;s l&#8217;arriv&#233;e du vice-chancelier allemand, en Iran, aujourd&#8217;hui, c&#8217;est le tour de Mme Mogherini, responsable de la politique ext&#233;rieure de l&#8217;UE, et demain, &#231;a sera le tour du ministre fran&#231;ais des A.E, Laurent Fabius, d&#8217;effectuer une visite, en Iran.&#160;De m&#234;me, le ministre italien des Affaires &#233;trang&#232;res sera, &#224; T&#233;h&#233;ran, le 4 aout, et le pr&#233;sident autrichien se rendra, &#224; T&#233;h&#233;ran, le 7 septembre.&#160;Alors que l&#8217;arriv&#233;e des hommes politiques europ&#233;ens, en Iran, s&#8217;effectue, apr&#232;s la conclusion de l&#8217;accord nucl&#233;aire, il existe une vague de d&#233;l&#233;gations &#233;conomiques venant de l&#8217;Italie, de l&#8217;Espagne, de la Grande-Bretagne et de la France, qui se sont ru&#233;s en Iran. Pourquoi ces d&#233;l&#233;gations europ&#233;ennes arrivent-elles &#224; T&#233;h&#233;ran&#160;? Lors d&#8217;une interview, le Dr. Motahar Nia, expert politique, a d&#233;clar&#233; que l&#8217;Europe s&#8217;avance, pour se rapprocher, plus que les autres pays, de l&#8217;Iran. Le Dr. Motahar Nia a ajout&#233;&#160;: "Nous devons changer les calculs des Europ&#233;ens, &#224; notre &#233;gard, en &#160;contr&#244;lant leurs opinions et leurs comportements, et cela s&#8217;av&#232;re possible, pour nous, en utilisant un contexte, au nom du pouvoir de l&#8217;intelligence. Le Dr. Motahar Nia,&#160; en faisant &#160;allusion aux diff&#233;rends existant entre l&#8217;Iran et les Etats-Unis, qui persistent, m&#234;me apr&#232;s l&#8217;accord nucl&#233;aire, a d&#233;clar&#233; que les Europ&#233;ens pourront utiliser l&#8217;Iran, en tant que pont de liaison, qui les relie au golfe Persique et au Moyen-Orient, avant d&#8217;ajouter&#160;: "C&#8217;est pour cette raison que nous devons &#234;tre avertis et alertes".&#160;Selon Motahar Nia, l&#8217;Iran s&#8217;av&#232;re &#234;tre un cercle d'opportunit&#233;s, pour les Europ&#233;ens, avant de pr&#233;ciser que l&#8217;Iran doit rendre le terrain propice &#224; cet effet, pour que la p&#233;riode d&#8217;apr&#232;s les sanctions soit fructueuse, pour notre pays.&#160; 
 &#160; 
 "Mardom-Salari" 
 La Turquie prise dans le triangle de la mort 
 Les m&#233;dias internationaux font &#233;tat de l&#8217;invasion et des attaques des chasseurs-bombardiers turcs contre le PKK, les Kurdes syriens, et le groupe terroriste de Daech. Plus de 950 personnes ont &#233;t&#233; arr&#234;t&#233;es, en Turquie, parmi les diff&#233;rentes couches de la soci&#233;t&#233;. Nous observons les cons&#233;quences &#160;provenant des op&#233;rations militaires, pr&#233;tendues par le gouvernement turc, pour prot&#233;ger la s&#233;curit&#233;, en Turquie. La premi&#232;re cons&#233;quence ont &#233;t&#233; les protestations et les sit-in, dans plusieurs r&#233;gions de la Turquie. La plupart de ces protestations n&#8217;&#233;taient pas pacifiques, et ont caus&#233; de nombreux bless&#233;s et plusieurs arrestations. Selon les rapports publi&#233;s, malgr&#233; les all&#233;gations du gouvernement turc concernant la guerre contre le terrorisme, les forces populaires kurdes de la Syrie, qui se trouvent dans les combats avec Daech, ont &#233;t&#233; bombard&#233;es par l&#8217;aviation turque. Les unit&#233;s de la d&#233;fense du peuple, la branche militaire du Parti de l&#8217;Union d&#233;mocratique des groupes kurdes de la Syrie ont annonc&#233; que les chars turcs ont pilonn&#233;, la nuit derni&#232;re, un village, sous le contr&#244;le des Kurdes. Ce groupe a d&#233;clar&#233; que l&#8217;un de leurs v&#233;hicules a &#233;t&#233; pilonn&#233; par l&#8217;artillerie lourde, dans le village de Tail Fayandir. Les unit&#233;s de la d&#233;fense du peuple ont publi&#233; un communiqu&#233;, selon lequel l&#8217;arm&#233;e turque attaque les positions, sous protection kurde, au lieu d&#8217;attaquer les positions du groupe terroriste Daech. Parall&#232;lement l&#8217;arm&#233;e turque a pilonn&#233; les positions des Kurdes et les positions de Daech, mais la plupart des attaques de l&#8217;arm&#233;e turque visaient les forces kurdes.&#160;Le peuple turc s&#8217;inqui&#232;te de la s&#233;curit&#233; de ce pays. En protestation contre les op&#233;rations militaires d&#233;clar&#233;es par les autorit&#233;s turques, depuis deux jours, les Kurdes ont manifest&#233; et se sont accroch&#233;s aux forces de la police, &#224; Istanbul. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
