<document>
	<date>2010-09-18</date>
        <title>Un coup d&#8217;&#339;il sur les prisons roumaines</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>cedh</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Trois ans de prison&#160;dans moins de trois m&#178;, et le tabagisme passif impos&#233; dans des cellules regroupant plus de cinquante d&#233;tenus&#160;: cette  horreur se passe Roumanie, et on en d&#233;couvre les d&#233;tails dans un arr&#234;t de la CEDH de ce 14 septembre  (Florea c. Roumanie,   n o  37186/03).   Gheorghe, un roumain n&#233; en 1949 a &#233;t&#233; incarc&#233;r&#233; de mars 2002 &#224; f&#233;vrier 2005, dans la prison de Boto&#351;ani, ainsi qu&#8217;&#224; l&#8217;h&#244;pital p&#233;nitentiaire de T&#226;rgu Ocna.   Lors de son incarc&#233;ration, il souffrait d&#8217;h&#233;patite chronique et d&#8217;hypertension art&#233;rielle, et la d&#233;tention, dans une invraisemblable surpopulation, a gravement alt&#233;r&#233; son &#233;tat de sant&#233;. Il a form&#233; un recours devant les juridictions roumaines, et apr&#232;s rejet, a saisi la CEDH sur le fondement de nl&#8217;article 3 de la Convention, qui prohibe les traitements inhumains et d&#233;gradants   La jurisprudence de la Cour   S'agissant des conditions de d&#233;tention, la Cour prend en compte les effets cumulatifs de celles-ci ainsi que les all&#233;gations sp&#233;cifiques du requ&#233;rant. En particulier, le temps pendant lequel un individu a &#233;t&#233; d&#233;tenu dans les conditions incrimin&#233;es constitue un facteur important &#224; consid&#233;rer  (CEDH,  Alver c. Estonie , n o &#160;64812/01, 8&#160;novembre 2005).  En outre, dans certains cas, lorsque la surpopulation carc&#233;rale atteint un certain niveau, le manque d'espace dans un &#233;tablissement p&#233;nitentiaire peut constituer l'&#233;l&#233;ment central &#224; prendre en compte dans l'appr&#233;ciation de la conformit&#233; d'une situation donn&#233;e &#224; l'article&#160;3  (CEDH,  Karalevi&#269;ius c. Lituanie,  n o  53254/99, 7 avril 2005) . Lorsqu'elle a &#233;t&#233; confront&#233;e &#224; des cas de surpopulation flagrante, la Cour a jug&#233; que cet &#233;l&#233;ment, &#224; lui seul, pouvait suffire pour conclure &#224; la violation de l'article 3 de la Convention. En r&#232;gle g&#233;n&#233;rale, &#233;taient concern&#233;s les cas de figure o&#249; l'espace personnel accord&#233; &#224; un requ&#233;rant &#233;tait inf&#233;rieur &#224; 3&#160;m&#178;  (CEDH,  Kantyrev c. Russie , n o &#160;37213/02, 21&#160;juin 2007 et CEDH,  Andre&#239; Frolov c.&#160;Russie , 29&#160;mars 2007).   En revanche, lorsque le manque de l'espace n'&#233;tait pas aussi flagrant, la Cour a pris en consid&#233;ration d'autres aspects des conditions mat&#233;rielles de d&#233;tention pour appr&#233;cier la conformit&#233; d'une situation donn&#233;e &#224; l'article 3 de la Convention. Il s'agissait en particulier de facteurs tels que la possibilit&#233; pour un requ&#233;rant de b&#233;n&#233;ficier d'un acc&#232;s aux toilettes dans des conditions respectueuses de son intimit&#233;, la ventilation, l'acc&#232;s &#224; la lumi&#232;re naturelle, l'&#233;tat des appareils de chauffage ainsi que la conformit&#233; avec les normes d'hygi&#232;ne. Ainsi, m&#234;me dans les cas o&#249; un espace personnel plus important, compris entre 3&#160;m&#178; et 4&#160;m&#178;, &#233;tait accord&#233; au requ&#233;rant dans une cellule, la Cour a n&#233;anmoins conclu &#224; la violation de l'article 3 en prenant en compte l'exigu&#239;t&#233; combin&#233;e avec l'absence &#233;tablie de ventilation et d'&#233;clairage appropri&#233;s  (CEDH,  Vlassov c.&#160;Russie , n o &#160;78146/01, 12 juin 2008 et CEDH,  Trepachkine c. Russie , n o &#160;36898/03, 19&#160;juillet 2007).   La condamnation de la Roumanie   Du 20 f&#233;vrier 2002 jusqu'au&#160;15 f&#233;vrier 2005, Gheorge a &#233;t&#233; d&#233;tenu dans l'&#233;tablissement p&#233;nitentiaire de Boto&#351;ani et dans l'h&#244;pital p&#233;nitentiaire de T&#226;rgu Ocna. Gheorge a dispos&#233; respectivement d'environ 1,57&#160;m&#178; d'espace personnel &#224; 2,36&#160;m&#178; &#224; la prison de Boto&#351;ani. De m&#234;me, pendant une p&#233;riode hospitalisation du 25 octobre au 5&#160;novembre 2003, les deux salles de malades chroniques o&#249; se trouvait &#233;galement Gheorge, ayant une surface additionn&#233;e de 112,80 m&#178; &#233;taient occup&#233;es par 31 &#224; 59&#160;malades, ce qui correspond &#224; un espace allant de 3,63 &#224; 1,89 m&#178; par personne. En raison de la surpopulation, les d&#233;tenus devraient dormir m&#234;me &#224; deux dans un lit ou qu'en raison de la canicule, ils dormaient &#224; m&#234;me le sol.   Le manque d'espace dont Gheorge se plaint a &#233;t&#233; encore aggrav&#233; par le fait que les possibilit&#233;s de circuler en dehors de sa cellule &#233;taient tr&#232;s limit&#233;es. Gheorge ne pouvait passer hors de sa cellule qu'au maximum une heure et demie par jour, et pour se rendre dans une cour tr&#232;s exig&#252;e. Et la cellule servait &#224; la fois de chambre et de salle &#224; manger, o&#249; les d&#233;tenus devaient prendre leurs repas, avec des conditions d'hygi&#232;ne d&#233;plorables. De plus, Gheorge a d&#251; partager pendant pr&#232;s de trois ans des cellules, dans lesquelles il &#233;tait confin&#233; 23 heures par jour, avec des d&#233;tenus fumeurs, et ce m&#234;me lorsqu&#8217;il &#233;tait &#224; l'infirmerie de la maison d'arr&#234;t de Boto&#351;ani.   Que de mis&#232;re&#8230; Mais l&#8217;arr&#234;t de la Cour explique qu&#8217;entre la date des faits et celle du jugement, les choses ont s&#233;rieusement commenc&#233; &#224; changer. Vive l&#8217;Europe&#160;!     Une vision de l'avenir 
 
 
 
 
        </text>
</document>
