<document>
	<date>2015-05-28</date>
        <title>Un discours &#224; la Guaino, et le refus d&#8217;accueillir 9127 r&#233;fugi&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hollande</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Alors, ce  discours&#160;du Panth&#233;on  devant les cercueils vides... Je l&#8217;ai trouv&#233; &#224; tel point lourdingue et verbeux que j&#8217;ai pens&#233; que Hollande avait recrut&#233; Guaino&#8230;&#160; 
 
 Op&#233;ration immersion&#160;:  
 &#171;&#160; Il y a des moments dans la vie o&#249; les uns et les autres se disent tout &#224; coup : c&#8217;est inacceptable&#160;&#187;. 
 &#171;&#160;Mourir libre. Oui, mourir pour la libert&#233;&#160;&#187;. 
 &#171;&#160; Pour expliquer l&#8217;inexplicable, pour comprendre l&#8217;incompr&#233;hensible, pour nommer l&#8217;innommable&#160;&#187;. 
 &#171;&#160; Elle n&#8217;&#233;tait membre d&#8217;aucun parti sauf celui de la chair souffrante de l&#8217;Humanit&#233;&#160;&#187; 
 &#171;&#160; La R&#233;publique sociale, qu&#8217;il consid&#233;rait comme l&#8217;aboutissement du chemin vers l&#8217;&#233;galit&#233;&#160;&#187;.  
 &#171;&#160; Libert&#233; qu&#8217;il a choisie jusqu&#8217;&#224; l&#8217;ultime seconde de sa vie&#160;&#187; 
 &#171;&#160; Il n&#8217;existe pas un peuple qui soit &#224; l&#8217;abri d&#8217;un d&#233;sordre moral collectif&#160;&#187;. 
 &#171;&#160; C&#8217;est au nom d&#8217;une Humanit&#233; bless&#233;e qu&#8217;elle est solidaire des peuples victimes&#160;&#187;  
 &#171;&#160; L&#8217;indiff&#233;rence, voil&#224; l&#8217;ennemi contemporain&#160;&#187;. 
 &#171;&#160;Ne pas plier, ne pas se replier, esp&#233;rer et lutter&#160;&#187;.  
 Je limite les critiques, car si le discours est nul - o&#249; est la port&#233;e historique ? - les personnalit&#233;s sont &#233;minentes, et il ne faut pas prendre le risque de pollution. 
 Et puis soudain, on entre dans le r&#233;el. Le matin m&#234;me, la  Commission Europ&#233;enne a &#233;tabli un plan pour r&#233;gulariser au sein des Etats de l&#8217;Union europ&#233;enne la situation de  40.000 r&#233;fugi&#233;s  syriens et &#233;rythr&#233;ens, arriv&#233;s en Gr&#232;ce et en Italie. Pour la France, la demande est d&#8217;accueillir en deux ans 4051 demandeurs d'asile venus d'Italie et 2701 de Gr&#232;ce, soit 6752, et 2375 pour les autres r&#233;fugi&#233;s, soit 9127 en deux ans.  
 Que va r&#233;pondre la France du Panth&#233;on&#160;? On s&#8217;en doute&#160;: &#171;&#160;nous n&#8217;en avons pris aucun ce jour, et &#231;a ne va pas commencer demain, parce que c&#8217;est trop cher&#160;&#187;. Genre &#171;&#160;J&#8217;aimerais bien, mais &#231;a va faire le jeu de Le Pen&#160;&#187;&#8230; Mis&#233;rable punaise encravat&#233;e&#8230; Pour m&#233;moire, je rappelle que le Liban de 4 millions d&#8217;habitants accueille 2 millions de r&#233;fugi&#233;s. &#160;Alors, oui, c&#8217;est vite vu, la grandiloquence n&#8217;&#233;tait que des salades&#160;:&#160;&#171;&#160; Il y a des moments dans la vie o&#249; les uns et les autres se disent tout &#224; coup : c&#8217;est inacceptable&#8230; Mourir libre. Oui, mourir pour la libert&#233;&#8230; Le parti de la chair souffrante de l&#8217;Humanit&#233;&#8230; La R&#233;publique sociale, aboutissement du chemin vers l&#8217;&#233;galit&#233;&#8230; Pas un peuple qui soit &#224; l&#8217;abri d&#8217;un d&#233;sordre moral collectif... L'indiff&#233;rence, voil&#224; l'ennemi &#187;. 
 Franchement, ce mec me fout la gerbe. Parce qu&#8217;il ne s&#8217;est pas content&#233; pas de cette mystification qui d&#233;truit les principes du droit humain pour en faire du yaourt 0%, mais parce qu&#8217;il a argument&#233; son &#233;go&#239;sme d&#8217;Etat en invoquant Germain Tillion&#160;: 
 &#171;&#160; Aujourd&#8217;hui, Germaine Tillion serait dans les camps de r&#233;fugi&#233;s qui attendent les exil&#233;s de Syrie et d&#8217;Irak &#187;. 
 Lamentable. Pour argumenter son refus d&#8217;accueillir les r&#233;fugi&#233;s, il explique que Germaine Tillion serait partie dans les camps de r&#233;fugi&#233;s du Proche Orient, pour accueillir les &#171;&#160;exil&#233;s&#160;&#187; de Syrie et d&#8217;Irak, et se d&#233;brouiller pour qu'ils ne viennent pas en France. Ce type, sous ses rondeurs, n'a aucun scrupule... Il n&#8217;ose m&#234;me pas prononcer le mot de &#171;&#160;r&#233;fugi&#233;&#160;&#187;. 
 Allez va, petit fianc&#233;, va passer une bonne soir&#233;e avec Julie, et l&#226;che-nous.&#160; 
 
 
 
 
 
        </text>
</document>
