<document>
	<date>2010-12-13</date>
        <title>Une avocate avec l'accent des d&#233;linquants ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>police</tag>
                <tag>justice</tag>
                <tag>batonnier</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Une avocate &#224; la gestuelle et l&#8217;accent des d&#233;linquants,&#8230; en toutes lettres dans un rapport de police, qui sent le gaz &#224; plein nez. Ca se passe &#224; Avignon, et c&#8217;est  Le Proven&#231;al  qui nous rapporte cette histoire assez illustrative de relations professionnelles confiantes et respectueuses, au service de la Justice, bien de notre temps.  &#160;   &#160;   Nadia El Bouroumi, du barreau d&#8217;Avignon, s e rend au SRPJ pour rendre visite &#224; un client en  garde &#224; vue. On lui demande d&#8217;attendre, et ce qu&#8217;elle fait sagement. 45 minutes plus tard, elle vient prendre des nouvelles, et on lui annonce que son client a &#233;t&#233; embarqu&#233; au palais de justice. Tr&#232;s dr&#244;le,&#8230; mais pas d&#244;le du tout, surtout dans le cadre de &#160; notre r&#233;gime moribond de la garde &#224; vue. Le Conseil constitutionnel, apr&#232;s la CEDH, dit que le r&#233;gime actuel viole les droits de la d&#233;fense, mais il laisse perdurer le syst&#232;me. C'est la tension dans chaque dossier.   &#160;   L&#8217;avocate demande qu&#8217;il soit pris acte de son passage sur le registre, avec l&#8217;heure d&#8217;arriv&#233;e, ce qui lui est refus&#233;. Le ton monte, mais &#231;a ne change rien, et l&#8217;avocate file au palais de justice, retrouver le juge et son client.   La suite est plus inattendue. Le commandant de police du commissariat d'Avignon adresse un rapport &#224; la procureure de la R&#233;publique, et &#231;a devient franchement n&#8217;importe quoi.   Le commandant &#233;crit avoir vu &#171;&#160; dans la salle d'accueil du public du commissariat imm&#233;diatement remarqu&#233; une femme particuli&#232;rement excit&#233;e qui s'adressait &#224; l'adjointe de s&#233;curit&#233; de fa&#231;on extr&#234;mement d&#233;sobligeante, le verbe haut pour &#234;tre entendue par le public pr&#233;sent, l'accompagnant de gestes larges qui m'ont tout d'abord fait penser que cette personne &#233;tait une mise en cause, sa gestuelle et son accent &#233;tant tout &#224; fait semblables &#224; celle des d&#233;linquants que nous avons l'habitude de c&#244;toyer dans notre m&#233;tier... Il nous a &#233;t&#233; rapport&#233; que cette dame mal &#233;lev&#233;e a agi de la m&#234;me fa&#231;on devant le juge d'instruction&#160;&#187;.   Madame   la procureure de la R&#233;publique transmet au B&#226;tonnier, Pierre-Fran&#231;ois Giudicelli, qui loin de donner un coup de b&#226;ton &#224; l&#8217;avocate, la f&#233;licite car elle a bien fait son m&#233;tier, assurer la d&#233;fense des droits. Par contre, Pierre-Fran&#231;ois allume le commandant de police et le procureur&#160;pour avoir d&#233;nonc&#233;&#160;&#171;&#160; une attitude excessive car cette avocate &#224; un accent et s'exprime avec des gestes ! &#187; Et d'ajouter :&#160;&#171; Mais o&#249; en est-on?  L '&#233;poque des Javert n'est pas r&#233;volue&#160;!&#160;&#187;   Nadia commente &#171;&#160;J&#8217;ai &#233;t&#233; choqu&#233;e par ce propos, mais pas &#233;tonn&#233;e. Pour la police, un rebeu reste un rebeu&#160;&#187;. Et en plus, elle a l&#8217;art de la synth&#232;se&#8230;&#160; &#160;     Pour le r&#244;le de Javert, on peut discuter,...   Mais Nadia en Cosette, &#231;a le fait pas   (Dessin d'Emile Bayard, 1862) 
 
 
 
 
        </text>
</document>
