<document>
	<date>2011-07-28</date>
        <title>Une beuverie pas banale devant la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>slovaquie</tag>
                <tag>alcoolisme</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Soudain, je trouve notre personnel politique superclasse et notre justice au firmament, &#224; la lecture d&#8217;un arr&#234;t de la CEDH concernant la Slovaquie. Une sc&#232;ne de chasse &#224; pisser de rire.  
 
 L&#8217;histoire se passe  &#224; Bratislava, dans la soir&#233;e du 14 juin 1999. Un journaliste re&#231;oit un appel t&#233;l&#233;phonique l&#8217;invitant dans un restaurant o&#249; l&#8217;attend un joli spectacle. Et l&#224; il trouve, ronds comme des queues de pelle, un parlementaire, responsable d&#8217;un parti politique et maire d&#8217;une ville, et le directeur adjoint de la police slovaque, les deux  totaly out of order . Le journaliste admire cette sc&#232;ne de vautrage et rentre au journal pour pr&#233;parer un papier sur les ravages de l&#8217;alcool.  
 Le lendemain, il revient dans le resto pour prendre des photos, et &#233;change avec le personnel   et des clients. L&#224;, il apprend que, plus tard dans la soir&#233;e, les deux bip&#232;des qui n&#8217;en pouvaient plus se sont lev&#233;s pour un d&#233;compressage urgent de la vessie. Mais avec un peu de retard &#224; la man&#339;uvre, dans le brouillard de Bratislava, le geyser s&#8217;est d&#233;clench&#233; sans atteindre un r&#233;ceptacle d&#8217;aisance, et tout est parti en live&#160;: un tiers sur le trottoir, un tiers sur la terrasse du resto et un tiers sur le froc de nos deux valeureux citoyens. Sans doute une contribution &#233;colo &#224; la protection des zones humides&#8230;  
 Le&#160;journal publie le r&#233;cit de ce grand moment, et vu les personnalit&#233;s qui se sont fait poisser entrain de pisser, l&#8217;histoire fait tout un chambranle.  
 Mais les &#233;tancheurs r&#233;unis n&#8217;appr&#233;cient pas le r&#233;cit de ces saillies, et assignent le journal pour demander un rectificatif, des excuses et 23 000 euros de dommages-int&#233;r&#234;ts, histoire de payer une tourn&#233;e pour oublier cette vilaine affaire.  
 &#160; 
 
 &#160; 
 L&#224;, c&#8217;est bingo&#160;: les tribunaux slovaques condamnent le journal au motif que ces faits ne rel&#232;vent pas de la vie publique et que le journaliste n'avait pas&#160;vu lui-m&#234;me cette malheureuse pissette. Le respect de la vie priv&#233;e l'a emport&#233;, et le tribunal a refus&#233; de passer l&#8217;&#233;ponge. Le jugement a &#233;t&#233; confirm&#233; par la cour d&#8217;appel et par la Cour constitutionnelle. Une mixtion constitutionnelle, j&#8217;avoue que ce n&#8217;est pas banal&#8230;  
 C&#8217;est comme cela que la CEDH a &#233;t&#233; saisie de cette affaire qui n&#8217;a qui queue ni t&#234;te. Enfin, si&#8230; qui a queue justement. 
 Et l&#224;, le jeu s&#8217;inverse&#160;: les juges de Strasbourg ont demand&#233; aux pisseurs invert&#233;br&#233;s de rembarquer leur mat&#233;riel.  
 D&#8217;abord, le juge slovaque aurait du retenir que l&#8217;enqu&#234;te &#233;tait suffisamment s&#233;rieuse. Le journaliste s&#8217;&#233;tait rendu sur place, avait vu l&#8217;&#233;tat liquide des deux lascars et le lendemain il avait entendu plusieurs t&#233;moins. Il pouvait donc parler du pipi foireux sans l&#8217;avoir constat&#233; lui-m&#234;me.   
 Ensuite, cette affaire concernait certes des parties intimes, voire molles, de deux nobles citoyens, mais il y avait manifestement un int&#233;r&#234;t &#224; publier des infos sur le comportement de deux hauts responsables de la vie publique.  
 Il reste juste au parlementaire et au superflic &#224; aller boire un coup pour se remonter le moral. Les endroits sympathiques ne manquent pas &#224; Bratislava. 
 
 
 
 
 
        </text>
</document>
