<document>
	<date>2012-05-01</date>
        <title>Une campagne qui pue le racisme et l&#8217;islamophobie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>sarkozy</tag>
                <tag>hollande</tag>
                <tag>racisme</tag>
                <tag>islamophobie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;ai vraiment honte pour la classe politique qui co-g&#232;re cette campagne &#233;lectorale pourrie, puant le racisme et l&#8217;islamophobie.  
 Il est impossible &#224;&#160;cinq jours d&#8217;un second tour de pr&#233;sidentielle de d&#233;battre des causes de cette fureur et de d&#233;gager des pistes pour en sortir. Nous sommes sous la vague, et il faut encore attendre quelques jours.  &#160; 
 Mais, ch&#232;res amies et chers amis, cela n&#8217;emp&#234;che pas de faire le constat&#160;: avec cette campagne &#233;lectorale, nous avons vu les principaux partis politiques se vautrer dans les th&#232;ses de la x&#233;nophobie et de l&#8217;intol&#233;rance. Dans le spasme de cette campagne sans id&#233;es ni projets, les v&#233;rit&#233;s enfouies sont ressorties, et ce n&#8217;est pas beau.  &#160; 
 C&#8217;est Marine Le Pen qui donne le  la . Il n&#8217;y a pas de FN  light&#160; : c&#8217;est g&#233;n&#233;tique, et c&#8217;est la tradition de la France nationaliste, planqu&#233;e dans les fronti&#232;res de la trouille. C&#8217;est une permanence d&#8217;un si&#232;cle dans la vie politique fran&#231;aise. N&#8217;imaginez pas de tourner la page, et arr&#234;tez d&#8217;&#234;tre surpris quand on annonce des scores &#224; 18-20%.  
 Ce qui a &#233;t&#233; plus nouveau, c&#8217;est de voir le Pr&#233;sident-candidat larguer toute r&#233;serve pour l&#233;gitimer le discours x&#233;nophobe et islamophobe. Lors de son discours de Villepinte, il a fait huer par ses supporters  &#171; l&#8217;&#233;tranger qui vient en France pour le seul attrait de nos  prestations sociales &#187;. Jour apr&#232;s jour, il n&#8217;a cess&#233; d&#8217;enfoncer le clou, d&#8217;exc&#232;s en exc&#232;s, allant jusqu&#8217;&#224; dire que &#171;&#160;Marine Le Pen est compatible avec la R&#233;publique&#160;&#187;. Aujourd&#8217;hui d&#8217;ailleurs, leurs mots sont les m&#234;mes.  
 Ce qui a &#233;t&#233; consternant, c&#8217;est de voir&#160;le PS&#160;se planquer sous la table&#160;devant les hauts-parleurs x&#233;nophobes. Fran&#231;ois Hollande s&#8217;est montr&#233; incapable de d&#233;noncer, et il a au contraire accr&#233;dit&#233;. Par son silence, par ses silences, et plus grave, en l&#233;gitimant. Pour la premi&#232;re fois, un candidat &#171;&#160;de Gauche&#160;&#187; a dit qu&#8217;il y avait trop d&#8217;immigr&#233;s l&#233;gaux, et il s&#8217;est engag&#233; en fonction de chiffres &#8211; il a d&#233;clar&#233; qu&#8217;il garderait le niveau de r&#233;gularisation que Sarkozy &#8211; et non pas en fonction des droits des personnes. Et avez-vous entendu S&#233;gol&#232;ne Royal ces jours-ci, qui se l&#226;che &#224; son tour&#160;? Le PS est aussi engag&#233; sur la pratique des lois antimusulmanes, qui donc violent le droit. Enfin, voir les soc' agiter leur ridicule projet de droit de vote ach&#232;ve le tableau. Clairement, ils sont d&#233;pass&#233;s.  
 Tous les trois s&#8217;expriment de mani&#232;re diff&#233;rente, mais tous partagent la m&#234;me conviction, qui s'exprime de mani&#232;re simple&#160;: il y en a trop. M&#234;me quand ceux qui sont de trop sont fran&#231;ais... Ils ne s'arr&#234;tent pas &#224; cela. Etranger, c'est pour la vie.  
 On peut d&#8217;ailleurs poursuivre. Cette ambiance pourrie cr&#233;e quelques soubresauts dans la presse, chez les intellectuels ou les artistes, mais la masse acquiesce en silence. Le monde de la culture&#160;? Aux abonn&#233;s absents. 
 Les racines de la maladie sont profondes, mais la parole s&#8217;est lib&#233;r&#233;e il y a une dizaine d&#8217;ann&#233;es quand Houellebecq est venu donner un maquillage d&#8217;&#233;crivain au discours bien connu de Le Pen. Il a scell&#233; l&#8217;alliance entre le racisme et l&#8217;islamophobie, pour en faire un th&#232;me honorable de discussion. Tous s&#8217;en sont nourris.  
 Il faudra donc combattre les id&#233;es de tous ces braves gens pour les amener au respect de l&#8217;&#233;galit&#233; et leur rappeler que sans solidarit&#233;, il n&#8217;y a pas de vie sociale. Leur dire aussi que la libert&#233; n'est pas un mal.  
 Il faudra qu&#8217;ils cessent de nous saouler avec leurs discours de fin de banquet, et qu&#8217;ils apprennent &#224; regarder le monde tel qu&#8217;il est. Ils ont le contr&#244;le des appareils politiques, mais ils n&#8217;ont plus la consid&#233;ration de la soci&#233;t&#233; civile, qui vaut bien mieux qu&#8217;eux.  
 Pour le moment, autant se planquer et lire un bon bouquin. Je vous propose  Pana&#239;t Istrati, cet &#233;crivain du d&#233;but du XX&#176;, vagabond venu des Blakans, g&#233;nial constructeur d&#8217;une pens&#233;e au milieu d&#8217;une &#233;poque fracassante, et qui a adopt&#233; la langue fran&#231;aise pour nous dire tant de choses. Vous trouverez ses textes dans deux recueils publi&#233;s chez  Phebus.   
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
