<document>
	<date>2010-09-03</date>
        <title>Une famille b&#233;larusse sauv&#233;e par la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>r&#233;fugi&#233;</tag>
                <tag>pr&#233;fet</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Impressionnant parcours d&#8217;une famille b&#233;larusse, qui vient de sauver sa peau devant CEDH, apr&#232;s 6 ans de proc&#233;dure. Voici une plong&#233;e dans le fonctionnement des services. Impressionnant, quand l&#8217;injustice fait le match avec l&#8217;incomp&#233;tence.&#160; &#160;   &#160;   C&#8217;est l&#8217;histoire d&#8217;une famille&#160;: les parents et trois enfants, n&#233;s en 1990, 2000, et 2006. Cette famille a fui le Belarus en d&#233;cembre 2004, suite &#224; des pers&#233;cutions politiques exerc&#233;es contre le p&#232;re, un ing&#233;nieur,  &#160; militant d&#8217;un parti d&#8217;opposition au pr&#233;sident Loukachenko, le Front populaire bi&#233;lorusse. Apr&#232;s six ans de d&#233;marches, la CEDH  (2 septembre 2010, n&#176; 32476/06)  a rendu hier sa d&#233;cision, qui interdit &#224; la France de poursuivre sa proc&#233;dure d&#8217;expulsion.   &#160;   La CEDH fait d&#8217;abord r&#233;f&#233;rence aux donn&#233;es g&#233;n&#233;rales, connue de tous,&#8230; sauf des services fran&#231;ais. L&#8217;Assembl&#233;e parlementaire du Conseil de l&#8217;Europe refuse d&#8217;envisager l&#8217;adh&#233;sion du Belarus au Conseil de l&#8217;Europe compte tenu des atteintes graves et r&#233;currentes aux droits fondamentaux, et la CEDH rappelle qu&#8217;elle a statu&#233; sur plusieurs requ&#234;tes&#160;traitant de risques de torture ou de mauvais traitements.   &#160;   Ensuite la situation personnelle. L&#8217;arr&#234;t de la CEDH donne des &#233;l&#233;ments nombreux et pr&#233;cis, &#233;tay&#233;s sur des pi&#232;ces, dont des certificats m&#233;dicaux d&#233;criant la trace de violences physiques. Le p&#232;re de famille a &#224; plusieurs reprises &#233;t&#233; arr&#234;t&#233;, intimid&#233; et violent&#233; par les autorit&#233;s du Belarus au cours de manifestations ou de prises de position. Les faits sont &#233;tablis d&#232;s 2001, et l&#8217;examen montre qu&#8217;ils sont l&#233;s aux grands &#233;v&#232;nements de la vie politique du pays. Les attestations et le rapport d&#8217;une association tr&#232;s cr&#233;dible, Viasna, confirment l&#8217;engagement politique et les pers&#233;cutions subies.    &#160;   La France a refus&#233; l&#8217;asile politique au motif que les d&#233;clarations sont peu personnalis&#233;es et peu circonstanci&#233;es, et que les craintes quant &#224; l&#8217;accueil lors d&#8217;un retour au ne sont pas fond&#233;es au regard de son pass&#233; politique.   &#160;   Pour la CEDH, m&#234;me apr&#232;s plusieurs ann&#233;es d&#8217;absence, le militant pr&#233;sente un profil &#224; risque, &#160;  sp&#233;cialement au regard de politique actuelle des autorit&#233;s du Belarus. Et la CEDH aligne les arguments&#160;: rapports internationaux accablants, refus d&#8217;admission au Conseil de l&#8217;Europe du fait de &#171;&#160;la persistance du harc&#232;lement de l&#8217;opposition&#160;&#187;, cas connus de disparitions et d&#8217;arrestations ill&#233;gales. Le fait d&#8217;avoir demand&#233; l&#8217;asile en France aggraverait la situation. La CEHD analyse aussi ce que serait pour l&#8217;&#233;pouse &#171;&#160;les risques d&#8217;intimidation, de pressions ou de mauvais traitements si elle &#233;tait renvoy&#233;e au Belarus&#160;&#187;. Aussi, la perspective de se trouver expos&#233; &#224; des traitements inhumains est bien &#233;tablie, pour lui comme pour sa famille. Aussi, la CEDH ordonne &#224; la France de renoncer &#224; la proc&#233;dure d&#8217;expulsion.&#160;   &#160;   C&#8217;est clair, net et pr&#233;cis. Indiscutable. Mais une affaire comme celle permet de se rendre compte du parcours du combattant que doivent affronter ces familles pour faire entendre raison &#224; notre  douce France.   &#160;   La per s&#233;cution politique a commenc&#233; en 2001, avec les arrestations et l&#8217;intimidation, mais c&#8217;est fin 2004 que tout s&#8217;acc&#233;l&#232;re. Tout s&#8217;acc&#233;l&#232;re en 2004, &#224; l&#8217;approche des &#233;lections l&#233;gislatives.  &#160; Le 1 er &#160;octobre, le p&#232;re de famille est arr&#234;t&#233; dans la rue par la police puis emmen&#233; en dehors de la ville dans un bois o&#249; il est rou&#233; de coups jusqu&#8217;&#224; en perdre connaissance. Dans la nuit du 16 au 17 octobre, veille des &#233;lections l&#233;gislatives, il est arr&#234;t&#233; et assign&#233; &#224; r&#233;sidence. Il est battu par la police et re&#231;oit des coups jusqu&#8217;&#224; perdre connaissance.   &#160;   Le 20 octobre, il est convoqu&#233; par t&#233;l&#233;phone pour &#171;&#160;venir faire des d&#233;clarations&#187;. C&#8217;est &#224; ce moment-l&#224; que la famille s&#8217;enfuit &#224; Minsk d&#8217;abord, puis le 19 d&#233;cembre &#224; l&#8217;&#233;tranger.   &#160;   La famille arrive en France, &#224; Strasbourg, et d&#233;pose une demande d&#8217;asile aupr&#232;s de l&#8217;Office fran&#231;ais de protection des r&#233;fugi&#233;s et apatrides (OFPRA), le 1 er &#160;f&#233;vrier 2005. La demande est rejet&#233;e le 5&#160;septembre 2005. Recours devant la Commission de recours des r&#233;fugi&#233;s (CRR), et la famille part se planquer en Norv&#232;ge du 19 d&#233;cembre 2005 au 11 mai 2006. Le 23 mai 2006, la CRR confirme la d&#233;cision de l&#8217;OFPRA. Le 23 juin 2006, le pr&#233;fet de police notifie aux requ&#233;rants le refus de leur demande d&#8217;admission et leur fait injonction de quitter le territoire fran&#231;ais avant le 23&#160;juillet 2006 &#171;&#160;vers le pays de leur choix&#160;&#187;.  &#160; Le 13 juillet 2006, ils saisissent la CEDH.   &#160;   Le 6 octobre 2006, arr&#234;t&#233; de reconduite &#224; la fronti&#232;re. La famille cherche refuge au Danemark, qui les renvoie vers la France compte tenu de la proc&#233;dure en cours. Le 15 f&#233;vrier 2007, nouvel arr&#234;t&#233; de reconduite &#224; la fronti&#232;re pour une entr&#233;e ill&#233;gale sur le territoire fran&#231;ais. La famille tente sa chance en Belgique, mais elle est renvoy&#233;e en France. Troisi&#232;me arr&#234;t&#233; de reconduite &#224; la fronti&#232;re le 29 octobre 2007.    &#160;   Ils sont h&#233;berg&#233;s dans un centre d&#8217;accueil du Secours Catholique, et se voient notifier un quatri&#232;me arr&#234;t&#233; de reconduite &#224; la fronti&#232;re. En mars 2008, le gar&#231;on &#226;g&#233; de deux ans est hospitalis&#233; &#224; l&#8217;h&#244;pital Cochin &#224; Paris, &#233;puis&#233; par les conditions de vie pr&#233;caires de la famille.   &#160;   Les parents forment une nouvelle demande d&#8217;admission provisoire de s&#233;jour au titre de la demande d&#8217;asile, rejet&#233;e par arr&#234;t&#233; pr&#233;fectoral de l&#8217;Eure le 15 avril 2008. Le 28 avril 2008, d&#233;p&#244;t d&#8217;une demande de r&#233;examen de leur demande d&#8217;asile devant l&#8217;OFPRA, avec notamment une attestation de l&#8217;association europ&#233;enne des Bi&#233;lorusses du 28&#160;mars 2008&#160;d&#233;crivant le sort alarmant qui les attend au Belarus. Nouveau rejet par l&#8217;OFPRA, le 29 avril 2008, l&#8217;OFPRA. Ils forment un recours devant la CNDA (Commission nationale du droit d&#8217;asile).   &#160;   Le 19 mai 2008, ils ont arr&#234;t&#233;s et plac&#233;s au centre de r&#233;tention de Rouen le 19 mai 2008. Ils demandent alors &#224; la CEDH, par application de l&#8217;article 39 du r&#232;glement, de faire suspendre la mesure de renvoi, et le 21 mai 2008, le pr&#233;sident de la section &#224; laquelle l&#8217;affaire avait &#233;t&#233; attribu&#233;e d&#233;cida de faire droit &#224; la demande.   &#160;   Entre temps, le 20 mai 2008, le juge des libert&#233;s et de la d&#233;tention du tribunal de grande instance de Rouen avait d&#233;cid&#233; de la remise en libert&#233; de la famille pour &#171;&#160;proc&#233;dure fort irr&#233;guli&#232;re&#160;&#187;. Le 1&#176; avril 2009, la CNDA confirma les d&#233;cisions de l&#8217;OFPRA du 29 avril 2008.   &#160;   Il leur restait &#224; attendre la d&#233;cision de la CEDH. Depuis hier, c&#8217;est la libert&#233;.   
 
 
 
 
        </text>
</document>
