<document>
	<date>2009-01-16</date>
        <title>Une gamine colle son p&#232;re au tribunal&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (48)</tag>
                <tag>autorit&#233; parentale</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Papa punit fifille&#8230; et fifille assigne papa au tribunal&#160;! Ca se passe au Qu&#233;bec, et c&#8217;est moderne.   Vous ne connaissez pas la Cour sup&#233;rieure de Gatineau, au Qu&#233;bec,&#160;moi non plus. Mais un juge de cette Cour a rendu cet &#233;t&#233; une d&#233;cision qui passionne le Canada, et fait froid dans le dos&#160;&#224; plus d&#8217;un parent&#160;: le juge a annul&#233; une punition impos&#233;e par le p&#232;re &#224; sa fille de 12 ans. Ca se plaidait hier en appel devant la Cour de Montr&#233;al. Alors, al&#233;a de la vie quotidienne &#224; r&#233;gler en famille ou probl&#232;me d&#8217;autorit&#233; parentale&#160;&#224; faire trancher par un juge ?   L&#8217;histoire, au d&#233;part, est celle d&#8217;un divorce qui n&#8217;en finit pas de finir. Huit ans de proc&#232;s, et toujours abonn&#233;s chez le juge. En janvier 2007, la r&#233;sidence habituelle des enfants, deux jumelles, a &#233;t&#233; fix&#233;e chez le p&#232;re. Cohabitation douce et heureuse avec la nouvelle compagne du p&#232;re... La famille recompos&#233;e se d&#233;compose...&#160;Cinq mois plus tard, l&#8217;une des jumelles se pique avec la Dame, et retourne chez la m&#232;re. On trouve aussi, source du conflit, une photo un peu trop perso&#160;sur  Internet .   Le p&#232;re le prend mal, et en r&#233;torsion, refuse que sa fille participe &#224; un voyage de fin d'ann&#233;e de trois jours &#224; Qu&#233;bec, organis&#233; par l'&#233;cole, et lui interdit de participer au spectacle de fin d&#8217;ann&#233;e.   La m&#232;re, vous l&#8217;avez d&#233;j&#224; compris, ne trouve que des vertus &#224; ce voyage. Elle casse la tirelire, paie les frais et se porte volontaire pour accompagner les gamins. Hors de question dit le p&#232;re, qui &#233;crit &#224; l&#8217;&#233;cole pour notifier son refus. La commission scolaire, &#224; la lecture du jugement qui avait attribu&#233; la r&#233;sidence de l'enfant chez le p&#232;re, d&#233;clare le voyage impossible&#160;! La commission a   confondu r&#233;sidence de l&#8217;enfant et autorit&#233; parentale, laquelle est conjointe aux termes de l&#8217;article 600 du Code civil ...  La jeune fille, pas d&#8217;accord, s'adresse &#224; une avocate, Me Lucie Fortin, et celle-ci saisit le juge pour demander l&#8217;annulation des sanctions, en soutenant qu&#8217;il s&#8217;agit d&#8217;un probl&#232;me d&#8217;autorit&#233; parentale.   Le code civil   du Qu&#233;bec   a plut&#244;t tendance &#224; ficher la paix aux mineurs. La majorit&#233; est &#224; 18 ans, mais   le mineur de 14 ans et plus est r&#233;put&#233; majeur pour tous les actes relatifs &#224; son emploi, ou &#224; l'exercice de son art ou de sa profession (Art.  156) et il  peut, compte tenu de son &#226;ge et de son discernement, contracter seul pour satisfaire ses besoins ordinaires et usuels (Art. 157). Enfin,   l&#8217;article 159 permet   &#160; au mineur &#171;&#160;d&#8217;intenter seul une action relative &#224; son &#233;tat, &#224; l'exercice de l'autorit&#233; parentale ou &#224; un acte &#224; l'&#233;gard duquel il peut agir seul.&#160;&#187; Nous y sommes.    &#160;   Cot&#233; parental, l &#8217;article 604 ne dit pas autre chose. En   cas de difficult&#233;s relatives &#224; l'exercice de l'autorit&#233; parentale, le titulaire de l'autorit&#233; parentale peut saisir le tribunal qui statue dans l'int&#233;r&#234;t de l'enfant apr&#232;s avoir favoris&#233; la conciliation des parties.   &#160;   Bingo pour notre petit tr&#233;sor de 12 ans. Le 13 juin 2008, &#224; quelques jours du grand d&#233;part &#224; Qu&#233;bec, la juge Suzanne Tessier autorise l'enfant &#224; faire le voyage, estimant que c&#8217;&#233;tait son int&#233;r&#234;t. La libert&#233; est sauve, et les droits de l&#8217;enfant viennent de faire un grand bond en avant. Le papa, pas content du tout, prend son costume de p&#232;re la rigueur et fait appel.   &#160;   Devant la cour,   son avocate, Me Kim Beaudoin, soutient que le juge n'aurait jamais d&#251; intervenir dans cette affaire, car il ne s&#8217;agit pas d&#8217;autorit&#233; parentale &#8211; les grandes options qui font l&#8217;&#233;ducation de l&#8217;enfant &#8211; mais de gestion quotidienne. Elle soutient qu&#8217;un enfant doit savoir que les r&#232;gles, &#231;a existe, et que m&#234;me si le p&#232;re peut se tromper, la d&#233;cision parentale doit s&#8217;imposer. Supporter la faute du boss avec un sourire, c&#8217;est appr&#233;cier les bienfaits de l&#8217;autorit&#233;. Indispensable pour la vie en soci&#233;t&#233;. Bref, c'&#233;tait moins une sanction qu'un stage de formation professionnelle.   &#160;   Pas du tout, pour Me Lucie Fortin qui plaide pour la m&#232;re. Il ne s&#8217;agit pas de gestion quotidienne mais d&#8217;autorit&#233; parentale, car le voyage n&#8217;&#233;tait pas qu&#8217;une distraction. Le voyage venait clore toute l'&#233;tape scolaire primaire de l'enfant, tous les &#233;l&#232;ves y allaient, dont sa s&#339;ur jumelle, et cela repr&#233;sentait un int&#233;r&#234;t capital pour l'enfant. Par ailleurs, notre fifille ador&#233;e es certes un peu t&#234;te de mule, mais elle &#160;  a un bon comportement &#224; l'&#233;cole et de bonnes notes.   &#160;   La cour a estim&#233; que les parents avaient besoin d&#8217;un bonne th&#233;rapie. Certes. Mais &#231;a ne fait pas avancer le schmilblick. Aussi, pour aider nos amis juges canadiens, je vous invite &#224; leur faciliter la t&#226;che en donnant votre propre opinion&#8230;   &#160;     Yvan Genest &#8211; &#8220;The Child King&#8221;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
