<document>
	<date>2008-12-24</date>
        <title>Une gr&#226;ce pas tr&#232;s gracieuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (40)</tag>
                <tag>prison</tag>
                <tag>gr&#226;ce</tag>
                <tag>amnistie</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Tentative de greffe de banane sur le drapeau de la R&#233;publique&#160;: voil&#224; ce &#224; quoi ressemble la gr&#226;ce des d&#233;tenus "m&#233;ritants" annonc&#233;e hier.   &#171;&#160;Par d&#233;crets de ce jour, le Pr&#233;sident de la R&#233;publique a accord&#233; une gr&#226;ce individuelle &#224; 27 personnes condamn&#233;es. Ces 27 d&#233;cisions sont constitu&#233;es de 22 gr&#226;ces partielles et de 5 gr&#226;ces pour le reliquat de peine, soit 5 sorties imm&#233;diates&#160;&#187;, a indiqu&#233; un communiqu&#233; de l'Elys&#233;e.   Que X, Y, ou notre ami Jean-Charles gagnent six mois de prison, je ne peux que m&#8217;en r&#233;jouir. Les prisons fran&#231;aises sont en piteux &#233;tat, et je comprends le d&#233;sir de tout d&#233;tenu de retrouver l&#8217;air libre. Mais essayons d&#8217;analyser le chemin emprunt&#233; pour rendre Jean-Charles bient&#244;t lib&#233;rable.   Il fut des temps anciens, environ dix-huit mois, o&#249; notre bien aim&#233; Pr&#233;sident avait p&#233;remptoirement d&#233;clar&#233;, menton en avant et regard droit vers l&#8217;horizon&#160;: &#171;&#160;Avec moi, ni gr&#226;ce, ni amnistie&#160;&#187;, ce comme expression du respect pour les juges. Notre toujours bien aim&#233; Pr&#233;sident vient, ce mardi 23 d&#233;cembre, d&#8217;octroyer des gr&#226;ces partielles &#224; 27 d&#233;tenus. La logique invite donc &#224; penser que le respect pour les juges est fl&#233;tri, mais je me trompe s&#251;rement.   &#171;&#160;Je n&#8217;accorderai ni gr&#226;ce, ni amnistie&#160;&#187;. Pourquoi pas&#160;? A ceci pr&#232;s que si la gr&#226;ce est une pr&#233;rogative constitutionnelle du pr&#233;sident de la R&#233;publique -&#160;l&#8217;article 17 - il en va tout autrement de l&#8217;amnistie qui rel&#232;ve de la loi, et donc de la libert&#233; souveraine du Parlement. J&#8217;ai bien le sentiment d&#8217;utiliser des gros mots en parlant de libert&#233; et de souverainet&#233; du Parlement, mais, l&#224; encore, j&#8217;en suis navr&#233;, c&#8217;est le texte de la  constitution. Il se trouve simplement que les parlementaires sont devenus de grands acteurs de cirque, capables d&#8217;avaler une couleuvre en faisant un triple salto arri&#232;re et sans filet. Le spectacle de ces grands d&#233;couvreurs d&#8217;eau ti&#232;de, sous la houlette du berger savoyard Accoyer, est assez pitoyable. Sarkozy dit, le Parlement se couche, et gobe.&#160;Renonce donc aux lois d'amnistie qui ne d&#233;pendent que de lui.   Alors, reste la douce gr&#226;ce, l&#8217;acte de mansu&#233;tude du pr&#233;sident, h&#233;ritage de la fonction royale, capable de d&#233;passer une sanction judiciaire au nom de la magnanimit&#233;, de la distance que sait cr&#233;er le vrai pouvoir. C&#8217;est un d&#233;passement de la s&#233;paration des pouvoirs, qui aide la soci&#233;t&#233; &#224; avancer sur des histoires trop douloureuses. Mais la gr&#226;ce, qui est un dispense d&#8217;ex&#233;cution de peine, va moins loin que la loi d&#8217;amnistie, qui efface la sanction. Et encore faut-il qu&#8217;elle soit utilis&#233;e avec discernement. L&#8217;exercice du constitutionnel droit de gr&#226;ce se con&#231;oit d&#8217;abord comme une mesure individuelle, prise au regard de contingences individuelles telles qu&#8217;elles permettent au pr&#233;sident de la R&#233;publique de briser&#160;une d&#233;cision judicaire devenue un &#233;tau. Il peut aussi s&#8217;agir de mesures g&#233;n&#233;rales, b&#233;n&#233;ficiant &#224; un large nombre de d&#233;tenus, et marquant la volont&#233; du pays d&#8217;aller de l&#8217;avant vers la r&#233;insertion.   Ici, la d&#233;marche a &#233;t&#233; inhabituelle et curieuse, reposant sur une sorte de rejugement des dossiers. Dans un courrier &#224; Rachida Dati du 28 novembre, notre bien aim&#233; Pr&#233;sident avait demand&#233;&#160;que lui soient faites des propositions en vue de gracier des d&#233;tenus m&#233;ritants. Il &#233;voquait des d&#233;tenus ayant fait des efforts particuliers  &#171;&#160;en vue de se r&#233;ins&#233;rer&#160;&#187; , ayant  &#171;&#160;une d&#233;termination hors du commun &#224; suivre une formation professionnelle, &#224; rechercher un emploi ou &#224; suivre des soins pour que leur sortie se d&#233;roule dans les meilleures conditions&#160;&#187; , ou d&#8217;autres ayant &#171;&#160; fait la preuve d'un courage ou d'une solidarit&#233; exemplaire&#160;&#187; , ou  s&#8217;&#233;tant &#171;&#160;attach&#233;s &#224; indemniser significativement leurs victimes&#160;&#187; . Ce qui a des airs de provocation, quand on sait que nombre de d&#233;tenus demandent en vain au service public p&#233;nitentiaire le b&#233;n&#233;fice de mesures pr&#233;parant la r&#233;insertion, pourtant pr&#233;vues par la loi.   Donc notre ami Jean-Charles r&#233;pond au profil qui lui permet de faire partie de l&#8217;&#233;lite des 27 plus m&#233;ritants de nos 64&#160;000 d&#233;tenus.&#160;Sarkozy lui accorde le m&#233;rite p&#233;nitentiaire, version moderne et d&#233;capante du m&#233;rite agricole. R&#233;insertion, suivi d&#8217;une formation professionnelle et indemnisation des victimes&#160;: des arguments qui impressionneront &#224; coup s&#251;r les&#160;magistrats du tribunal correctionnel de Paris, en train de juger Jean-Charles dans le dossier de l&#8217;Angolagate.   Bon, ces mesures de gr&#226;ce qui sentent l&#8217;injustice, &#231;a ressemble vraiment &#224; n&#8217;importe quoi.             &#160;  
 
 
 
 
        </text>
</document>
