<document>
	<date>2014-06-28</date>
        <title>Bonnemaison : En attendant l&#8217;appel du Parquet&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>enthanasie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Il est bien difficile de parler d&#8217;un proc&#232;s d&#8217;assises sans y avoir assist&#233;, mais s&#8217;agissant de l&#8217;affaire Bonnemaison, on dispose de suffisamment d&#8217;informations pour prendre position sur des points essentiels. 
 Ce proc&#232;s a &#233;t&#233; intense, riche, et a &#171;&#160;fait bouger les lignes&#160;&#187;, dit-on. Je le crois bien volontiers pour une affaire qui se joue sur deux semaines d&#8217;audience, et qui repose avant tout sur les t&#233;moignages humains. La personnalit&#233; du Docteur Bonnemaison a marqu&#233;. Quelle sanction m&#233;ritait-il alors&#160;? Le procureur avait requis 5 ans, et n&#8217;&#233;tait pas contre un sursis total&#8230; Cela donne une id&#233;e, mais se prononcer sur une peine serait ind&#233;cent. En revanche, l&#8217;acquittement est inacceptable, car la loi p&#233;nale a &#233;t&#233; viol&#233;e. 
 
 Les faits sont bien connus&#160;: le m&#233;decin a agi seul, sans aucune concertation, sans aviser ni l&#8217;&#233;quipe ni la famille, en recourant &#224; des produits &#233;trangers aux soins palliatifs, sans rien noter dans le dossier, et en d&#233;clarant une mort naturelle. Le m&#233;decin a fait fi de la loi, de la d&#233;ontologique et des bonnes pratiques. Il a parl&#233; d&#8217;une loi inadapt&#233;e, reconnaissant ainsi que pour ce motif, il n&#8217;a pas respect&#233; la loi. &#160;Dont acte. 
 Le simple fait de violer la loi Leonetti ne conduit pas aux assises, car cette loi n&#8217;est pas assortie de sanction p&#233;nale. En revanche, ces dispositions l&#233;gislatives permettent de qualifier la pratique du m&#233;decin, en compl&#233;ment de l&#8217;analyse du dossier et des expertises. 
 Les faits &#233;tant &#233;tablis, tout se joue sur l&#8217;intention. 
 Si le m&#233;decin a choisi de pr&#233;cipiter la mort, alors que rien ne le justifiait, il s&#8217;agit meurtre avec pr&#233;m&#233;ditation, l&#8217;assassinat. &#199;a parait violent, mais c&#8217;est la seule qualification l&#233;gale possible. 
 Si le m&#233;decin, se trompant lourdement, pose le diagnostic erron&#233; d&#8217;une fin de vie souffrante, et choisit un traitement inadapt&#233; mais qu&#8217;il croit juste, ce peut &#234;tre l&#8217;homicide involontaire, c&#8217;est-&#224;-dire un comportement de mauvais professionnel, commettant des fautes s&#233;rieuses &#8211; sur le diagnostic et la m&#233;thode &#8211; mais n&#8217;&#233;tant pas anim&#233; par l&#8217;intention de tuer. 
 La cour aurait retenu le th&#232;me de la &#171;&#160;bonne foi&#160;&#187; du m&#233;decin&#8230; notion assez curieuse dans un tel domaine. Cela nous placerait plut&#244;t dans l&#8217;hypoth&#232;se du mauvais comportement professionnel, sans intention de tuer, mais il fallait alors requalifier les faits, et condamner pour homicide involontaire. &#160;Le fait que de telles fautes, causant la mort de 7 personnes, ne soit pas sanctionn&#233;e revient &#224; ruiner toute id&#233;e de proc&#232;s p&#233;nal en mati&#232;re m&#233;dicale. C&#8217;est pour cela qu&#8217;il faut souhaiter un appel du Parquet. 
 L&#8217;attitude solitaire et planqu&#233;e de ce m&#233;decin, qui choisissait en dehors de toute proc&#233;dure d&#8217;abr&#233;ger la vie de patient en fonction de ses crit&#232;res personnels, n&#8217;est pas une erreur mais une faute. Je reste prudent pour ne pas avoir assist&#233; au proc&#232;s, mais la balance rel&#232;ve plus de l&#8217;intention de tuer, et donc de l&#8217;assassinat par empoisonnement, que de la faute de diagnostic et de m&#233;thode. D&#8217;ailleurs, le procureur n&#8217;avait pas renonc&#233; &#224; la qualification criminelle. 
 Je souhaite donc vivement que le Parquet fasse appel, et il dispose d&#8217;un d&#233;lai de 10 jours pour cela. Si les faits commis par le&#160;Docteur&#160;Bonnemaison ne sont pas sanctionn&#233;s p&#233;nalement, tout peut arriver demain&#160;dans tous les services hospitaliers. 
 Une derni&#232;re chose. A peine le verdict rendu, s&#8217;est impos&#233;e l&#8217;id&#233;e qu&#8217;il fallait changer la loi. J&#8217;y suis oppos&#233;, et je rappelle que l&#8217;alternative n&#8217;est pas le suicide assist&#233;, qui rel&#232;ve d&#8217;une tout autre logique, et pour la loi devra effectivement &#233;voluer. Donc faire changer la loi sur la fin de vie, c&#8217;est aller soit vers une esbroufe l&#233;gislative qui redira ce que la loi dit d&#233;j&#224;, soit changer de cap, et aller vers l&#8217;euthanasie active des plus vuln&#233;rables. Qui d&#233;cide&#160;? Quels crit&#232;res&#160;? Quel contr&#244;le&#160;? L&#224;, il faut assumer, et j&#8217;attends les textes pour en d&#233;battre. 
 
 
 
 
 
        </text>
</document>
