<document>
	<date>2009-12-02</date>
        <title>Une inextricable affaire de filiation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La filiation c&#8217;est de l&#8217;amour, des choses qui se disent ou que l&#8217;on ne parvient pas &#224; dire. C&#8217;est aussi la loi, et le juge qui applique cette loi. Le tout percut&#233; par l&#8217;ADN qui scientifiquement, impose sa raison au milieu du jeu des passions.   Courant 2006, Julien, &#226;g&#233; aujourd&#8217;hui de 29 ans, vit maritalement avec une femme, plus jeune que lui de quelques ann&#233;es. Une vie de couple pas simple, mais sinc&#232;re. Au mois de juin, sa compagne, apr&#232;s un&#160; d&#233;ni de grossesse, est admise en clinique, pour une prise en charge de cette maternit&#233;. Julien se d&#233;couvre papa&#160;? Non, la m&#232;re lui rappelle, &#233;v&#232;nement de leur vie hach&#233;e, une absence de quelques jours en fin d&#8217;ann&#233;e 2005, et lui explique qu&#8217;elle avait &#233;t&#233; viol&#233;e. L&#8217;enfant est celui de cette agression. Elle ne peut l&#8217;assumer, et va porter plainte. Julien ne peut rien opposer &#224; la d&#233;cision de sa compagne, enceinte d&#8217;un enfant qui n&#8217;est pas le sien.   Le 24 ao&#251;t 2006, au Mans, l'enfant na&#238;t, d'une m&#232;re identifi&#233;e et d&#8217;un p&#232;re inconnu. Il ne s&#8217;agit pas d&#8217;une naissance sous X, mais d&#8217;une m&#232;re &#160;  qui renonce &#224; garder son enfant, confi&#233; &#224; une famille d'accueil, o&#249; tout va se passer pour le mieux.   L&#8217;enqu&#234;te sur le viol collectif avance, et Julien, comme il est normal dans une d&#233;marche p&#233;nale, qui doit &#234;tre syst&#233;matique, est soumis &#224; un test ADN en janvier 2008. Et l&#224;, le ciel s&#8217;&#233;croule&#160;: Julien est le p&#232;re biologique de l&#8217;enfant. L'histoire du viol est un balourd de la m&#232;re qui n&#8217;assumait pas la grossesse.   Julien effectue aussit&#244;t une reconnaissance de paternit&#233;, qui est attaqu&#233;e par les parents adoptants, et le tribunal de grande instance de Paris, le  20 janvier 2009,  annule cette d&#233;claration du p&#232;re biologique&#160;: aux termes de l&#8217;article 352 du Code civil, la d&#233;claration de paternit&#233; doit se faire dans les 4 mois suivant la naissance. Julien a fait appel.   Le 28 mai 2009, pr&#232;s de trois apr&#232;s la naissance, et alors que l&#8217;enfant ne conna&#238;t que ses parents d&#8217;adoption, le tribunal de grande instance de Montargis (Loiret) prononce l&#8217;adoption pl&#233;ni&#232;re, toutes les conditions l&#233;gales &#233;tant remplies, et tout se passant pour le mieux dans la famille l&#233;gale, qui est aussi &#233;ducative et affective. Les effets de l&#8217;adoption pl&#233;ni&#232;re sont entiers. La famille biologique n&#8217;existe plus. Juridiquement, l&#8217;enfant est celui des parents adoptifs. Le jugement est frapp&#233; d&#8217;appel par Julien, et l&#8217;affaire est venue hier devant la cour d&#8217;appel d&#8217;Orl&#233;ans.   Le procureur a demand&#233; la confirmation du jugement d&#8217;adoption, ce qui juridiquement &#233;liminera le p&#232;re. D&#233;lib&#233;r&#233; au 26 janvier. Et on apprend que depuis, la m&#232;re elle-m&#234;me a entrepris une d&#233;marche de reconnaissance en maternit&#233;. Inextricable.   Qu&#8217;en pensera la Cour&#160;? R&#233;ponse le 26 janvier, mais elle pourra penser une chose et pourtant juger une autre, car les juges statuent au regard de la loi. Les d&#233;lais l&#233;gaux sont forclos, et comment le juge pourrait-il les ressusciter&#160;? Dans le m&#234;me temps, notre droit de la filiation se trouve bouscul&#233; par l&#8217;&#233;volution des moeurs et de la science, avec cet ADN qui dit tout, l&#224; o&#249; il y a quelques ann&#233;es, r&#233;gnait les secrets de famille. Je n&#8217;ai pas de solution &#224; proposer, d&#8217;autant plus que j&#8217;imagine bien tout ce que peut r&#233;v&#233;ler les jours pass&#233;s de ces ann&#233;es de feu et de glue.   Non, je veux seulement vous livrer cette d&#233;claration Julien &#224; l&#8217;AFP&#160;: &#171;&#160;Nous attendons que la justice fasse preuve d'humanit&#233;. Bien s&#251;r, il y a pour ma fille, l'int&#233;r&#234;t &#224; court terme, mais aussi &#224; long terme. Aujourd'hui, elle a 3&#160;ans, et ne conna&#238;t que sa famille adoptive. Mais comment r&#233;agira-t-elle lorsqu'elle apprendra la v&#233;rit&#233; ? Je veux sortir de la guerre de tranch&#233;es, c'est pourquoi je propose une adoption simple. Elle doit savoir que son papa ne l'a jamais abandonn&#233;e et qu'il s'est toujours battu pour elle&#160;&#187;.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
