<document>
	<date>2009-07-15</date>
        <title>Une joie toute simple</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pologne</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Mieux que le plombier polonais,&#8230; le pr&#233;sident du Parlement europ&#233;en&#160;! Vingt ans apr&#232;s la chute du rideau de fer,&#160;cinq ans apr&#232;s l&#8217;entr&#233;e des anciens pays de l&#8217;Est dans l&#8217;Union europ&#233;enne, c&#8217;est un Polonais qui est &#233;lu pr&#233;sident de l&#8217;Assembl&#233;e de Strasbourg.   Et Jerzy Buzek, c&#8217;est quelqu&#8217;un, et c&#8217;est une histoire.   N&#233; en&#160;1940 &#224; Smilowice, un village de Sil&#233;sie, aujourd&#8217;hui en R&#233;publique tch&#232;que, il s&#8217;est install&#233; apr&#232;s&#160;1945 avec sa famille &#224; Gliwice, dans le sud de la Pologne, o&#249; il sera un fid&#232;le de l&#8217;Ecole polytechnique&#160;: &#233;tudiant en chimie, puis chercheur et enseignant. En 1980, il est un adh&#233;rent de la premi&#232;re heure du syndicat Solidarit&#233;. Apr&#232;s l&#8217;instauration de la loi martiale fin&#160;1981, il est charg&#233; de cr&#233;er les structures clandestines du mouvement. En&#160;1997, il est &#233;lu d&#233;put&#233;, &#224; droite, et nomm&#233; Premier ministre. Il le restera jusqu&#8217;en 2001.   C'est un pr&#233;sident bien &#233;lu&#160;: 555 voix sur 713 votants, contre 89 votes pour la candidate de la gauche communiste (GUE), la Su&#233;doise Eva-Britt Svensson. Il faut dire qu&#8217;un accord d&#8217;alternance est trouv&#233; au sein du Parlement pour ce poste de prestige et d&#8217;autorit&#233;, mais sans grand pouvoir direct. Dans deux ans et demi, Jerzy Buzek sera remplac&#233; par un socialiste, probablement l'Allemand Martin Schulz. Oppos&#233;s &#224; cet accord, les Fran&#231;ais du groupe socialiste ont vot&#233; contre. Tout va bien.    Alors, l&#8217;Europe de crise en crise, l&#8217;Europe bureaucratique, l&#8217;Europe qui n&#8217;int&#233;resse personne ? Le Parlement terre d&#8217;exil pour les ministres en disgr&#226;ce&#160;? Oui, sans doute, et on pourrait allonger la liste des critiques.   Mais ces critiques n&#8217;ont aucune port&#233;e si on ne regarde pas aussi les r&#233;ussites. Il y a trente ans l&#8217;URSS communiste tenait sous sa coupe ses peuples, et ceux de l&#8217;Europe de l&#8217;Est. Berlin &#233;tait coup&#233; par le mur, le communisme passait son temps &#224; blinder ses positions, nourrissant un anticommunisme qui n&#8217;h&#233;sitait pas &#224; utiliser les pires des armes.   Il y a encore beaucoup &#224; faire, et tout ce qui a &#233;t&#233;&#160;construit reste fragile. Mais savoir que les trente ans de la loi martiale de Jaruzelski seront v&#233;cu depuis la tribune du Parlement europ&#233;en par un scientifique polonais qui s'engageait alors dans la clandestinit&#233;... Une vraie joie, tout simple, et qui fait du bien.   
 
 
 
 
        </text>
</document>
