<document>
	<date>2010-11-16</date>
        <title>Une mise au placard &#233;quivaut &#224; un licenciement abusif</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>cour de cassation</tag>
                <tag>conseil de prudhommes</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Un salari&#233; mis au placard est all&#233; jusqu&#8217;&#224; la Cour de cassation pour gagner contre son ex-employeur, et obtenir une requalification en licenciement abusif. Jet&#233; seul dans l&#8217;ar&#232;ne et contre plus fort que soi,&#8230; mais avec des arguments affut&#233;s, &#231;a peut le faire. La Cour a donn&#233; la victoire &#224; un vaillant Spartacus  (Chambre sociale, 3 novembre 2010, n&#176; 09-65254).   C&#8217;est l&#8217;histoire du r&#233;dacteur en chef du journal  Paris-Normandie , engag&#233; le 18 mai 2004. En Janvier 2007, arrive un nouveau PDG, qui met en place une nouvelle &#233;quipe. Chose assez logique dans la presse, la direction annonce que le r&#233;dacteur en chef quittera le journal fin mars 2007 et sera remplac&#233;. Il lui est dit qu&#8217;il lui sera trouv&#233; un job au sien de la maison m&#232;re, le groupe  Hersant Media.   La nouvelle r&#233;dactrice en chef arrive le 1&#176; mars 2007, et tous deux vont travailler ensemble pendant un mois, le temps de sortir la nouvelle formule. Les choses se passent comme convenu courant mars,&#8230; mais &#224; partir d&#8217;avril, il ne se passe plus rien.   L&#8217;ancien r&#233;dacteur en chef se retrouve sans activit&#233; professionnelle, et plant&#233; &#224; la maison.   Tr&#232;s affect&#233;, il demande &#224; plusieurs reprises un rendez-vous &#224; son boss, pour clarifier sa situation. On cause, mais il ne se passe rien de concret. Un jour,&#160;les choses semblent se pr&#233;ciser, car un calcul de ses indemnit&#233;s de licenciement est effectu&#233; par le service des ressources humaines.   Oui, mais voil&#224;, &#231;a ne suit pas. L&#8217;employeur explique que tout ceci n&#8217;est pas simple &#224; r&#233;soudre, et qu&#8217;il n&#8217;avait pas pris d&#8217;engagement pr&#233;cis sur les d&#233;lais et conditions de la nouvelle affectation.    Le dossier reste en deux eaux : le salari&#233; n&#8217;a pas d&#8217;activit&#233;, mais la paie est vers&#233;e.   Le salari&#233;, pas d&#8217;accord, adresse &#224; l&#8217;employeur le 14 mais 2007 une lettre dans la quelle il affirme constater que n&#8217;ayant pas d&#8217;affectation, il prend acte de la rupture, et soutient qu&#8217;il s&#8217;agit en r&#233;alit&#233; d&#8217;un licenciement.   L&#8217;affaire s&#8217;enclenche mal. Le conseil de prud&#8217;hommes puis la Cour d&#8217;appel de Rouen jugent que l&#8217;employeur n&#8217;avait pas pris d&#8217;engagement pr&#233;cis sur les nouvelles affectations, et que la situation &#233;tait simplement en attente. Le salaire &#233;tait vers&#233; et le salari&#233;, avant cette lettre de prise d&#8217;acte de rupture, n&#8217;avait pas adress&#233; &#224; l&#8217;employeur de mise en demeure de r&#233;gulariser sa situation. Donc, la lettre du salari&#233; &#233;tait en r&#233;alit&#233; une d&#233;mission. Pas d&#8217;indemnit&#233;, et pas de prise en charge par les ASSEDIC.   L&#8217;ex-r&#233;dacteur en chef forme un pouvoi en cassation,&#160;et la Cour de cassation ce 3 novembre&#160;casse l&#8217;arr&#234;t de la cour d&#8217;appel, en posant ce principe net et pr&#233;cis&#160;: &#171;&#160;L&#8217;employeur a l'obligation de fournir le travail convenu&#160;&#187;.   Elle encha&#238;ne : &#171;&#160;Le salari&#233; avait &#233;t&#233; remplac&#233; dans ses fonctions de r&#233;dacteur en chef &#224; compter du 28 mars 2007 et aucune autre affectation ne lui avait &#233;t&#233; propos&#233;e, ce dont il r&#233;sulte que l'employeur a manqu&#233; &#224; son obligation de fournir &#224; son salari&#233; le travail convenu&#160;&#187;. Pour ce faire, la Cour de cassation vise l'article 1134 du code civil, qui pose la r&#232;gle selon laquelle les contrats doivent &#234;tre ex&#233;cut&#233;s de bonne foi.   Donc, la lettre est bien un prise d&#8217;acte, et la mise au placard valait licenciement. Ce licenciement a &#233;t&#233; prononc&#233;, par hypoth&#232;se sans lettre donc sans motif, et il est donc abusif par nature. C&#8217;est donc bingo&#160;: indemnit&#233;s de licenciement, et dommages et int&#233;r&#234;ts.   En r&#233;alit&#233;, la le&#231;on est simple&#160;: pay&#233; &#224; ne rien faire, c&#8217;est pas du boulot&#160;!     Plaidoiries devant la Cour de cassation 
 
 
 
 
        </text>
</document>
