<document>
	<date>2008-08-10</date>
        <title>Une petite mosqu&#233;e dans la prairie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (41)</tag>
                <tag>mosqu&#233;e</tag>
                <tag>libert&#233; de religion</tag>
                <tag>loi 1905</tag>
                <tag>bail emphyt&#233;otique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                    Une petite mosqu&#233;e dans la prairie. Quelles aides des collectivit&#233;s &#224; la construction des mosqu&#233;es&#160;? Un arr&#234;t de la Cour administrative de Versailles publi&#233; ce 6 ao&#251;t vient redistribuer les cartes. &#160;         Pourquoi n&#8217;y aurait-il pas une belle et grande mosqu&#233;e &#224; Montreuil, en Seine Saint-Denis&#160;? Il n&#8217;ya pas de doute qu&#8217;il y existe une population int&#233;ress&#233;e. L&#8217;article 1&#176; de la loi du 9 d&#233;cembre 1905, aux termes duquel &#171;&#160;la R&#233;publique assure la libert&#233; de conscience&#160;&#187; et &#171; garantit le libre exercice des cultes&#160;&#187; s&#8217;applique comme sur tout le territoire. Et la communaut&#233; musulmane, comme l&#8217;ancien maire, le communiste Jean-Pierre Brard, sont persuad&#233;s que le meilleur moyen de lutter contre l&#8217;activisme des groupuscules, est de cr&#233;er de grands lieux de pri&#232;res, ouverts &#224; tous.         Oui, mais voil&#224;, &#231;a co&#251;te cher, et principe de s&#233;paration obligeant, le financement est priv&#233;. Et les princes saoudiens qui financeraient les lieux de culte pour mieux les contr&#244;ler ensuite&#8230; quelques cas tr&#232;s isol&#233;s. J&#8217;attends qu&#8217;on me fournisse la liste&#160;! En pratique, ce sont les fid&#232;les qui cr&#233;ent une association et cotisent. D&#8217;o&#249; l&#8217;id&#233;e des collectivit&#233;s d&#8217;all&#233;ger la charge financi&#232;re, en trouvant une solution sur le foncier.         La vente d&#8217;un terrain appartenant &#224; la collectivit&#233; &#224; un prix avantageux serait consid&#233;r&#233;e comme une subvention, et serait ill&#233;galle. De m&#234;me pour un bail, avec un loyer favorable. D&#8217;o&#249; l&#8217;id&#233;e de recourir au bail emphyt&#233;otique, issu de notre bon vieux code rural. C&#8217;est une bail &#224; long terme, pouvant aller jusqu&#8217;&#224; 99 ans, permettant au locataire d&#8217;&#233;riger des b&#226;timents dont il devient propri&#233;taire, alors que le Code civil repose sur un principe contraire&#160;: la propri&#233;t&#233; du sol conf&#232;re par principe la propri&#233;t&#233; des b&#226;timents. Le loyer est tr&#232;s modeste, souvent l&#8217;euro symbolique, mais, et l&#8217;originalit&#233; est l&#224;, &#224; la fin du bail, tout revient au propri&#233;taire du terrain. Il n&#8217;a pas touch&#233; de loyer, mais il gagne pour un b&#226;timent. J&#8217;ajoute que le bail de 99 ans peut &#234;tre renouvel&#233;&#160;: le locataire devient alors quasi-propri&#233;taire, sans avoir pay&#233; le terrain.         Des mosqu&#233;es avaient pu voir le jour en utilisant ce bail emphyt&#233;otique, dont la Grande Mosqu&#233;e de Lyon. Rien de secret&#160;: il faut une d&#233;lib&#233;ration du conseil municipal. Mais depuis, le climat s&#8217;est durci, et ces d&#233;lib&#233;rations &#233;taient attaqu&#233;es avec succ&#232;s devant les tribunaux administratifs. Ce fut notamment le cas pour Marseille, et pour Montreuil, avec un jugement du tribunal administratif de Cergy-Pontoise du 12 juin 2007.         C&#8217;est ce jugement que vient d&#8217;annuler la Cour administrative de Versailles, dans son arr&#234;t du 6 ao&#251;t 2008. On retrouve des classiques&#160;dans la d&#233;lib&#233;ration du   25 septembre 2003 qui avait accept&#233; le bail   : un bail emphyt&#233;otique de quatre-vingt-dix-neuf ans, un loyer annuel de un euro, l&#8217;association locataire s&#8217;engageant &#224; construire la mosqu&#233;e, ouverte au public, pour un co&#251;t de 1,5 million d'euros, puis &#224; l'entretenir.         La Cour a jug&#233; que &#171;&#160;l a redevance annuelle &#233;gale &#224; un euro symbolique ne peut &#234;tre consid&#233;r&#233;e, dans les circonstances de l'esp&#232;ce, comme une subvention d&#233;guis&#233;e&#160;&#187; . Et la Cour ajoute que  &#171;&#160;le principe constitutionnel de la&#239;cit&#233;, qui implique neutralit&#233; de l'Etat et des collectivit&#233;s territoriales et traitement &#233;gal des diff&#233;rents cultes, n'interdit pas, par lui-m&#234;me, l'octroi dans l'int&#233;r&#234;t g&#233;n&#233;ral &#160;  de certaines aides &#224; des activit&#233;s ou des &#233;quipements d&#233;pendant de cultes&#160;&#187;. Vous avez bien lu&#160;: &#171;&#160;octroi de certaines aides dans l&#8217;int&#233;r&#234;t g&#233;n&#233;ral&#8230;&#160;&#187;.         Une petite r&#233;volution que cet arr&#234;t de la Cour de Versailles&#160;? Dans le contexte actuel de m&#233;fiance exacerb&#233;e avec l&#8217;islam, oui. Mais c&#8217;est en r&#233;alit&#233; le retour &#224; une vielle pratique r&#233;sultant d&#8217;un   accord conclu en 1936 entre L&#233;on Blum, pr&#233;sident du conseil et le Cardinal Verdier, archev&#234;que de Paris.&#160;Il s&#8217;agissait de contourner,   au profit des &#233;glises catholiques,   le blocage cr&#233;&#233; par la loi de 1905.   Sur les 1800 &#233;glises paroissiales construites en   Ile-de- France depuis 1905, 400 b&#233;n&#233;ficient de l&#8217;aide du bail emphyt&#233;otique.   &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
