<document>
	<date>2007-11-08</date>
        <title>Une plainte pour string</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Une plainte pour string&#160;! Ca tombe bien, la Justice &#233;tait d&#233;s&#339;uvr&#233;e.   Du temps de cerveau disponible   Un soir de 1993, sur le plateau de l&#8217;excellente &#233;mission &#171;&#160; Le Millionnaire &#160;&#187;, Philippe Risoli accueille une candidate, Ketty Bigotte, venue avec une petite maladie commun&#233;ment appel&#233;e &#171;&#160;l&#8217;angine de comptoir&#160;&#187;. TF1, bon prince, a pay&#233; le champ&#8217;. Au pays de la vente du temps de cerveau disponible, il n&#8217;est pas mauvais d&#8217;investir dans la lev&#233;e des inhibitions. Satisfaction du client avant tout.   R&#233;sultat atteint. Un spectacle remarquable que cette femme saoule, jonglant entre les plaisanteries saum&#226;tres et les grossi&#232;ret&#233;s, avec comme pompon un grand moment de t&#233;l&#233;-r&#233;alit&#233;&#160;: la remise &#224; Philippe Risoli d&#8217;un string.   Une preuve de la pr&#233;m&#233;ditation&#160;: d&#8217;apr&#232;s nos enqu&#234;teurs, le string n&#8217;&#233;tait pas offert par TF1.   Sur le plateau, le public rigole beaucoup&#160;: dites &#171;&#160;humour &#224; la Fran&#231;aise &#160;&#187;. TF1, avec des scrupules qui l&#8217;honore, a fait un petit montage pour r&#233;duire les dix minutes &#224; deux. Notamment, le string a &#233;t&#233; coup&#233;.   Le probl&#232;me avec ce string, c&#8217;est qu&#8217;il y a eu fuite. Quatorze ans apr&#232;s, revoici la vid&#233;o, en s&#233;quence longue. Plut&#244;t une aubaine pour ceux qui, comme moi, ne sont pas toujours rentr&#233;s &#224; l&#8217;heure du  Millionnaire , &#233;mission de divertissement.   Mais en 2004, Madame ne trouve plus cela dr&#244;le. Un peu comme ces artistes qui avaient commenc&#233; par une sc&#232;ne effeuill&#233;e dans un film coquin, et qui se f&#226;chent lorsque des ann&#233;es plus tard, ce bon souvenir de jeunesse revient &#224; la surface. D&#8217;o&#249; une plainte contre X.   Double X   Double X. Car l&#8217;auteur de l&#8217;infraction n&#8217;est pas connu &#8211; ce ne sera pas demain la veille &#8211; &#160;  mais aussi car l&#8217;infraction elle-m&#234;me est inconnue&#160;: Madame avait &#233;t&#233; film&#233;e avec son accord, et la rediffusion ne se fait pas en dehors du contexte. C&#8217;&#233;tait l&#8217;&#233;mission, &#231;a reste l&#8217;&#233;mission. Rien &#224; voir avec des images prises avec accord, mais diffus&#233;es en dehors du contexte. Et la r&#233;cente d&#233;cision du Tribunal de grande instance de Paris disant Wikip&#233;dia non responsable de son contenu offre des perspectives apais&#233;es pour Dailymotion ou YouTube.   Donc, la Justice enqu&#234;te.   Mais il n&#8217;en reste pas moins que Madame est victime. Qu&#8217;elle se rassure&#160;: elle aura prochainement le droit &#224; un rendez-vous au Palais de l&#8217;Elys&#233;e. Pr&#233;voir de venir &#224; jeun. Le string n'est pas recommand&#233;.   Le cas &#233;ch&#233;ant, ce pourrait l&#8217;occasion de parler du cr&#233;tinisme absolu de ces &#233;missions, mais il faudrait alors lever beaucoup d&#8217;inhibitions. Et puis, apr&#232;s tout, atteindre l&#8217;absolu, ce n&#8217;est pas rien. 
 
 
 
 
        </text>
</document>
