<document>
	<date>2008-01-08</date>
        <title>Une porcherie sur un camp de concentration</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Tsiganes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 A Prague, ce ne sont pas les arabes qui posent probl&#232;mes mais les tziganes. C&#8217;est comme &#231;a, ma pauvre dame, vous pouvez aller o&#249; vous voudrez, vous ne serez jamais tranquille.   &#160;   &#160;   Ici les Arabes, l&#224; les Tziganes, ailleurs les Mexicanos, &#8230; Faites le tour du monde, vous trouverez toujours ceux qui sont l&#224; pour prendre le travail des braves gens, imposer leurs m&#339;urs, et bien s&#251;r, la d&#233;linquance. D&#8217;ailleurs ce sont tous les m&#234;mes&#160;: ils sont tous &#233;trangers. En Tch&#233;quie, le ph&#233;nom&#232;ne est affirm&#233; au point que l&#8217;ONU utilise le concept d&#8217;antitziganisme.   &#160;   &#160;   A l&#8217;occasion d&#8217;un reportage ce dimanche sur Canal+, j&#8217;ai d&#233;couvert l&#8217;affaire du camp de Lety. Un camp de concentration nazi, consacr&#233; aux tsiganes, et qui depuis des ann&#233;es, a &#233;t&#233; reconverti en une prosp&#232;re porcherie. Un scandale absolu.   &#160;   &#160;   D&#232;s 1933, la population tsigane a &#233;t&#233; d&#233;clar&#233; asociale par le r&#233;gime hitl&#233;rien, et les premi&#232;res mesures l&#233;gislatives sont intervenues en 1935. En 1939, la loi a restreint le nomadisme, imposant aux tsiganes de travailler dans des camps. Et &#224; partir de 1942, la mise en place de la &#171;&#160;solution finale&#160;&#187; s&#8217;est traduite pour eux par l&#8217;internement, avant de rejoindre les camps de concentration, essentiellement Auschwitz. Les historiens retiennent le chiffre de 220&#160;000 morts.  Pr&#232;s de 90% des Roms d&#8217;origine tch&#232;que ont disparu pendant cette p&#233;riode. La commune de Lety se situe &#160;  dans la r&#233;gion de Boh&#234;me du sud, &#224; une heure de Prague. C&#8217;est ici qu&#8217;existait le principal camp d&#8217;internement des Roms du Protectorat de Boh&#234;me-Moravie.   &#160;   &#160;   C&#8217;est depuis 1970 que ce site est occup&#233; par une porcherie industrielle, avec dans les temps actuels, une production de 13&#160;000 porcs. La situation est perdure, malgr&#233; l&#8217;action du   Comit&#233; pour l&#8217;Indemnisation des Victimes Roms de l&#8217;Holocauste, pr&#233;sid&#233; par Cenek Ruzicka, dont le grand p&#232;re et la s&#339;ur sont morts &#224; Lety.  Tout ce qu&#8217;&#224; pu obtenir Cenek Ruzicka, c&#8217;est  une st&#232;le install&#233;e derri&#232;re la porcherie. Vaclav Havel &#233;tait pr&#233;sent lors de l&#8217;inauguration. Tous les 13 mai une c&#233;r&#233;monie a lieu &#224; la m&#233;moire des victimes. C&#8217;est le seul jour de l&#8217;ann&#233;e pendant lequel la ventilation de la porcherie est coup&#233;e.   &#160;   &#160;   Les gouvernements font semblant de s&#8217;en occuper. Semblant&#160;? Il suffit de constater que 18 ans apr&#232;s la chute du r&#233;gime communiste, la porcherie est toujours l&#224;.   &#160;   &#160;   L&#8217;Europe fait semblant de s&#8217;en occuper, mais ne veut f&#226;cher personne. Pire, Bruxelles a financ&#233; une fosse &#224; purin, et les dirigeants de la porcherie se sont empress&#233;s &#160;  de placer, comme un embl&#232;me, le drapeau europ&#233;en sur le portail d&#8217;entr&#233;e.   &#160;   &#160;   Le Parti National fait campagne sur le th&#232;me &#171; Laissons la porcherie l&#224; o&#249; elle est &#187;.   &#160;   &#160;   Trop, c&#8217;est trop&#160;! Ce n&#8217;est pas demain que l&#8217;Europe, trait&#233; simplifi&#233; ou pas aura une politique &#233;trang&#232;re. Mais, quelle ne veuille pas se donner les moyens d&#8217;imposer la civilisation du droit &#224; Lety, est un reniement. Comment de tels faits peuvent-ils subsister&#160;? Comment se fait-il qu&#8217;une telle affaire reste si discr&#232;te&#160;? Quelles fautes ont donc commis les tsiganes?   &#160;   &#160; 
 
 
 
 
        </text>
</document>
