<document>
	<date>2007-11-19</date>
        <title>Une soeur est-elle responsable de son fr&#232;re?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gouvernement</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Une s&#339;ur est-elle responsable de son fr&#232;re&#160;? En quoi ce que fait le fr&#232;re concerne-t-il la vie publique de la s&#339;ur&#160;? Et pourtant, &#231;a y va sec avec les fr&#232;res de Rachida Dati. Et tout article sur l&#8217;un des fr&#232;res est accompagn&#233; d&#8217;une photo de la s&#339;ur, au cas o&#249; quelqu&#8217;un n&#8217;aurait pas compris. Au mois d&#8217;ao&#251;t, c&#8217;&#233;tait Jamal, devant la cour d&#8217;appel de Nancy&#160;; aujourd&#8217;hui, c&#8217;est Omar, jug&#233; au  tribunal &#160;correctionnel de Chalon-sur-Sa&#244;ne, pour d es   faits datent des ann&#233;es 2004. Vous vous rendez-compte, ma brave dame, le fr&#232;re du garde des Sceaux&#8230; Et alors, c&#8217;est une info&#160;?   &#160;   &#160;   &#160;   Le grand d&#233;bat vie publique/vie priv&#233;e passe &#224; la trappe. Et pourtant&#160;! La distinction est &#233;vidente entre les liens de fratrie d&#8217;une part, ceux li&#233;es &#224; la filiation ou aux relations conjugales d&#8217;autre part.   &#160;   &#160;   &#160;   Les parents r&#233;pondent, juridiquement, des aspects civils des fautes de leurs enfants&#160;mineurs : l&#8217;enfant vole, et ce sont les parents qui indemnisent. Si l&#8217;affaire laisse appara&#238;tre des carences &#233;ducatives, le juge prononce une mesure d&#8217;assistance &#233;ducative. Avec la majorit&#233;, ces r&#232;gles prennent fin : reste une responsabilit&#233; morale, si difficile &#224; appr&#233;cier. Mais vis-&#224;-vis du regard ext&#233;rieur, chacun sait que la vie des familles n&#8217;est pas simple, et la discr&#233;tion s&#8217;impose.   &#160;   &#160;   &#160;   Avec le conjoint, et s&#8217;agissant de personnalit&#233;s publiques, la ligne est assez simple. Si le conjoint n&#8217;a aucun r&#244;le dans la vie publique, chacun doit faire le canard&#160;: affaire priv&#233;e. Si le conjoint a pris un r&#244;le public, ou que le couple a mis en sc&#232;ne sa vie familiale, la r&#233;action publique est l&#233;gitime dans la proportion que le couple avait publi&#233;e. Rien de plus.   &#160;   &#160;   &#160;   Alors, s&#8217;agissant du fr&#232;re et de la s&#339;ur&#8230; Bien s&#251;r, la justice est publique, et la presse est pr&#233;sente dans les pr&#233;toires, pour rapporter ce qui s&#8217;y passe. Mais, les affaires de Jamal et d&#8217;Omar, &#224; l&#8217;&#233;vidence, n&#8217;int&#233;ressent personne&#160;: de petits trafics, des affaires qui durent&#8230; Cela ne veut pas dire qu&#8217;il ne se passe rien d&#8217;humain dans ces dossiers. Celui qui a plaid&#233; dans de telles affaires, sait tout ce qu&#8217;elles disent, sait ce que sont ces vies, un peu caboss&#233;es, mais qui laisse vite appara&#238;tre la chaleur, l&#8217;espoir, le go&#251;t de vivre.   &#160;   &#160;   &#160;   Non, ce qui int&#233;resse, c&#8217;est de savoir si la culpabilit&#233; des fr&#232;res va faire gagner le soup&#231;on sur la s&#339;ur. C&#8217;est de penser que le masque cache une blessure.   &#160;   &#160;   &#160;   Vous vous souvenez comme moi, des infos survenues pendant la campagne pr&#233;sidentielle, qui concernaient le fr&#232;re de S&#233;gol&#232;ne Royal, pour son implication &#233;ventuelle, non dans un petit trafic, mais dans l&#8217;affaire du   Rainbow Warrior .   Et les r&#233;actions &#171;&#160;Inadmissible&#160;! Qu&#8217;on lui fiche la paix&#160;! En quoi doit-elle r&#233;pondre de ce que fait son fr&#232;re&#8230;&#160;&#187; Tout ceci &#224; juste titre. Des protestations que, simple constat, on n&#8217;entend moins aujourd&#8217;hui.   &#160;   &#160;   &#160; 
 
 
 
 
        </text>
</document>
