<document>
	<date>2008-02-07</date>
        <title>Un &#233;tat civil pour les foetus ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Etat civil</tag>
                <tag>enfant d&#233;c&#233;d&#233; avant la naissance.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Quand avant la naissance devient-on un &#234;tre humain&#160;? C&#8217;est la question p&#233;rilleuse qui est pos&#233;e par trois arr&#234;ts de la Cour de cassation rendus ce 6 f&#233;vrier 2008, &#224; propos de l&#8217;&#233;tat civil d&#8217;enfants d&#233;c&#233;d&#233;s avant la naissance.   L&#8217;&#233;tat civil de l&#8217;enfant d&#233;c&#233;d&#233; avant terme est r&#233;gi par l&#8217;article 79-1 du Code civil, issu de la loi n&#176; 93-22 du 8 janvier 1993. &#160;   Si les m&#233;decins attestent que l'enfant est n&#233; vivant et viable, l'officier de l'&#233;tat civil &#233;tablit un acte de naissance et un acte de d&#233;c&#232;s.   Dans le cas inverse, l&#8217;enfant &#233;tant n&#233; sans vie, l'officier de l'&#233;tat civil &#233;tablit un &#171;&#160;acte d'enfant sans vie&#160;&#187;. Cet acte, d&#233;fini par l&#8217;article 79-1, est port&#233; sur le registre de d&#233;c&#232;s. Il &#233;nonce les jour, heure et lieu de l'accouchement, et l&#8217;identit&#233; des p&#232;re et m&#232;re.   Cet acte permet d&#8217;attribuer des pr&#233;noms &#224; l&#8217;enfant, de d&#233;signer ses parents, de l&#8217;inscrire sur le livret de famille &#224; titre de simple mention administrative. Il ouvre vers   certains droits sociaux comme le droit au cong&#233; maternit&#233;,  et autorise les parents &#224; r&#233;clamer le corps de l&#8217;enfant afin d&#8217;organiser des obs&#232;ques.   Dans le silence de la loi, la question s&#8217;est pos&#233;e de savoir &#224; partir de quel moment un f&#339;tus pouvait &#234;tre consid&#233;r&#233; comme &#171;&#160;un enfant sans vie&#160;&#187;.   La question avait &#233;t&#233; tranch&#233;e par la   circulaire n&#176;&#160;50 du 22&#160;juillet&#160;1993  qui adoptait la d&#233;finition retenue en 1977 par l&#8217;Organisation Mondiale de la sant&#233;&#160;: &#171;&#160;22 semaines d&#8217;am&#233;norrh&#233;e ou un poids de 500 grammes&#160;&#187;. En dessous de ces seuils, l es f&#339;tus n&#8217;&#233;taient pas rendus aux familles, mais incin&#233;r&#233;s par les h&#244;pitaux.   Trois cas, concernant des f&#339;tus de 18 et 21 semaines et pesant entre 155 et 400 grammes, avaient &#233;t&#233; soumis &#224; la Cour d&#8217;appel de N&#238;mes. Celle-ci, en application de la circulaire, avait rejet&#233; les demandes form&#233;es par les parents&#160;: pas d&#8217;acte d&#8217;&#233;tat civil. Juridiquement, l&#8217;enfant n&#8217;a pas exist&#233;.   Par les trois arr&#234;ts rendus ce 6 f&#233;vrier 2008, la Cour de cassation affirme   que la Cour de N&#238;mes, appliquant la circulaire, a viol&#233; l'article 79-1 du Code civil, qui &#171;&#160;ne subordonne pas l'&#233;tablissement d'un acte d'enfant sans vie ni au poids du f&#339;tus, ni &#224; la dur&#233;e de la grossesse&#160;&#187;. C&#8217;est une lecture stricte de l&#8217;article 79-1 qui triomphe.   R&#233;sultat: il n&#8217;y a plus de limite. &#171;&#160;L&#8217;acte d&#8217;enfant sans vie&#160;&#187; peut &#234;tre dress&#233; pour toute grossesse non arriv&#233;e &#224; terme, et notamment en cas d&#8217;avortement&#160;: pr&#233;nom, fun&#233;railles, et cong&#233; maternit&#233;.   C&#8217;est dire que ces arr&#234;ts sont d&#8217;une ampleur consid&#233;rable. Mais, la Cour de cassation, comme tout un chacun, n&#8217;en pense sans doute pas moins. Pour statuer ainsi, elle s&#8217;abrite derri&#232;re le l&#233;galisme&#160;: la loi, article 79-1 du Code civil, ne peut &#234;tre limit&#233;e par une circulaire.   Ainsi, la balle est renvoy&#233;e dans le camp du L&#233;gislateur, et c&#8217;est un d&#233;bat essentiel qui va s&#8217;ouvrir devant notre vaillant parlement. Car il sera difficile de rester sans ne rien faire, alors que va s&#8217;&#233;tablir, dans le plus parfait d&#233;sordre, des actes d&#8217;&#233;tats civils faisant suite &#224; des avortements. C&#8217;est la plus difficile des t&#226;ches qui attend le L&#233;gislateur&#160;: fixer une limite. A l&#8217;occasion de la loi de 1975 sur l&#8217;avortement, le L&#233;gislateur a pos&#233; pour principe que la vie commence &#224; la conception, et s&#8217;organise selon une protection progressive. C&#8217;est un autre d&#233;bat qui s&#8217;ouvre&#160;: quand devient-on un &#234;tre humain&#160;?   L&#233;galement, trois solutions sont possibles&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Revenir, mais cette fois-ci par la loi, aux crit&#232;res de l&#8217;OMS, qui datent de 30 ans, et r&#233;pondent mal aux r&#233;alit&#233;s sociales, comme le montrent les d&#233;marches des parents qui souhaitaient &#233;tablir l&#8217;&#233;tat-civil de ces enfants mort-n&#233;s.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Prendre pour limite le d&#233;lai du recours possible &#224; l&#8217;IVG, soit 14 semaines d&#8217;am&#233;norrh&#233;es, ce qui reviendrait &#224; sacraliser ce seuil en dehors de tout crit&#232;re de type fondamental.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Laisser en &#233;tat, et permettre &#224; tout parent qui le souhaite, quelques soient les circonstances, de faire &#233;tablir &#171;&#160;l&#8217;acte d&#8217;enfant sans vie&#160;&#187;.   Des interrogations humaines d&#233;cisives, &#224; ne pas laisser entre les mains des seuls sp&#233;cialistes&#8230; 
 
 
 
 
        </text>
</document>
