<document>
	<date>2011-10-06</date>
        <title>Une taxe de 35 euros pour saisir la justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Et une nouvelle taxe, une&#160;! Trente cinq euros de taxe pour engager un proc&#232;s, sinon la demande est irrecevable. 
 &#160; 
 C&#8217;est une cr&#233;ation de la loi n&#176; 2011-900 du 29 juillet 2011, devenu l&#8217;article 1635 bis Q du Code g&#233;n&#233;ral des imp&#244;ts, et applicable depuis le 1&#176; octobre. Il s&#8217;agit de financer l&#8217;aide juridique&#160;: &#171;&#160;Une contribution pour l'aide juridique de 35 &#8364; est per&#231;ue par instance introduite en mati&#232;re civile, commerciale, prud'homale, sociale ou rurale devant une juridiction judiciaire ou par instance introduite devant une juridiction administrative&#160;&#187;.  
 &#160; 
 Les 35 &#8364; sont exigibles lors de l'introduction de l'instance et doivent &#234;tre pay&#233;s par celui qui introduit cette instance.  
 &#160; 
 La somme n'est pas due par les personnes b&#233;n&#233;ficiaires de l'aide juridictionnelle. De m&#234;me, elle est &#233;cart&#233;e pour la commission d'indemnisation des victimes d'infraction, devant le juge des enfants, le juge des libert&#233;s et de la d&#233;tention et le juge des tutelles, pour le surendettement des particuliers ou certaines proc&#233;dures&#160;de droit des &#233;trangers devant le tribunal administratif. 
 &#160; 
 Cette contribution est destin&#233;e &#224; financer les r&#233;mun&#233;rations vers&#233;es aux avocats intervenant au titre de l'aide juridictionnelle dans le cadre d'une garde &#224; vue. 
 &#160; 
 A  compter du 1 er  janvier 2012, une autre taxe se profile. Dans les affaires civiles et commerciales, la repr&#233;sentation devant la cour d&#8217;appel &#233;tait assur&#233;e par un avou&#233;, qui &#339;uvrait &#224; cot&#233; de l&#8217;avocat, lequel en r&#232;gle g&#233;n&#233;rale gardait la r&#233;daction des actes et la plaidoirie. La profession d&#8217;avou&#233; a &#233;t&#233; supprim&#233;e, &#224; effet au 1&#176; janvier 2012.  
 &#160; 
 Les&#160;avou&#233;s &#233;taient des officiers minist&#233;riels titulaires d&#8217;une charge, et la suppression de la profession a impos&#233; l&#8217;indemnisation de la perte de ces &#233;tudes. D&#8217;o&#249; cette nouvelle taxe&#160;: quand vous ferez appel dans une proc&#233;dure imposant l'assistance d'un avocat, donc en mati&#232;re civile ou commerciale, vous devrez verser 150 &#8364;, affect&#233;s au fonds d'indemnisation de la profession d'avou&#233;. 
 
 Mais pourquoi vous me regardez comme-&#231;&#224; ? 
 
 
 
 
        </text>
</document>
