<document>
	<date>2008-02-04</date>
        <title>Une vie politique en d&#233;liquescence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Droit et vie politique</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Et si la vie politique fran&#231;aise &#233;tait entrain de partir en vrille&#160;? Quelques &#233;l&#233;ments majeurs, mis en perspective, donnent un sentiment de tournis. Comme une vie politique en d&#233;liquescence.   Partons de cette banalit&#233;&#160;: l&#8217;&#233;lection pr&#233;sidentielle est le moment structurant de la vie politique. C&#8217;est l&#8217;axe des institutions. &#160;  Sans revenir sur les coups tordus des gaullistes, qui n&#8217;ont cess&#233; de saper la IV&#176; R&#233;publique, il n&#8217;en reste pas moins que la V&#176; R&#233;publique a &#233;t&#233; fond&#233;e en octobre 1958 pour installer un ex&#233;cutif fort, incarn&#233; par la fonction du pr&#233;sident de la R&#233;publique. Il s&#8217;agissait de mettre fin &#224; la culture de l&#8217;instabilit&#233; minist&#233;rielle, et &#224; la l&#233;thargie qui ressortait de l&#8217;omnipotence des assembl&#233;es.   La poids de l&#8217;&#233;lection pr&#233;sidentielle s&#8217;est ensuite renforc&#233; dans des conditions qui ont d&#233;natur&#233; l&#8217;esprit, assez &#233;quilibr&#233;, de la constitution de 1958. Premi&#232;re &#233;tape en 1962, le pr&#233;sident n&#8217;&#233;tant plus &#233;lu par les parlementaires, mais directement par le peuple, ce qui lui conf&#232;re une l&#233;gitimit&#233; sp&#233;cifique, concurrente de celle du Parlement. Deuxi&#232;me &#233;tape en 2002, quand Jospin confront&#233; &#224; un calendrier qui faisait se t&#233;lescoper l&#233;gislatives et pr&#233;sidentielles, d&#233;cide de reporter les l&#233;gislatives dans la foul&#233;e des pr&#233;sidentielles. Il n&#8217;existe d&#233;sormais plus qu&#8217;une &#233;lection  princeps &#160;: la pr&#233;sidentielle, car les l&#233;gislatives qui suivent de quelques semaines ne sont qu&#8217;une concr&#233;tisation du vote, donnant au pr&#233;sident une majorit&#233; politique pour cinq ans.   C&#8217;est le choix de l&#8217;efficacit&#233;. Une &#233;lection qui, m&#233;caniquement, &#233;crase les autres&#160;; le cadre &#233;tant ainsi fix&#233; pour cinq ans, le pays peut &#234;tre gouvern&#233;.   Probl&#232;me&#160;: regardons o&#249; nous en sommes sept mois plus tard.   &#160;   Le pr&#233;sident est en chute libre dans les sondages, et les perspectives &#233;conomiques ne permettent d&#8217;envisager aucune embellie. Le pr&#233;sident a dit qu&#8217;il allait s&#8217;impliquer dans les municipales, et les &#233;lus locaux ont r&#233;pondu&#160;: merci de vous abstenir, nous pr&#233;f&#233;rons nous d&#233;brouiller seuls. On s&#8217;arrachait la photo &#224; c&#244;t&#233; de Sarko&#160;; aujourd&#8217;hui, elle ne vaut plus un sou.   Du c&#244;t&#233; de la Gauche, ce n&#8217;est pas mieux. S&#233;gol&#232;ne Royal est en grande difficult&#233; dans son propre camp, et si elle ne cesse de rappeler son score du second tour, tout s&#8217;organise &#224; l&#8217;int&#233;rieur du parti pour lui barrer la route. Le Parti perd ses adh&#233;rents &#224; vitesse &#171;&#160;Grand V&#160;&#187;. Les cadors sont focalis&#233;s sur le prochain congr&#232;s, avec une  phase 1  qui consiste &#224; d&#233;barquer S&#233;gol&#232;ne Royal. Et chacun g&#232;re ses municipales sur le th&#232;me&#160;: ma ville d&#8217;abord, et aucune r&#233;f&#233;rence au Parti socialiste.   Et le Modem&#8230; En bouillie&#160;! C&#8217;&#233;tait le grand renouveau qui s&#8217;annon&#231;ait. Sortons de l&#8217;affrontement Droite/Gauche, et avan&#231;ons sur les id&#233;es&#160;! Bayrou &#233;tait au centre de tout, incontournable faiseur de Roi, et ses militants persuad&#233;s que l&#8217;avenir &#233;tait pour eux. Depuis, c&#8217;est le Nouveau Centre, avec la majorit&#233; des d&#233;put&#233;s qui s&#8217;allie &#224; l&#8217;UMP, les plus fid&#232;les, tel Jean-Marie Cavada, qui quittaient le navire, et une pr&#233;sence marginale aux municipales. Le Modem est par terre. Regardez Lyon, ville de tradition centriste s&#8217;il en est, avec un Bayrou &#224; 22 % en avril 2007. En janvier 2008, les militants s&#8217;entred&#233;chirent, le secr&#233;taire d&#233;partemental, par ailleurs tr&#233;sorier de Bayrou, d&#233;missionne, et les places se n&#233;gocient &#224; Droite et &#224; Gauche, devant une presse hilare.   Bon. Je m&#8217;inqui&#232;te peut-&#234;tre pour rien, mais je ne crois pas. J&#8217;ai le sentiment d&#8217;un syst&#232;me &#224; bout de souffle, et je vois cette politique, si n&#233;cessaire pour structurer le corps social, ne plus r&#233;pondre.   Modifier les r&#232;gles institutionnelles peut &#234;tre l&#8217;occasion de redistribuer les cartes, et donner un nouveau souffle. Dans les mauvaises p&#233;riodes, il est arriv&#233; que l&#8217;on fasse appel au droit pour sortir la politique de la panne. Et &#231;a peut &#234;tre une solution.  &#160; Je m&#8217;inqui&#232;te peut-&#234;tre pour rien, mais je ne crois pas. Les &#233;volutions vont trop vite, et sont trop peu maitris&#233;es. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
