<document>
	<date>2010-01-13</date>
        <title>Un gamin attaque le site du coll&#232;ge pour modifier ses notes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>coll&#232;ge</tag>
                <tag>hacker</tag>
                <tag>juge pour enfants</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Amis coll&#233;giens, vos notes vous d&#233;plaisent ? Alors, piratez le site de votre coll&#232;ge, et redonnez leur meilleure allure. Cela vous permettra aussi de faire connaissance avec le juge des enfants.   Le site d&#8217;un coll&#232;ge priv&#233; objet d&#8217;une cyber-attaque.  &#171; Damned ! What happens ? &#187;  J&#8217;imagine la t&#234;te du principal du coll&#232;ge Saint-Joseph d'Arras (Pas-de-Calais) d&#233;couvrant ce mois d&#8217;octobre que le site de ce paisible &#233;tablissement &#233;tait victime d&#8217;un mail-bombing d&#8217;anthologie : 40 000 mails par jour, et rapidement un serveur explos&#233;. Alors, des espions venus de l&#8217;Est, des groupes terroristes ? Mais quel pouvait &#234;tre le but de cette si violente attaque ? Un tr&#233;sor cach&#233; ?   Le principal, Dominique Devos, porte plainte, et les gendarmes du p&#244;le cybercriminalit&#233; lancent la contre offensive&#8230; pour vite identifier une IP,&#8230; qui est celle d&#8217;un des &#233;l&#232;ves de 3&#176; du coll&#232;ge. Le gamin, 15 ans, est embarqu&#233; par les flics, et vite raconte l&#8217;histoire. Celui qui se d&#233;crit comme pirate du web explique que ses devoirs avaient &#233;t&#233; injustement not&#233;s, et qu&#8217;il avait voulu entrer dans le syst&#232;me informatique du coll&#232;ge pour apporter des rectifications de bon go&#251;t. Ca n'avait pas march&#233;, alors il avait bombard&#233; le site. &#201;lise Bozzolo, substitut du procureur charg&#233;e des mineurs, confirme &#224;  La Voix du Nord  : &#171; C'&#233;tait un jeu pour lui, il avait r&#233;cup&#233;r&#233; un logiciel sur Internet qu'il a voulu essayer. Mais, &#171; il dit n'avoir pas mesur&#233; les cons&#233;quences de ses actes &#187;.   Le coll&#232;ge a &#233;t&#233; un bon prince disciplinaire, n&#8217;infligeant que deux jours d&#8217;exclusion, et les parents, civilement responsables, devront casser la tirelire pour payer la r&#233;paration. &#160;   Sur le plan p&#233;nal, le hacker en culottes courtes a &#233;t&#233; mis en examen pour entr&#233;e et maintien irr&#233;guliers dans un syst&#232;me informatique, et entrave &#224; ce syst&#232;me, et il se trouve aujourd&#8217;hui convoqu&#233;&#160;devant le juge des enfants.   Le cas ne parait trop difficile &#224; d&#233;fendre, mais je me permets une suggestion. Pour cette affaire de bidouillage de fichiers, notre jeune g&#233;nie de l&#8217;informatique pourrait demander &#224; &#234;tre d&#233;fendu par l&#8217;un des sp&#233;cialistes du Barreau de Paris, mon excellent confr&#232;re Dominique Galouzeau de Villepin. Conjugaison des talents et transmission des savoirs : toute la p&#233;dagogie moderne !         
 
 
 
 
        </text>
</document>
