<document>
	<date>2011-05-05</date>
        <title>Un gouvernement a-t-il le droit de bombarder dans son pays ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>russie</tag>
                <tag>tch&#233;tch&#233;nie</tag>
                <tag>guerre</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Un gouvernement peut-il proc&#233;der &#224; des bombardements sur des villes devenues rebelles&#160;? Kadhafi est dans l&#8217;actualit&#233;, et on en discute, mais, et pour la CEDH vient de prononcer. Pas pour la Libye, mais pour la Russie  (CEDH, 3 mai 2007, n&#176; 17170/04, 20792/04, 22448/04, 23360/04, 5681/05 et 5684/05, et n&#176; 1503/02).  La Russie est tr&#232;s souvent condamn&#233;e pour ses pratiques en Tch&#233;tch&#233;nie, et cette semaine &#224; trois reprises. Mais cet arr&#234;t, au del&#224; des faits jug&#233;s,&#160;a le grand int&#233;r&#234;t de se prononcer sur une question de port&#233;e tr&#232;s g&#233;n&#233;rale&#160;: jusqu&#8217;o&#249; un gouvernement peut-il aller pour r&#233;tablir l&#8217;ordre&#160;?   &#160;   Les bombardements d&#8217;octobre 2009   &#160;   La CEDH &#233;tait saisie par des familles de victimes de deux bombardements  &#160; effectu&#233;s par des avions russes sur la ville tch&#233;tch&#232;ne d&#8217;Urus-Martan, les 2 et 19 octobre 1999. La ville &#233;tait&#160;alors contr&#244;l&#233;e par des combattants tch&#233;tch&#232;nes. Bilan&#160;: un immeuble et 40 maisons d&#233;truites, 10 morts et plus de 20 bless&#233;s. En d&#233;cembre 1999, les troupes russes reprirent le contr&#244;le de la ville.   &#160;   Un avocat, Abdulla Khamzayev, a engag&#233; les recours. En avril 2000, le commandement des forces a&#233;riennes russes lui a expliqu&#233; que, v&#233;rification faite, il n&#8217;y avait pas eu de bombardements le 19 octobre. Pour l&#8217;attaque a&#233;rienne du 2 octobre 1999, &#160;  il y avait eu bombardement, oui, mais que c&#8217;&#233;tait l&#8217;&#339;uvre d&#8217;un &#171; avion non identifi&#233; &#187;.   &#160;   En juillet 2000, l&#8217;avocat a obtenu l&#8217;ouverture d&#8217;une enqu&#234;te p&#233;nale,&#8230; qui en novembre 2003, a conclu qu&#8217;il n&#8217;y avait pas d&#8217;infraction p&#233;nale.   &#160;   Il s&#8217;agissait en effet de la mise en &#339;uvre d&#8217;un d&#233;cret pr&#233;sidentiel contre les &#171;&#160;extr&#233;mistes islamiques&#160;&#187; qui occupaient Urus-Martan. Donc, l&#8217;application d&#8217;un ordre. De plus, ajoutait le parquet, la population locale avait &#233;t&#233; pr&#233;venue par les m&#233;dias et par des tracts que l&#8217;aviation et l&#8217;artillerie pouvaient &#234;tre utilis&#233;es en cas de r&#233;sistance organis&#233;e des groupes arm&#233;s.   &#160;   Notre ami Khamzayev, voulant en savoir plus, a demand&#233; une copie de cette d&#233;cision mais le procureur militaire lui a r&#233;pondu que le dossier d&#8217;instruction avait &#233;t&#233; class&#233; secret. Les recours se sont poursuivis jusqu&#8217;&#224; la CEDH.   &#160;   Pour la Cour, il revenait &#224; la Russie de justifier le recours &#224; ces bombardements, et de d&#233;montrer qu&#8217;ils &#233;taient absolument n&#233;cessaires, pour respecter l&#8217;article 2 de la Convention, qui prot&#232;ge le droit &#224; la vie.   &#160;   Que r&#233;pond la Cour&#160;?   &#160;   En s&#8217;abstenant de communiquer le moindre document ou &#233;l&#233;ment sur les circonstances de l&#8217;attaque du 2 octobre 1999, le Gouvernement a fortement entrav&#233; la capacit&#233; de la Cour &#224; appr&#233;cier celles-ci. S&#8217;il a &#233;t&#233; certes plus coop&#233;ratif en ce qui concerne le second bombardement a&#233;rien, la Cour n&#8217;est toujours pas en mesure d&#8217;avoir une vision d&#8217;ensemble de cet incident. En particulier, le Gouvernement n&#8217;a donn&#233; aucun d&#233;tail concernant la pr&#233;paration et l&#8217;encadrement de l&#8217;attaque, notamment du fait qu&#8217;un certain nombre de pi&#232;ces essentielles avaient &#233;t&#233; d&#233;truites quelque mois apr&#232;s l&#8217;incident, conform&#233;ment &#224; un &#233;ch&#233;ancier fix&#233; par un arr&#234;t&#233; sp&#233;cial du minist&#232;re de la D&#233;fense, &#233;ch&#233;ancier que la Cour estime inad&#233;quat.   &#160;   La Cour prend en compte l&#8217;argument tir&#233; par le Gouvernement de ce qu&#8217;Urus Martan &#233;tait occup&#233;e par un nombre important d&#8217;extr&#233;mistes arm&#233;s, ce qui pourrait expliquer que les autorit&#233;s n&#8217;avaient eu d&#8217;autre choix que de lancer des attaques a&#233;riennes.   &#160;   Cependant, elle n&#8217;est pas convaincue que les pr&#233;cautions n&#233;cessaires aient &#233;t&#233; prises, de mani&#232;re notamment &#224; pr&#233;venir ou minimiser autant que possible les risques pour la vie.   &#160;   Pendant plusieurs ann&#233;es, les autorit&#233;s militaires ont d&#233;menti l&#8217;existence m&#234;me des bombardements ou ni&#233; que des attaques de ce type sur le quartier r&#233;sidentiel en question eussent &#233;t&#233; planifi&#233;es ou ordonn&#233;es, ce qui ne fait que discr&#233;diter la th&#232;se selon laquelle les attaques devaient consister en des frappes pr&#233;cises. Il est &#233;vident que les autorit&#233;s &#233;taient au fait de la pr&#233;sence de civils dans la ville &#224; l&#8217;&#233;poque, or aucune mesure n&#8217;a &#233;t&#233; prise pour assurer leur &#233;vacuation. La Cour n&#8217;est pas convaincue qu&#8217;avertir la population locale par le biais des m&#233;dias et de tracts ait permis de la prot&#233;ger ad&#233;quatement. En outre, elle est frapp&#233;e en particulier par le recours &#224; des bombes &#224; fragmentation de gros calibre, une arme d&#8217;emploi aveugle, dont l&#8217;utilisation dans une zone peupl&#233;e a d&#233;j&#224; &#233;t&#233; jug&#233;e par elle irr&#233;conciliable avec les pr&#233;cautions n&#233;cessaires qu&#8217;un service r&#233;pressif est cens&#233; prendre dans une soci&#233;t&#233; d&#233;mocratique.   &#160;   La Cour en conclut que la Russie a manqu&#233; &#224; prot&#233;ger le droit &#224; la vie des habitants, en violation de l&#8217;article 2.   &#160;   Une jurisprudence de port&#233;e g&#233;n&#233;rale   &#160;   L&#8217;arr&#234;t est tr&#232;s int&#233;ressant, et il percute l&#8217;actualit&#233; des bords de la m&#233;diterran&#233;e.   &#160;   D&#8217;abord, on comprend la r&#233;ticence de Poutine &#224; voter une r&#233;solution sur &#171;&#160;la responsabilit&#233; de prot&#233;ger&#160;&#187; quand il &#233;tait entrain de r&#233;diger sa plaidoirie pour justifier ses bombardements tranquilles sur d&#8217;Urus-Martan.   &#160;   Ensuite, la Cour ne pose pas d&#8217;interdiction de principe &#224; des bombardements sur une ville aux mains de rebelles, devenue un foyer d&#8217;activistes. Mais il faut prouver que c&#8217;est l&#224; le seul moyen de lutter contre des combattants arm&#233;s, que des mesures effectives&#160;ont &#233;t&#233;&#160;prises pr&#233;alablement pour permettre aux populations civiles d&#8217;&#233;vacuer la ville, et que le choix des bombes utilis&#233;es&#160;&#233;tait compatible avec la volont&#233; de limiter les d&#233;g&#226;ts aux seuls combattants. L&#8217;usage des armes de guerre ne doit viser que les combattants.   &#160;   La CEDH r&#233;pond sur le terrain juridique qui est le sien, l&#8217;application des droits de l&#8217;homme. Mais sur le plan p&#233;nal,&#160;l&#8217;examen des faits laisse apparaitre l&#8217;usage des forces arm&#233;s contre les populations civiles, frapp&#233;es de mani&#232;re indiscrimin&#233;e, ce qui est un crime de guerre, d&#233;fini par l&#8217;article 8, 2, b, iv) du statut de la CPI&#160;: &#171;&#160;Le fait de diriger intentionnellement une attaque en sachant qu&#8217;elle causera incidemment des pertes en vies humaines dans la population civile, des blessures aux personnes civiles, des dommages aux biens de caract&#232;re civil ou des dommages &#233;tendus, durables et graves &#224; l&#8217;environnement naturel qui seraient manifestement excessifs par rapport &#224; l&#8217;ensemble de l&#8217;avantage militaire concret et direct attendu&#160;&#187;.   &#160;   Cet arr&#234;t un hommage posthume au grand avocat Abdulla Khamzayev, tr&#232;s impliqu&#233; dans ces affaires et qui a si bien d&#233;fendu le droit, d&#233;c&#233;d&#233; le 13 juin 2004.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
