<document>
	<date>2011-04-08</date>
        <title>Borloo redevient avocat !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
                <tag>loi</tag>
                <tag>borloo</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Borloo est remont&#233; sur son cheval, et comme un seigneur, il revient faire le m&#233;nage sur ses terres&#160;: &#171;&#160;Evidemment je quitte l&#8217;UMP&#160;&#187;. Le soldat centriste retrouve les bases qui fondent la R&#233;publique, et qui s&#8217;appellent les valeurs du droit.   Alors, Jean-Louis, mon bon et juste confr&#232;re, je suis tr&#232;s heureux que tu retrouves la maison du droit, mais je dois te dire que tu m&#8217;as fait bien du souci. Rappelle-toi, mon ami, tes abominables silences alors que Brice et Eric faisaient la course dans la chasse aux immigr&#233;s, ou que Nicolas, &#224; Grenoble, revendait &#224; la sauvette des th&#233;ories pouraves du FN.   Oh pur&#233;e, mon Jean-Louis, je t&#8217;ai maudis&#160;! Et avec toi toute cette mollesse d&#233;goulinante et cong&#233;nitale du Centre, o&#249; toute conviction semble destin&#233;e &#224; se perdre. Le Centre devenu le triangle des Bermudes de la vie politique fran&#231;aise. Engloutissement assur&#233;.   Aussi, hier soir, &#231;a a &#233;t&#233; le grand soulagement. Tu as retrouv&#233; l&#8217;&#339;il fier et le mot conqu&#233;rant, maintenant que tu es parvenu &#224; sortir de la secte.  &#160;   Il faut dire que si jamais tu avais h&#233;sit&#233;, le ballet de nos deux grands duettistes, Nicolas et Claude, encha&#238;nant les danses du ventre lep&#233;nistes devant l&#8217;&#233;lectorat populaire de leurs r&#234;ves, ne pouvait que finir de te convaincre.   Sacr&#233; Jean-Louis, c&#8217;est un grand r&#233;confort de te savoir &#224; nouveau sur le terre ferme des gens qui avancent avec des principes. D&#8217;un c&#244;t&#233; un coup de goupillon, de l&#8217;autre les v&#233;n&#233;rables conseils des trois points,&#8230; deux rem&#232;des que je ne go&#251;te gu&#232;re, mais dont je constate les bienfaits. Tu es de retour dans la soci&#233;t&#233; humaniste, celle o&#249; l&#8217;on cherche inlassablement &#224; combiner les libert&#233;s individuelles et les devoirs de la solidarit&#233;. Bon, tu es encore de Droite, certes, mais apr&#232;s tout&#160;: nous avons un candidat de Gauche plus &#224; Droite que toi. Alors&#8230;   Mais finalement, je crois que c&#8217;est &#231;a, le truc. Tu redeviens avocat&#160;et tu sais que toute id&#233;e se perd quand elle se s&#233;pare du droit.     Mon pote Jean-Louis red&#233;couvre les vertus et les charmes de la loi 
 
 
 
 
        </text>
</document>
