<document>
	<date>2013-05-22</date>
        <title>Un grave attentat l&#233;gislatif contre la langue fran&#231;aise ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Oh la furie&#160;! L&#8217;heure est grave&#8230; ils sont m&#234;me all&#233;s chercher Papy Pivot&#160;! C&#8217;est que la loi s&#8217;appr&#234;te &#224; commettre un crime&#160;: des cours en anglais &#224; la fac&#160;! Ca les a mis en furie&#8230; Alors, faut-il mieux en rire&#8230; ou en pleurer&#160;? 
 
 Ce que dit le Code de l&#8217;&#233;ducation 
 La base, c&#8217;est l&#8217;article L. 121-3, projet&#233; dans le Code par l a loi n&#186; 94-665 du 4 ao&#251;t 1994, dite  Loi Toubon. 
 &#171;&#160;I. - La ma&#238;trise de la langue fran&#231;aise et la connaissance de deux autres langues font partie des objectifs fondamentaux de l'enseignement. 
 &#171;&#160;II. - La langue de l'enseignement, des examens et concours, ainsi que des th&#232;ses et m&#233;moires dans les &#233;tablissements publics et priv&#233;s d'enseignement est le fran&#231;ais, sauf exceptions justifi&#233;es par les n&#233;cessit&#233;s de l'enseignement des langues et cultures r&#233;gionales ou &#233;trang&#232;res, ou lorsque les enseignants sont des professeurs associ&#233;s ou invit&#233;s &#233;trangers&#160;&#187;. 
 Voil&#224;. La&#160; fac fran&#231;aise, c&#8217;est camembert pur sucre. 60 millions de Fran&#231;ais et 6 milliards d&#8217;&#234;tres humains&#8230; Mais prot&#233;g&#233;s par ce pr&#233;servatif pour temps de guerre, nous ne craignons rien et nous allons gagner depuis nos fronti&#232;res.  
 C&#8217;est l&#224; que vient l&#8217;attentat. Le projet de loi sur l&#8217;enseignement sup&#233;rieur envisage d&#8217;ajouter :  
 &#171; Des exceptions peuvent &#233;galement &#234;tre justifi&#233;es par la nature de certains enseignements lorsque ceux-ci sont dispens&#233;s pour la mise en &#339;uvre d'un accord avec une institution &#233;trang&#232;re ou internationale tel que pr&#233;vu &#224; l'article L. 123-7 ou dans le cadre d'un programme europ&#233;en. &#187; 
 L&#8217;article L. 123-7  pose les vastes objectifs de l&#8217;enseignement sup&#233;rieur&#160;qui &#171;&#160; contribue, au sein de la communaut&#233; scientifique et culturelle internationale, au d&#233;bat des id&#233;es, au progr&#232;s de la recherche et &#224; la rencontre des cultures&#160;&#187;. Dans ce cadre, les &#233;tablissements peuvent passer des accords avec les institutions d'enseignement sup&#233;rieur d&#8217;autres Etats. 
 Vive la coop&#233;ration internationale&#8230; mais en fran&#231;ais&#160;! Tr&#232;s dr&#244;le.  
 Le projet de loi permet de d&#233;passer ce blocage, en autorisant la langue &#233;trang&#232;re pour les enseignements n&#233;s d&#8217;un accord international. Voil&#224;, c&#8217;est tout, et c&#8217;est un minimum minimaliste&#8230; 
 Et l&#224;, ils se sont d&#233;cha&#238;n&#233;s 
 C&#8217;est parti dans tous les sens.   C&#244;t&#233; PS, le  d&#233;put&#233; et secr&#233;taire national &#224; la francophonie, Pouria Amirshahi, demande le retrait de cet article qui repr&#233;sente selon lui un danger pour l'espace francophone. C&#244;t&#233; UMP, le d&#233;put&#233;-maire du Touquet Daniel Fasquelle d&#233;clare qu&#8217;il faut &#171;&#160;se battre pour promouvoir le fran&#231;ais et ne pas accepter une forme de capitulation ou de colonisation absolument incroyable&#160;&#187;. Et tant d&#8217;autres&#8230;  
 La ministre Genevi&#232;ve Fioraso a aussit&#244;t entrepris un tr&#232;s hollandais r&#233;trop&#233;dalage pour dire que &#231;a concernerait 1% des cours.  Or, le chiffre est connu&#160;: environ 10% des enseignements sont d&#233;livr&#233;s en anglais, avec parfois des taux tr&#232;s &#233;lev&#233;s en troisi&#232;me cycle. C&#8217;est dire que la loi Toubon est perc&#233;e comme un panier, et que la loi  Fioraso, pas encore vot&#233;e, l&#8217;est d&#233;j&#224;. 
 L&#8217;anglais, c&#8217;est fait, et c&#8217;est tr&#232;s bien 
 La recherche et les publications scientifiques en anglais, c&#8217;est fait. En sciences dures, on est &#224; quasi 100%, et dans les sciences humaines, c&#8217;est majoritaire. Dans les sciences juridiques, l&#8217;anglais est tr&#232;s avanc&#233;, pour les publications et pour les congr&#232;s. &#160;L'accueil se fait dans la langue du coin, mais l&#8217;anglais est toujours l&#224;. Et celui qui ne parle pas anglais se retrouve dans le bac &#224; sable ou &#224; la buvette. Je ne sais pas dans quel monde vivent les dirigeants politiques qui s&#8217;&#233;poumonent sur le sujet.  
 Les exemples sont tellement nombreux. Par exemple, nos amis chinois nous invitent &#224; publier dans la  Beiging Law Review&#8230;  Wahou, les Chinois terrass&#233;s par l&#8217;imp&#233;rialisme US&#8230; Laissez-moi rire&#160;! Et quand un Arabe (Moyen-Orient), un Russe et un Fran&#231;ais, se rencontrent lors d&#8217;un congr&#232;s, ils se parlent en quelle langue, d&#8217;apr&#232;s-vous&#160;? 
 Parler et &#233;crire l&#8217;anglais, c&#8217;est le meilleur moyen de faire conna&#238;tre la recherche fran&#231;aise, et, coupl&#233; avec l&#8217;ami Internet, cela ouvre des horizons fantastiques pour faire connaitre nos fa&#231;ons de penser, et comprendre celle des autres. Pas plus compliqu&#233;&#160;: vous publiez un texte en anglais, il est susceptible d&#8217;&#234;tre lu dans toute la plan&#232;te. Et l&#224;, tu commences &#224; te faire des amis, que tu inviteras dans ta fac.  
 Je regrette vivement qu&#8217;il n&#8217;y ait pas plus de pratique directe de l&#8217;anglais. A l&#8217;Universit&#233;, il faut bien s&#251;r d&#233;velopper l&#8217;anglais pour les troisi&#232;mes cycles, mais il faut aussi enseigner en anglais d&#232;s les premi&#232;res ann&#233;es, car la pratique manque beaucoup, beaucoup, beaucoup trop.  
 Bref, je suis constern&#233; par ces r&#233;actions, mais c&#8217;est je crois le signe d&#8217;une erreur plus grave. L&#8217;id&#233;e que le France connait &#171;&#160;une crise&#160;&#187;, comme un mauvais moment &#224; passer, avant que tout redevienne comme avant. Ce mot de &#171;&#160;crise&#160;&#187; est totalement inadapt&#233;. C&#8217;est un monde nouveau qui se dessine, et il faut mieux avoir les yeux ouverts. 
 Tiens, vous avez vu o&#249; va &#234;tre construit le plus grand a&#233;roport du monde&#160;(six pistes)? A Istanbul. Et on y parlera turc&#8230; et anglais.&#160;&#160; 
 
 
 
 
 
        </text>
</document>
