<document>
	<date>2009-02-28</date>
        <title>Un homme de 85 ans plac&#233; en d&#233;tention ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (22)</tag>
                <tag>maladie</tag>
                <tag>assassinat</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Brutalit&#233; des faits. Un homme de 85 ans, Robert, a tu&#233; par balle son &#233;pouse, elle-m&#234;me octog&#233;naire, 83 ans, Suzanne. Tous deux &#233;taient li&#233;s par le grand des amours. &#171;&#160;C'&#233;tait un couple tr&#232;s uni et tr&#232;s appr&#233;ci&#233;. Leurs proches, qui les surnommaient &#8216;les ins&#233;parables&#8217;, avaient connaissance de leurs difficult&#233;s mais ne se doutaient pas de l'ampleur&#160;&#187;, a t&#233;moign&#233; le vice-procureur de la R&#233;publique de Castres.   &#160;   Suzanne &#233;tait atteinte depuis des ann&#233;es par les maladies d&#8217;Alzheimer et de Parkinson, et son &#233;tat empirait inexorablement. Le couple avait le choix de maintenir la vie &#224; la maison, et tous deux n&#8217;&#233;taient pas isol&#233;s. Leur fille, &#226;g&#233;e de 61 ans, vivait &#224; proximit&#233;. Le m&#233;decin n&#8217;&#233;tait pas loin, et les services sociaux apportaient toute leur aide, notamment avec deux auxiliaires de vie, une femme de m&#233;nage, et le portage des repas.   &#160;   Robert et Suzanne, qui avaient tant v&#233;cu de choses, tant aim&#233; la vie, voulaient que tout continue tant que c&#8217;&#233;tait supportable, puis, mettre fin &#224; l&#8217;histoire quand ce ne serait plus possible, et partir ensemble.   &#160;   Robert avait gard&#233; &#224; la maison un vieux pistolet semi-automatique, datant vraisemblablement de la guerre 14-18. Tout a &#233;t&#233; pr&#233;par&#233; pour lundi. La journ&#233;e pass&#233;e, Robert a &#233;crit deux lettres, l&#8217;une pour leur fille, l&#8217;autre pour la police, expliquant que la maladie &#233;tait trop forte, et que tout ceci n&#8217;avait plus de sens. Vers 21 heures, Robert a abattu Suzanne, de deux balles tir&#233;es &#224; bout portant, puis, semble-t-il l&#8217;arme s&#8217;est enray&#233;e. Robert, boulevers&#233;, a appel&#233; la police, tout en disant qu&#8217;il voulait se suicider. Le dialogue s&#8217;est engag&#233;, et les secours ont pu arriver &#224; temps.   &#160;   Robert a &#233;t&#233; plac&#233; en garde-&#224;-vue &#8211; quarante-huit heures &#8211; et conduit chez un juge d&#8217;instruction de Toulouse, pour &#234;tre mis en examen pour assassinat&#160;: meurtre avec pr&#233;m&#233;ditation, un qualification incontestable. Et il sera difficile d&#8217;&#233;chapper &#224; une condamnation p&#233;nale.   &#160;   Visant la gravit&#233; des faits et le trouble &#224; l&#8217;ordre public, le parquet avait requis un mandat de d&#233;p&#244;t, mais le juge de la libert&#233; et de la d&#233;tention (JLD) en a d&#233;cid&#233; autrement, ordonnant un placement sous contr&#244;le judiciaire avec obligation de pointage et interdiction de quitter le d&#233;partement.   &#160;   Le parquet a fait appel.   &#160;   Robert plac&#233; sous mandat de d&#233;p&#244;t&#160;? &#160;    
 
 
 
 
        </text>
</document>
