<document>
	<date>2014-12-29</date>
        <title>Un homme sans abri meurt de froid</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;galit&#233;</tag>
                <tag>gochmole</tag>
                <tag>mort</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Stupeur dans notre beau pays&#160;: un homme sans abri &#8211; un jeune homme de 29 ans &#8211; a &#233;t&#233; retrouv&#233; moribond, saisi par le froid, ce samedi 27 vers 11 heures, &#224; Douai (Nord), dans le parking int&#233;rieur d&#8217;un &#233;tablissement scolaire. Quand les services de secours sont arriv&#233;s, sa temp&#233;rature avoisinait les 25 &#176;C. Il a &#233;t&#233; conduit au centre hospitalier de Dechy, mais en vain&#160;: il a succomb&#233; vers 15h, des suites de cette hypothermie. 
 Le minist&#232;re de l&#8217;Int&#233;rieur s&#8217;est imm&#233;diatement rendu sur place, pour t&#233;moigner de la solidarit&#233; du pays face &#224; &#171;&#160;une mort si injuste, fruit d&#8217;une insupportable violence sociale&#160;&#187;. Les contacts ont &#233;t&#233; pris avec la famille pour lui apporter soutien et r&#233;confort. Le Premier ministre a demand&#233; &#224; ce que les plans d&#8217;urgence soient plac&#233;s au plus haut niveau, demandant au pays &#171;&#160;face &#224; cette radicalisation rapide du froid, de regarder en face les d&#233;fis qui le minent, et au premier rang desquels les in&#233;galit&#233;s sociales et la grande pauvret&#233;&#160;&#187;. Soulignant que &#171;&#160;avec cette mort si injuste c&#8217;est l&#8217;article 1 de la D&#233;claration de 1789 &#8211;&#160; Tous les hommes naissent et demeurent libres et &#233;gaux en droits &#160;&#8211; qui est en berne&#160;&#187;, il a ajout&#233; solennellement&#160;:&#160;&#171;&#160;Nous sommes tous des sans-abris&#160;&#187;. On comprend en effet l&#8217;&#233;motion d&#8217;un gouvernement qui a plac&#233; toute son action sous le spectre de &#171;&#160;l&#8217;&#233;galit&#233;&#160;&#187;&#8230; Bambi en &#233;tait toute retourn&#233;e&#8230; Le pr&#233;sident de la R&#233;publique a appel&#233; le pays &#224; garder son calme, et il a convoqu&#233; une r&#233;union interminist&#233;rielle d&#8217;urgence car &#171;&#160;il est inacceptable qu&#8217;un de nos compatriotes puisse mourir au c&#339;ur de nos cit&#233;s, dans un lieu public, et de mani&#232;re aussi atroce&#160;: la mis&#232;re, la solitude, le froid. Le changement, c&#8217;est maintenant&#160;&#187;. 
 Vraiment ras-le-bol&#8230; Ras-le-bol&#8230; On connait la litanie&#160;: plus de sous pour les sans-abris, les collectivit&#233;s sont au taquet, l&#8217;Etat ne peut pas faire plus&#8230; Pour situer le d&#233;bat, une autre information nous vient ce jour&#160;: l&#8217;abandon de l&#8217;&#233;cotaxe va conduire l&#8217;Etat &#224; verser en indemnisation &#224; la soci&#233;t&#233; Ecomouv&#8217; la somme de &#160; 839 millions d&#8217;euros . 
 Nous sommes bien gouvern&#233;s&#8230; J&#8217;ai juste envie de gerber. 
 
 
 
 
 
 
        </text>
</document>
