<document>
	<date>2009-03-01</date>
        <title>Un infirme injuri&#233; &#224; l&#8217;h&#244;pital !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (13)</tag>
                <tag>handicap</tag>
                <tag>m&#233;decin</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Richard est infirme moteur c&#233;r&#233;bral, souffrant d&#8217;une paralysie c&#233;r&#233;brale. Tr&#232;s actif, il dirige un foyer pour personnes handicap&#233;es situ&#233; &#224; Vern-sur-Seiche, au sud de Rennes. La semaine derni&#232;re, il a v&#233;cu une histoire aussi invraisemblable que scandaleuse, que raconte  Ouest-France .   Richard devait rejoindre un groupe de travail de la d&#233;l&#233;gation interminist&#233;rielle des personnes handicap&#233;es &#224; Paris. Il s&#8217;est donc rendu &#224; la gare de Rennes. H&#233;las, g&#234;n&#233; par la pluie, il n'a pas vu un trottoir et il est tomb&#233; avec son fauteuil.   Tchao Paris, et bonjour les urgences du CHU de Rennes, o&#249; Richard a &#233;t&#233; conduit dare-dare pour cette mauvaise chute qui justifiera douze points de suture au front.   Mais, c&#8217;est l&#224; le scandale. Ce n&#8217;est plus le fauteuil qui d&#233;rape, mais le toubib&#8230; Le personnel d&#8217;accueil s&#8217;active, avec diligence et attention, quand arrive le bon docteur&#8230; un sauvage pr&#233;tentieux qui refuse de prendre en charge Richard en affirmant qu&#8217;il n&#8217;est pas l&#224; pour soigner  &#171; &#160; les grabataires d&#233;biles profonds &#160; &#187;.   Non, mais je r&#234;ve&#160;! Vous avez bien lu&#160;!    Richard explique &#224;  Ouest-France &#160;: &#171;&#160;&#192; 57&#160;ans, j'ai d&#233;j&#224; subi de nombreuses vexations mais, au-del&#224; de ma personne, l'important est que &#231;a ne recommence pas pour d'autres handicap&#233;s ou leurs familles &#160; &#187;.   Ouest-France  ajoute que le m&#233;decin, en cong&#233;, n'a pas encore pu s'expliquer. Bien dommage,&#8230; nous voil&#224; tomb&#233;s sur le seul m&#233;decin de France qui n&#8217;a pas un t&#233;l&#233;phone portable. &#160;   Le directeur g&#233;n&#233;ral du CHU a pr&#233;sent&#233; les excuses de l'&#233;tablissement &#224; Richard et affirme examiner cette affaire  &#171; &#160; avec tout le s&#233;rieux qu'elle m&#233;rite &#160; &#187;. Excuses de l&#8217;&#233;tablissement&#160;? L&#8217;&#233;tablissement qui pr&#233;sente ses excuses pour la faute commise par autrui&#160;?   Richard a saisi la Haute Autorit&#233; de Lutte contre les Discriminations (HALDE). Pourquoi pas, mais il&#160;y a mieux &#224; faire. La HALDE rend des avis et peut porter plainte. Richard a tous les moyens pour agir, et l&#8217;agression humiliante qu&#8217;il a subie ne doit pas le freiner, bien au contraire.   Plainte p&#233;nale pour discrimination   C&#8217;est l&#8217;application de l&#8217;article 225-1 du Code p&#233;nal&#160;: &#171;&#160;Constitue une discrimination toute distinction op&#233;r&#233;e entre les personnes physiques &#224; raison de (&#8230;) leur &#233;tat de sant&#233;, de leur handicap (&#8230;)&#160;&#187;. Lorsque la discrimination d&#233;finie &#224; l'article 225-1 conduit &#224; refuser la fourniture d'un bien ou d'un service, l&#8217;article 225-2 pr&#233;voit une peine de trois ans d'emprisonnement et de 45 000 Euros d'amende. Notre toubib aura trois ans pour &#233;tudier &#160;  le droit en prison, et ressortira &#160;  avec le niveau licence. La soci&#233;t&#233; est bien faite.   &#160;   &#160;     Plainte disciplinaire   Un toubib hospitalier est un agent public, soumis &#224; un r&#233;gime sp&#233;cifique, mais devant respecter les fondamentaux des obligations des fonctionnaires, dont le devoir de neutralit&#233;s&#160;: le m&#234;me service doit &#234;tre rendu &#224; tous les usagers. Direction le conseil de discipline.   &#160;   Plainte ordinale   Un m&#233;decin est tenu &#224; une d&#233;ontologie stricte, qui repose sur le devoir d&#8217;humanit&#233;, et explicit&#233; par le code de d&#233;ontologie, avec l&#8217; article R.4127-7 du code de la sant&#233; publique&#160;:  &#171;&#160; Le m&#233;decin doit &#233;couter, examiner, conseiller ou soigner avec la m&#234;me conscience toutes les personnes quels que soient leur origine, leurs moeurs et leur situation de famille, leur appartenance ou leur non-appartenance &#224; une ethnie, une nation ou une religion d&#233;termin&#233;e, leur handicap ou leur &#233;tat de sant&#233;, leur r&#233;putation ou les sentiments qu'il peut &#233;prouver &#224; leur &#233;gard.&#160;&#187;. Aussi, pr&#233;voir une comparution devant le Conseil de l&#8217;Ordre.   R&#233;paration civile   Toute faute qui cause dommage &#224; autrui oblige &#224; r&#233;paration. Il faut faire condamner notre toubib &#224; la noix &#224; payer des dommages et int&#233;r&#234;ts pour cette discrimination, qui est une faute d&#233;tachable, de telle sorte que c&#8217;est &#224; lui de payer,&#160;alors m&#234;me qu&#8217;il &#233;tait en fonction lors du fait. Un peu de sous en r&#233;paration, &#231;a fait partie du jeu, et avec Richard, on se doute que ces petits sous finiront vite dans la caisse de du foyer qu&#8217;il dirige. Par exemple pour faire une bonne f&#234;te entre amis, entre amis de la civilisation. &#160;   Il faut r&#233;agir, sinon, nos toubibs ne seraient plus exactement les m&#234;mes&#8230;         &#160;  
 
 
 
 
        </text>
</document>
