<document>
	<date>2012-07-16</date>
        <title>Un must : Le scandale du Libor</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>angleterre</tag>
                <tag>banque</tag>
                <tag>droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Ce qui est bien avec les scandales, c&#8217;est quand &#231;a porte sur gros, pas comme les bottines de Roland Dumas. Et l&#224;, avec le  Libor,  on tape sur du gros de chez gros,&#160;dans la finance de Londres. Le  Libor , c&#8217;est un taux bancaire qui influe chaque ann&#233;e sur des op&#233;rations bancaires&#160;d'un montant de&#160;600&#160;000 milliards de dollars soit dix fois le PIB mondial.  
 
 Qu&#8217;est ce que le  Libor&#160; ? 
 On est au c&#339;ur de la City, place financi&#232;re aussi importante que s&#233;rieuse (et morale). Le  Libor  (London interbank offered rate) est le taux d&#8217;int&#233;r&#234;t de r&#233;f&#233;rence &#233;tabli chaque jour. Le premier usage concerne les pr&#234;ts sans garantie que se font les grandes banques entre elles. On g&#232;re la tr&#233;sorerie &#224; court&#160;voire tr&#232;s court terme, en moyenne entre un et trois mois, mais parfois pour quelques jours, et avec les principales devises (dollar US, livre sterling, yen, franc suisse,&#8230;) Pour l&#8217;euro et le march&#233; interbancaire europ&#233;en, on utilise un autre taux, l&#8217; Euribor.  
 Ces taux sortent ensuite du cercle des relations interbancaires, pour servir de r&#233;f&#233;rences &#224; toutes les autres op&#233;rations bancaires, comme les produits d&#233;riv&#233;s g&#233;r&#233;s&#160;par ces banques, et dont personne ne peut dire la valeur r&#233;elle, mais aussi le&#160;cr&#233;dit destin&#233; &#224; financer votre sublime Peugeot 208.  
 Comment est fix&#233; le  Libor &#160;? 
 Le m&#233;canisme est tr&#232;s pragmatique. Tous les jours &#224; 11 heures, seize grandes banques internationales &#8211; dont  Barclays ,  HSBC, Royal Bank of Scotland, Deutsche Bank ,  UBS ,  JP Morgan ,  Citigroup, Bank of America ,  et  La  Soci&#233;t&#233; G&#233;n&#233;rale  &#8211; annonce ind&#233;pendamment  le taux auquel elles estiment devoir emprunter aupr&#232;s des autres banques du panel. Ces infos sont trait&#233;es par&#160;une agence qui agit pour le compte de la  British Banker&#8217;s Association . Cette agence &#233;carte les huit taux extr&#234;mes et fait une moyenne des huit autres, qui est rendue publique &#224; midi, et ce tous les jours. Pour l&#8217;Euribor, m&#234;me syst&#232;me avec 57 banques europ&#233;ennes.&#160; 
 Le principe est bon&#160;car les d&#233;clarations spontan&#233;es de ces grandes banques concurrentes donnent une juste id&#233;e de leur sant&#233; et de la sant&#233; du march&#233;.  
 La manip&#8217; 
 Oui, mais vient la manip', qui a dur&#233; de 2005 &#224; 2009. Les banques s&#8217;organisaient entre elles dans la matin&#233;e, et leur d&#233;claration de 11 heures n&#8217;avait rien de spontan&#233;e. C&#8217;&#233;tait la grande entourloupe.  
 Jongler comme ceci, d&#8217;un jour &#224; l&#8217;autre avec les taux et les dur&#233;es d&#8217;emprunt, permettait de faire de bonnes affaires, les banques fixant par entente la r&#232;gle du jeu, le fameux&#160; Libor. &#160;Le premier jeu est d&#8217;augmenter le taux d&#233;clar&#233;, et ce qui pousse &#224; la hausse le taux resservi aux entreprises et aux particuliers. De plus, si l&#8217;&#233;cart se creuse avec le taux des banques centrales, &#231;a permet de s&#8217;y fournir pour pas cher et de revendre cher. Mais il peut aussi &#234;tre int&#233;ressant de jouer &#224; la baisse, pour suivre un march&#233; sp&#233;culatif, ou faire croire que la banque va bien et que ses taux sont bas. C&#8217;est alors un moyen de cacher ses difficult&#233;s financi&#232;res par un artifice, ce qui truande le march&#233; et au final co&#251;te cher.&#160; &#160; 
 
 La sanction 
 La premi&#232;re banque &#224; s&#8217;&#234;tre fait choper, c&#8217;est la  Barclays , qui pendant cinq ans mentait &#224; la hausse ou la baisse, en fonction de ses int&#233;r&#234;ts. Le boss, Bob Diamond, une figure de la City, a d&#233;missionn&#233; et la banque a vers&#233; une somme au Tr&#233;sor pour tenter d&#8217;&#233;viter les poursuites p&#233;nales en n&#233;gociant. C&#8217;est pas gagn&#233;.  
 Tout le probl&#232;me est que la  Barclays  ne pouvait rien faire seule, comme&#160;l'agence ne&#160;retient que les huit taux moyens. Aussi, d&#8217;autres grandes banques sont n&#233;cessairement concern&#233;es,... et peut-&#234;tre toutes. La  Deustche Bank  a elle aussi choisi de payer et d&#8217;essayer de n&#233;gocier. On verra pour les autres, mais selon la presse, la  Banque Centrale d&#8217;Angleterre  serait aussi concern&#233;e, ce qui n&#8217;aurait pu se faire sans des connexions entre les banques et les hommes politiques. Ca va &#234;tre chaud. 
 La Commission de Bruxelles enqu&#234;te de son c&#244;t&#233;. Hier, le  New York Times  a annonc&#233; le prochain engagement de proc&#233;dures p&#233;nales aux US.  
 Cette affaire du Libor, c&#8217;est vraiment la truanderie organis&#233;e par les banques. Qui sera sanctionn&#233;&#160;? Qui payera l&#8217;addition&#160;? Qui r&#233;tablira la confiance&#160;?  &#160; On retrouve le probl&#232;me&#160;: comment punir au juste niveau, sans dessouder ces banques sans lesquelles tout tomberait demain&#8230; C&#8217;est quasi de la prise d&#8217;otages.  
 &#160; 
 
 
 
 
        </text>
</document>
