<document>
	<date>2010-04-28</date>
        <title>Un patient-psy victime du plan Vigipirate</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
                <tag>vigipirate</tag>
                <tag>l&#233;gitime d&#233;fense.</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Soyons francs&#160;: les militaires du plan Vigipirate que l&#8217;on croise dans les gares rassurent autant qu&#8217;ils inqui&#232;tent. Je ne mets pas en cause le principe de leur pr&#233;sence, n&#8217;ayant aucune info sur le sujet. Mais la vision de ces militaires en tenue de combat dans un espace aussi urbain, aussi incertain, pose manifestement la question de leur adaptation dans de tels lieux. Quelle formation&#160;? Quelle mission&#160;? Quels moyens d&#8217;intervention&#160;?   La chambre criminelle de la Cour de cassation, le 9 f&#233;vrier 2010 (arr&#234;t n&#176; 09-81399) vient de se prononcer dans une affaire &#233;vocatrice des probl&#232;mes non r&#233;solus par cette pr&#233;sence militaire. Un document impressionnant, qui pose aussi la question de savoir si les patient psy sont d&#8217;abord dangereux, ou surtout vuln&#233;rables.   Alors que s&#8217;applique le plan Vigipirate &#224; la gare d&#8217;Austerlitz, un patient-psy interloqu&#233; par cette pr&#233;sence miliaire, s&#8217;en prend &#224; une patrouille. Les militaires, d&#233;sar&#231;onn&#233;s par une sc&#232;ne non imagin&#233;e, paniquent et tirent. Le patient est gri&#232;vement bless&#233;&#160;: invalide &#224; 45 %. Mais la chambre d&#8217;instruction de la cour d&#8217;appel de Paris (Arr&#234;t du   30 octobre 2008)  confirm&#233;e par la Cour de cassation, admet la l&#233;gitime d&#233;fense.&#160;Le dossier laisse apparaitre une impressionnante impr&#233;paration des militaires&#8230; un impr&#233;paration qui a justifi&#233; la panique du soldat, ouvrant vers la notion de l&#233;gitime d&#233;fense. Reste &#224; envisager le recours contre l&#8217;Etat, sur le plan civil.   La&#160;lecture de cet arr&#234;t laisse un profond malaise. Je suis atterr&#233;&#160;par la folie de&#160;cette sc&#232;ne,&#160;avec ce patient psy dont l&#8217;angoisse a d&#233;bord&#233; devant la vision des militaires, cet homme non arm&#233;, et qui reste mutil&#233;. L&#8217;arr&#234;t est accablant pour l&#8217;Etat&#160;: mission mal d&#233;finie, &#233;quipement inadapt&#233;, consignes inop&#233;rantes. La sc&#232;ne de violence ouvrait vers tous les p&#233;rils, avec ce soldat qui soudain craint de se voir d&#233;lest&#233; de son arme, et qui une panique r&#233;elle tire. Le militaire a ob&#233;i aux ordres&#160;: il a respect&#233; la proc&#233;dure. Innocence au p&#233;nal, et une porte ouverte vers la condamnation de l&#8217;Etat au civil. Des enseignements plus larges ont-ils &#233;t&#233; tir&#233;s de cette affaire&#160;? La mission, l&#8217;&#233;quipement, les consignes ont-elles &#233;t&#233; revus&#160;? La Cour tranche un situation de fait. Reste l&#8217;approche globale, et on aimerait savoir que cette affaire a aid&#233;, au moins, &#224; progresser dans la pertinence du dispositif.   Voici les faits comme les a rapport&#233;s la Cour de cassation, et vous trouverez en annexe le texte de l&#8217;arr&#234;t. A vous de juger.   1. La personnalit&#233; de Christian   Le mercredi 3 novembre 2004 &#224; la gare d'Austerlitz, vers 18h50, trois militaires composant une patrouille command&#233;e par le caporal chef Laurent, sont pr&#233;sents sur place dans le cadre du plan &#171; Vigipirate &#187;. Ils sont soudain pris &#224; partie par Christian, reconnu psychotique parano&#239;de, intern&#233; &#224; l'&#233;poque &#224; l'h&#244;pital psychiatrique de Maison Blanche, en fugue depuis le 6 octobre 2004. Il ne fait pas de doute que son &#233;tat n&#233;cessitait un traitement m&#233;dical r&#233;gulier. Il avait d&#233;j&#224; par le pass&#233; commis deux agressions sur des personnes en uniforme, agent de la SNCF en janvier 2003 et militaire de patrouille &#224; la gare Montparnasse le 1er juin 2004.   Une expertise psychiatrique a &#233;t&#233; ordonn&#233;e. Elle d&#233;crit Christian comme une personne physiquement impressionnante &#8211; 1,81m pour 75kg &#8211; dangereuse en cas de d&#233;faut d'encadrement ou de cessation de traitement m&#233;dicamenteux, ce qui &#233;tait le cas au moment des faits. Sur l&#8217;agression des militaires, les psy d&#233;crivent ainsi processus&#160;: &#171;&#160;Le fait d'agresser un militaire, en relation avec un processus pers&#233;cutif de peur et la n&#233;cessit&#233; ressentie de d&#233;truire le danger qui survenait, en affrontant sa peur pour l'&#233;vincer, la d&#233;truire ou l'&#233;liminer en y mettant toutes ses forces, toute sa hargne, toute sa haine, pouvait expliquer la surprise des militaires devant une telle agression&#160;&#187;. La violence comme une r&#233;action &#224; l'angoisse.   En conclusion le psychiatre ajoute comme tout &#224; fait possible, compte tenu de sa pathologie, que Christian ait pu d&#233;velopper au moment des faits une force d&#233;cupl&#233;e rendant sa ma&#238;trise par des tiers difficile, voire impossible.   2. Les faits   Le soldat Aur&#233;lien est pris &#224; partie par Christian, qui l'empoigne brutalement par son uniforme et lui porte des coups. Le soldat Moussa lui vient en aide et pendant l'&#233;chauffour&#233;e, Christian tente de s'emparer des armes d'Aur&#233;lien et de Moussa. Moussa prend des coups pendant qu&#8217;Aur&#233;lien fait l&#226;cher prise &#224; Christian en tirant sur son arme d'un coup sec. Mais les deux militaires, &#171;&#160;g&#234;n&#233;s par leur armement&#160;&#187;, ne parviennent pas &#224; maintenir Christian. L&#8217;usage de la force ne fait rien, pas plus que les coups &#160;  qu&#8217;ils portent &#224; Christian avec la crosse de leur arme au visage et au thorax. La rixe se poursuivait au sol sans que les deux militaires arrivent &#224; le neutraliser.   Intervient alors Laurent, le troisi&#232;me militaire, chef du groupe, rest&#233; en protection &#224; quelques m&#232;tres. Il engage alors son chargeur dans son Famas, en d&#233;gage la s&#233;curit&#233; et demande &#224; ses coll&#232;gues de s'&#233;carter. Voyant que Christian se rel&#232;ve, il lui crie &#224; trois reprises &#171; halte ou je fais feu &#187;, puis tire en l'air pour impressionner Christian. Une rafale de trois cartouches atteint le plafond. Ces sommations restent sans effet, Christian n'ayant per&#231;u, selon l'expert psychiatre, ni la sommation ni le tir de sommation, son &#233;tat mental l'emp&#234;chant d'appr&#233;cier la situation et m&#234;me de la m&#233;moriser, ce que confirme l'&#233;tat d'agressivit&#233; d&#233;velopp&#233;e &#224; l'&#233;gard des militaires.   Laurent pointe alors son arme en direction de Christian et lui intime l'ordre, &#224; plusieurs reprises, de se mettre &#224; plat ventre. Christian se rel&#232;ve et se dirige vers lui, une main dans la poche l'autre dress&#233;e, le poing serr&#233;. Laurent se sent menac&#233;, pense que son agresseur veut s'emparer de son arme et tire une rafale de trois projectiles, dit-il, par en tir &#171; bas &#187; sous les organes vitaux. Deux balles atteignent Christian au niveau de la fosse iliaque gauche, donc au dessus les parties vis&#233;es. Laurent d&#233;clare avoir laiss&#233; son arme en mode tir par rafale apr&#232;s les sommations. Il confirme ne pas s'&#234;tre servi de la radio pour appeler au secours, faute de temps pour le faire et pour ne pas perdre le contact avec ses hommes.   3. Les t&#233;moins   Plusieurs t&#233;moins ont &#233;t&#233; entendus. D&#8217;apr&#232;s aux, rien ne laissait supposer que le forcen&#233; &#233;tait arm&#233;. Aucun des t&#233;moins pr&#233;sents n'a signal&#233; la pr&#233;sence d'une arme ou d'un &#233;l&#233;ment susceptible d'&#233;voquer la pr&#233;sence d'une arme quelle qu'elle soit. Selon les t&#233;moins, Christian s'&#233;tait battu tr&#232;s violemment sans s'exprimer et s'&#233;tait avanc&#233; vers Laurent soit pour lui prendre son arme, soit pour le frapper.   Christian &#160;  a &#233;t&#233; incapable de fournir une description du d&#233;roulement des faits coh&#233;rente, affirmant n'avoir eu affaire qu'&#224; un seul militaire.   L&#8217;expertise m&#233;dicale   L&#8217;expertise m&#233;dicale conclut &#224; un d&#233;labrement important de la cavit&#233; pelvienne. Il a fallu engager des soins lourds, avec la cr&#233;ation d'une vessie et d'un anus artificiels avec pose de poches. Le m&#233;decin expert a &#233;valu&#233; l'incapacit&#233; en r&#233;sultant &#224; 45%, pr&#233;cisant que Christian n&#233;cessit&#226;t d&#233;sormais, vu son handicap, un surveillance  infirmi&#232;r e quotidienne. La COTOREP a &#233;valu&#233; son invalidit&#233; &#224; 80%.   4. Les arguments de Christian   Les arguments de Christian concerne le non-respect des consignes et l&#8217;inadaptation de l&#8217;action des militaires.   Consignes non respect&#233;es   Laurent ne peut invoquer les consignes donn&#233;es par sa hi&#233;rarchie. En effet, ces consignes, formul&#233;es dans une instruction du 3 novembre 2004, pr&#233;cisaient que le tir, autoris&#233; dans les situations limitativement d&#233;crites par l'instruction, ne pouvait &#234;tre effectu&#233; qu'au coup par coup,&#160;et le fusil Famas devait &#234;tre arm&#233; en cette position au d&#233;but de la patrouille. Or, il r&#233;sulte des faits que Laurent n'avait pas respect&#233; ces consignes, et en tout &#233;tat de cause, ces consignes ne pouvaient cr&#233;er une autorisation de recourir au tir pour la sauvegarde d'une arme.   Modalit&#233;s inadapt&#233;es   Admettons l&#8217;hypoth&#232;se selon laquelle Laurent avait pu penser que le seul moyen d'assurer sa d&#233;fense, celle de ses coll&#232;gues et des usagers de la gare, face &#224; l'&#233;tat de &#171; folie &#187;, &#224; la d&#233;termination et la violence de Christian X et de l'impossibilit&#233; pour les deux soldats de le ma&#238;triser, &#233;tait de l'emp&#234;cher de s'emparer de son arme qui &#233;tait charg&#233;e et arm&#233;e et d'en faire un usage incontr&#244;lable, par des tirs. Il fallait tout de m&#234;me prendre en compte les modalit&#233;s de cette intervention.   Or, Laurent, officier de l'arm&#233;e de terre, a commis une s&#233;rie d'erreurs. Il s&#8217;est abstenu, tout au long de la rixe, d'activer la liaison radio avec les forces de police et de demander du renfort. Ensuite, il a approvisionn&#233; son fusil et l&#8217;a arm&#233; en position rafale pendant que ses soldats tentaient de ma&#238;triser Christian au sol &#224; coups de crosse. Il a commis une nouvelle erreur en leur intimant l'ordre de l&#226;cher Christian &#160;  et de s'&#233;carter afin de d&#233;gager une ligne de tir et de le mettre en joue, l'arme de guerre approvisionn&#233;e maintenue en position rafale.   Ainsi, la situation imm&#233;diate de danger &#224; laquelle Laurent avait entendu parer par les tirs n'&#233;tait que le fruit de ses d&#233;cisions inadapt&#233;es et dangereuses. Ces tirs n'&#233;taient aucunement justifi&#233;s ni par l'attaque, ni la dangerosit&#233; r&#233;elle de Christian, civil isol&#233;, non arm&#233; et s'avan&#231;ant au mieux une main dans la poche apr&#232;s avoir re&#231;u des coups sans avoir lui-m&#234;me r&#233;ussi &#224; blesser les soldats Aur&#233;lien et de Moussa.   La riposte du caporal Laurent Y... &#233;tait d&#232;s lors disproportionn&#233;e. Un raisonnement que rejette la Cour.   5. L&#8217;arr&#234;t de la cour   Laurent n'avait, comme ses coll&#232;gues, re&#231;u aucune formation particuli&#232;re au maintien de l'ordre. Il ne disposait d'aucun &#233;quipement sp&#233;cifique autre que son fusil d'assaut de dotation et n'&#233;tait accompagn&#233; d'aucun policier ou autre membre de service d'ordre. L&#8217;examen montre qu&#8217;il a strictement ob&#233;i aux consignes de sa hi&#233;rarchie militaire. Les trois soldats &#233;voquent tous la d&#233;termination de leur agresseur et le fait que malgr&#233; les coups qui lui &#233;taient port&#233;s et ses chutes au sol, il faisait preuve d'une force sup&#233;rieure &#224; la normale et ne semblait pas susceptible d'&#234;tre arr&#234;t&#233; ou ma&#238;tris&#233;.   Face &#224; une attaque manifestement injustifi&#233;e envers les militaires de son groupe et la rapidit&#233; avec laquelle la sc&#232;ne se d&#233;roulait ainsi que le confirment les t&#233;moins, le militaire a respect&#233; les consignes en faisant les sommations d'usage et en tirant une rafale en l'air pour tenter d'intimider l'individu.   L'&#233;tat de folie manifeste de Christian, sa d&#233;termination, l'extr&#234;me violence de son comportement, l'impossibilit&#233; dans laquelle les militaires se sont trouv&#233;s de le ma&#238;triser ont pu l&#233;gitimement faire penser au militaire que le seul moyen d'assurer sa d&#233;fense, celle de ses coll&#232;gues et de l'ensemble des personnes pr&#233;sentes dans la gare &#224; ce moment &#233;tait de l'emp&#234;cher de s'emparer de son arme qui &#233;tait charg&#233;e et arm&#233;e et d'en faire un usage incontr&#244;lable au p&#233;ril de la vie d'autrui.   L'unique moyen d'y parvenir, les moyens de contr&#244;le physique ayant &#233;chou&#233;, &#233;tait de le neutraliser en faisant usage de son arme, ce que le mis en cause a fait en tirant en partie basse de l'agresseur. Ce tir avait pour but et a eu pour r&#233;sultat de neutraliser physiquement le forcen&#233; sans mettre sa vie en p&#233;ril, quand bien m&#234;me les tirs, &#224; raison du manque de pr&#233;cision de l'arme de guerre utilis&#233;e, inappropri&#233;e &#224; la mission, n'ont pas atteint la partie du corps vis&#233;e.   Au vu des &#233;l&#233;ments de l'esp&#232;ce qui constituent des circonstances exceptionnelles, les moyens de d&#233;fense utilis&#233;s &#233;taient proportionn&#233;s &#224; la gravit&#233; de l'atteinte et ne d&#233;passaient pas les limites rendues n&#233;cessaires par la d&#233;fense l&#233;gitime de soi-m&#234;me ou d'autrui.   Reste aujorud'hui la vie mutil&#233;e de Christian.     L'oubli     Peinture de Laetitia Lorton 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
