<document>
	<date>2012-03-21</date>
        <title>Un pays qui condamne les enfants &#224; la prison &#224; vie !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>violence</tag>
                <tag>droits de l'enfant</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Peut-on condamner des mineurs &#224; la d&#233;tention &#224; vie, sans aucune possibilit&#233; d&#8217;am&#233;nagement&#160;? Dr&#244;les de m&#233;thodes dans un pays un peu coinc&#233; question valeurs&#8230;  
 La plus haute juridiction du pays s'est pench&#233;e lundi sur deux affaires dans lesquelles des mineurs ont &#233;t&#233; condamn&#233;s &#224; la perp&#233;tuit&#233; sans possibilit&#233; de lib&#233;ration anticip&#233;e pour des meurtres commis lorsqu'ils avaient 14 ans. 
 Dans le premier cas, un jeune, victime de mauvais traitements lorsqu'il &#233;tait enfant, a &#233;t&#233; condamn&#233; pour le meurtre de son voisin, frapp&#233; et laiss&#233; dans une caravane en feu, en 2002. 
 Dans le second cas, un jeune a &#233;t&#233; condamn&#233; pour le meurtre en 1999 d'une employ&#233;e d'un magasin, alors qu'elle avait &#233;t&#233; abattue par un camarade de 15 ans. 
 L'avocat des deux condamn&#233;s s'est appuy&#233; sur  &#171;le d&#233;ficit de maturit&#233; et le d&#233;ficit de jugement&#187;  des mineurs pour estimer que la perp&#233;tuit&#233; sans possibilit&#233; de lib&#233;ration constitue  &#171;un ch&#226;timent cruel et exceptionnel&#187; . 
 Il a soulign&#233; que 79 des 2 300 d&#233;tenus condamn&#233;s &#224; la prison &#224; vie sans possibilit&#233; de lib&#233;ration sont &#226;g&#233;s de moins de 14 ans. 
 En 2005, la haute juridiction avait interdit le recours &#224; la peine de mort pour les accus&#233;s mineurs au moment des faits. En mai 2010, elle avait prohib&#233; la perp&#233;tuit&#233; sans possibilit&#233; de lib&#233;ration pour les mineurs condamn&#233;s &#224; d'autres crimes que le meurtre. 
 L'avocat de l'Etat, a demand&#233; de son c&#244;t&#233; aux juges de confirmer la peine qu'il a qualifi&#233;e de  &#171;justifi&#233;e et de conforme &#224; la loi&#187; . Il a estim&#233; que  &#171;la maturit&#233; du condamn&#233; avait d&#233;j&#224; &#233;t&#233; prise en compte&#187;  par le jury et qu'il avait &#233;cop&#233; de  &#171;la peine minimum en vertu de la loi de l'Etat&#187; . 
 Un juge a sembl&#233; en accord avec eux&#160;:  &#171; La mort est diff&#233;rente. Pourquoi la perp&#233;tuit&#233; sans possibilit&#233; de lib&#233;ration serait significativement diff&#233;rente d'une peine de 60 ou 70 ans de prison ? &#187; . 
 Les juges doivent rendre leur jugement en juin, alors devant un autre tribunal un enfant de 13 ans accus&#233; du meurtre de son petit fr&#232;re pourrait &#234;tre jug&#233; en tant qu'adulte et risque la prison &#224; vie. 
 
 Jug&#233; par un tribunal pour adulte, il risque la perp&#233;tuit&#233; vraie 
 
 
 
 
        </text>
</document>
