<document>
	<date>2009-06-26</date>
        <title>Un petit Outreau</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>innocence</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Fait rarissime, la Cour de cassation a ordonn&#233; la r&#233;vision d&#8217;un proc&#232;s. Un SDF de nationalit&#233; ivoirienne avait &#233;t&#233; condamn&#233; &#224; 18 mois de prison pour agression sexuelle. Tout &#233;tait faux.   Le 25 f&#233;vrier 2008, d&#233;barque au commissariat une jeune femme de 20 ans qui porte plainte pour violences sexuelles. Elle affirme avoir &#233;t&#233; agress&#233;e trois semaines plus t&#244;t vers 19 heures sur le boulevard Richard-Lenoir &#224; Paris par un homme &#171;&#160;de type africain&#160;&#187; de &#171;&#160;50/60 ans&#160;&#187;, qui l&#8217;aurait &#233;galement insult&#233;e. Les flics enqu&#234;tent, et s&#8217;orientent vers un SDF souvent en &#233;tat d'&#233;bri&#233;t&#233;. Le 6 mars 2008, Vamara Kamagate, un ivoirien de 46 ans, en situation irr&#233;guli&#232;re, est interpell&#233;. Un commer&#231;ant confirme que cet habitu&#233; du quartier insulte souvent les femmes.   Petit d&#233;tail&#160;1&#160;: La &#160;  jeune femme a port&#233; plainte au commissariat o&#249; travaille son petit ami.   Petit d&#233;tail 2&#160;: Trois semaines pour d&#233;clarer des violences, ce n&#8217;est pas ill&#233;gal, mais c&#8217;est curieux, et les marques corporelles sont effac&#233;es.   Petit d&#233;tail 3&#160;: Le SDF proteste de son innocence.   Petit d&#233;tail 4&#160;: La victime dit reconna&#238;tre l&#8217;agresseur, mais elle n&#8217;est pas formelle.   Petit d&#233;tail 5&#160;: La victime ne se pr&#233;sente pas le jour du proc&#232;s.   Apr&#232;s quarante huit heures de garde-&#224;-vue, le 8 mars, Vamara Kamagate est condamn&#233; en comparution imm&#233;diate par le tribunal correctionnel de Paris &#224; 18 mois de prison, et il ne fait pas appel.   En mai 2008, la plaignante va consulter une avocate et explique avoir tout invent&#233;, dans le but d&#8217;attirer l&#8217;attention de son copain policier. Le parquet demande &#224; la garde des Sceaux de saisir la commission de r&#233;vision, ce qui est fait fin juin. Le 1&#176; septembre 2008, la commission de r&#233;vision transmet le dossier &#224; la Cour de r&#233;vision et ordonne la remise en libert&#233; de Varama Kamagate.   Ce 24 juin, la chambre criminelle de Cour de cassation, statuant comme cour de r&#233;vision, a d&#233;cid&#233; de la r&#233;vision du proc&#232;s&#160;: &#171;&#160;La r&#233;tractation des accusations d'Alexandra G., qui n'a jamais formellement d&#233;sign&#233; le condamn&#233; comme &#233;tant l'auteur des faits dont elle se pr&#233;tendait &#234;tre la victime et l'enqu&#234;te men&#233;e par le procureur de la R&#233;publique de Paris, constituent un fait nouveau inconnu de la juridiction au moment du jugement&#160;&#187; et justifiant la r&#233;vision du proc&#232;s.   L&#8217;affaire est renvoy&#233;e devant le tribunal correctionnel de Paris, afin qu'il y ait un nouveau jugement.   Varama Kamagate s&#8217;est exprim&#233; sur RTL&#160;: &#171;&#160;Je ne suis pas soulag&#233; compl&#232;tement. Je ne peux pas oublier ce qui m'est arriv&#233;, c'est comme une blessure dans ma t&#234;te&#160;&#187;. Il voudrait voir la plaignante, et &#171;&#160;parler avec elle simplement pour qu'elle explique pourquoi elle a fait &#231;a&#160;&#187;.   Il aura vraisemblablement l&#8217;occasion de rencontrer la plaignante, car selon toute &#160;  vraisemblance, le parquet engagera une proc&#233;dure pour d&#233;nonciation calomnieuse.   Mais Varama ne sera pas innocent&#233;, car reste le fait de s&#233;jour irr&#233;gulier. Je comprendrais mal qu&#8217;apr&#232;s une telle erreur judiciaire, le minist&#232;re de l&#8217;Int&#233;rieur ne prononce pas une r&#233;gularisation de la situation administrative. Ce serait vraiment la moindre des choses.   
 
 
 
 
        </text>
</document>
