<document>
	<date>2011-06-19</date>
        <title>Un pouvoir judiciaire ? Pas si simple&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parquet</tag>
                <tag>cedh</tag>
                <tag>loi</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 A un pas de la retraite, le procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation s&#8217;offre une tribune dans  Le Monde  pour revendiquer un pouvoir judiciaire, con&#231;u comme un contre-pouvoir. Pas mal. Mais le pouvoir judiciaire vu comme un paradis&#8230; ce n&#8217;est peut-&#234;tre pas si simple.   &#160;   La s&#233;paration des pouvoirs   Jean-Louis s&#8217;est shoot&#233; au John Locke, qui en 1690 dans son &#171; Second trait&#233; du Gouvernement Civil &#187; a mieux quiconque th&#233;oris&#233; la s&#233;paration des pouvoirs. Lisons le judicieux British.   &#160;   &#171; Lorsque, dans une m&#234;me personne ou dans le m&#234;me corps de magistrature, la puissance l&#233;gislative est r&#233;unie &#224; la puissance ex&#233;cutrice, il n'y a point de libert&#233; ; parce qu'on peut craindre que le m&#234;me monarque ou le m&#234;me s&#233;ant ne fasse des lois tyranniques, pour les ex&#233;cuter tyranniquement.   &#160;   &#171;&#160;Il n'y a point de libert&#233; , si la puissance de juger n'est pas s&#233;par&#233;e de la puissance l&#233;gislative et de l'ex&#233;cutrice. Si elle &#233;tait jointe &#224; la puissance l&#233;gislative, le pouvoir sur la vie et la libert&#233; des citoyens serait arbitraire, car le juge serait l&#233;gislateur. Si elle &#233;tait jointe &#224; la puissance ex&#233;cutrice, le juge pourrait avoir la force d'un oppresseur.   &#160;   &#171;&#160;Tout serait perdu, si le m&#234;me homme, ou le m&#234;me corps des principaux, ou des nobles, ou du peuple, exer&#231;aient ces trois pouvoirs ; celui de faire des lois, celui d'ex&#233;cuter les r&#233;solutions publiques, et celui de juger les crimes ou les diff&#233;rends des particuliers. &#187;   &#160;   &#160;   De 1690&#8230; &#224; 2011&#160;!   &#160;   Ch&#232;res amies, cher amis, c'est la R&#233;volution&#160;: nous allons appliquer en 2011 les id&#233;es si bien proclam&#233;es en 1690. &#171;&#160;Si elle [la justice] &#233;tait jointe &#224; la puissance ex&#233;cutrice, le juge pourrait avoir la force d'un oppresseur&#160;&#187;. On se croirait Place Tahir&#8230;   &#160;   Je vois d&#233;j&#224; le prochain sujet pour le concours d&#8217;entr&#233;e &#224; l&#8217;Ecole de la Magistrature&#160;: &#171;&#160;Depuis 1958, la Justice est jointe au Gouvernement,  via  le Minist&#232;re public. D&#233;crivez les raisons de l&#8217;adh&#233;sion collective &#224; cette h&#233;r&#233;sie, qui peut conduire le juge &#224; avoir la force d&#8217;un oppresseur&#160;&#187;. Je suis volontaire pour corriger les copies.   &#160;   &#160;   Alors que nous dit Jean-Louis&#160;?   &#160;   &#171;&#160;L'autorit&#233; judiciaire est en passe de se muer en pouvoir judiciaire. Cette transition repose sur trois moteurs.   &#160;   &#171;&#160;Le premier est peut-&#234;tre encore hoquetant, mais il tourne, c'est la volont&#233; d'&#233;mancipation non seulement des juges mais aussi des parquets, qui, m&#234;me si l'on peut d&#233;plorer des incidents isol&#233;s bien qu'embl&#233;matiques, sont attach&#233;s &#224; leur statut de garants des libert&#233;s individuelles.   &#160;   &#171;&#160;Le deuxi&#232;me de ces moteurs est appel&#233; &#224; prendre plus d'ampleur et nous vient de la construction europ&#233;enne: il est &#224; bien des &#233;gards d&#233;pass&#233; de s'interroger sur les rapports de la justice et de l'ex&#233;cutif quand ils sont domin&#233;s par un &#233;l&#233;ment sup&#233;rieur et ext&#233;rieur, venant de Luxembourg et de Strasbourg.   &#160;   &#171;&#160;Le troisi&#232;me moteur est le contr&#244;le de premier niveau de la constitutionnalit&#233; des lois maintenant reconnu aux juridictions avec le m&#233;canisme de la question prioritaire de constitutionnalit&#233;: les lignes ont ici boug&#233;, qui s&#233;parent l'ex&#233;cutif, le l&#233;gislatif et le judiciaire, et cela ne s'est pas fait en d&#233;faveur du judiciaire&#160;&#187;.   &#160;   &#160;   C&#8217;est l&#8217;Europe qui est le vrai moteur   &#160;   &#160;   Ces moteurs n&#8217;ont pas tous la m&#234;me importance, et l&#8217;&#233;vidence est qu&#8217;il y a un moteur principal et des annexes. Ce qui d&#233;clenche tout, c&#8217;est l&#8217;Europe, c&#8217;est-&#224;-dire la cr&#233;ation d&#8217;un ordre juridique supranational, qui d&#233;finit un r&#233;gime des libert&#233;s fondamentales et se donne les moyens de le faire respecter.   &#160;   Si les magistrats rel&#232;vent la t&#234;te pour revendiquer cette &#233;mancipation et si la France a fini par ouvrir le contr&#244;le de constitutionnalit&#233; aux citoyens, c&#8217;est bien parce que depuis des d&#233;cennies, se construit un doit europ&#233;en, partag&#233; entre 47 Etats, qui a forg&#233;, d&#233;cision apr&#232;s d&#233;cision, ce&#160;qui est actuellement la meilleure r&#233;f&#233;rence qu&#8217;il s&#8217;agisse de la mani&#232;re de rendre justice ou des droits fondamentaux eux-m&#234;mes. &#160;   &#160;   &#160;   Q uid  de la politique Jean-Louis&#160;?   &#160;   &#160;   Jean-Louis fixe comme point de d&#233;part la suppression de la peine de mort, la suppression de la Cour de s&#251;ret&#233; de l'Etat, et l&#8217;introduction du droit de recours direct aupr&#232;s de la Cour de Strasbourg. Tr&#232;s bien. Mais il attribue ces avanc&#233;es &#224; Robert Badinter, ce qui est du niveau d&#8217;analyse politique de  Lisette .   &#160;   &#160;   Ces avanc&#233;es, ce n&#8217;est pas la volont&#233; d&#8217;un homme, c&#8217;&#233;tait le programme commun de la Gauche. Et si le ministre avait &#233;t&#233; une ch&#232;vre, cette ch&#232;vre aurait fait voter les lois car il existait une majorit&#233; politique nette &#224; l&#8217;Assembl&#233;e. R&#233;tablissons les faits. C&#8217;est un procureur qui avait requis la peine de mort contre Philippe Maurice, c&#8217;est une cour d&#8217;assises qui a prononc&#233; cette peine de mort, et c&#8217;est Fran&#231;ois Mitterrand qui le 25 mai 1981 a graci&#233; Philippe Maurice. Le ministre de la Justice &#233;tait Maurice Faure. Vive la politique&#160;!   &#160;   C&#8217;est la m&#234;me chose pour l&#8217;Europe. Les rapports entre la justice et l'ex&#233;cutif &#171;&#160;sont domin&#233;s par un &#233;l&#233;ment sup&#233;rieur et ext&#233;rieur, venant de Luxembourg et de Strasbourg&#160;&#187;. Oui, mais parce que le pouvoir politique l&#8217;a voulu, et qu&#8217;il l&#8217;a encore renforc&#233; ces derni&#232;res ann&#233;es. Et les magistrats fran&#231;ais ont tout fait pour retarder ces in&#233;vitables &#233;volutions voulues par le pouvoir politique. Ne racontons pas d&#8217;histoires&#160;: les grands arr&#234;ts de la CEDH ou de la CJUE ont &#233;t&#233; rendus en cassant des d&#233;cisions des juges nationaux. Cette r&#233;ussite, on la doit &#224; la lucidit&#233; des citoyens qui, contre l&#8217;ordre &#233;tabli, ont engag&#233; les recours pour contraindre les juges &#224; appliquer ce droit voulu par le pouvoir politique. On doit beaucoup &#224; Ren&#233; Cassin qui a tant fait pour la r&#233;daction de ces textes, mais on doit tout aux hommes politiques de la IV&#176; R&#233;publique qui en 1950 ont instaur&#233; ces m&#233;canismes, qui ont permis une telle modernisation de notre droit et l&#8217;&#233;mergence d&#8217;une conscience europ&#233;enne.&#160; &#160;   &#160;   La Cour de cassation a attendu le 15 avril 2011, dans l&#8217;affaire de la garde &#224; vue pour dire que la jurisprudence de la CEDH s&#8217;imposait sans r&#233;serve. Que de temps perdu&#8230;   &#160;   &#160;   Que demande Jean-Louis&#160;?   &#160;   &#160;   Jean-Louis demande les cl&#233;s pour un pouvoir judiciaire. C&#8217;est-&#224;-dire&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;   des moyens,&#8230; ce qui est une revendication novatrice&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;   la fin du &#171;&#160;cordon&#160;&#187; avec l'ex&#233;cutif, qu'il s'agisse des nominations ou de l'activit&#233; judiciaire qui &#171;&#160;ne doit plus relever, pour la gestion des affaires individuelles, du contr&#244;le politique&#160;&#187;&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;   l'instauration d'un procureur g&#233;n&#233;ral de la nation, qui &#171;&#160;aurait, lui, autorit&#233; sur les parquets, mais qui serait d&#233;connect&#233; de l'&#233;chelon politique&#160;&#187;.   &#160;   Et Jean-Louis encha&#238;ne avec son appel &#224; &#233;tablir un pouvoir de la justice&#160;: &#171;&#160;Les droits des individus doivent aussi &#234;tre prot&#233;g&#233;s par des contre-pouvoirs, parmi lesquels la justice est un &#233;l&#233;ment central&#160;&#187;.   &#160;   C&#8217;est la R&#233;volution judiciaire. Les juges, ceux qui rendent les jugements, ont une ind&#233;pendance reconnue. Mais le Parquet est plac&#233; sous l&#8217;autorit&#233; hi&#233;rarchique du garde des Sceaux, qui exerce des pouvoirs d&#233;cisifs pour les nominations, les orientations de la politique p&#233;nale et&#160;dispose de la&#160;capacit&#233; de donner, comme autorit&#233;, des consignes dans des affaires.&#160; &#160; &#160; &#160;   &#160;   &#160;   Un d&#233;bat d&#233;j&#224; bien avanc&#233;   &#160;   &#160;   Pour ceux qui suivent de pr&#232;s ces questions, on retrouve, amplifi&#233;s les accents du discours de la rentr&#233;e solennelle. Il faut dire que l&#224; encore, la CEDH a donn&#233; le &#171;&#160;la&#160;&#187;. Elle estime, d&#8217;une mani&#232;re g&#233;n&#233;rale, que le Parquet ne doit pas &#234;tre li&#233; &#224; l&#8217;ex&#233;cutif s&#8217;il veut prendre des mesures de contraintes contre les personnes. Comme personne n&#8217;envisage en France de transf&#233;rer ce type de comp&#233;tences au Si&#232;ge, il faut bien faire bouger le Parquet. C&#8217;est-&#224;-dire qu&#8217;avant d&#8217;&#234;tre condamn&#233;, il faut se mettre au meilleur standard. Tout le monde s&#8217;en portera mieux.   &#160;   Apr&#232;s, il y a deux solutions   &#160;   On peu d&#8217;abord choisir une solution m&#233;diane. Le minist&#232;re de la Justice d&#233;finit des orientations pr&#233;cises de la politique p&#233;nale, et celle-ci est mise en &#339;uvre en coordination avec les procureurs g&#233;n&#233;raux pr&#232;s les cours d&#8217;appel. La seule chose qui dans ce sch&#233;ma est interdite au Garde des Sceaux, ce sont les consignes donn&#233;es dans des proc&#233;dures individuelles. C&#8217;est d&#233;j&#224; un grand progr&#232;s.   &#160;   Jean-Louis veut aller plus loin en proposant la cr&#233;ation d&#8217;un  &#160; &#171;&#160;procureur g&#233;n&#233;ral de la nation&#160;&#187;, patron des parquets et d&#233;connect&#233; de l'&#233;chelon politique. Le pouvoir politique conserve l&#8217;essentiel, l&#8217;&#233;diction de la loi, et le parquet la mettra en &#339;uvre dans  &#160; le cadre d&#8217;une justice r&#233;ellement ind&#233;pendante.   &#160;   &#160;   Ca pose bien des questions&#8230;   &#160;   &#160;   Pourquoi revendiquer un &#171;&#160;pouvoir judiciaire&#160;&#187;&#160;?   Une autorit&#233; judiciaire d&#233;connect&#233;e du pouvoir politique, c&#8217;est d&#233;j&#224; tr&#232;s bien. Dans &#171;&#160;pouvoir judiciaire&#160;&#187;, on voit trop le pouvoir, et pas assez la justice.&#160; &#160;   &#160;   Quel est le statut de ce procureur g&#233;n&#233;ral de la nation&#160;?   Qui le nomme&#160;? Le gouvernement&#160;? Le parlement&#160;? Les instances de la profession&#160;? Devant qui r&#233;pond-il&#160;? Quelle est sa responsabilit&#233;&#160;? Quels recours contre ces d&#233;cisions&#160;?   &#160;   Quel r&#244;le garde le Gouvernement dans la d&#233;finition de la politique p&#233;nale&#160;?   Sarko a abus&#233; de l&#8217;exploitation des faits divers, oui, et l&#8217;&#233;chec de sa politique p&#233;nale sera un des crit&#232;res de la campagne. Un gouvernement doit pourvoir faire des choix politiques dans tous les domaines et en r&#233;pondre devant les &#233;lecteurs. Dans une R&#233;publique, il serait anormal que la politique p&#233;nale soit la seule sans sanction politique.&#160; &#160;   &#160;   Quel renouveau des droits de la d&#233;fense&#160;?   Les avocats ne demandent pas &#224; exercer le pouvoir, mais la Justice suppose que les avocats puissent d&#233;fendre les droits de leurs clients, &#224; &#233;galit&#233; du Parquet. Alors, si le Parquet monte en puissance en s&#8217;&#233;mancipant du pouvoir politique, il faut dans la m&#234;me proportion, les droits de la d&#233;fense soient renforc&#233;s. Les avanc&#233;es que salue Jean-Louis sont le fruit des id&#233;es novatrices des avocats contre l&#8217;ordre judiciaire &#233;tabli. C&#8217;est un travail commun.   &#160;   La Justice, tout le monde l&#8217;admire, mais nous en sommes juste ses enfants.   
 
 
 
 
        </text>
</document>
