<document>
	<date>2012-01-07</date>
        <title>Un Pr&#233;sident peut-il &#234;tre un agit&#233; du bocal ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>constitution</tag>
                <tag>pr&#233;sident de la r&#233;publique</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Lundi, il soutient la coop&#233;rative ouvri&#232;re de la CFDT, vendredi il joue les Don Quichotte contre les transactions financi&#232;res. Depuis,&#160;&#231;a n'a pas ch&#244;m&#233; : mardi,&#160;la TVA sociale, mercredi la formation des enseignants, et jeudi c&#8217;&#233;tait le matin, l&#8217;amende pour les coups de fils au volant, et le soir, la pucelle d&#8217;Orl&#233;ans.  
 Dans le m&#234;me temps, l&#8217;appartenance au gouvernement est devenue la derni&#232;re forme du service militaire, et on assiste au d&#233;fil&#233; de tous ces petits ignorants de ministres, pay&#233;s pour faire des sourires en arri&#232;re plan, pendant que les dir&#8217; cab&#8217;, directement nomm&#233;s par l&#8217;Elys&#233;e, font tourner la maison.  
 Chacun a compris ce que sera la campagne de Sarko&#160;: il n&#8217;y aura pas de campagne, car jusqu&#8217;au dernier jour il va jouer de cette excitation gouvernementale. Avec ces annonces permanentes, c&#8217;est lui qui impose l&#8217;actu et assure la une les jit&#233;s.  
 Pendant ce temps, Hollande, le leader minimo, essaie de faire l&#8217;orateur, mais il plafonne comme un&#160;improbable remake de Tonton-le-Grand. La com&#8217; est assur&#233;e par Hamon, depuis la rue de Solferino. Avec une ardeur qui les rajeunit, Aubry et Fabius savonnent la planche de leur candidat en esp&#233;rant que le PS se refera aux l&#233;gislatives. L&#8217;UMP et l&#8217;appareil du PS jouent la victoire de Sarko, alors notre ami fonce, fonce, fonce&#8230;  
 Pourquoi pas&#8230;  
 Sauf qu&#8217;on n&#8217;est plus dans la V&#176; R&#233;publique, qui d&#233;finit ainsi la fonction du pr&#233;sident de la R&#233;publique (Art. 5 de la Constitution)  
 &#171;&#160;Le Pr&#233;sident de la R&#233;publique veille au respect de la Constitution. Il assure, par son arbitrage, le fonctionnement r&#233;gulier des pouvoirs publics ainsi que la continuit&#233; de l'Etat.  
 &#171;&#160;Il est le garant de l'ind&#233;pendance nationale, de l'int&#233;grit&#233; du territoire et du respect des trait&#233;s&#160;&#187;. 
 A lire en lien avec l&#8217;article 20&#160;:&#160; 
 &#171;&#160;Le Gouvernement d&#233;termine et conduit la politique de la Nation&#160;&#187;. 
 On est donc pass&#233; &#224; autre chose&#8230; L&#8217;an dernier, Sarko a &#233;t&#233; tent&#233; de se &#171;&#160;pr&#233;sidentialiser&#160;&#187;, de prendre de la hauteur. Mais, les sondages ont remis les compteurs &#224; z&#233;ro, et le Pr&#233;sident est &#224; nouveau premier ministre, ministre, pr&#233;fet, directeur d&#8217;&#233;cole, et bient&#244;t nourrice s&#232;che au service des m&#232;res isol&#233;es.  
 Tout le probl&#232;me est qu&#8217;une place reste vide, celle du chef de l&#8217;Etat, dans l&#8217;esprit de l&#8217;article 5.  
 Je ne donne pas 1% de chances au diaphane Hollande de gagner, ce qui ouvre deux hypoth&#232;ses. 
 Sarko obtient une assembl&#233;e UMP&#160;: on quitte la V&#176; R&#233;publique, pour le mod&#232;le in&#233;dit d&#8217;un pouvoir glouton, qui s&#8217;&#233;tripera d&#232;s le lendemain en vue de 2017. 
 Le plan Aubry-Fabius marche, et la France choisit la cohabitation. Sarko deviendra enfin pr&#233;sident de la R&#233;publique, fid&#232;le &#224; l&#8217;article 5,... mais malgr&#233; lui.  
 C&#8217;est la solution souhaitable, car un pays a besoin d&#8217;une autorit&#233; repr&#233;sentant la continuit&#233; et l&#8217;unit&#233;. Des pays ont gard&#233; un roi, d'autres ont invent&#233; un chef de l'Etat d&#233;connect&#233; des contingences, comme en Allemagne, en Italie ou au Portugal... Nous, on cherche encore. 
 
 Depuis deux mille ans, la Gaule se cherche un chef 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
