<document>
	<date>2011-12-28</date>
        <title>Un proc&#8217; demande 5 mois de prison pour un doigt d&#8217;honneur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>procureur</tag>
                <tag>injure</tag>
                <tag>garde &#224; vue</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
   Un procureur qui part en vrille, &#231;a arrive. Regardez un peu cette histoire que nous raconte  L&#8217;Est Eclair. 
 D&#8217;abord, bravo pour la c&#233;l&#233;rit&#233; de justice. Si vous souffrez, comme tant d'autres  justiciables, d&#8217;affaires encalamin&#233;es dans la proc&#233;dure depuis des ann&#233;es, vous allez &#234;tre r&#233;jouis de savoir que cette affaire survenue le 21 d&#233;cembre a &#233;t&#233; jug&#233;e le 26. Une affaire d&#8217;une particuli&#232;re gravit&#233;, il faut dire.  
 Ce 21 d&#233;cembre, un de nos amis est all&#233; faire ses courses &#224; l&#8217;hypermarch&#233; de Roncq, pr&#232;s de Tourcoing.  &#160; 
 L&#8217;histoire&#160;? Un amour d&#233;&#231;u : une place de parking, mais deux voitures.  
 Les deux&#160;rivaux avaient le c&#339;ur bouillant pour cette place tant d&#233;sir&#233;e, mais finalement notre ami a renonc&#233;. Sa voiture avait 50 cm de retard sur celle de sa rivale, et icelle&#160;&#233;tait sortie de son carrosse pour montrer, preuve &#224; l&#8217;appui, son immense avantage. Mais avant d&#8217;embrayer, notre ami a eu le temps d&#8217;effecteur ce geste salutaire&#160;: un magnifique doigt d&#8217;honneur, de cat&#233;gorie XXL. Gross malheur&#8230; 
 Ah ce doigt&#160;! Cachez ce doigt que ne saurait voir&#160;! Heureusement le procureur a &#233;t&#233; super-r&#233;actif. Trouble grave &#224; l&#8217;ordre public, garde-&#224;-vue et comparution imm&#233;diate. Du d&#233;lire... 
 Il faut dire que&#8230; la conductrice du v&#233;hicule B &#233;tait une adjointe au maire d'Halluin. Alors l&#224;, vous comprenez l&#8217;&#233;tendue du p&#233;ril.  
 L&#8217;audience est ainsi racont&#233;e par le journaliste de  Nord-Eclair.   
 Notre ami se d&#233;fend&#160;: &#171;&#160;C'est elle qui est descendue de voiture et c'est moi qui lui ai laiss&#233; la place. Elle m'a dit, entre autres, que j'allais voir qui elle &#233;tait. C'est vrai, j'ai cri&#233; et je lui ai fait un doigt d'honneur avant de partir ! Mais il faisait noir et il y avait de la bu&#233;e sur les vitres. Je ne savais pas qu'elle &#233;tait adjointe, je la connais vaguement, c'est tout. Elle m'a m&#234;me parl&#233; en arabe. Moi, je suis n&#233; en Belgique et j'ai quasiment toujours v&#233;cu &#224; Halluin, je ne parle m&#234;me pas arabe&#160;&#187;.  
 Madame l&#8217;adjointe au Maire d'Halluin &#8211; malgr&#233; un emploi du temps surcharg&#233; &#8211; a sacrifi&#233; un apr&#232;s-midi pour d&#233;fendre son honneur mis &#224; mal  (&#224; m&#226;le&#160;?)  par ce doigt d&#8217;honneur : &#171;&#160;Bien s&#251;r qu'il sait que je suis adjointe au maire, r&#233;torque la victime, pr&#233;sente &#224; l'audience. J'ai m&#234;me recrut&#233; ses deux s&#339;urs et sa m&#232;re m'a fait une demande de logement. &#187;  
 Notre ami&#160;: &#171; Je ne savais pas qu'elle &#233;tait adjointe, je ne peux pas voter, je ne m'int&#233;resse pas &#224; la vie politique, je suis &#233;tranger ! Qu'est-ce que c'est que cette histoire de folie o&#249; on me fait passer 48 heures en garde &#224; vue ? &#187;  
   La procureure, Catherine Thomas, tous plombs p&#233;t&#233;s : &#171; Le pr&#233;venu sue la violence par tous les pores, il  &#160; a d&#233;j&#224; &#233;t&#233; condamn&#233; ! Pour s'int&#233;grer &#224; la vie fran&#231;aise, il faut en respecter les r&#232;gles. J'ai consult&#233; la loi et la jurisprudence, les &#233;lus du peuple doivent &#234;tre prot&#233;g&#233;s dans tous les actes de leur vie. &#187;. Elle demande cinq mois de prison ferme.  
 La parole &#224; la d&#233;fense, par mon excellent confr&#232;re Jessy Lelong : &#171; Ce n'est m&#234;me pas un d&#233;lit, c'est une contravention ! Mon client ignorait que la victime &#233;tait adjointe au maire, sa c&#233;l&#233;brit&#233; n'est pas arriv&#233;e jusqu'&#224; lui. Et m&#234;me s'il le savait, sur le parking, quand il lui fait un doigt d'honneur, il ne parle jamais de sa fonction, &#231;a n'a strictement rien &#224; voir, la victime fait ses courses comme tout le monde ! C'est &#224; se demander s'il n'y a pas eu une intervention politique pour que cette histoire arrive jusqu'ici ! &#187;  
 Le tribunal est rest&#233; l&#233;gal, donc s&#233;rieux. Il a retenu une contravention d&#8217;injure non publique, et a condamn&#233; notre ami &#224; 38 euros d&#8217;amende. 
 Comme c&#8217;est la p&#233;riode des cadeaux, l&#8217;assembl&#233;e g&#233;n&#233;rale du blog est heureuse de d&#233;dier &#224; tous les mal lun&#233;s ce cadeau en or pur.  
 
 
 
 
 
        </text>
</document>
