<document>
	<date>2012-12-07</date>
        <title>Un repreneur pour les hauts fourneaux de l&#8217;Elys&#233;e ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;UMP est &#224; z&#233;ro, et le PS est &#224; moins dix. Les salari&#233;s de Florange sont trahis&#8230; La lumi&#232;re du soleil d&#8217;hiver dit la v&#233;rit&#233;, et nous sommes tous redevables &#224; Florange, car ce qui arrive aux salari&#233;s du site est notre futur. Nous avons &#233;lu le gouvernement de reniements.  
 Le probl&#232;me  number one , c&#8217;est le ch&#244;mage, et surtout dans les secteurs o&#249; le savoir-faire fran&#231;ais excelle.&#160; 
 Montebourpif est un frapadingue. C&#8217;est une honte que des nullards pareils, dont le fait d'armes est d&#8217;avoir &#233;crit un livre de 48 pages, &#171;&#160;Votez pour la d&#233;mondialisation&#160;&#187; (Flammarion), se retrouve Sinistre. Mais qui l&#8217;a nomm&#233;&#160;? Et pourquoi&#160;? 
 Le gouvernement s&#8217;&#233;tait ridiculis&#233; en flinguant le patron de Peugeot comme traitre &#224; la patrie, alors que ses difficult&#233;s viennent du fait que Peugeot, &#224; l&#8217;inverse de Renault  (ami du pouvoir)  est trop fran&#231;ais, et ce gouvernement flingue aujourd&#8217;hui comme voyou absolu Mittal, l&#8217;un des plus gros employeurs en France, avec 20&#160;000 salari&#233;s. 
 Tout le probl&#232;me est que mentir tout le temps et &#224; tout le monde, &#231;a finit par se voir. 
 Le squatter de l&#8217;Elys&#233;e p&#233;rore ce soir&#160;: &#171;&#160; Les engagements pris seront tenus, j'en serai le garant&#160;&#187;. 
 Merci Fran&#231;ois, je t&#8217;adore.&#160; Je te pose juste une question&#160;: &#171;&#160;Es-tu pr&#234;t &#224; venir sur le site de Florange pour expliquer tout cela, comme tu l&#8217;avais fait le 24 f&#233;vrier 2012&#160;: 
 http://www.youtube.com/watch?v=7Gur8LGM9JE 
 
 &#171;&#160;Etre responsable&#8230; tenir parole&#8230; servir le peuple&#8230;&#160;&#187; 
 Alors, c&#8217;est pour quand ta venue &#224; Florange&#160;? Et pour quand le vote de la loi permettant de racheter l&#8217;entreprise&#160;? Tu n&#8217;as plus de majorit&#233; au parlement&#160;? 
 Cette vid&#233;o, c&#8217;est l&#8217;expression de la traitrise. &#199;a fait mal &#224; Gauche. Tr&#232;s mal. 
 Q 
 Se d&#233;barasser de la Gochemolle pour d&#233;fendre l'id&#233;e de la Gauche en Europe&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
