<document>
	<date>2010-01-08</date>
        <title>Un salari&#233; peut-il stocker des photos pornos ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>internet</tag>
                <tag>sexe</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Un employeur d&#233;couvre un stock de photos pornos sur l&#8217;ordi d&#8217;un salari&#233; et le licencie. La Cour de cassation  (8 d&#233;cembre 2009, N&#176; 08-42097)  d&#233;clare ce licenciement abusif.   C&#8217;est l&#8217;histoire d&#8217;un technicien d'&#233;tudes et m&#233;thodes, embauch&#233; par Peugeot Citro&#235;n le 2 novembre 1994. Une relation de travail &#224; laquelle il a &#233;t&#233; brutalement mis fin le 12 juillet 2002, par licenciement. Motif&#160;: &#171;&#160;Le 26 juin 2002, lors d'un contr&#244;le des postes informatiques en votre pr&#233;sence et celle d'un huissier de justice, nous avons d&#233;couvert qu'&#224; l'occasion de votre travail, vous aviez conserv&#233; sur le disque dur de votre poste informatique un fichier d&#233;nomm&#233; &#171;&#160;enculade43.zip&#160;&#187; contenant 60 images &#224; caract&#232;re pornographique et constat&#233; la pr&#233;sence de deux fichiers &#224; caract&#232;re zoophile. &#187; Le salari&#233; conteste le licenciement. Il r&#233;clame 32.000 euros au titre du pr&#233;judice mat&#233;riel et 3.000 euros au titre du pr&#233;judice moral.   Deux points font consensus.   D&#8217;abord, l&#8217;employeur garde un droit de regard sur l&#8217;utilisation de l&#8217;ordinateur affect&#233; &#224; l&#8217;usage du salari&#233;. Il peut v&#233;rifier que les documents enregistr&#233;s dans des fichiers dits &#171; personnels &#187; sont ou non &#233;trangers &#224; l'activit&#233; professionnelle. La v&#233;rification du contenu de l'ordinateur avait &#233;t&#233; faite en pr&#233;sence du salari&#233; et avec son consentement&#160;: rien &#224; dire.   Ensuite, &#160;&#160; le pot aux photos roses&#160;avait &#233;t&#233; d&#233;couvert car un petit malin avait fait atterrir les images en cause sur l&#8217;ordi d&#8217;un autre salari&#233;. Alors, d&#233;tournement de donn&#233;es personnelles ? Pas du tout. Les fichiers seraient consid&#233;r&#233;s personnels si&#160;le salari&#233; les avait planqu&#233;s derri&#232;re un code confidentiel, ce qui n&#8217;&#233;tait pas le cas.   La Cour d&#8217;appel valide le licenciement   La Cour d&#8217;appel, qui s&#8217;est prononc&#233; par un arr&#234;t du 11 mars 2008, avait justifi&#233; le licenciement par la conjugaison de plusieurs fautes.   Le salari&#233;, engag&#233; en 1994, ne pouvait ignorer les nombreuses notes de service dont le PV du Comit&#233; Central d&#8217;Entreprise du 25 avril 2002 et la note de service du 24 juin 2002 rappelant aux utilisateurs de poste informatique qu'elle devait &#234;tre la conduite &#224; tenir pour &#233;viter des &#171; atteintes &#224; la dignit&#233; des personnes et aux bonnes m&#339;urs.&#160;&#187;   Le nombre important de&#160; photos pornos, constituant  &#160; une atteinte &#224; la dignit&#233; de la femme, enregistr&#233;es et conserv&#233;es dans l'ordinateur dans un fichier imm&#233;diatement et tr&#232;s facilement accessible par tout utilisateur, &#233;tablissait le d&#233;tournement du mat&#233;riel affect&#233; au travail.   L'acc&#232;s libre &#224; cette banque de photos pornographiques qui permettait &#224; quiconque d'en prendre connaissance, de les enregistrer et de les transmettre &#224; d'autres personnes par voie informatique, constituait un v&#233;ritable risque de favoriser un commerce illicite et portait manifestement atteinte &#224; l'image de marque de l&#8217;employeur.   La Cour de cassation dit le licenciement abusif   La Cour de cassation a balay&#233; ces arguments&#160;: &#171;&#160;La seule conservation sur son poste informatique de trois fichiers contenant des photos &#224; caract&#232;re pornographique sans caract&#232;re d&#233;lictueux ne constituait pas, en l'absence de constatation d'un usage abusif affectant son travail, un manquement du salari&#233; aux obligations r&#233;sultant de son contrat susceptible de justifier son licenciement&#160;&#187;.   Pour comprendre, il faut revenir &#224; ce qu&#8217;est la faute d&#8217;un salari&#233;, &#224; savoir une violation des obligations d&#233;coulant du contrat de travail, ayant un impact r&#233;el sur ce contrat de travail. La sanction du licenciement est possible si cet impact atteint un degr&#233; tel qu&#8217;il justifie la rupture du contrat. D&#8217;ailleurs, un fait relevant de la vie priv&#233;e peut  &#160; &#234;tre sanctionn&#233; si l&#8217;employeur prouve la r&#233;percussion sur l&#8217;ex&#233;cution du contrat de travail. Le r&#233;gime est donc extensif, mais il faut prouver.   Dans notre affaire, il y avait un stock important de photos pornos, certes. Mais la Cour de cassation&#160;a retenu&#160;deux &#233;l&#233;ments.   Les photos &#233;taient &#171;&#160;&#224; caract&#232;re pornographique sans caract&#232;re d&#233;lictueux&#160;&#187;. Le message est clair&#160;: le stockage de photos d&#233;lictueuses, par exemple des images pornos de gosses prostitu&#233;s &#224; Bangkok, constituerait une faute. Le trouble justifiant le licenciement serait &#233;tabli par le caract&#232;re infractionnel des photos. Donc, le stockage de photos seulement pornos n&#8217;&#233;tablit pas le d&#233;tournement du mat&#233;riel mis &#224; sa disposition.   L'utilisation de l'outil informatique &#224; des fins personnelles de fa&#231;on limit&#233;e, sans aucune r&#233;percussion sur la bonne ex&#233;cution de la prestation de travail, n&#8217;est pas fautif. Pour retenir la faute, il faudrait prouver dans quelle mesure cette utilisation personnelle de l'ordinateur professionnel a nui &#224; la bonne qualit&#233; de la prestation de travail.     
 
 
 
 
        </text>
</document>
