<document>
	<date>2008-09-16</date>
        <title>Un sommet europ&#233;en pour les Roms</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (28)</tag>
                <tag>roms</tag>
                <tag>tsiganes</tag>
                <tag>europe</tag>
                <tag>exclusion</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Un sommet europ&#233;en pour les Roms. Historique, ce 16 septembre 2008 se tient &#224; Bruxelles le premier sommet europ&#233;en consacr&#233; aux Roms. Enfin, l&#8217;Europe se saisit du sujet, mais rien n&#8217;est simple.   &#160;   Les r&#233;alit&#233;s, &#224; savoir la pauvret&#233;, l&#8217;exclusion et le racisme sont connues, mais de mani&#232;re tr&#232;s imparfaite. Premi&#232;re difficult&#233; avec les chiffres. Combien sont les Roms ou Tsiganes&#160;? Les chiffres se situent dans une fourchette entre 4 &#224; 12 millions de personnes au sein des 27 pays de l&#8217;Union Europ&#233;enne. Les principales communaut&#233;s se retrouvent en Roumanie (1,8 &#224; 2 millions) et en Bulgarie (650 &#224; 800&#160;000). Pour les autres pays, c&#8217;est le flou artistique s&#8217;agissant des chiffres, se qui traduit aussi la grande diversit&#233; dans cette population. Tous les Roms ne sont pas rest&#233;s des gens du voyage, beaucoup sont s&#233;dentaris&#233;s.   &#160;   Dans les pays d&#8217;Europe Centrale, le constat est l&#8217;immense pauvret&#233;. 88 % des Roms vivent en-dessous du seuil de pauvret&#233; en Roumanie, et ce chiffre est de 89 % en Bulgarie et 91 % en Hongrie. Cette population est tellement &#224; l&#8217;&#233;cart que les autorit&#233;s disposent de peu d&#8217;informations compl&#233;mentaires fiables notamment sur l&#8217;&#233;tat de sant&#233;. Selon un rapport du Conseil de l&#8217;Europe, jusqu&#8217;&#224; 50 % des enfants Roms ne terminent pas leurs &#233;tudes primaires, et jusqu&#8217;&#224; 80 % se retrouvent dans des &#233;coles qui leur sont propres. Bref, une machine &#224; faire de l&#8217;exclusion.   &#160;   Dans les pays occidentaux, c&#8217;est mieux mais &#231;a reste aussi fragile qu&#8217;insuffisant. Le lib&#233;ralisme &#233;conomique n&#8217;aide en rien ces populations &#224; acc&#233;der &#224; un certain niveau de vie, et ce sont les collectivit&#233;s publiques qui doivent agir. Pour la France, cela a &#233;t&#233; une s&#233;rie de lois. Pour citer les principales&#160;: loi du 3 janvier 1969 cr&#233;ant la notion de commune de rattachement, loi du 31 mai 1990 instaurant une obligation d&#8217;accueil pour les communes de plus de 5&#160;000 habitants, loi rest&#233;e inappliqu&#233;e, et nouvelle loi du 5 juillet 2000 relative &#224; l&#8217;accueil et l&#8217;habitat des gens du voyage, avec cette fois-ci des financements publics et m&#233;canismes incitatifs pour les collectivit&#233;s. Tout devait &#234;tre fait en deux ans, et le syst&#232;me commence &#224; se mettre en place 8 ans plus tard. La collectivit&#233; a beaucoup de peine &#224; tenir sa parole vis-&#224;-vis des gens du voyage.    &#160;   C&#8217;est la ponctuation d&#8217;un long mouvement. Ces populations sont arriv&#233;es en Europe depuis plus de 1&#160;000 ans, &#233;migrant du Rajastan dans le nord de l&#8217;Inde, et la soci&#233;t&#233; europ&#233;enne n&#8217;a jamais su leur trouver une place. Loin de l&#224;, l&#8217;histoire a &#233;t&#233; cruelle pour les Roms qu&#8217;il s&#8217;agisse de la situation d&#8217;esclavagisme qui se pratiquait encore dans les Balkans au 19 &#232;me  si&#232;cle ou de l&#8217;&#233;limination massive, de type g&#233;nocidaire, par les nazis. Loin des lamentations, il faut reconna&#238;tre ces faits et chercher &#224; aller de l&#8217;avant.   &#160;   Aussi, ce sommet de Bruxelles du 16 septembre 2008, qui fait suite &#224; une r&#233;union du Conseil europ&#233;en de d&#233;cembre 2007 et d&#8217;une r&#233;solution du Parlement Europ&#233;en de janvier 2008 pour &#171;&#160;une strat&#233;gie globale&#160;&#187; attire beaucoup d&#8217;espoir. Pour r&#233;soudre cette question sociale, les Etats doivent agir group&#233;s, mais ils doivent aussi le faire avec les repr&#233;sentants des Roms dans leur grande diversit&#233;. Les instances europ&#233;ennes ont su int&#233;resser &#224; leur projet de grandes ONG et des financeurs priv&#233;s dont l&#8217;Open Society Institute, dirig&#233; par le financier George Soros. Bruxelles va ainsi mobiliser des sommes importantes, avec des plans pluriannuels et des proc&#233;d&#233;s de contr&#244;le.   &#160;   Jamais un tel effort n&#8217;a &#233;t&#233; entrepris et bien entendu j&#8217;applaudis. Tous les chiffres t&#233;moignent de l&#8217;urgence sociale et sanitaire. Un europ&#233;en convaincu ne peut que saluer l&#8217;engagement de ces actions.   &#160;   Mais pointe d&#233;j&#224; une interrogation, qui &#224; vrai dire est tr&#232;s difficile &#224; r&#233;soudre. Rien ne peut se faire sans une action publique, l&#8217;apport d&#8217;argent et des programmes sociaux. Des objectifs doivent &#234;tre fix&#233;s, &#224; commencer dans le suivi scolaire, les pr&#233;occupations de sant&#233; et la qualit&#233; de l&#8217;habitat. D&#233;marche enti&#232;rement justifi&#233;e, mais qui &#160;concourt &#224; la s&#233;dentarisation, et c&#8217;est tout le probl&#232;me. Pla&#231;ons-nous dans l&#8217;hypoth&#232;se r&#233;aliste de la r&#233;ussite de ces politiques sociales et posons-nous la question de savoir comment cette implication publique dans un service aux personnes est r&#233;ellement conciliable avec le mode de vie qui est celui des &#171;&#160;gens du voyage&#160;&#187;. Il est certain que le nomadisme &#233;tait en grand recul du fait de l&#8217;immense pauvret&#233;. La r&#233;ussite des plans sociaux le remettra in&#233;luctablement en cause. Aussi l&#8217;une des questions pos&#233;es en filigramme de ce tr&#232;s attendu sommet de Bruxelles est de savoir s&#8217;il reste, dans une Europe fond&#233;e sur la libert&#233; de circulation, la place pour une population itin&#233;rante.  
 
 
 
 
        </text>
</document>
