<document>
	<date>2015-04-10</date>
        <title>Un suicide, et une classe politique infantile</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>suicide</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Un homme est mort , paix &#224; son &#226;me.  Le suicide , surtout chez un homme libre &#8211; je veux dire qui ne vit pas  l&#8217;infamie de la prison  &#8211; est un fait qui nous bouleverse, et plonge dans le d&#233;sarroi. Un homme exp&#233;riment&#233; p&#232;re de famille, universitaire, rod&#233; aux affrontements politiques, ayant assum&#233; les charges de la  gestion de grandes collectivit&#233;s , s&#233;nateur, s&#8217;est effondr&#233; &#224; quelques heures d&#8217;un proc&#232;s devant le tribunal correctionnel sous la pr&#233;vention de complicit&#233; d&#8217;escroquerie. 
 L&#8217;affaire est en r&#233;alit&#233; une v&#233;ritable couillonnade, pour laquelle la justice n&#8217;a jamais envisag&#233; la moindre mesure de contrainte, et pour laquelle le risque &#233;tait au pire une condamnation symbolique. 
 
 Mo&#239;se et les Tables de la Loi (vers 1650), Philippe de Champaigne 
 Mus&#233;e de l&#8217;Ermitage, Saint-P&#233;tersbourg 
 
 L&#8217;histoire est nulle . Entre 2007 et 2011, une agence de com&#8217; de Tours, Time Sarl, a r&#233;ussi &#224; vendre des dizaines de couples chinois (pleins aux as) de venir &#224; Tours renouveler leurs v&#339;ux de mariage, avec photo devant la mairie et pub pour les ch&#226;teaux des environs. Jean Germain les accueillait &#224; la mairie, et apr&#232;s une c&#233;r&#233;monie de pacotille, on faisait de jolies photos. Un truc totalement nul, nous sommes d&#8217;accord. 
 Ce petit business  &#233;tait g&#233;r&#233; par une dame Lise Han, la patronne de Time Sarl, qui avait ensuite &#233;t&#233; embauch&#233;e au cabinet du maire. Elle avait d&#233;missionn&#233; de la soci&#233;t&#233;, mais continuait &#8211; dit l&#8217;accusation &#8211; &#224; en tirer les ficelles, et avait m&#234;l&#233; les affaires de son ex-soci&#233;t&#233; avec l&#8217;autorit&#233; de la mairie,  en siphonnant l&#8217;argent public , d&#8217;o&#249; la mise en examen  Dame Lise Han  le 25 janvier 2013 pour escroquerie, prise ill&#233;gale d'int&#233;r&#234;ts et recel de fonds publics, puis le 30 octobre 2013. Par ricochet, Jean Germain, alors maire,  avait &#233;t&#233; mis en examen le 30 octobre 2013  pour complicit&#233;. 
 Dominique Tricaud , son avocat, tenait des propos en demi-teinte&#160;: &#171;&#160; Il n'est pas impossible que la cr&#233;dulit&#233; du maire et de la municipalit&#233; ait &#233;t&#233; abus&#233;e&#160;&#187; et mon excellent confr&#232;re   saluait au passage le travail de Lise Han :  &#171;&#160;Le nombre de touristes en Touraine a &#233;t&#233; multipli&#233; par trois&#160;&#187;. La Touraine reconnaissante pour ce projet qui flatte l&#8217;id&#233;al socialiste.  
 Quelques heures avant l&#8217;ouverture du proc&#232;s, lundi, Jean Germain  &#233;changeait des SMS  anodins avec ses amis. Puis il a r&#233;dig&#233; une lettre d&#8217;adieu, et s&#8217;est suicid&#233;, par un tir d&#8217;arme &#224; feu, un fusil de chasse.  
 Le suicide d&#8217;un homme, c&#8217;est la fureur du d&#233;sespoir qui terrasse. Rien &#224; en dire sur le plan personnel. Pourquoi la comparution est-elle apparue ce jour- l&#224; insurmontable au point de pr&#233;f&#233;rer la mort&#160;? Vraiment, rien &#224; en dire. &#160; 
 
 La b&#234;tise incarn&#233;e, oeuvre socialiste na&#239;ve, XXI&#176; si&#232;cle d&#233;cadent&#160; 
 
 En revanche, beaucoup &#224; dire des r&#233;actions d&#233;biles et infantiles venues du monde politique.  
 La prime revient &#224;  l&#8217;andouille Larcher,  stigmatisant &#171;&#160;un syst&#232;me qui n&#8217;a finalement jamais rien retenu depuis Pierre B&#233;r&#233;govoy&#160;&#187;. Bon coup de com&#8217;, tous les m&#233;dias ont repris.  
 Mais quel syst&#232;me, Monsieur l&#8217;Andouille, et de surcroit  troisi&#232;me &#171;&#160;personnage&#160;&#187; de l&#8217;Etat&#160; ? Tu accuses qui, fieff&#233; imb&#233;cile&#160;? Quelle faute de quel syst&#232;me opposes-tu &#224; la justice, qui applique les lois qui tu fais voter&#160;? O&#249; est l&#8217;acharnement&#160;? O&#249; est la violence gratuite, la stigmatisation&#160;? Quelle atteinte &#224; la pr&#233;somption d&#8217;innocence&#160;? Quelle faute de proc&#233;dure, alors que le pr&#233;venu n&#8217;avait fait appel de rien&#160;? Quelle mesure de contrainte abusive&#160;? Qu&#8217;un mec potentiel pr&#233;sident de la R&#233;publique se l&#226;che ainsi est un insupportable comportement voyou de d&#233;fi &#224; la loi.  Je d&#233;plore l&#8217;absence de r&#233;action de la garde des Sceaux dont le r&#244;le est de d&#233;fendre la Justice (mais elle &#233;tait tr&#232;s occup&#233; par  un repas au resto  avec les tourtereaux de l&#8217;ann&#233;e, encore une histoire d&#8217;amour). 
 Et Monsieur l&#8217;Andouille qui nous refait le coup de l&#8217;honneur jet&#233; aux chiens&#160;? O&#249; ? Quel article&#160;? Quel reportage&#160;? Quel journaliste&#160;? Un seul article a-t-il &#233;voqu&#233; un enrichissement personnel&#160;? &#160;Rien, rien de rien, &#224; part des articles minimalistes sur cette affaire parfaitement idiote.&#160; 
 En 2/ le  marigot politicot,  qui s&#8217;est lui aussi d&#233;cha&#238;n&#233; sur le th&#232;me de &#233;lu exemplaire fracass&#233; par la m&#233;chante justice. M&#234;me  l&#8217;ancien pr&#233;sident de Conseil g&#233;n&#233;ral de Corr&#232;ze  a vers&#233; son fiel&#8230; Quand je pense qu&#8217;on emmerde de jeunes cr&#233;ateurs pour des raps piquants, alors que ces &#233;lus vomissent en tout tranquillit&#233; sur la justice&#8230; On a l&#8217;impression que c&#8217;est la premi&#232;re fois qu&#8217;ils r&#233;fl&#233;chissent &#224; ce que repr&#233;sente la convocation au tribunal pour une personne qui s&#8217;estime innocente&#8230; C&#8217;est invraisemblable&#8230;  
 Je pourrais vous raconter mille choses sur ce que vivent des professionnels de sant&#233;, mis en examen pendant de longues ann&#233;es pour &#171;&#160;homicide involontaire&#160;&#187; et cit&#233; devant le tribunal correctionnel pour &#171;&#160;homicide involontaire&#160;&#187;, alors qu&#8217;on leur reproche une micro-faute de surveillance, et que finalement le tribunal va les relaxer. Un seul &#171;&#160;l&#233;gislateur&#160;&#187; a-t-il seulement r&#233;fl&#233;chi une minute aux effets des lois qu&#8217;il vote&#160;?  
 L&#8217;accusation judiciaire est violente, et loin de moi l&#8217;id&#233;e de culpabiliser les procureurs. C&#8217;est la seule mani&#232;re de proc&#233;der, et les avocats sont l&#224; pour exercer les droits de la d&#233;fense. Mais que des &#171;&#160;responsables&#160;&#187; politiques et des &#233;lus, ceux qui adoptent chaque jour des lois de plus en plus violentes, se mettent &#224; chouigner devant l&#8217;application de leurs lois, &#231;a me r&#233;volte.  
 Et puis &#8211; par trois mots alors que c&#8217;est essentiel &#8211; une r&#233;flexion sur le suicide. Apr&#232;s Germanwings, voici Tours, et la bonne soci&#233;t&#233; des &#233;lus d&#233;couvre soudain ce drame absolue qu&#8217;est le suicide. Pour ce soir, je n&#8217;en dirai pas plus. Je souhaite seulement que les brochettes de cr&#233;tins qui s&#8217;activait pour faire reconna&#238;tre  le droit au suicide assist&#233;  comme libert&#233; supr&#234;me se la ferment quelques jours, et que Dieu lors offre la gr&#226;ce d&#8217;un peu de r&#233;flexion. M&#234;me si je sais que r&#233;fl&#233;chir les fera souffrir.  
 
 &#160;Haute Egypte, Ma&#226;t, d &#233;esse de la justice&#160; 
 
 
 
 
        </text>
</document>
