<document>
	<date>2010-01-26</date>
        <title>Un Turc pr&#233;side l&#8217;Europe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>turquie</tag>
                <tag>conseil de l'europe</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 La Turquie fait-elle partie de l&#8217;Europe&#160;? Jamais de la vie, ma ch&#232;re, c&#8217;est un autre continent, une autre soci&#233;t&#233;, une autre religion, une autre vie politique, un autre industrie, une autre litt&#233;rature, une autre cuisine, &#8230; Une autre tout, et donc s&#251;rement pas de la Turquie en Europe.   &#160;   Bon. Sauf que c&#8217;est un peu compliqu&#233; depuis hier. Car, incroyable de chez incroyable, eh bien figurez vous qu&#8217;un dr&#244;le de truc est survenu, &#224; savoir qu&#8217;un Turc a &#233;t&#233; &#233;lu pr&#233;sident de l'Assembl&#233;e parlementaire du Conseil de l'Europe. Aaargh&#160;!  &#160;   &#160;   Comme vous, j&#8217;ai cru &#224; un gag. Mais le nouveau pr&#233;sident r&#233;unit tous les stigmates du Turc.   &#160;   D&#8217;abord, son nom&#160;:   Mevlut &#199;avusoglu. Non, mais franchement, avec un nom pareil, moi je lui demanderais bien ses papiers. On n'est jamais trop prudent.   &#160;   Ensuite, le susnomm&#233; se pr&#233;sente comme d&#233;put&#233; turc et cofondateur du Parti Justice et D&#233;veloppement (AKP). Mais o&#249; vont-ils chercher &#231;&#224;&#160;! Justice et d&#233;veloppement, alors que toute leur action, c&#8217;est injustice et r&#233;gression, chacun le sait. La preuve&#160;? Notre belle et g&#233;n&#233;reuse France est oblig&#233;e d&#8217;aller fabriquer des voitures dans ce pays pour lui donner une chance de d&#233;veloppement, et au passage un petit cours de justice, avec l&#8217;excellent Besson Eric, sur le th&#232;me&#160;: comment signer des arr&#234;t&#233;s violant les engagements internationaux de la France et les annuler dans les 48 heures, quand les juges ont dit qu&#8217;ils &#233;taient nuls&#160;?    &#160;   Apr&#232;s, &#231;a s&#8217;empire, et je conseille aux &#226;mes sensibles de s&#8217;&#233;loigner. Mevlut &#199;avusoglu est dipl&#244;m&#233; en relations internationales et en sciences &#233;conomiques des universit&#233;s d'Ankara, de New York et de Londres, et&#8230; il si&#232;ge &#224; Strasbourg au sein du Groupe des d&#233;mocrates europ&#233;ens. Dipl&#244;m&#233; et d&#233;mocrate&#160;: je tremble&#160;!   &#160;   Et, catastrophe, Mevlut &#199;avusoglu a en plus le sens de l&#8217;humour. Il d&#233;clare sa fiert&#233;, &#171;&#160;Je suis fier d'&#234;tre le premier Turc&#160;&#224; pr&#233;sider cette assembl&#233;e&#160;&#187;, avant d&#8217;ajouter&#160;:&#160;&#171;&#160;Je suis aussi le plus jeune et le plus d&#233;garni&#160;&#187;. Eh, oui, car notre nouveau pr&#233;sident n&#8217;a que 42 ans et le cr&#226;ne luisant comme un &#339;uf. Il conclut&#160;: &#171;&#160;Nous nous sentons plus europ&#233;en que jamais. Depuis deux mill&#233;naires, la Turquie est un pont entre les peuples d'Europe, des terres gel&#233;es d'Arctique aux plages ensoleill&#233;es des pays du Sud&#160;&#187;. C&#8217;est parti pour un mandat de un an, renouvelable une fois.   &#160;   Poursuivons l&#8217;enqu&#234;te. Si un Turc pr&#233;side une assembl&#233;e europ&#233;enne, il n&#8217;est pas impossible que la Turquie en soit membre. Bingo. C&#8217;est d&#8217;hier, ou presque. Le Conseil de l&#8217;Europe a &#233;t&#233; cr&#233;&#233; le 5 mai 1949, et la Turquie a adh&#233;r&#233; le 9 ao&#251;t 1949. Alors, savoir si la Turquie a vocation &#224; rejoindre une instance europ&#233;enne&#8230; &#231;a ne para&#238;t pas totalement impossible, car c&#8217;est le cas depuis 61 ans.    Apr&#232;s la 2&#176; Guerre Mondiale, tout ceux qui respiraient le m&#234;me air europ&#233;en ont pens&#233; qu&#8217;il &#233;tait urgent de construire l&#8217;Europe. Rapprochons les pays pour lier prosp&#233;rit&#233; et d&#233;fense des droits fondamentaux. D&#8217;autant plus n&#233;cessaire que le bloc de l&#8217;Est amenait, pour le coup, un air froid et peu sympathique. Deux voies ont &#233;t&#233; utilis&#233;es. La premi&#232;re &#233;tait directement op&#233;rationnelle, fond&#233;e sur les &#233;changes &#233;conomiques, avec la CECA (Communaut&#233; europ&#233;enne du Charbon et de l&#8217;Acier), Euratom, et le trait&#233; de Rome de 1957 sur la Communaut&#233; europ&#233;enne, qui allait devenir l&#8217;Union europ&#233;enne du Trait&#233; de Lisbonne en 2009. L&#8217;autre &#233;tait &#224; la fois plus ambitieuse et plus dans la projection&#160;: le Conseil de l&#8217;Europe, qui avait pour mission le d&#233;fense des droits de l&#8217;homme et des libert&#233;s d&#233;mocratiques. C&#8217;est au sein du Conseil de l&#8217;Europe qu&#8217;a &#233;t&#233; adopt&#233;e la Convention europ&#233;enne des droits de l&#8217;homme, l'un des ciments du sentiment europ&#233;en.    &#160;   L&#8217;Assembl&#233;e du Parlement du Conseil de l&#8217;Europe, qui regroupe 318 parlementaires, a essentiellement un r&#244;le d&#8217;influence, avec la capacit&#233; de conduire des enqu&#234;tes, et de voter des recommandations et des r&#233;solutions, adress&#233;es au Comit&#233; des Ministres, qui est l'ex&#233;cutif du Conseil de l&#8217;Europe. De longue date, l&#8217;Assembl&#233;e milite pour sa r&#233;forme, et Mevlut &#199;avusoglu s&#8217;est engag&#233; &#224; conduire cette &#233;volution.   &#160;   Quant &#224; son engagement europ&#233;en, &#231;a a de l&#8217;allure&#160;: &#171;&#160;Nous devons b&#226;tir notre maison commune europ&#233;enne sur une soci&#233;t&#233; ouverte, qui respecte la diversit&#233; et refuse l'exclusion, refuse la discrimination, refuse la peur et refuse la haine. Les migrations doivent &#234;tre consid&#233;r&#233;es comme une chance, et non pas comme une menace. Il est de notre devoir d'intensifier le dialogue interculturel et interreligieux. Nous devons &#233;radiquer le racisme, la x&#233;nophobie, l'antis&#233;mitisme, l'islamophobie, et toutes les craintes irraisonn&#233;es qui conduisent &#224; la discrimination et &#224; l'intol&#233;rance&#160;&#187;.   &#160;   L&#8217;Europe &#224; la sauce turque&#160;?&#160;Quelle sauce turque ?&#160;Juste quelques &#233;pices&#8230;   &#160;   &#160;     &#160; 
 
 
 
 
        </text>
</document>
