<document>
	<date>2012-06-12</date>
        <title>Les US bafouent le droit &#224; un juge</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>guantanamo</tag>
                <tag>cour supr&#234;me</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Sept personnes d&#233;tenues &#224; Guantanamo depuis 10 ans et jamais inculp&#233;es viennent de voir la Cour supr&#234;me, abandonnant sa propre jurisprudence, refuser d&#8217;examiner leur cas.  
 Ils sont sept d&#233;tenus de Guantanamo, r&#233;pondant aux noms de Latif, Al-Bihani, Uthman, Almerfedi, Al-Kandari, Al-Madhouani et Aloui. Ils sont d&#233;tenus depuis des ann&#233;es &#8211; entre sept et dix ans &#8211; et vous doutez bien que leur cas sont graves et les charges accablantes. Eh bien non, et c&#8217;est tout le probl&#232;me. Leurs dossiers sont vides. Rien de rien de rien. M&#234;me pas le moindre indice pour justifier qu&#8217;une inculpation montrant un lien quelconque avec un groupe terroriste. Pas d&#8217;accusation, mais l&#8217;administration Obama estime qu&#8217;il faut les garder en d&#233;tention &#224; vie. C&#8217;est un scandale absolu&#160;: les autorit&#233;s militaires elles-m&#234;mes ont estim&#233; que 87 d&#233;tenus &#233;taient &#171;&#160;lib&#233;rables&#160;&#187;, mais ni les juges, ni les autorit&#233;s administratives ne donnent suite.  
 
 Leur probl&#232;me est finalement assez simple&#160;:  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Aucun juge pour les accuser, car il n&#8217;y a aucune charge contre eux&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Aucun juge pour les lib&#233;rer&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Aucun juge pour statuer sur ces violations du droit.  
 Dans l'affaire &#171;&#160;Boumediene contre Bush&#160;&#187;, jug&#233;e le 12 juin 2008, la Cour supr&#234;me avait reconnu que les d&#233;tenus avaient droit de repr&#233;senter une requ&#234;te devant un juge f&#233;d&#233;ral pour qu&#8217;il soit statu&#233; sur le respect de leurs droits fondamentaux&#160;: droit&#160;de conna&#238;tre l&#8217;accusation, droit de ne pas &#234;tre d&#233;tenu sans accusation, droit&#160;de ne pas &#234;tre accus&#233; sans preuve, doit&#160;d'&#234;tre interrog&#233; sans recours &#224; la torture, droit de contester devant un juge les mesures atteignant les libert&#233;s fondamentales. Cet arr&#234;t avait &#233;t&#233; consid&#233;r&#233; comme une grande avanc&#233;e, alors que c&#8217;&#233;tait tout de m&#234;me la moindre des choses. Mais, voil&#224;, cet arr&#234;t est rest&#233; sans suite.  &#160; &#160; &#160; 
 Les sept d&#233;tenus avaient form&#233; les recours, passant patiemment toutes les &#233;tapes proc&#233;durales, pour se voir syst&#233;matiquement opposer des refus d&#8217;examiner leurs demandes.  
 Leur cas a enfin &#233;t&#233; port&#233; devant la Cour supr&#234;me, visant les droits fondamentaux et l&#8217;arr&#234;t &#160;&#171;&#160;Boumediene contre Bush&#160;&#187; du 12 juin 2008. 
 Obama, au nom de l&#8217;Etat f&#233;d&#233;ral, s&#8217;est oppos&#233; &#224; ces demandes, soutenant que la justice n&#8217;avait pas &#224; examiner ces requ&#234;tes.  
 
 Hier lundi, la Cour supr&#234;me a suivi l&#8217;argumentaire d&#8217;Obama et a refus&#233; d&#8217;examiner les sept recours, sans exposer le moindre motif.  
 Pour les 169 personnes encore d&#233;tenues &#224; Guantanamo, les voies judiciaires s&#8217;arr&#234;tent donc &#224; cour d'appel de Washington. Or, cette cour ne respecte pas l&#8217;arr&#234;t &#171;&#160;Boumediene contre Bush&#160;&#187;, et a refus&#233; de lib&#233;rer les d&#233;tenus restant sans accusation. Et c&#8217;est justement pour cela que les d&#233;tenus avaient saisi la Cour supr&#234;me. 
 Le Centre pour les Droits Constitutionnels (CCR), dont des avocats d&#233;fendent plusieurs d&#233;tenus de Guantanamo, analyse dans un communiqu&#233;&#160;: &#171;&#160;La Cour abandonne sa promesse formul&#233;e dans son propre jugement. Cette d&#233;cision laisse le sort des d&#233;tenus entre les mains d'une cour d'appel de Washington hostile, qui a lev&#233; des barri&#232;res juridiques innombrables et injustifi&#233;es, rendant presque impossible pour un d&#233;tenu de gagner&#160;&#187;, estime aussi le CCR, dans un communiqu&#233;. L&#8217;un des avocats, Adam Thurschwell, ajoute&#160;: &#171;&#160;La Cour de Washington s'est montr&#233;e acharn&#233;e dans son d&#233;ni des droits des d&#233;tenus de Guantanamo et maintenant la Cour supr&#234;me lui laisse les r&#234;nes pour continuer sur cette voie&#160;&#187;. 
 Les Etats-Unis, qui dominent le monde de leur force arm&#233;e et donnent des le&#231;ons&#160;sur les&#160;valeurs au monde entier, ne sont que des voyous internationaux. Leur impunit&#233; tient &#224; un motif simple&#160;: ils refusent tout contr&#244;le juridictionnel. Cour P&#233;nale Internationale, Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, Cour Interam&#233;ricaine des Droits de l&#8217;Homme&#8230;, c&#8217;est bon pour les autres, mais pas pour eux. Ils pourraient prendre exemple sur la Russie, qui accepte de se soumette &#224; la Cour Europ&#233;enne des Droits de l&#8217;Homme. 
 Sacr&#233; Obama qui en janvier 2009 avait sign&#233; la fermeture de Guantanamo&#8230; Le Prix Nobel de la Paix a reni&#233; sa signature et actuellement se passionne pour les assassinats cibl&#233;s, effectu&#233;s dans des pays &#233;trangers &#224; partir de drones&#8230; Comment dit-il, d&#233;j&#224;, le cow-boy ? Ah oui&#160;:  Justice has been done... 
 
 Un sacr&#233; farceur entrour&#233; d'autres sacr&#233;s farceurs 
 
 
 
 
        </text>
</document>
