<document>
	<date>2012-06-26</date>
        <title>US : La Cour supr&#234;me l&#233;gitime le racisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>cour supr&#234;me</tag>
                <tag>immigration</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Chaque pays choisit les libert&#233;s qu&#8217;il entend promouvoir, et il n&#8217;existe pas de mod&#232;le. Mais quand ce choix a &#233;t&#233; fait, on trouve deux r&#233;gimes&#160;: celui de la libert&#233; comme un bloc, et celui d&#8217;une construction alambiqu&#233;e avec des principes, des conditions, des exceptions, des circonstances et des interpr&#233;tations. Les US &#233;taient une r&#233;f&#233;rence pour le premier mod&#232;le,&#160;assumant ce qu&#8217;est une libert&#233;, mais tout crisp&#233;s sur leurs petites peurs, ils&#160;sont entrain de vendre tout &#231;&#224;. L&#8217;arr&#234;t de la Cour Supr&#234;me rendu ce 25 juin dans l&#8217;affaire du contr&#244;le au facies illustre ce recul.  
 La Cour devait se prononcer sur la conformit&#233; &#224; la Constitution d&#8217;une loi entr&#233;e en vigueur en juillet 2010 en Arizona, Etat du Sud-Ouest qui a une fronti&#232;re commune avec le Mexique. La loi, n&#176; SB 1070, comprenait quatre dispositions voyouses, instaur&#233;es pour endiguer l&#8217;invasion par les &#233;trangers&#160;: 
 - le contr&#244;le, m&#234;me sans motif, du statut migratoire de toute personne soup&#231;onn&#233;e d'&#234;tre ill&#233;galement aux Etats-Unis, donc le contr&#244;le au facies&#160;;  
 - l'obligation pour tout immigr&#233; de pouvoir pr&#233;senter des papiers &#224; tout moment ; 
 - l'interdiction de travailler ou de rechercher un emploi en l'absence de papiers ; 
 - l'arrestation sans mandat de toute personne suspect&#233; d'&#234;tre clandestin. 
 La question pos&#233;e &#233;tait de savoir si un Etat f&#233;d&#233;r&#233; peut imposer sa petite l&#233;gislation anti-immigr&#233;e, alors que la question rel&#232;ve par principe&#160;du pouvoir f&#233;d&#233;ral.  
 La Cour supr&#234;me a rendu sa d&#233;cision hier, et elle a annul&#233; les trois derni&#232;res dispositions, confirmant la comp&#233;tence de l&#8217;Etat f&#233;d&#233;ral&#160;:  &#171;&#160;L&#8217;Arizona a peut-&#234;tre des frustrations compr&#233;hensibles face aux probl&#232;mes provoqu&#233;s par l'immigration ill&#233;gale, mais l'Etat ne peut pas mettre en &#339;uvre des politiques qui remettent en cause la loi f&#233;d&#233;rale&#160;&#187; . 
 En revanche, le contr&#244;le au faci&#232;s, qui &#233;tait la mesure la plus controvers&#233;e, a &#233;t&#233; reconnue licite. Selon la Cour, le  caract&#232;re syst&#233;matique des contr&#244;les de police pr&#233;vu par la loi ne constitue pas&#160;un empi&#232;tement sur les pr&#233;rogatives de l'Etat f&#233;d&#233;ral. L'Etat f&#233;d&#233;ral est mis en &#233;chec sur la d&#233;fense des libert&#233;s. Les latinos, qui sont les arabes du coin, peuvent contr&#244;l&#233;s &#224; tout moment sans autre motif que d&#8217;avoir une t&#234;te de latinos. Jan Brewer, gouverneur r&#233;publicain de l'Arizona, a salu&#233; une &#171;&#160;victoire du droit&#160;&#187;.  
 C&#8217;est tr&#232;s mauvais pour Obama, qui flippe en attendant pour la fin de semaine l&#8217;arr&#234;t sur la r&#233;forme du syst&#232;me de sant&#233;, car  Mitt Romney  est &#224; fond sur ces questions d&#8217;immigration, et &#231;a fait pas malin pour un pr&#233;sident black de se faire fourguer le contr&#244;le au faci&#232;s. 
 Alors,&#160;Obama a publi&#233; un communiqu&#233; mi-ch&#232;vre mi-choux, histoire de masquer cette belle victoire du racisme&#160;: &#171; Je  reste inquiet des cons&#233;quences pratiques de la disposition de cette loi qui perdure et qui permet aux forces de l'ordre locales de v&#233;rifier le statut migratoire de quelque personne que ce soit pour peu qu'elles la suspectent d'&#234;tre aux Etats-Unis ill&#233;galement .  Aucun Am&#233;ricain ne devrait vivre ainsi suspect&#233; juste &#224; cause de son apparence&#160;&#187;.   
 Pour le coup, la situation est plus claire en France,&#160;le Conseil constitutionnel ayant condamn&#233; ces pratiques dans sa d&#233;cision  n&#176; 93-323 DC du 05 ao&#251;t 1993 relative aux contr&#244;les d&#8217;identit&#233;&#160;:   &#171;&#160;La pratique de contr&#244;les d'identit&#233; g&#233;n&#233;ralis&#233;s et discr&#233;tionnaires serait incompatible avec le respect de la libert&#233; individuelle. L'autorit&#233; concern&#233;e doit justifier, dans tous les cas, des circonstances particuli&#232;res &#233;tablissant le risque d'atteinte &#224; l'ordre public qui a motiv&#233; le contr&#244;le&#160;&#187;.  
 Et quant toi, mon brave ami Obama qui prend ton petit air brim&#233; devant les stup&#233;fiants arr&#234;ts de la plus r&#233;ac des cours, je te propose de petites id&#233;es sympathiques : tu t&#8217;engages pour la ratification du Pacte des Droits Civils et Politiques de 1966 et&#160;du Protocole I qui permet&#160;les recours individuels devant le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU&#160;; ensuite du fait de m&#234;me pour soumettre les US &#224; la juridiction de la Cour Interam&#233;ricaine des Droits de l&#8217;Homme. C&#8217;est tout simple&#160;: la qualit&#233; d&#8217;un Etat de droit est de se soumettre au contr&#244;le des juridictions internationales. Pour le reste, laisse faire la si vaillante soci&#233;t&#233; civile, qui s'est tr&#232;s bien mobilis&#233;e contre cette loi SB 1070.  Tu verras aussit&#244;t ta funeste Cour Supr&#234;me prendre des airs de veille pomme frip&#233;e.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
