<document>
	<date>2009-10-06</date>
        <title>US : Les bourreaux ratent une ex&#233;cution capitale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine de mort</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 La peine de mort en &#233;chec. Toute une &#233;quipe pour chercher &#224; tuer un homme, et &#231;a reste impossible. Il y a des jours comme &#231;a, o&#249; c'est la poisse. Bourreau, un fichu m&#233;tier&#8230;   Les infos proviennent de l'AFP, qui a eu acc&#232;s au t&#233;moignage ous serment.   Romell Broom, un d&#233;tenu noir de 53 ans, a &#233;t&#233; condamn&#233; pour le viol et le meurtre d'une adolescente de quatorze ans, il y a 25 ans. Il a toujours proclam&#233; son innocence.   Vingt cinq ans dans le couloir de la mort. La derni&#232;re sc&#232;ne de ce cin&#233;ma morbide commence le 15 septembre, &#224; 14 heures, dans la prison de Lucasville, dans l&#8217;Ohio. Romell Broom est appel&#233; par un gardien pour l&#8217;ex&#233;cution.   Le gardien lui lit l&#8217;acte de mise &#224; mort, et Romell Broom est install&#233; sur ce qu'il pense &#234;tre son lit de mort. Une &#233;quipe m&#233;dicale est l&#224;, non pour le soigner, mais pour le tuer. Il s&#8217;agti de poser des cath&#233;ters dans lesquels seront diffus&#233;s les trois produits du cocktail lytique&#160;: un m&#233;dicament pour anesth&#233;sier, un pour paralyser les muscles et le troisi&#232;me pour arr&#234;ter le coeur.   &#171;&#160;Il y avait trois gardes dans la pi&#232;ce, un &#224; ma droite, un &#224; ma gauche et l'autre &#224; mes pieds. L'infirmi&#232;re a essay&#233; trois fois d'acc&#233;der &#224; mes veines au milieu de mon bras gauche&#160;&#187;. En vain&#160;: &#171;&#160;L'infirmi&#232;re doit avoir touch&#233; un muscle parce que la douleur me fait hurler&#160;&#187;.    Un infirmier prend le relais, et s&#8217;en prend au bras gauche. Il parvient &#224; atteindre une veine, qui c&#232;de, et le sang coule sur son bras. Rat&#233;.  &#160;   L&#8217;infirmi&#232;re craque, et se casse. &#171;&#160;L'infirmi&#232;re a quitt&#233; la pi&#232;ce, l'officier de la prison lui a demand&#233; si &#231;a allait. +Non+ a-t-elle r&#233;pondu&#160;&#187;.   L'infirmier poursuit ses investigations, essayant par trois fois d'acc&#233;der &#224; des veines au milieu du bras droit, mais en vain. .   Un gardien &#8211; le brave homme &#8211; tapote l'&#233;paule de Romell Broom et lui conseille de se d&#233;tendre. &#171;&#160;A ce moment-l&#224;, j'avais tr&#232;s mal, les blessures dues aux piq&#251;res m'emp&#234;chaient de tendre ou de bouger mes bras&#160;&#187;.   L&#8217;&#233;quipe m&#233;dicale a r&#233;ponse &#224; tout, ou du moins le croit encore. Elle installe des serviettes chaudes sur les bras, et c&#8217;est reparti, mais cette fois-ci en cherchant le veines sur les mains. Rien ne marche.   Romell Broom  &#160; commence &#224; craquer&#160;: &#171;&#160;J'ai commenc&#233; &#224; m'&#233;nerver. Je pleurais, j'avais mal et mes bras &#233;taient enfl&#233;s, les infirmiers piquaient dans des zones d&#233;j&#224; contusionn&#233;es et gonfl&#233;es, j'ai demand&#233; qu'on arr&#234;te et j'ai demand&#233; &#224; parler avec mon avocate&#160;&#187;.   Niet. L&#8217;alliance de la justice et de la m&#233;decine poursuit son &#339;uvre. On demande &#224; Romell Broom de s&#8217;asseoir, et c&#8217;est parti pour les veines de la cheville droite. &#171;&#160;L'aiguille a cogn&#233; contre un os c'&#233;tait tr&#232;s douloureux, j'ai hurl&#233;&#160;&#187;.   Mais une infirmi&#232;re est d&#233;j&#224; entrain de contre-attaquer sur la jambe gauche, pendant qu&#8217;un infirmier tente sa chance sur la jambe gauche : &#171;&#160;Alors que l'infirmi&#232;re essaie d'acc&#233;der &#224; une veine dans le bas de ma jambe gauche, l'infirmier entreprend ma cheville droite&#160;&#187;. Impossible. Suivent deux nouvelles tentatives sur la main droite. N&#233;gatif.   &#171;&#160;Le degr&#233; de douleur &#233;tait &#224; son maximum. On m'a enfonc&#233; des aiguilles au moins 18 fois dans plusieurs endroits du corps dans le but de m'administrer une injection pour me prendre la vie&#160;&#187;, poursuit Romell Broom.   L&#8217;arbitre, &#224; savoir le directeur de la prison, signe la fin de la partie. La proc&#233;dure est suspendue, et un gardien propose un caf&#233; et une cigarette.       
 
 
 
 
        </text>
</document>
