<document>
	<date>2010-12-19</date>
        <title>Br&#233;sil: Un laboratoire de raffinage de coca&#239;ne dans une prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>prison</tag>
                <tag>drogue</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Toujours plus&#160;: le raffinage de coca&#239;ne &#224; l&#8217;int&#233;rieur d'une prison, au Br&#233;sil, pour alimenter les d&#233;tenus&#160;! La police a aussit&#244;t ferm&#233; ce petit commerce.   &#160;   &#160;   L&#8217;histoire se passe &#224; la prison de Caceres, &#224; 250 km de Cuiab&#225;, la capitale de l'Etat amazonien du Mato Grosso.   Ce mercredi, les flics engagent une vase mission d&#8217;inspection, et trouvent vite ce qu&#8217;ils cherchaient&#160;: un labo pour raffiner la coca&#239;ne, planqu&#233; derri&#232;re de faux murs.  &#160; Ils ont saisi un kilo de p&#226;te base de coca&#239;ne, 27 t&#233;l&#233;phones portables et 20 flacons de produits tels l'ac&#233;tone, l'&#233;ther ou la xyloca&#239;ne, produits permettant de raffiner la p&#226;te base pour la transformer en coca&#239;ne.   &#160;   &#160;   Le lieutenant colonel Jadir Metelo de la police militaire, responsable de la perquisition, a expliqu&#233; au quotidien  O Globo  que les trafiquants &#171;&#160;pr&#233;paraient la drogue pour la commercialiser dans la prison&#160;&#187;.   &#160;   &#160;   &#160;   Le directeur de la prison est rest&#233; en prison. Mais plus en qualit&#233; de directeur...   &#160;   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Allo, ch&#233;rie, ce soir je dois rester &#224; la prison   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ah bon, tu es retenu &#224; la prison&#8230;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Euh, non, j&#8217;y suis d&#233;tenu&#160;! 
 
 
 
 
        </text>
</document>
