<document>
	<date>2013-11-25</date>
        <title>Vaccin Gardasil : Un peu de calme, please !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233; m&#233;dicale</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Et c&#8217;est reparti&#8230; Une plainte aventureuse, aucune certitude m&#233;dicale, un plan com&#8217;&#8230; Voil&#224; le kit du scandale sanitaire pour bricoleurs du dimanche. Je ne connais rien du Gardasil, mais j&#8217;ai toutefois entendu des toubibs parler de ce vaccin largement utilis&#233; &#224; l&#8217;international. Cette affaire est peut-&#234;tre grave, mais il est s&#251;r que ce soir, on n&#8217;en sait strictement rien, et ce serait bien de se calmer. La m&#233;thode scientifique au lieu de l&#8217;&#233;motion, &#231;a serait bien. 
 Tout m&#233;dicament comporte des risques 
 On va d&#233;j&#224; partir de la base&#160;: tout m&#233;dicament comporte des risques. Tous&#160;? Oui, tous, absolument tous, et les vaccins en particuliers. C&#8217;est d&#8217;ailleurs toute la question de la prise en charge m&#233;dicale&#160;: le traitement d&#8217;une maladie suppose la r&#233;alisation d&#8217;actes ou l&#8217;administration de substances nocives. Il faut donc fragiliser la personne comme moyen pour aller vers un but salutaire.  &#160; Dire cela est terriblement banal, mais vu tout ce qui tombe depuis hier sur le vaccin, il faut rappeler cette &#233;vidence&#160;: soigner, c&#8217;est g&#233;rer les risques. 
 Le vaccin Gardasil est-il dangereux&#160;? 
 Oui, bien s&#251;r, comme tout vaccin, et comme tout m&#233;dicament. Si le vaccin n&#8217;&#233;tait pas dangereux, on pourrait le faire &#224; tout le monde et trois fois par jour&#8230; Tout vaccin comporte des effets secondaires, et la question est donc la connaissance pr&#233;cise du risque, et le bilan des inconv&#233;nients et des avantages. 
 Foncer avec une ambulance du SAMU peut sauver une vie, mais cr&#233;e un risque pour les tiers. Faut-il interdire les ambulances&#160;pour prot&#233;ger les tiers ?  &#160; 
 Que sait-on du danger&#160;? 
 Voyant mes excellents confr&#232;res tous sur le pont un dimanche apr&#232;s-midi pour recevoir la presse, je me suis dit qu&#8217;on devait avoir du croustillant. Et bien, ballepeau&#160;: la preuve fatale&#8230; est une grande plong&#233;e dans le vide, &#224; savoir une expertise obtenue par une d&#233;cision de CRCI, et aussit&#244;t contest&#233;e. 
 K&#233;zaco la CRCI&#160;? 
 C&#8217;est la Commission R&#233;gionale de Conciliation et d&#8217;Indemnisation, un machin cr&#233;&#233; par la loi du 4 mars 2002, de la simili-justice. Si vous avez un probl&#232;me s&#233;rieux avec le chauffage de la maison, vous allez devant le juge des r&#233;f&#233;r&#233;s du tribunal de grande instance, qui va d&#233;signer un expert, avec toutes les garanties du Code de proc&#233;dure civile. Eh bien pour la sant&#233;, un peu plus grave que l&#8217;installation du chauffage, la loi encourage &#224; se d&#233;tourner de la justice pour se tourner vers un exp&#233;dient... 
 La CRCI n&#8217;est pas une juridiction. Elle se prononce par des avis, sans code, et ses avis n&#8217;ont pas d&#8217;autorit&#233; juridictionnelle. Alors pourquoi choisir la CRCI dans les affaires graves&#160;? Myst&#232;re&#8230; Apr&#232;s tout, chacun m&#232;ne sa vie comme il le souhaite. Mais pour lancer des impr&#233;cations, il serait pr&#233;f&#233;rable de se fonder sur une vraie d&#233;cision de justice. 
 Qu&#8217;ont dit les experts&#160;m&#233;dicaux ? 
 La CRCI d'Aquitaine  a d&#233;sign&#233; des experts. Le plan com&#8217; ne nous a livr&#233; que des conclusions partielles. L&#8217;expertise aurait conclu &#224; un&#160; &#171;&#160;lien de causalit&#233;&#160;&#187; &#160;entre l'injection de Gardasil et une &#160;&#171;&#160;r&#233;action inflammatoire aigu&#235; du syst&#232;me nerveux central&#160;&#187;, ce qui appelle trois remarques. 
 -&#160; Les experts parlent de lien de causalit&#233;, mais pas de faute. Or, la responsabilit&#233; n&#8217;est engag&#233;e qu&#8217;en cas de faute  (Circulez, il n&#8217;y a rien &#224; voir). 
 -&#160; L&#8217;effet secondaire subi par la jeune femme n&#8217;est pas d&#233;fini avec pr&#233;cision, et l&#8217;avocat de la jeune femme &#233;voque deux diagnostics possibles&#8230; Autant dire qu&#8217;il faut &#234;tre fortiche pour se prononcer sur la certitude de la causalit&#233; quand on n&#8217;a pas identifi&#233; avec pr&#233;cision le diagnostic. 
 -&#160; Je n&#8217;ai rien &#224; dire de l&#8217;expertise, mais objectivement, il y a un monde entre une expertise CRCI et une expertise de sant&#233; publique, capable d&#8217;analyser globalement le bilan des effets secondaires d&#8217;un vaccin. Ce n&#8217;est pas du tout le m&#234;me travail. 
 &#160; Ce qu&#8217;en a dit la CRCI ?&#160; 
 La commission, dit la presse, a &#171;&#160;limit&#233; l'indemnisation de Marie-Oc&#233;ane &#224; 50% du pr&#233;judice, estimant qu'une &#233;ventuelle vuln&#233;rabilit&#233; g&#233;n&#233;tique avait aussi pu&#160; jouer &#160;&#187;, ce qui appelle trois remarques. 
 -&#160; La CRCI ne rend que des avis, et elle n&#8217;a donc pas pu statuer sur l&#8217;indemnisation car elle n&#8217;en n&#8217;a pas la comp&#233;tence.  &#160; 
 -&#160; Pour des affaires graves faisant suite &#224; des vaccinations, et alors qu&#8217;on n&#8217;a pas de certitudes scientifiques, les juridictions (les vraies&#160;: Conseil d&#8217;Etat et Cour de cassation) accordent, dans des conditions tr&#232;s restrictives, une indemnisation sans faute, sur le fondement du risque cr&#233;&#233;. Ainsi, les juges tendent la main au malade&#8230; sans accuser le labo, et cette bienveillance ne joue pas au p&#233;nal. 
 -&#160; L&#8217;&#233;ventuelle vuln&#233;rabilit&#233; g&#233;n&#233;tique n&#8217;a pas &#233;t&#233; trouv&#233;e par la CRCI, mais par les experts, et tant qu&#8217;&#224; faire &#233;tat de l&#8217;expertise, il aurait &#233;t&#233; correct de donner les conclusions compl&#232;tes. 
 Qu&#8217;en dit le labo&#160;? 
 Des choses objectivement tr&#232;s sens&#233;es. 
 Sanofi Pasteur MSD conteste la conclusion, en relevant qu&#8217;elle n&#8217;est pas d&#233;montr&#233;e mais qu&#8217;elle s'appuie&#160; &#171;&#160;uniquement sur la constatation d'une co&#239;ncidence temporelle entre la survenue et les sympt&#244;mes de la maladie et de la vaccination&#160;&#187;.  De plus, pour mettre en cause un m&#233;dicament ou un vaccin, il faut faire des d&#233;monstrations par s&#233;ries&#160;:  &#171;&#160;I l faut regarder si la maladie est plus fr&#233;quente chez un groupe de jeunes filles vaccin&#233;es que sur un groupe de jeunes filles non vaccin&#233;es &#160;&#187;.  Or, d&#8217;apr&#232;s le Docteur Andr&#233; Dahlab, directeur adjoint des affaires m&#233;dicales chez Sanofi, aucune &#233;tude n'a jamais &#233;tabli   &#171;&#160; d'incidence sup&#233;rieure &#160;&#187;. 
 Ce qui signifie en pratique que Sanofi Pasteur MSD a contest&#233; l&#8217;avis de la CRCI, qu&#8217;il n&#8217;y a donc rien qui ressemble &#224; du droit dans cette affaire, que l&#8217;on ne sait pas qualifier m&#233;dicalement les effets secondaires, qu&#8217;il reste une expertise faite pour une personne atteinte d&#8217;une vuln&#233;rabilit&#233; g&#233;n&#233;tique, et cette expertise est scientifiquement critiqu&#233;e. Un peu  just  pour parler d&#8217;un scandale de sant&#233; publique&#8230; 
 Le  grand mediatic circus 
 Mais bien s&#251;r, le  grand mediatic circus  va se poursuivre. 
 Hier, les plaintes sortaient comme les champignons des bois en automne. Pas r&#233;dig&#233;es, pas d&#233;pos&#233;es, mais d&#233;j&#224; dans la lumi&#232;re&#8230; 
 J&#8217;anticipe en rappelant que le parquet est tenu de recevoir les plaintes, et comme la sant&#233; est en cause, l&#8217;usage est d&#8217;ouvrir une enqu&#234;te pr&#233;liminaire, pour se renseigner de mani&#232;re s&#233;rieuse. L&#8217;ouverture d&#8217;une enqu&#234;te pr&#233;liminaire, qui est in&#233;luctable, ne repr&#233;sentera pas un centim&#232;tre dans la d&#233;monstration de culpabilit&#233;, et ne veut pas dire que le parquet accr&#233;ditera le contenu de la plainte. Mais &#231;a permettra toujours de faire des Unes  &#160; &#224; sensation&#8230; 
 On verra bien de ce donnera cette affaire, mais incriminer un labo et un vaccin apr&#232;s un avis contest&#233; de CRCI, c&#8217;est plus que l&#233;ger. 
 
 
 
 
 
        </text>
</document>
