<document>
	<date>2013-05-09</date>
        <title>Valls, Belkacem ? Des gamins&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>libert&#233; d'opinion</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#199;&#8217;est pass&#233; assez inaper&#231;u, mais c&#8217;est pourtant bien significatif. Valls et Belkacem se sont d&#233;sist&#233;s de leur participation &#224; un colloque universitaire&#8230; au motif que Tariq Ramadan &#233;tait pr&#233;sent. D&#233;fendre ses id&#233;es est plus compliqu&#233; que faire le kakou au  Grand Journal ... 
 
 Ce colloque &#233;tait organis&#233; hier par le tr&#232;s respect&#233; Institut Universitaire Europ&#233;en (IUE) de Florence. Cet institut est un &#233;tablissement international de 3&#176; cycle et de recherche en sciences sociales, fond&#233; en 1972, financ&#233; par les Etats membres de l&#8217;Union europ&#233;enne et de Suisse. La France y compte une trentaine de doctorants. 
 L'IUE organise  r&#233;guli&#232;rement des colloques, dont un, annuel, en lien direct avec les Etats de l&#8217;Union, &#171;&#160;State of the Union&#160;&#187;, en  partenariat avec le journal&#160; Le Monde et&#160; le  Financial Times .  C&#8217;est l&#8217;occasion de brasser des th&#232;mes de l&#8217;actualit&#233; en r&#233;unissant  des chercheurs,  des  responsables politiques  et des  rep r&#233;sentants de la soci&#233;t&#233; civile .  Pour la s&#233;ance introductive, on trouvait Jos&#233; Manuel Barroso,  Emma Bonino,   la   ministre italienne des affaires &#233;trang&#232;res, Rosen Plevneliev, le pr&#233;sident de la Bulgarie&#8230; Suivait un travail en ateliers, sur 5 th&#232;mes li&#233;s &#224; la d&#233;mocratie et &#224; la citoyennet&#233; en Europe, &#160;chacun avec sa brochette d&#8217;intervenants. Pas franchement r&#233;volutionnaire. 
 Le mardi 7, Valls et Balkacem ont annonc&#233; qu&#8217;ils se d&#233;sistaient&#8230; au motif que Tariq Ramadan faisait partie des invit&#233;s (mais ils ne participaient pas &#224; la m&#234;me session). Pas de communiqu&#233; officiel des ministres, mais l&#8217;entourage de Belkacem a expliqu&#233; au  Monde  que &#171;&#160;c'&#233;tait compliqu&#233; de partager la tribune avec quelqu'un qui d&#233;fend le principe d'un moratoire sur les ch&#226;timents corporels contre les femmes&#160;&#187;. 
 Au nom de l'Institut, Stephan Albrechtskirchinger,&#160;a d&#233;plor&#233; ce l&#226;chage, alors que la pr&#233;sence de Tariq Ramadan est connue de longue date et qu&#8217;il est un professeur &#224; l'Universit&#233; d'Oxford &#224;&#160;&#171;&#160;l'autorit&#233; acad&#233;mique indiscutable&#160;&#187;. 
 La plan&#232;te n&#8217;a pas &#233;t&#233; boulevers&#233;e par ce d&#233;sistement, mais il faut quand m&#234;me s&#8217;y arr&#234;ter car ce silence dit beaucoup.  
 Ce qui est flagrant, c&#8217;est le cavalier seul fran&#231;ais dans la crispation maladive vis-&#224;-vis des questions musulmanes. Le probl&#232;me est que ces dadais sont ministres, et qu&#8217;ils refl&#232;tent le point de vue du gouvernement. Alors, Hollande ou Sarko&#8230; La fourberie ou la franchise&#8230; &#160;Cette diabolisation de Tariq Ramadan est dans l&#8217;exacte continuation de ce que faisait Sarkozy, &#224; ceci pr&#232;s que Sarkozy avait tenu un d&#233;bat public avec Ramadan.  
 Ensuite, ils ne participaient pas &#224; la m&#234;me table ronde. M&#234;me pas le risque de lui parler&#8230; C&#8217;est donc uniquement une question d&#8217;image&#160;: &#171;&#160;Je ne suis pas d&#8217;accord avec ce que dit un mec, alors je ne viens pas&#8230;&#160;&#187; Et &#231;&#224;, c&#8217;est ministre ?! 
 &#171;&#160;L&#8217;entourage&#160;&#187; de Belkacem ressort l&#8217;argument sarkozyste sur le fameux moratoire, alors que tout le monde sait que c&#8217;est bidon. Tariq Ramadan a pris position de la mani&#232;re la plus nette, dans ses livres et dans maintes &#233;missions, contre la peine de mort et tous les ch&#226;timents. Il a simplement dit aux responsables du monde musulman&#160;: &#171;&#160;Je suis oppos&#233; &#224; la peine de mort, car je crois que l&#8217;interpr&#233;tation des textes est en ce sens au regard de ce qu&#8217;est notre monde. Vous devez prendre le temps de r&#233;fl&#233;chir sur l&#8217;interpr&#233;tation des textes, et pendant ce temps, le mieux serait d&#8217;adopter un moratoire&#160;&#187;. La position de Tariq Ramadan est tellement claire qu&#8217;elle lui a valu une interdiction de s&#233;jour en Arabie Saoudite,&#8230; alors que le gouvernement fran&#231;ais fait des mamours &#224; ce pays (riche) notamment pour lui vendre des centrales nucl&#233;aires. &#160; 
 Et puis le probl&#232;me &#231;a serait quoi&#160;? Le double langage&#160;? Ramadan a publi&#233; plus de dix livres&#160;: alors, lisez ses livres, allumez ses &#233;crits et combattez ses id&#233;es ! Mais cet interdit, c&#8217;est nul. C&#8217;est une logique de censure.  
 Reste un paradoxe&#160;: tout repose sur une influence suppos&#233;e de Tariq Ramadan dans la communaut&#233; musulmane fran&#231;aise&#8230; qui ne se retrouve pas vraiment. Il a un public, c&#8217;est s&#251;r, et &#231;a se comprend&#160;: c&#8217;est un &#233;rudit, bon orateur, qui parle de th&#232;mes int&#233;ressants et il est d&#8217;un abord tr&#232;s simple. Mais, il y a aussi une large part qui n&#8217;a pas lu ses livres et qui ne le calcule pas, et toute une autre part qui le critique, et les critiques sont diverses. Voil&#224; l&#8217;affaire&#160;: c&#8217;est un intellectuel, alors on discute, on approuve ou on conteste, pour lui comme pour les autres. 
 C&#8217;est quoi, cette diabolisation ? Quel est le stade d'&#233;laboration de la pens&#233;e ?&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
