<document>
	<date>2012-10-25</date>
        <title>Valls invente la police de sa proximit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je vais encore me faire engueuler par Gatsby, mais je n&#8217;ai pas le choix&#8230; Ils en font trop, trop, trop&#8230; 
 Gatsby est un type de Gauche, sinc&#232;re et authentique, qui me file une racl&#233;e (virtuelle) chaque fois que je dis du mal du  Hollande Magic Circus,  au motif je vais faire perdre la Gauche. Comme si&#8230; 
 Je lui ai expliqu&#233; que cette &#233;quipe d&#8217;&#233;piciers losers &#233;tait l&#8217;ennemie de la Gauche, compos&#233;e de gus de Droite molle ripolin&#233;s en gus de Gauche molle, et qu&#8217;apr&#232;s les d&#233;routes politiques de Blair et d&#8217;Obama, celle d&#8217;Hollande marquerait un &#233;crasement de la Gauche dans le monde occidental. 
 Rien n&#8217;y a fait. Gatsby est un fid&#232;le gardien de la R&#233;volution du 6 mai, et il m&#8217;a mis au r&#233;gime minceur&#160;: un post par semaine sur le &#171;&#160;gouvernement&#160;&#187;, ou il me colle en Sib&#233;rie avec les Pussy Riot, et &#231;a non merci (Pour les Pussy Riot, pas pour la Sib&#233;rie,... on n&#8217;a qu&#8217;une vie sur terre).  
 Bon. Alors, avec un papier par semaine, il faut faire du condens&#233;. 
 J&#8217;ai bien aim&#233; le trait&#233; Merkozy, adopt&#233; sans changer une virgule, et avec les voix de Droite au S&#233;nat, sinon c&#8217;&#233;tait cuit. Fabius, ministre des affaires &#233;trang&#232;res, et Cazeneuve, ministre des affaires europ&#233;ennes, tous deux d&#233;fenseurs du &#171;&#160;non&#160;&#187; lors du r&#233;f&#233;rendum, et aujourd&#8217;hui ardents d&#233;fenseurs du &#171;&#160;oui&#160;&#187;, c&#8217;est superbe. Comme dit Monsieur m&#233;t&#233;o&#160;: &#171; Temps instable&#160;&#187;.  
 J&#8217;ai ador&#233; la grande loi sociale sur le logement, vot&#233;e en urgence en septembre pour faire oublier la tourista gouvernementale d&#8217;ao&#251;t, mais vot&#233;e si vite que la proc&#233;dure a &#233;t&#233; fracass&#233;e, et que la loi est annul&#233;e.  
 Une mention &#224; Ayrault, qui joue au greffier du Conseil constitutionnel, et qui annonce l&#8217;annulation de la loi alors que le Conseil ne s&#8217;est pas encore prononc&#233;. Les papys vont appr&#233;cier. &#160; 
 J&#8217;ai trouv&#233; fantastique la molle danse du ventre de Bambi qui nous dit que le vote des &#233;trangers, c&#8217;est peut-&#234;tre pas s&#251;r pour 2014 (alors que le  leader minimo  s&#8217;&#233;tait engag&#233; sur le vote en 2012), mais que le projet est &#224; l&#8217;&#233;tude et que c&#8217;est comme si c&#8217;&#233;tait fait. Mon coeur, sinc&#232;rement, arr&#234;te de nous enfumer... Pour que cette r&#233;forme passe, il ne faut pas une loi &#224; Paris, mais un miracle &#224; Lourdes. &#160; 
 J&#8217;ai ador&#233; le projet de la m&#234;me Bambi d&#8217;inscrire dans le programme scolaire l&#8217;apprentissage des affinit&#233;s sexuelles des h&#233;ros de l&#8217;histoire. Tout devient simple&#160;: Vercing&#233;torix a certes rendu les armes devant Jules C&#233;sar, mais il a renvers&#233; l&#8217;arm&#233;e US en pla&#231;ant l&#8217;homosexualit&#233; &#224; la t&#234;te de l&#8217;arm&#233;e gauloise en 52 av-JC, alors que l&#8217;arm&#233;e US n&#8217;ose toujours pas dire le mot &#171;&#160;homo&#160;&#187; en 2012 ap-JC. 
 J&#8217;ai &#233;t&#233; enthousiasm&#233; par le discours de Dakar, un d&#233;licieux m&#233;lange d&#8217;eau ti&#232;de et de gaz volatile. &#160; 
 J&#8217;ai &#233;t&#233; bluff&#233; par la g&#233;niale Banque Publique de l&#8217;Investissement, qui va finir de tuer l&#8217;&#233;conomie, car plus une banque n&#8217;acceptera de prendre de risques pour ses clients, et tous les fonds vont &#234;tre trust&#233;s par les petits copains des pr&#233;sidents de conseils r&#233;gionaux. 
 Tout ceci est parfait et g&#233;nial, &#224; un seul d&#233;tail pr&#232;s&#160;: &#231;a nous annonce le retour de Sarko, et pour dix ans.  
 Mais le  must , c&#8217;est bidou Valls qui vire les SDF de la rue de la Roquette pour faire plaisir &#224; sa bichou de ch&#233;rie d&#8217;amour. Le Canard (1,20 &#8364;, et sans pub) et toute la presse confirme&#160;: Sarko n&#8217;a pas r&#233;ussi &#224; passer le karcher dans les cit&#233;s, mais Valls l&#8217;a pass&#233; rue de la Roquette. Le Maire d'Evry adore sa ville, Evry, mais il pr&#233;f&#232;re vivre dans les quartiers brachouilles et sans SDF de Paris. 
 Valls est l&#8217;ador&#233; des sondages, car vu sa politique antisociale, il a r&#233;cup&#233;r&#233; toute l'opinion de Droite. Mais maman Martine lui avait bien dit&#160;: &#171;&#160;Tu adores tellement la Droite, vas-y, tu n&#8217;y as que des amis&#160;&#187; 
 Miser sur Valls&#160;? En faire le futur PM&#160;? Quelle blague... L&#8217;opinion de Droite, t&#244;t ou tard, va le l&#226;cher, et il finira SDF de la politique. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
