<document>
	<date>2012-08-15</date>
        <title>Valls : Le changement, c&#8217;est pas pour demain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roms</tag>
                <tag>gauche</tag>
                <tag>loi</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Il est bien rigolo notre beau Valls p&#233;rorant ses &#233;lucubrations sur les Roms. Comme il est &#171;&#160;de Gauche&#160;&#187;, il a publi&#233; une tribune dans  Lib&#233;ration . Quasi-r&#233;volutionnaire, en effet...  
 Alors, quelle est la formule choc trouv&#233;e par la cellule communication du minist&#232;re, et sign&#233;e par le ministre&#160;? Attention, ch&#232;res amies et chers amis, c&#8217;est tr&#232;s tr&#232;s fort&#160;: &#171;&#160;C'est bien le laisser-faire qui ne r&#233;sout rien et la fermet&#233; qui est n&#233;cessaire &#187;.  
 Ouaah&#8230; c&#8217;est la formule g&#233;niale&#160;! Elle marche pour tout&#160;: pour le berger et son troupeau d&#8217;agneaux, pour votre banquier qui s&#8217;appr&#234;te &#224; vous parler de votre d&#233;couvert d&#232;s votre retour de vacances, pour Usain Bolt lors de sa s&#233;ance de muscu, pour le patron de PSA qui signe la suppression de 8.000 emplois, pour Assad qui s&#8217;adresse &#224; ses g&#233;n&#233;raux, pour les leaders des rebelles syriens qui organisent leurs troupes, pour la douce et g&#233;n&#233;reuse Hillary Clinton faisant sa tourn&#233;e africaine pour installer les entreprises US, pour Gbagbo dans son palais devant l&#8217;avanc&#233;e des chars fran&#231;ais, pour Sarko qui a donn&#233; l&#8217;ordre de reverser Gbagbo sans mandat de l&#8217;ONU, pour Vanessa Paradis qui g&#232;re son divorce, pour le Cardinal Barbarin qui se lance dans un marathon de pri&#232;re contre le mariage gay, pour les militants solidaires des Roms &#233;c&#339;ur&#233;s par la politique de Valls-Hollande, pour un candidat aux primaires PS d&#233;couvrant avec consternation qu&#8217;il est le dernier avec un 6% ridicule, pour Cop&#233; qui&#160;blinde les f&#233;d&#233;rations UMP devant les avances du roi du scooter, pour qui-vous-savez qui explique &#224; Madame sa Compagne comment se servir d&#8217;un compte twitter, pour l&#8217;&#233;tudiant qui pr&#233;pare son examen d&#8217;entr&#233;e chez les avocats, pour votre mamy qui&#160;s'est lanc&#233;e dans&#160;les confitures et doit tenir un tempo d&#8217;enfer pour que ca ne finisse pas en marmelade.  
 Bref, c&#8217;est le slogan universel, multifonction et jamais en panne. Gardez-le sur vous comme une trousse d&#8217;urgence, et n&#8217;h&#233;sitez pas &#224; en faire usage chaque fois que, comme Valls, vous n&#8217;aurez rien &#224; dire. Le succ&#232;s est garanti.  
 Donc, il faut la fermet&#233; sur la question Roms, et je m&#8217;en r&#233;jouis sinc&#232;rement. 
 Le ministre de l&#8217;Int&#233;rieur va enfin faire appliquer la loi n&#176; 2000-614&#160;du 5 juillet 2000 sur les aires d&#8217;accueil pour les gens du voyage.  Les sch&#233;mas d&#233;partementaux, qui se sont cal&#233;s sur le minimum, ont quand m&#234;me pr&#233;vu l&#8217;am&#233;nagement de 41&#160;569 places, et selon le rapport du s&#233;nateur  Pierre H&#233;risson, Pr&#233;sident de la Commission Nationale Consultative des Gens du Voyage, de juillet 2011, seules  21 540 places sont en service soit un taux de r&#233;alisation de 52 %. 
 Il manque&#160;20&#160;000 places... Tout est l&#224;. On comble le retard, et on a une solution pour tous les camps ill&#233;gaux. Pas plus compliqu&#233;&#160;: il suffit d&#8217;appliquer la loi...&#160;  
 Alors, mon p&#8217;tit Valls, je suis bien d&#8217;accord avec toi&#160;:  le laisser-faire ne r&#233;sout rien. Force doit rester &#224; la loi et &#231;a tombe bien, car c&#8217;est ton  job  de faire appliquer les lois.  
 Comme tu es mon ami, je t'ai simplifi&#233; la vie en te pr&#233;parant deux mesures. C'est comme pour la tribune de  Lib&#233; , tu as juste &#224; signer.  
 1/ Tu refuses tout d&#233;mant&#232;lement de camp si la collectivit&#233; concern&#233;e n&#8217;a pas appliqu&#233; la loi, et n&#8217;a donc pas d&#8217;aire d&#8217;accueil. On ne va quand m&#234;me pas encourager les fraudeurs, non&#160;?  
 2/ Ensuite, tu fais application de l&#8217;a rticle 3 de la loi du 5 juillet 2000 qui en cas de retard des collectivit&#233;s,  &#160; autorise l&#8217;Etat,  via  les pr&#233;fectures, &#224; acqu&#233;rir les terrains n&#233;cessaires, r&#233;aliser les travaux d'am&#233;nagement et g&#233;rer les aires d'accueil au nom et pour le compte de la collectivit&#233; d&#233;faillante, avec inscription d'autorit&#233; des d&#233;penses au budget des collectivit&#233;s. 
 Les maires vont r&#226;ler, mais rappelle-toi, chouchou&#160;:  &#171;&#160;C'est bien le laisser-faire qui ne r&#233;sout rien et la fermet&#233; qui est n&#233;cessaire &#187;. Tu vois, &#231;a marche &#224; tous les coups !  
 
 Alors, de la vilaine Droite ou de la gentille Gauche, cette belle pelleteuse ? 
 
 
 
 
        </text>
</document>
