<document>
	<date>2012-09-21</date>
        <title>Valls, le syndic de la faillite de la Gauche</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>libert&#233;</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Valls, l&#8217;UMP du PS, triomphe, et le PS vend tout ce qu&#8217;il n&#8217;a pas encore abandonn&#233;... C&#8217;est la rivi&#232;re sans retour, et franchement, &#231;a ne rend pas triste.  
 La Gauche a montr&#233; qu'elle &#233;tait la Droite 
 Valls, ovationn&#233; par les b&#233;nis oui oui de l&#8217;universit&#233; PS de La Rochelle, reprend la politique de Sarko sur les d&#233;mant&#232;lements de camps Roms, les propositions de Gu&#233;ant sur la surveillance des sites  Internet,  recadre Ayrault sur les contr&#244;les d&#8217;identit&#233;, prononce des interdictions g&#233;n&#233;rales de manifestations, enterre le droit de vote des &#233;trangers et la r&#233;forme du droit de la nationalit&#233;. Et demain, encore plus. La Droite l&#8217;approuve, alors il caracole dans les sondages.  
 Lors du congr&#232;s de Toulouse, les m&#234;mes cr&#233;tins de &#171;&#160;militants&#160;&#187; applaudiront &#224; tout rompre celui qui a impos&#233; le diaphane D&#233;sir Harlem, marionnette cent pour cent pur sucre.  
 La France vient d&#8217;&#234;tre d&#233;nonc&#233;e comme pays violant les droits fondamentaux par quatre rapporteurs sp&#233;ciaux de l&#8217;ONU,&#160;puis par Navi Pillay, haute commissaire aux droits de l&#8217;homme de l&#8217;ONU. A Gauche, tout le monde s&#8217;en fiche. 
 Les &#171;&#160;grandes consciences&#160;&#187; de la Gauche, align&#233;es derri&#232;re l&#8217;usurpateur en chef Badinter Robert, qui plastronne comme &#171;&#160;p&#232;re de l&#8217;abolition&#160;&#187; alors qu&#8217;il n&#8217;en &#233;tait que le bougnat, sont devenues muettes devant la puissance intellectuelle&#160;de Valls : fin la baudruche partie.  
 Dont acte, et &#231;a ne me fait pas pleurer. Au moins, ca simplifie les choses. En six mois, &#160;  la Gauche a montr&#233; qu&#8217;elle &#233;tait la Droite, en plus hypocrite, en plus calculatrice.  
 Valls est le seul qui assume, comme syndic de la faillite de la Gauche, alors que les kyrielles d&#8217;apparatchiks, grands et petits, tentent encore de faire les malins avec leurs discours de nunuches. Ils n&#8217;ont aucune id&#233;e, car ils ont tout vendu &#224; la Droite au nom du r&#233;alisme &#233;conomique et de la recherche &#233;perdue d&#8217;une s&#233;curit&#233; qui n&#8217;est que le reflet de leurs trouilles. En fait, ils sont entr&#233;s en soins palliatifs, et leur proposition sur la fin de vie sans souffrance, c&#8217;&#233;tait pour eux.  
 Devant cette d&#233;sertion, Martine Aubry se d&#233;p&#234;che de s&#8217;annoncer candidate comme premier ministre, mais tout montre que c&#8217;est trop tard pour elle. Les plats sont pass&#233;s, ch&#232;re Martine&#8230; Tu as trop accept&#233; de choses, et tu as sous-estim&#233; la puissance de ce tueur venimeux de la Gauche.  
 Quand Martine Aubry voulait virer Valls du PS 
 Ta d&#233;faite se lit dans la lettre que tu avais adress&#233;e &#224; Valls, le 13 juillet 2009, car aujourd&#8217;hui, tu ne pourrais plus l&#8217;&#233;crire. On est pass&#233; d&#8217;une chose &#224; une autre. 
 Ce jour l&#224;, tu avais inflig&#233; &#224; ce farfadet une authentique punition publique. Lass&#233;e de voir Valls soutenir tous les projets de l&#8217;UMP, tu lui demandais de se casser. Voici les principaux extraits de cette lettre.  
 &#171;&#160;S'engager dans un Parti, c'est un acte d'adh&#233;sion &#224; des valeurs et des pratiques communes, mais c'est aussi - qui plus est dans un parti d&#233;mocratique comme le n&#244;tre- , accepter de d&#233;battre en son sein, d'y apporter ses id&#233;es et ses r&#233;flexions, et lorsque la d&#233;cision est prise de la respecter et la porter dans l'opinion.  
 &#171;&#160;On ne peut utiliser un Parti pour obtenir des mandats et des succ&#232;s, en s'appuyant sur la force et la l&#233;gitimit&#233; d'une organisation collective, et s'en affranchir pour exister dans les m&#233;dias &#224; des fins de promotion personnelle. On n'appartient pas &#224; un Parti pour s'en servir mais pour le servir. Les militants et m&#234;me les fran&#231;ais exigent de nous du travail, du courage et des id&#233;es.  
 &#171;&#160;Il n'y a pas un jour, mon cher Manuel, o&#249; tu n'expliques aux m&#233;dias que notre parti est en cris profonde, qu'il va dispara&#238;tre et qu'il ne m&#233;rite pas de se redresser. Paradoxalement, tu t'appuies sur nos r&#232;gles collectives pour appeler &#224; &#171; l'insurrection militante &#187;. 
 &#171;&#160;Les militants, eux, ont un souhait, c'est que tu mettes ton intelligence et ton engagement au service du Parti et donc des Fran&#231;ais. Tes propos, loin d'apporter une solution, portent atteinte &#224; tous les militants et &#224; tous les dirigeants, qui aujourd'hui travaillent &#224; retrouver la confiance avec nos concitoyens. Tu donnes l'impression d'attendre, voire d'esp&#233;rer la fin du Parti Socialiste.  
 &#171;&#160;Mon cher Manuel, s'il s'agit pour toi de tirer la sonnette d'alarme par rapport &#224; un Parti auquel tu tiens, alors tu dois cesser ces propos publics et apporter en notre sein tes id&#233;es et ton engagement. 
 &#171;&#160;Si les propos que tu exprimes, refl&#232;tent profond&#233;ment ta pens&#233;e, alors tu dois en tirer pleinement les cons&#233;quences et quitter le Parti Socialiste.   
 &#171;&#160;Je ne peux, en tant que premi&#232;re secr&#233;taire, accepter qu'il soit port&#233; atteinte au travail que nous avons le devoir de r&#233;aliser. La discipline n'est pas la police des id&#233;es, mais la condition de la coh&#233;sion et de la r&#233;ussite d'une &#233;quipe. C'est un moment de v&#233;rit&#233;. Je te demande de me faire part de ton choix dans les jours qui viennent, et d'en assumer toutes les cons&#233;quences pour l'avenir.  
 &#171;&#160;Avec toute mon amiti&#233;.  
 &#171;&#160;Martine Aubry&#160;&#187; 
 Ce mollasson g&#233;n&#233;tique avait ferm&#233; son caquet, attendant son heure, avec ce PS qui adoptait, une &#224; une, toutes les mani&#232;res de Sarko. 
 Aujourd&#8217;hui, Valls triomphe et Aubry a laiss&#233; le parti. 
 A Gauche, la voie est libre&#160; 
 Hollande croyait pouvoir mimer Mitterrand, mais il a en six mois enterr&#233; tout ce qui avait &#233;t&#233; fait depuis le congr&#232;s d&#8217;Epinay. Et,&#160;un gag de plus dans cette com&#233;die,&#160;il fait nommer Madame-sa-Compagne ambassadrice de la Fondation Mitterrand... En Angleterre, il y a la&#160;Reine, c'est plus classe. &#160; 
 M&#233;luche, c&#8217;est du vent... N'en parlons m&#234;me pas, car c'est un vent tourbillonnant. Aucun int&#233;r&#234;t.&#160; 
 Ch&#232;res amies, chers amis, nous vivons une belle &#233;poque, car un immense espace politique se lib&#232;re &#224; Gauche,&#160;et tout est &#224; conqu&#233;rir en se fondant&#160;sur la solidarit&#233; et la d&#233;fense scrupuleuse des libert&#233;s.  
 
 Message de la Gauche au PS 
 
 
 
 
        </text>
</document>
