<document>
	<date>2008-11-12</date>
        <title>Vanneste : La libert&#233; d&#8217;expression, jusqu&#8217;o&#249; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>presse</tag>
                <tag>droit europ&#233;en</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est moins M. Vanneste ou ses &#233;lucubrations qui sont en cause dans l&#8217;arr&#234;t de la Cour de cassation, qu&#8217;une &#233;volution fondamentale du r&#233;gime de la libert&#233; d&#8217;expression.   &#160;   Un nouveau contexte europ&#233;en   L&#8217;une des bases du droit de la presse &#233;tait que la libert&#233; d&#8217;expression trouvait sa limite avec les infractions de l&#8217;injure, de la diffamation et de la provocation &#224; la haine. La r&#233;f&#233;rence &#233;tait la loi   du 29 juillet   1881 sur la libert&#233; de la presse. Une loi faite pour prot&#233;ger la&#160;libert&#233; d&#8217;expression, incluant une proc&#233;dure stricte au point de para&#238;tre souvent dissuasive, et des infractions &#233;troitement limit&#233;es. Mais, l&#8217;examen de la jurisprudence, s&#233;culaire, prouve que finalement, on arrivait assez vite &#224; la limite p&#233;nale, qui marquait la fin de la libert&#233; d&#8217;expression. Une culture assez franco-fran&#231;aise, et notamment inconnue aux Etats-Unis qui pratique une libert&#233; d&#8217;expression tr&#232;s &#233;tendue, prot&#233;g&#233;e par le premier amendement de la constitution. Par exemple, la Cour Supr&#234;me a consid&#233;r&#233; que la loi f&#233;d&#233;rale de 1989,  Federal Flag Protection Act , qui visait &#224; prot&#233;ger le drapeau, &#233;tait inconstitutionnelle en vertu du premier amendement&#160;: le fait de br&#251;ler le drapeau est regard&#233; comme une &#171;&#160; expression symbolique &#160;&#187; de la libert&#233; d&#8217;expression, digne de protection ( E.U. v. Eichman , 1990).   L&#8217;enseignement principal de cette arr&#234;t de la Cour de cassation, qui m&#233;ritera un examen tr&#232;s attentif, est que le droit fran&#231;ais s&#8217;inscrit d&#233;sormais dans cette approche. Et ce n&#8217;est pas la loi fran&#231;aise qui a chang&#233;. Bien au contraire. Si la loi fran&#231;aise a &#233;volu&#233;, c&#8217;est dans un sens restrictif. Les propos de M. Vanneste &#233;taient une r&#233;action &#224; la loi du 30 d&#233;cembre 2004, qui alignait la r&#233;pression des discours li&#233;s &#224; l'orientation sexuellesur la r&#233;pression des discours antis&#233;mites et x&#233;nophobes, r&#233;pression pr&#233;vue par la loi du 1 er  juillet 1972, qui elle-m&#234;me compl&#233;tait la loi sur la presse du 29 juillet 1881.   Non, si le droit fran&#231;ais &#233;volue, c&#8217;est parce que la Cour de cassation tire les enseignements du droit europ&#233;en. Pr&#233;cisons pour &#233;viter les fausse pistes. Il s&#8217;agit du droit europ&#233;en de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, et de son application en jurisprudence par la Cour europ&#233;enne des droits de l&#8217;homme. Un droit qui est devenu la r&#233;f&#233;rence, car il a force sup&#233;rieure &#224; la loi et s&#8217;impose dans les 47 Etats du Conseil de l&#8217;Europe.   Alors, la Cour de cassation n&#8217;est plus tenue par la seule loi de 1881, modifi&#233;e en 1972 et en 2004. Elle doit lire ces textes en tenant compte du droit europ&#233;en. Avec deux r&#233;f&#233;rences sans la connaissance desquelles toute critique de l&#8217;arr&#234;t de la Cour dde cassation est vaine.   &#160;   &#171;&#160;Toutes les id&#233;es, m&#234;me celles qui heurtent&#8230;&#160;&#187;   D&#8217;abord le texte de l&#8217;article 10 de la Convention. L&#8217;exercice de la libert&#233; d&#8217;expression&#160;&#171;&#160;peut &#234;tre soumis &#224; certaines formalit&#233;s, conditions, restrictions ou sanctions pr&#233;vues par la loi, qui constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; nationale, &#224; l'int&#233;grit&#233; territoriale ou &#224; la s&#251;ret&#233; publique, &#224; la d&#233;fense de l'ordre et &#224; la pr&#233;vention du crime, &#224; la protection de la sant&#233; ou de la morale, &#224; la protection de la r&#233;putation ou des droits d'autrui, pour emp&#234;cher la divulgation d'informations confidentielles ou pour garantir l'autorit&#233; et l'impartialit&#233; du pouvoir judiciaire.&#160;&#187;   Ce sont les limites que la loi peut fixer. Ce qui va loin, et c&#8217;est ce qu&#8217;a retenu la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, dans un c&#233;l&#232;bre arr&#234;t Handyside, du 7 d&#233;cembre 1976&#160;: &#171;&#160;La   libert&#233; d&#8217;expression vaut non seulement pour les informations ou id&#233;es accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent, ou inqui&#232;tent   l'Etat ou une fraction de la population.&#160;&#187;   La proximit&#233; avec la motivation de l&#8217;arr&#234;t de la Cour de cassation est flagrante . Elle a estim&#233; que si les propos de M. Vanneste avaient pu &#171;&#160;heurter la sensibilit&#233; de certaines personnes homosexuelles, leur contenu ne d&#233;passe pas les limites de la libert&#233; d'expression&#160;&#187;.   &#160;   D&#233;battre, &#8230;&#160;pour mieux combattre&#160;!   Aussi, en conclure que les juges de la Cour de cassation sont d&#8217;accord avec les propos de M. Vanneste, c&#8217;est aller tr&#232;s vite en besogne. Simplement, et il va falloir s&#8217;y habituer, nos vieilles r&#233;f&#233;rences en mati&#232;re de libert&#233; d&#8217;expression sont entrain de tomber. Ce qui ram&#232;ne &#224; peu de chose la loi de 2004, dont le vote avant &#233;t&#233; v&#233;cu comme une grande victoire.   D&#8217;apr&#232;s la Cour de cassation, M. Vanneste n&#8217;a pas franchi les limites de la libert&#233; d&#8217;expression, m&#234;me si ses propos ont de quoi heurter. Le fait qu&#8217;il soit parlementaire doit &#234;tre pris en compte, car celui qui est investi de fonctions repr&#233;sentatives dans le cadre de la vie d&#233;mocratique doit b&#233;n&#233;ficier d&#8217;une plus importante marge de man&#339;uvre,notamment popur critiquer une loi. Plus d'un pourra penser que cet arret patauge dans le conservatisme, mais peronne ne pourra ignorer le cadre juridique qui oblige les juges. Mais il ne faudrait pas non plus en d&#233;duire que la loi du 30 d&#233;cembre 2004 est abrog&#233;e de fait.   Alors, un droit irr&#233;fl&#233;chi qui donne la primeur &#224; tout et n&#8217;importe quoi&#160;? Non, car la jurisprudence europ&#233;enne montre que nombre de d&#233;cisions de condamnation internes sont consid&#233;r&#233;es comme valables. Le d&#233;bat se d&#233;place. L&#8217;id&#233;e est que toutes les id&#233;es, m&#234;me &#171;&#160; celles qui heurtent, choquent, ou inqui&#232;tent&#160;&#187; doivent &#234;tre sur la table du d&#233;bat public, pour &#234;tre &#233;tudi&#233;es et combattues. Le risque avec les l&#233;gislations qui brident la libert&#233; d&#8217;expression, c&#8217;est qu&#8217;elles ne changent rien aux id&#233;es les plus n&#233;fastes, mais qu&#8217;elle les laissent prosp&#233;rer dans l&#8217;ombre des r&#233;seaux douteux. Le p&#233;ril c&#8217;est qu&#8217;elle ne puise plus &#234;tre d&#233;battues car elles deviennent clandestines, et qu&#8217;elles ressortent puissamment, un jour.   C&#8217;est la base du raisonnement, et il ne peut laisser indiff&#233;rents les amis de la libert&#233;. Prot&#233;ger l&#8217;expression des id&#233;es condamnables, pour mieux les combattre. Un pari qui fait de tous les citoyens les gardiens de la loi.     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
