<document>
	<date>2014-01-16</date>
        <title>Va-t-on laisser Hollande bafouer la vie priv&#233;e ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit de femmes</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le h&#233;ros de la Gauche molle, en perdition, a commenc&#233; les grandes soldes. Il sert la soupe au Medef, mieux que Sarko, se vante d&#8217;expulser deux fois plus de Roms que Sarko et fait le malin parce qu&#8217;il a restaur&#233; la censure pour immoralit&#233;, terre visqueuse sur laquelle Sarko n&#8217;avait jamais os&#233; mettre le pied. Ce sont des faits, et c'est beaucoup, mais apr&#232;s tout, on peut se contenter de hausser les &#233;paules parce qu&#8217;il ne s&#8217;agit que de la vente des pi&#232;ces d&#233;tach&#233;es d&#8217;une politique en faillite.   
 Mais quand ce grand nigaud invoque la &#171;&#160;vie priv&#233;e&#160;&#187;, je dis non, parce que l&#224;, c&#8217;est vraiment notre affaire &#224; tous. Alors, g&#232;re tes amours, et r&#233;gale-toi des d&#233;licieux croissants policiers servis sur l&#8217;&#233;dredon, mais respecte la notion de vie priv&#233;e, qui est un bien commun. 
 L&#8217;agence de presse la Pravda Molle nous demande d&#8217;ingurgiter&#160;: &#171;  Chacun, dans sa vie personnelle, peut traverser des &#233;preuves. C&#8217;est notre cas, nous traversons des moments douloureux. Mais j&#8217;ai un principe c&#8217;est que les affaires priv&#233;es se traitent en priv&#233;, dans une intimit&#233; respectueuse&#160;&#187;. D&#233;sol&#233;, c&#8217;est totalement &#224; c&#244;t&#233; de la plaque. 
 Tout serait simple si l&#8217;homme du changement normal avait respect&#233; ce &#224; quoi il s&#8217;&#233;tait engag&#233; devant Sarko&#160;: &#171;&#160;Moi pr&#233;sident, il y aura une claire distinction entre vie politique et vie priv&#233;e&#160; &#187;. &#160;Sauf que ce n&#8217;&#233;tait que de la com&#8217;. &#160; 
 Hollande a toujours mis en avant une part de sa vie priv&#233;e. A commencer par sa douce S&#233;gol&#232;ne qui donnait une conf&#233;rence de presse depuis la maternit&#233;, le lendemain de la naissance d&#8217;un de leurs enfants. En continuant par le jovial Hollande qui avait choisi la Une du grand journal f&#233;ministe  Gala , en octobre 2010, pour nous pr&#233;senter Val&#233;rie, &#171;&#160;la femme de sa vie&#160;&#187;. En poursuivant par le g&#233;nial &#233;t&#233; 2012, o&#249; il n&#8217;y en avait que pour Fran&#231;ois et Val&#233;rie en sweet sur la plage de Cabasson ou achetant des cartes postales &#224; Bormes-les-Mimosas. Que c&#8217;&#233;tait mignon, ces sc&#232;nes si publiques de la vie priv&#233;e&#8230; Je n&#8217;oublie pas non plus le post-adolescent baiser de la Place de la Bastille, devant les supporters attendant que commence la bataille contre les puissances de l&#8217;argent&#8230; 
 Et la Dame ne serait que la vie priv&#233;e&#160;? Ah bon&#8230;. Avec sa place &#224; la Une du site de l&#8217;Elys&#233;e&#160;? Avec un bureau, un budget et des collaborateurs&#160;? Et la pr&#233;sence tr&#232;s active lors des d&#233;placements et des r&#233;ceptions&#160;? Jusqu'&#224; s'occuper d'humanitaire dans le Liban br&#251;lant ? La premi&#232;re Dame a un r&#244;le public, c&#8217;est une &#233;vidence factuelle&#8230; Alors, l&#8217;honneur bafou&#233; de la premi&#232;re Dame, genre le r&#233;veillon en famille, et la galipette prot&#233;g&#233;e par la police le lendemain, &#231;a nous concerne.   
 Ce sont des faits qui comptent, car ce couple a choisi de nous prendre &#224; t&#233;moin de son bonheur, quand cela l&#8217;int&#233;ressait. Si un pr&#233;sident fait myst&#232;re de sa vie priv&#233;e, parce que seule compte la politique qu&#8217;il conduit, une intrusion serait inacceptable. Mais lorsque le couple a choisi de s&#8217;institutionnaliser et de se donner en spectacle, il garde certes une part de vie priv&#233;e, mais il doit assumer comme &#233;tant public ce qu&#8217;il a lui-m&#234;me choisi de rendre public. Ce n'est pas plus compliqu&#233;. 
 Mais il y a pire dans cette ind&#233;cence sans limite, qu&#8217;on tente d'&#233;touffer sous le voile int&#233;gral de la vie priv&#233;e. 
 Val&#233;rie a &#233;t&#233; hospitalis&#233;e. C'est clairement une information qui rel&#232;ve de l&#8217;intimit&#233; de la vie priv&#233;e, car la sant&#233; fait partie du noyau dur de la protection de la vie priv&#233;e. Et tout le monde sait qu&#8217;elle n&#8217;est pas hospitalis&#233;e pour une mauvaise chute &#224; ski, mais parce qu&#8217;elle a craqu&#233;e, car son honneur de femme a &#233;t&#233; bafou&#233; &#224; la face du monde. Donc, vie priv&#233;e pour les amours de la rue du Cirque, mais vie publique pour l'hospitalisation de la femme humili&#233;e ? Allons... Voir le mec qui se dodeline en faisant le beau devant les journalistes, pendant que la femme pleure sur son lit d&#8217;h&#244;pital, c&#8217;est d&#8217;une infinie cruaut&#233;. R&#233;fl&#233;chissez un instant... Mettez-vous un instant &#224; la place de la femme qui pleure&#8230; 
 Et il y a le pire,&#8230; car le cruel s&#8217;appr&#234;te &#224; r&#233;pudier, en public. Magnanime, et grand c&#339;ur, il attend que celle qui &#233;tait la femme de sa vie sorte de l&#8217;h&#244;pital, avant &#171;&#160;d&#8217;&#233;claircir la situation&#160;&#187;. Mais, avec cet homme d'action, &#231;a ne tra&#238;nera pas&#160;: Val&#233;rie va &#234;tre r&#233;pudi&#233;e avant le voyage aux US, car il faut faire place nette. Le polygame a fait son choix. C&#8217;est le pouvoir du mec, du sale macho consommateur de femmes. Le m&#234;me qui nous saoule avec la dignit&#233;&#8230; Alors, il prend des d&#233;cisions largement publiques, selon des crit&#232;res qui lui appartiennent, mais il ne peut pas se retrancher derri&#232;re la notion de vie priv&#233;e, que nous devons tous d&#233;fendre comme cercle de l'intime. &#160; &#160; 
 J'ai une vie priv&#233;e, vous avez une vie priv&#233;e, et soyons vigilants pour la prot&#233;ger, notamment contre les autorit&#233;s qui nous &#233;pient, nous espionnent, et violent cet espace intime. Mais si vous avez ouvert la porte en affichant une part de cet intime, alors, assumez les cons&#233;quences de vos choix. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
