<document>
	<date>2013-04-04</date>
        <title>Venezuela : Un night-club dans la prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>venezuela</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
 
 
 San Antonio, sur l&#8217;&#238;le Margarita, au Venezuela. Si j&#8217;ai bien compris, c&#8217;est la plus cool et la plus mafieuse des prisons. Elle connait d&#233;j&#224; maints &#233;quipements destin&#233;s &#224; faciliter la vie des d&#233;tenus et de leurs familles, et vient d&#8217;y &#234;tre inaugur&#233; un superbe night-club, l e &#171;&#160;Yate club&#160;&#187;. 
 
 Une magnifique salle pouvant accueillir 600 personnes, et pour l&#8217;inauguration, rien ne manquait. Sono, lumi&#232;re, clim, petit confort et joli d&#233;cor, tout &#233;tait soign&#233; pour la f&#234;te inaugurale qui a eu lieu de jeudi. Trois DJ de premi&#232;re bourre, des danseuses,... et l&#8217;entr&#233;e &#233;tait gratuite. Les d&#233;tenus avaient fait une bonne pub sur le net, et les amis et leurs familles avaient afflu&#233; pour la grande f&#234;te qui a dur&#233; jusqu&#8217;&#224; l&#8217;aube. Tout s&#8217;est tr&#232;s bien pass&#233;, ce qu&#8217;ont confirm&#233; les autorit&#233;s minist&#233;rielles. 
 Bien s&#251;r, je vous rassure. Les night-clubs sont interdits dans les prisons v&#233;n&#233;zu&#233;liennes, de m&#234;me que les bonnes bringues entre amis. D&#8217;autant plus que c&#8217;est une vraie prison, eh oui&#8230; et avec des vrais d&#233;tenus purgeant leur peine. La prison regroupe essentiellement des condamn&#233;s &#224; des longues, souvent pour trafic de drogue, avec un effectif de 2000 d&#233;tenus. 
 
 
 Alors&#160;? 
 De ce que je lis, un partage des r&#244;les s&#8217;est institu&#233;. L&#8217;Etat reste &#224; l&#8217;ext&#233;rieur et r&#233;prime toute tentative d&#8217;&#233;vasion, avec des gardiens arm&#233;s. La peine doit &#234;tre ex&#233;cut&#233;e. Mais tout le r&#233;gime de d&#233;tention &#160;  a &#233;t&#233; conc&#233;d&#233; &#224; l&#8217;initiative priv&#233;e. Non pas la gestion Bouygues, mais celle de la mafia. Un clan contr&#244;le la prison, avec un chef tr&#232;s respect&#233;, qui dispose de ses agents arm&#233;s. Les d&#233;tenus paient un imp&#244;t au clan, et tout peut lors se passer correctement. 
 
 &#160; 
 
 &#160; 
 
 Les d&#233;tenus re&#231;oivent leurs amis ou leurs familles, et il y a de nombreuses activit&#233;s pour que tout le monde vive au mieux. Quatre piscines dans la prison, et les cris joyeux des bambins qui s&#8217;amusent pendant que les parents sirotent un bon verre dans un hamac&#8230; On peut parier sur des combats de coq, trouver son shit&#8230; ou travailler tranquillement avec le tel et le PC connect&#233; sur Internet&#8230; 
 Le r&#233;sultat est dramatique. On a compt&#233; 600 morts l&#8217;an dernier dans les prisons v&#233;n&#233;zu&#233;liennes, par r&#232;glements de compte.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
