<document>
	<date>2009-06-09</date>
        <title>V&#233;ronique Courjault : Elle et nous</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Trois accouchements, trois assassinats ? 1999, 2002 et 2003. Deux autres enfants, &#226;g&#233;s de 12 et 14 ans, choy&#233;s, ador&#233;s. Et aujourd&#8217;hui, il faut juger. Le proc&#232;s de V&#233;ronique Courjault s&#8217;ouvre devant la Cour d&#8217;assises d&#8217;Indre-et-Loire, &#224; Tours, et va durer jusqu&#8217;au 17 juin. La m&#232;re risque la perp&#233;tuit&#233;. Le p&#232;re, Jean-Louis Courjault, un temps soup&#231;onn&#233; de complicit&#233; d&#8217;assassinat, a b&#233;n&#233;fici&#233; d&#8217;un non-lieu. Celui qui n&#8217;avait rien vu apporte tout son soutien &#224; son &#233;pouse.   L&#8217;enqu&#234;te d&#233;marre le 23 juillet 2006, &#224; S&#233;oul, quand Jean-Louis, un ing&#233;nieur sp&#233;cialis&#233; dans les moteurs diesel, ouvre pour rangement le cong&#233;lateur de la maison. Horreur, il y trouve deux cadavres de nouveaux-n&#233;s, deux gar&#231;ons. Jean-Louis avise la police, avant d&#8217;avertir de cette atroce d&#233;couverte son &#233;pouse, alors en vacances en France avec les deux enfants du couple. Les autopsies r&#233;v&#232;lent que les nouveaux-n&#233;s sont morts tr&#232;s violemment, d&#8217;asphyxie par compression faciale. Le 25 juillet, les &#233;tudes ADN sont faites, et disent que les enfants sont ceux du couple, n&#233;s en 2002 et 2003. V&#233;ronique et Jean-Louis d&#233;noncent une machination, se rapatrient en France, et se soumettent &#224; de nouvelles analyses ADN&#8230; qui en octobre 2006 confirment les r&#233;sultats obtenus en Cor&#233;e.  &#160; V&#233;ronique reconna&#238;t les faits, et livre aux enqu&#234;teurs la r&#233;alit&#233; d&#8217;un autre infanticide, en 1999. Le corps aurait &#233;t&#233; br&#251;l&#233;. Elle est &#233;crou&#233;e.   V&#233;ronique et Jean-Fran&#231;ois, qui se connaissent   depuis 1987, se sont mari&#233;s en 1994. Un couple tranquille, des &#233;poux qui s&#8217;&#233;paulent, deux enfants. En 2002, c&#8217;est l&#8217;installation en Cor&#233;e, avec un bon job pour Jean-Fran&#231;ois. 2002, c&#8217;est aussi le premier infanticide en Cor&#233;e. L&#8217;immeuble est tr&#232;s surveill&#233;, et impossible de sortir le corps. La solution sera le cong&#233;lateur. Quatre ann&#233;es avant la sinistre d&#233;couverte, c&#8217;est le train-train de la vie quotidienne.   Malgr&#233; la prison, malgr&#233; l&#8217;accusation, cette vie de famille s&#8217;est poursuivie. Le p&#232;re n&#8217;a rat&#233; aucun parloir, et les enfants suivent leurs &#233;tudes avec brio. Le juge a d&#233;sign&#233; un administrateur  ad hoc , pour repr&#233;senter les enfants, mineurs, au proc&#232;s. Jean-Fran&#231;ois ne cesse de dire qu&#8217;il n&#8217;attend qu&#8217;un seul jour : celui de la lib&#233;ration de son &#233;pouse, pour que la famille se retrouve.   Les sentiments et l&#8217;amour familial vont partir &#224; l&#8217;assaut de la Cour, qui est saisie de faits &#233;tay&#233;s, sanctionn&#233;s par des lois s&#233;v&#232;res. Dualit&#233; bouleversante, mais aussi terrifiante, chez cette m&#232;re aimante et bienveillante pour les uns, et qui, par la transcendance du crime, &#233;carte jusqu&#8217;&#224; l&#8217;existence des autres. D&#233;j&#224;, on se tourne vers les savants psychiatres, mais la Cour doit privil&#233;gier l&#8217;&#233;tude les faits, et ils ne manquent pas. Pendant ces dix jours, il va s&#8217;en dire devant la Cour d&#8217;assises. Et la Cour devra au final r&#233;pondre &#224; une question&#160;: quelle est la juste&#160;peine ?   Face &#224; de tels proc&#232;s, chacun cherche &#224; cr&#233;er  son  mode de compr&#233;hension, si possible en rejetant au plus loin ce que l&#8217;on veut  hors  de soi. Pourtant, si l&#8217;on veut bien regarder, la tendresse infinie pour les uns, et l&#8217;indiff&#233;rence parfaite pour les autres, c&#8217;est tr&#232;s pr&#233;sent dans notre monde. Oui, mais il y a l&#8217;amour filial, inconciliable avec l&#8217;extr&#234;me violence de l&#8217;assassinat du nouveau-n&#233;&#8230; Sans doute, mais les d&#233;chirures familiales, c&#8217;est uniquement chez les Courjault&#160;? Parce qu&#8217;&#234;tre totalement d&#233;pass&#233;, au point d&#8217;occulter, &#231;a ne concerne que V&#233;ronique Courjault&#160;? Inconnu, aussi, ce&#160;d&#233;sir d'un amour&#160;qui d&#233;fie&#160;la loi ? Si cette affaire passionne tant, c&#8217;est par sa gravit&#233;, mais aussi parce quelle nous parle beaucoup, et de choses que nous passons notre temps &#224; enfouir.     &#160;La police de S&#233;oul et le cong&#233;lateur des Courjault 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
