<document>
	<date>2010-01-06</date>
        <title>Briatore : Une jurisprudence prometteuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (12)</tag>
                <tag>discipline</tag>
                <tag>f&#233;d&#233;rations sportives</tag>
                <tag>proc&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Une sacr&#233;e gamelle pour la FIA&#8230; Le jugement rendu par le TGI de Paris au profit de Briatore met en lumi&#232;re un joli assemblage d&#8217;abus de pouvoirs et d&#8217;incomp&#233;tences. Ces nouvelles aventures des pieds nickel&#233;s devraient donner des id&#233;es pour contrer les d&#233;cisions parfois navrantes des f&#233;d&#233;rations sportives.  &#160;   &#160;   Je dois confesser que, bien que sensible &#224; l&#8217;injustice, le cas de Flavio Briatore m&#8217;indiff&#232;re au plus haut point.&#160;Je n&#8217;ai jamais compris la passion qui entoure les courses automobiles. Vingt voitures qui tournent en rond sur un circuit et essaient de se doubler. Et puis cette d&#233;bile et rituelle douche au champagne devant un &#233;cran de sponsors. Non, je ne suis pas accro.   &#160;   Mais en revanche, je salue comme une belle r&#233;ussite le jugement obtenu par Flavio Briatore devant le tribunal de grande instance de Paris. Pour&#160;l'avenir du&#160;sport, il faut souhaiter que cette affaire donne l&#8217;exemple, et que les sportifs fracass&#233;s par des d&#233;cisions aussi asthmatiques que pr&#233;tentieuses des f&#233;d&#233;rations sportives se rebellent en poursuivant les recours jusque devant le juge de droit commun.    &#160;   Une f&#233;d&#233;ration est un groupement priv&#233;, m&#234;me quand elle est homologu&#233;e par une autorit&#233; publique, comme en France avec le minist&#232;re des sports. L&#8217;Etat ne s&#8217;occupe pas de tout, et c&#8217;est tr&#232;s bien. Mais en m&#234;me temps, ces f&#233;d&#233;rations ont des pouvoirs consid&#233;rables, et il leur est parfois difficile de faire face. Les f&#233;d&#233;rations comptent beaucoup sur le b&#233;n&#233;volat et l&#8217;engagement des amateurs. Excellent pour &#160;  nombre de questions, mais un peu court, quand &#231;a devient peu sportif et tr&#232;s juridique. C&#8217;est le cas en mati&#232;re disciplinaire. Lorsque la f&#233;d&#233;ration statue comme instance disciplinaire, elle doit respecter toutes les r&#232;gles du proc&#232;s &#233;quitable, comme un vrai tribunal. C&#8217;est tr&#232;s compliqu&#233; pour elle, car ce n&#8217;est pas son job naturel. Ajoutons que dans un groupe sportif, tout le monde se connait plus ou moins. Alors, pour peu que la proc&#233;dure devienne un moyen de r&#233;gler des comptes, &#231;a vire au n&#8217;importe quoi. C&#8217;est ce qui s&#8217;est pass&#233; pour l&#8217;ami Briatore.   &#160;   L&#8217;affaire, tout le monde la connait. Au grand prix de Singapour, le 28 septembre 2008, la Renault conduite par Nelson Piquet Jr sort de la piste, provoquant l'entr&#233;e de la voiture de s&#233;curit&#233;. Fernando Alonso en profite pour combler son retard et gagne la course. Dans son jugement, la FIA avait estim&#233;  &#171; que les membres de l'&#233;curie de F1 Renault, Flavio Briatore, Pat Symonds (directeur technique) et Nelson Piquet Jr avaient conspir&#233; pour causer un accident volontaire.&#187; Avec des sanctions&#160;maximales&#160;: vir&#233;s &#224; vie des circuits de la FIA. Le TGI de Paris ne dit pas qu&#8217;il ne s&#8217;est rien pass&#233;, mais il renvoie &#224; la corbeille le beau jugement de la FIA.   D&#8217;abord, la comp&#233;tence de la FIA. &#171;&#160;S ous couvert d'un ordre donn&#233; &#224; ses membres, le Conseil mondial du Sport automobile (CMSA) a incontestablement inflig&#233;, f&#251;t-ce indirectement, une sanction &#224; deux personnes, MM. Briatore et Symonds, sur lesquelles il n'avait pas autorit&#233; &#187;.  Selon les juges,&#160;tous deux&#160;sont en effet des  &#171; tiers &#224; l'&#233;gard de la FIA &#187; , et en aucun cas des  &#171; membres &#187;.   Ensuite, l&#8217;abus de pouvoir. Le tribunal pose la r&#232;gle&#160;: &#171;&#160;Si la FIA est fond&#233;e &#224; &#233;mettre des normes g&#233;n&#233;rales de s&#233;curit&#233; ou prendre des d&#233;cisions de gestion, si elle peut sanctionner ses licenci&#233;s, ses dirigeants, elle ne peut prendre, &#224; l'&#233;gard des tiers, des mesures &#233;quivalentes &#224; une sanction&#160;&#187;. Et il en tire les conclusions&#160;: &#171;&#160;Le CMSA a  interdit aux membres et licenci&#233;s de la FIA de travailler avec MM. Briatore et Symonds &#187; , alors  &#160; &#171;&#160;qu&#8217;il n&#8217;a  pas le pouvoir d'&#233;dicter  cette sanction&#160;&#187;.   Enfin, les droits de la d&#233;fense. &#171;&#160;M. Briatore a constamment contest&#233;, lors de la proc&#233;dure d'enqu&#234;te interne diligent&#233;e par la FIA, toute implication dans l'accident d&#233;lib&#233;r&#233;ment provoqu&#233;. Les investigations n'ayant pas abouti &#224; une &#233;viction d&#233;finitive sur ce point, celle-ci est intervenue sur la base d'un t&#233;moignage anonyme de derni&#232;re minute, sans que le conseil de M. Briatore ait pu poser la moindre question &#224; ce t&#233;moin&#160;&#187;.   Ce n&#8217;est &#233;videmment pas la premi&#232;re fois qu&#8217;une f&#233;d&#233;ration se fait remonter les bretelles par un tribunal de droit commun. Mais l&#8217;affaire a un impact particulier, et devrait encourager les sportifs victimes de ce genre d&#8217;abus de pouvoirs. Les sportifs font des recours, mais il en restent souvent aux instances internes, et pr&#233;f&#232;rent faire le dos rond, plut&#244;t que de prendre le risque de gagner devant le tribunal le droit commun&#8230; et de se mettre &#224; dos les instances dirigeantes de la f&#233;d&#233;ration. C&#8217;est bien dommage.   
 
 
 
 
        </text>
</document>
