<document>
	<date>2010-07-25</date>
        <title>Vichy: L'antis&#233;mitisme l&#233;galis&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy; politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 27 ao&#251;t 1940&#160;: l&#8217;antis&#233;mitisme devient une libert&#233;, une opinion comme une autre, et la loi entend la prot&#233;ger. Le r&#233;gime n&#8217;est en place que depuis &#224; peine un mois, mais il choisit ses priorit&#233;s&#160;: Nous sommes dans la premi&#232;re p&#233;riode de Vichy. Il n&#8217;existe plus de Parlement, et les lois l&#8217;&#339;uvre du Mar&#233;chal P&#233;tain qui, selon l&#8217;article 1 &#167; 2 de l&#8217;acte constitutionnel n&#176;2 du 11 juillet 1940, exerce   le pouvoir l&#233;gislatif, en conseil des ministres.   &#160;   La loi du 27 ao&#251;t 1940   &#160;   Le  Journal officiel  du 30 ao&#251;t 1940, page 4844, publie la loi du 27 ao&#251;t 1940 portant abrogation du d&#233;cret-loi du 21 avril 1939, modifiant les articles 32, 33 et 60 de la loi du 29 juillet 1881 sur la libert&#233; de la presse. Un texte peu parlant, mais en r&#233;alit&#233; hautement sensible&#160;: avec l&#8217;abolition du d&#233;cret-loi Marchandeau, la loi rend libre la tenue de propos racistes ou antis&#233;mites, et prononce une amnistie des poursuites. Avec ce texte des tous premiers temps, le r&#233;gime signe son racisme et son antis&#233;mitisme. La propagande x&#233;nophobe peut prendre son envol&#160;: la libert&#233; de la presse&#160;au service du racisme et de l&#8217;antis&#233;mitisme !   &#160;   &#171;&#160;Art. 1&#176;. &#8211; Est abrog&#233; le d&#233;cret-loi du 21 avril 1939, modifiant les articles 32, 33 et 60 de la loi du 29 juillet 1881 sur la libert&#233; de la presse. Les dispositions ant&#233;rieures des articles pr&#233;cit&#233;s sont remises en vigueur.   &#160;   &#171;&#160;Art. 2. &#8211; Amnistie pleine et enti&#232;re est accord&#233;e, pour tous les faits commis ant&#233;rieurement &#224; la promulgation de la pr&#233;sente loi, aux d&#233;lits pr&#233;vus par les dispositions abrog&#233;es par l&#8217;article 1&#176; du pr&#233;sent d&#233;cret&#160;&#187;.   &#160;   Le d&#233;cret-loi du 21 avril 1939 avait cr&#233;&#233; diverses infractions pour diffamation et injure envers un groupe de personnes appartenant &#224; une race ou &#224; une religion d&#233;termin&#233;e. Bref, c'&#233;tait l'arme de la III&#176; R&#233;publique pour combattre la mont&#233;e de l'antis&#233;mitisme. Ce d&#233;cret-loi aboli, la propagande a d&#233;sormais carte blanche pour professer l&#8217;antis&#233;mitisme. Le d&#233;cret-loi a &#233;t&#233; r&#233;tabli &#224; la Lib&#233;ration, mais ce texte con&#231;u pour agir contre la propagande des ann&#233;es 30&#160;n'&#233;tait&#160;pas adapt&#233;&#160;aux r&#233;alit&#233;s de&#160;l'antis&#233;mitisme, et&#160;il faudra attendre la loi du 1&#176; juillet 1972 pour l'adaptation des incriminations.   &#160;   Cette loi du 27 ao&#251;t 1940 t&#233;moigne des intentions du r&#233;gime. C&#8217;est alors l&#8217;&#233;poque de Vichy triomphant dans la d&#233;faite, persuad&#233; de la chute &#224; bref d&#233;lai de l&#8217;Angleterre, et le pouvoir se bient&#244;t de retour &#224; Paris, dessinant les contours de la nouvelle Europe. L&#8217;armistice a &#233;t&#233; sign&#233;, et l&#8217;Allemagne nazie peut concentrer ses forces sur Londres, mais personne ne parle encore de collaboration. La poign&#233;e de main de Montoire, entre Hitler et P&#233;tain, ce sera le 24 octobre 1940, trois semaines apr&#232;s l&#8217;adoption du premier statut des Juifs, le 3 octobre 1940.   &#160;   La porte ouverte pour tous les crimes   &#160;   C&#8217;est de l&#8217;antis&#233;mitisme pur Vichy. Permettre la propagande antijuive &#233;tait l&#8217;annonce de tous les crimes. D&#8217;une mani&#232;re g&#233;n&#233;rale, la x&#233;nophobie est inh&#233;rente au r&#233;gime, m&#234;me si elle s&#8217;est rarement exprim&#233;e tant que telle. Elle est moins un programme qu&#8217;un &#233;tat de fait, c&#8217;est-&#224;-dire une donn&#233;e qui s&#8217;impose. Exceptionnellement, l&#8217;&#233;loge de la race est revendiqu&#233; dans des documents officiels, et trois exemples peuvent &#234;tre cit&#233;s. Certes, le mot &#171;&#160;race&#160;&#187; avait &#224; l&#8217;&#233;poque un sens qui n&#8217;est plus celui entendu aujourd&#8217;hui. Mais, quand m&#234;me, les mots &#233;taient d&#8217;une grande violence.   &#160;   Il s&#8217;agit tout d&#8217;abord la conclusion de l&#8217;expos&#233; des motifs du projet de loi constitutionnelle, sign&#233; par le mar&#233;chal P&#233;tain en juin 1940, et qui &#233;tablit le lien entre les valeurs de la France &#233;ternelle et la fiert&#233; de la race, &#224; travers une donn&#233;e juridique&#160;: la n&#233;gation du principe d&#8217;&#233;galit&#233; humaine.   &#160;   &#171;&#160;La restauration de la hi&#233;rarchie des valeurs restera dans tous les domaines la t&#226;che la plus urgente. Chaque Fran&#231;ais de la m&#233;tropole ou de l&#8217;Empire &#160;  doit &#234;tre mis &#224; la place o&#249; il servira le mieux notre pays. Une seule aristocratie sera reconnue, celle de l&#8217;intelligence, un seul m&#233;rite, le travail&#160;; ils dirigeront le pays vers son nouveau destin, celui de la France &#233;ternelle, pour continuer l&#8217;&#339;uvre sacr&#233;e des mill&#233;naires.   &#171;&#160;Ainsi, notre pays, au lieu de se laisser abattre par l&#8217;&#233;preuve, retrouvera par son effort et dans ses traditions la fiert&#233; de notre race&#160;&#187;.   &#160;   Pierre Laval souscrit &#224; ce racisme cong&#233;nital, fond&#233; sur l&#8217;id&#233;e de pr&#233;servation. Lors d&#8217;un m&#233;moire en d&#233;fense r&#233;dig&#233; pour son proc&#232;s, il fait &#233;tat d&#8217;une importante r&#233;union tenue avec les maires du Cantal, le 9 novembre 1943, &#224; l&#8217;occasion de laquelle il avait plaid&#233; la puret&#233; de ses intentions &#224; propos des &#233;v&#233;nements des 10 et 11 juillet 1940. Un extrait, moins connu, est illustratif de ce qui se veut une sagesse raciste.   &#160;   &#171;&#160;Je parle dans un vieux pays de libert&#233; et j&#8217;affirme que nous sommes entr&#233;s dans un conflit mondial pour des id&#233;es qui n&#8217;&#233;taient pas les n&#244;tres. Que la Russie ait son communisme chez&#160;elle, cela la regarde, mais qu&#8217;elle garde son communisme. Que l&#8217;Allemagne ait son national-socialisme chez elle, cela la regarde, mais qu&#8217;elle garde son national-socialisme. Que l&#8217;Am&#233;rique et la Grande-Bretagne caressent des id&#233;ologies antifascistes, &#231;&#224; les regarde. Mais nous qui sommes Auvergnats, qui ne connaissons pas le fascisme, qui n&#8217;avons jamais subi l&#8217;empreinte d&#8217;aucune autre race que la vieille race de notre terroir, personne ne nous obligera &#224; accepter ces id&#233;ologies&#160;&#187;.   &#160;   Le  Journal officiel  fournit une expression claironnante, fin 1942, &#224; propos d&#8217;une question prot&#233;g&#233;e par le mar&#233;chal, la famille .  Ce sera dans le num&#233;ro du 22 d&#233;cembre 1942, page 4170, avec la loi n&#176; 941 du 16 d&#233;cembre 1942 relative &#224; protection maternelle et infantile. Cette loi a cr&#233;&#233; le service de la&#160;&#171;&#160;P.M.I.&#160;&#187;, qui demeure &#224; ce jour l&#8217;outil de r&#233;f&#233;rence de la protection de l&#8217;enfance. Le syst&#232;me cr&#233;&#233; &#233;tait tr&#232;s novateur&#160;: examen pr&#233;nuptial, suivi m&#233;dico-social de la grossesse, visites m&#233;dicales obligatoires pour le jeune enfant, protection de la m&#232;re,&#8230; Oui, mais &#224; l&#8217;&#233;poque, le r&#233;gime &#233;tait r&#233;serv&#233; aux nationaux. Et l&#8217;expos&#233; des motifs est un &#233;loge des politiques raciales.   &#160;   &#171;&#160;Monsieur le mar&#233;chal,   &#171;&#160;La sauvegarde physique et morale de la race exige que des mesures &#233;nergiques soient prises en vue de r&#233;aliser une large protection pr&#233;ventive, sanitaire et sociale, destin&#233;e notamment &#224; lutter contre la mortalit&#233; infantile &#187;.   &#160;   Le 22 d&#233;cembre 1942, Vichy a d&#233;j&#224; livr&#233; ses premiers convois. Et la rafle du Vel' d'Hiv,&#160;ce sont&#160;les 16 et 17 juillet 1942. 
 
 
 
 
        </text>
</document>
