<document>
	<date>2010-07-31</date>
        <title>Vichy : Quand l&#8217;arm&#233;e chassait les Juifs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vichy</tag>
                <tag>politique antijuive</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Le g&#233;n&#233;ral Huntziger, une crapule alors ministre secr&#233;taire d&#8217;Etat &#224; la guerre et signataire du statut, se r&#233;veille soudain le 12 janvier 1941 pour d&#233;couvrir que les ennemis jug&#233;s du pays, les Juifs, sont encore pr&#233;sent dans d&#8217;arm&#233;e. L&#8217;arm&#233;e qui, je dois le rappeler, servait uniquement &#224; pacifier l&#8217;Afrique, pour que Hitler n&#8217;ait pas de soucis sur ce front. La trahison de P&#233;tain mise en musique.   Le probl&#232;me du g&#233;n&#233;ral est qu&#8217;il aimerait bien faire le m&#233;nage, mais qu&#8217;avec le statut du 3 octobre, ce n&#8217;est pas simple. Comment mettre en &#339;uvre le crit&#232;re de la race, pour &#233;liminer les militaires de race juive&#160;?   Ce criminel a bien compris le probl&#232;me, et invite ses services &#224; retenir le crit&#232;re de la religion, comme pr&#233;somption. En forme le g&#233;n&#233;ral&#160;! Et anticipant sur le second statut, il impose une d&#233;claration &#224; tous les agents de ses services.   Voici cette note de service.   &#171;&#160;L&#8217;appartenance &#224; la race juive doit &#234;tre le crit&#233;rium &#224; consid&#233;rer dans la plupart des cas, l&#8217;appartenance &#224; la religion juive des grands-parents ou du conjoint sera la meilleure pr&#233;somption qui sera retenue.   &#171;&#160;A titre d&#8217;indication g&#233;n&#233;rale, il conviendra donc d&#8217;abord de rechercher si l&#8217;int&#233;ress&#233;, ses parents, grands-parents ou conjoint appartiennent ou ont appartenu &#224; la religion juive.   &#171;&#160;En pr&#233;sence de Juifs d&#233;tach&#233;s de la pratique de leur religion, des indications utiles pourront &#234;tre trouv&#233;es dans l&#8217;aspect de certains noms patronymiques, dans le choix des pr&#233;noms figurant sur les actes d&#8217;&#233;tat-civil et dans le fait que les ascendants auraient &#233;t&#233; inhum&#233;s dans un cimeti&#232;re isra&#233;lite.   &#171;&#160;Les int&#233;ress&#233;s seraient invit&#233;s &#224; donner, le cas &#233;chant, tous les renseignements n&#233;cessaires   &#171;&#160;Afin de faciliter la d&#233;termination de personnels auxquels devra s&#8217;appliquer la loi, tout militaire ou civil relevant du d&#233;partement de la Guerre sera invit&#233; &#224; souscrire une d&#233;claration&#160;&#187;.   A lire   Ren&#233;e Poznanski, Les Juifs en France pendant la Seconde guerre mondiale, Seuil, Le Point Histoire. 
 
 
 
 
        </text>
</document>
