<document>
	<date>2011-10-09</date>
        <title>Vie publique, vie priv&#233;e : Un peu d&#8217;ordre&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vie priv&#233;e</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La vie priv&#233;e, c&#8217;est une mani&#232;re d&#8217;&#234;tre. C&#8217;est le &#171;&#160;chez soi&#160;&#187;. Dans ce &#171;&#160;chez soi&#160;&#187;, on peut parler d&#8217;affaires priv&#233;es, de busines, ou de politique&#160;: cela ne change pas la nature du &#171;&#160;chez soi&#160;&#187;, que la loi prot&#232;ge vigoureusement. C&#8217;est le rappel qu&#8217;a fait la Cour de cassation, ce  &#160; 6 octobre 2011 (10-21.822) dans l&#8217;affaire des enregistrements de l&#8217;affaire Bettencourt.  &#160; 
 On se rappelle  Le Point  publiant, le 17 juin 2010, &#171;&#160;Les enregistrements secrets du Ma&#238;tre d&#8217;h&#244;tel&#160;&#187;, sous titre &#171;&#160;Affaire Bettencourt&#160;: Les conversations de la milliardaire avec ses proches, capt&#233;es &#224; leur insu, r&#233;v&#232;lent une femme sous influence&#160;&#187;. Le ma&#238;tre d&#8217;h&#244;tel avait, une ann&#233;e durant, &#224; partir du mois de mai 2009, capt&#233; les conversations tenues dans la salle de l&#8217;h&#244;tel particulier de Neuilly sur Seine o&#249; Mme&#160;Bettencourt tenait &#171;&#160;ses r&#233;unions d&#8217;affaires&#160;&#187; avec certains de ses proches, dont les gestionnaires de ses maigres biens. 
 Miss&#160;Bettencourt avait saisi le juge des r&#233;f&#233;r&#233;s pour faire retirer ces articles du site Internet et pour faire interdire toute nouvelle publication. 
 Le juge du tribunal de grande instance, puis la cour d&#8217;appel avait rejet&#233; cette demande en se fondant sur les dispositions du Code p&#233;nal. L&#8217;article 226-2 ne prohibe pas tout enregistrement de propos effectu&#233;s sans le consentement de l&#8217;auteur qui les a tenus, mais uniquement ceux qui portent &#171;&#160;atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e d&#8217;autrui&#160;&#187;. Or, expliquait la cour d&#8217;appel, les entretiens litigieux portaient sur des affaires de gros sous, &#171;&#160;professionnelle et patrimoniale&#160;&#187; et rendaient compte des relations celui qui g&#233;rait sa fortune. Pour la cour, les informations ainsi r&#233;v&#233;l&#233;es, mettant en cause la principale actionnaire de l&#8217;un des premiers groupes industriels fran&#231;ais, dont l&#8217;activit&#233; et les lib&#233;ralit&#233;s font l&#8217;objet de tr&#232;s nombreux commentaires publics, relevaient de la l&#233;gitime information du public. 
 Pas d&#8217;accord r&#233;pond la Cour de cassation.  
 &#171;&#160;La captation, l&#8217;enregistrement ou la transmission sans le consentement de leur auteur des paroles prononc&#233;es &#224; titre priv&#233; ou confidentiel&#160;&#187; constitue une atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e. Pour la Cour, ce qui est en cause, c&#8217;est la nature de l&#8217;entretien, pas son contenu. La captation et la transmission, sans le consentement de Madame, de paroles prononc&#233;es &#224; titre priv&#233; ou confidentiel&#160; &#233;tait une atteinte &#224; l&#8217;intimit&#233; de la vie priv&#233;e, et cette atteinte ne peut &#234;tre l&#233;gitim&#233;e par l&#8217;information du public.  
 L&#8217;enregistrement illicite, qui peut &#234;tre poursuivi p&#233;nalement, reste un &#233;l&#233;ment de preuve pour le juge p&#233;nal, qui en appr&#233;cie souverainement la port&#233;e. En revanche, il est hors de question de publier dans la presse le contenu eu d&#8217;un tel entretien, qui viole l&#8217;intimit&#233; de la vie priv&#233;e, et la loi p&#233;nale. Il n&#8217;est pas interdit aux journalistes d&#8217;enqu&#234;ter, de trouver les meilleures sources, et de dire ce qu&#8217;ils estiment &#234;tre des &#171;&#160;informations&#160;&#187;. Mais ils n&#8217;ont pas le droit de publier le fruit de cette violation de la vie priv&#233;e. 
 
 
 
 
 
        </text>
</document>
