<document>
	<date>2013-05-03</date>
        <title>Vietnam : Cinquante ans apr&#232;s, toujours l&#8217;agent orange</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>guerre</tag>
                <tag>responsabilit&#233;</tag>
                <tag>vietnam</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Pour les questions de sant&#233; publique, mieux vaut ne pas &#234;tre victime de guerre. C&#8217;est vraiment l&#8217;impression qui se d&#233;gage quand je relis les publications sur l&#8217;utilisation de &#171;&#160;l&#8217;agent orange&#160;&#187; au Vietnam, par l&#8217; arm&#233;e US, entre 1961 et 1971. Un d&#233;bat relanc&#233; par l&#8217;engagement des travaux de d&#233;contamination sur l&#8217;a&#233;roport de Danang&#8230; plus de cinquant ans plus tard. 
 
 L&#8217;agent orange, c&#8217;est un  d&#233;foliant chimique, charg&#233; de dioxine,  mis au point &#160; par les grandes firmes de la chimie,  Monsanto &#160;et  Dow Chemical   en t&#234;te, et  utilis&#233; par l&#8217;arm&#233;e &#233;tasunienne pendant la guerre du Vietnam, avec le feu vert de J.F. Kennedy, le grand ami des civilisations. 
 Le but &#233;tait aussi simple que brutal&#160;: d&#233;gager la v&#233;g&#233;tation dans les zones tenues par les patriotes vietnamiens.  Les autorit&#233;s s&#8217;accordent sur le chiffre de 80 millions de litres d&#233;vers&#233;s durant 10 ans, mais c&#8217;est sans doute bien plus. Les chiffres sont impressionnants&#160;: ont &#233;t&#233; atteints&#160; 20% des forets, soit&#160; trois millions d' hectares, dont 400&#160;000 hectares de terres agricoles.  30 000 villages ont &#233;t&#233; contamin&#233;s, avec des concentrations en substances toxiques de 20 &#224; 60 fois la dose normale utilis&#233;e dans le pesticide... La  Food and Drug Administration  n&#8217;a interdit le produit, du fait de ses dangers pour la sant&#233;, qu&#8217;en avril 1970. 
 Depuis 1961, le nombre des personnes victimes est de&#160; trois  millions.  Le Monde  vient de publier un reportage montrant que les effets se font ressentir &#224; long terme. Les parents ont &#233;t&#233; expos&#233;s, mais ce sont les enfants, n&#233;s bien apr&#232;s la guerre,&#160;qui subissent les ravages&#160;: malformations graves, leuc&#233;mies, cancers, atteintes cardio-pumonaires, ravages dermatologiques&#8230; Parfois de troisi&#232;me g&#233;n&#233;ration. 
 Voici, parmi bien d&#8217;autres, l&#8217;histoire de Nguyen Van Du ng, 43 ans, et sa femme, Luu Thi&#160;Thu, 41 ans , qui vivent pr&#232;s de Danang, zone particuli&#232;rement contamin&#233;e, qui &#233;tait le grand a&#233;roport militaire US pendant la guerre. 
 &#171;&#160; Depuis des ann&#233;es, l'homme travaille comme &#233;goutier aux abords des pistes de l'a&#233;roport de Danang. Tout pr&#232;s de l'endroit o&#249; furent longtemps stock&#233;s les f&#251;ts orange. Il a eu une premi&#232;re fille en 1995. Parfaitement normale. Un an plus tard, il est embauch&#233; &#224; l'a&#233;roport. Sa deuxi&#232;me fille na&#238;t en 2000. Atteinte d'une leuc&#233;mie, elle meurt &#224; l'&#226;ge de 7 ans. 
 &#171;&#160;En 2006, Luu attend son troisi&#232;me enfant. C'est un fils, Twan Tu. L'enfant est un gar&#231;onnet au front d&#233;mesur&#233;ment bomb&#233;, aux grands yeux d'aveugle, g&#233;missant, incapable de se mouvoir , poussant de petits cris, l'oreille coll&#233;e &#224; la sonnerie d'un t&#233;l&#233;phone portable qu'il &#233;coute inlassablement. 
 &#171;&#160; Twan Tu est atteint d'une maladie rare, une ost&#233;ogen&#232;se imparfaite, plus connue sous le nom de  " maladie des os de verre", qui se caract&#233;rise par une extr&#234;me fragilit&#233; osseuse.&#160;"Les m&#233;decins disent qu'il n'a plus que trois mois &#224; vivre", glisse Dung. Il ajoute :&#160;"Quand ma premi&#232;re fille est morte, j'ai cru que c'&#233;tait le hasard.&#160;Mais&#160;quand mon fils est n&#233; dans cet &#233;tat, j'ai compris que ce n'&#233;tait pas normal. En 1996, quand j'ai commenc&#233; &#224; travailler&#160;&#224; l'a&#233;roport, on ne savait pas que cette zone &#233;tait dangereuse." 
 Alors, responsabilit&#233; &#233;vidente avec obligation de d&#233;contamination et d&#8217;indemnisation des victimes&#160;? Des prunes&#160;! Les standards de sant&#233; publique, ce n&#8217;est pas pour tout le monde. 
 
 Les proc&#232;s intent&#233;s devant les juridictions US se sont r&#233;v&#233;l&#233;s &#234;tre des &#233;checs.  Les actions judiciaires les plus efficaces ont &#233;t&#233; conduites par des soldats US, eux aussi victimes, et comme la proc&#233;dure tournait au d&#233;triment des firmes, un protocole d&#8217;indemnisation a &#233;t&#233; mise en place en 1984.  
 En 2005, la justice US a rejet&#233; les recours engag&#233;s par des associations de victimes vietnamiennes au motif que l&#8217;agent orange, au moment o&#249; il a &#233;t&#233; utilis&#233;, &#233;tait un herbicide et non un poison&#8230; et que la preuve scientifique des contaminations n&#8217;&#233;tait pas rapport&#233;e&#160;! 
 Vis-&#224;-vis du Vietnam, les Etats-Unis veulent bien faire quelque chose, mais sans reconnaissance de responsabilit&#233;, et d&#8217;une ampleur minimale. C&#8217;est seulement l&#8217;an dernier qu&#8217;a &#233;t&#233; vot&#233;e la premi&#232;re loi pr&#233;voyant un programme de d&#233;contamination... uniquement du site de l&#8217;a&#233;roport de Danang, o&#249; les concentrations sont d&#233;mesur&#233;es. Un programme &#233;valu&#233; entre 30 et 40 millions de dollars. Une goutte d&#8217;eau... 
 C&#8217;est assez d&#233;sesp&#233;rant.&#160; 
 
 
 
 
 
        </text>
</document>
