<document>
	<date>2014-03-12</date>
        <title>Villepin, le clochard &#224; 100.000 &#8364; pour un jour</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Un jour qui compte pour notre grand dadais de  Dominique  Galouzeau &#160;de Villepi n&#160;: 100.000 &#8364;. Un authentique braquage. C&#8217;est notre so british friend  The Telegraph  qui publie l&#8217;info, et je vous la r&#233;percute bien volontiers car, loin du pessimisme d&#233;pressif ambiant, elle vous rendra le sourire&#160;: oui l&#8217;administration fran&#231;aise, loin des indexations de mis&#232;re de la m&#232;re Lebranchu, reste une terre d&#8217;opportunit&#233;s.  
 Dominique  Galouzeau  de Villepin est un p&#8217;tit gars de l&#8217;ENA, de la promotion Voltaire (Que son &#226;me repose en paix), celle de Fran&#231;ois H. et de S&#233;gol&#232;ne R. Un bon p&#8217;tit gars de l&#8217;administration, de 1980 &#224; 1993.  Donc treize ans.  
 La politique le faisant fr&#233;tiller, il a largu&#233; l&#8217;administration pour devenir dir&#8217;cab de Jupp&#233;, alors ministre des affaires &#233;trang&#232;res  de Balladur. En mai 1995, Chirac, &#233;lu en niquant Ballamou, a nomm&#233;  Dominique  Galouzeau  de Villepin  secr&#233;taire g&#233;n&#233;ral de l&#8217;Elys&#233;e. En 1997, il se d&#233;m&#232;ne pour obtenir de Chirac la dissolution de l&#8217;Assembl&#233;e Nationale, avec l&#8217;excellent r&#233;sultat que l&#8217;on connait&#8230; Un visionnaire. Je lis aussi que, pendant cette p&#233;riode,  Dominique  Galouzeau  de Villepin  a &#233;t&#233; nomm&#233; (par le Saint-Esprit)  pr&#233;sident du conseil d&#8217;administration de l&#8217;Office national des for&#234;ts (ONF) de 1996 &#224; 1999.  Ce qui correspond 1) &#224; ses comp&#233;tences de diplomate, et 2) &#224; sa vie de paysan de la France de nos campagnes.  
 Bon, mais tout &#231;a, &#231;a ne fait que 13 ans de carri&#232;re dans l&#8217;administration des affaires &#233;trang&#232;res... Un peu juste pour la retraite. 
 Mais en ce mois de septembre 2013, notre excellent  Dominique Galouzeau &#160;de Villepi n a ressenti l&#8217;envie furieuse&#160;de reprendre le chemin de son bureau. Une envie furieuse et fugace&#160;: le lendemain, il avait d&#233;j&#224; d&#233;guerpi. En fait, il &#233;tait juste venu faire acte de pr&#233;sence un jour, ce qui lui permet de r&#233;cup&#233;rer une prime de retraite de  100 000 euros. Tout ceci est bien l&#233;gal, de la l&#233;galit&#233; des lascars. 
 Totalement  pourri &#160;? Oui, en effet. Allez, ch&#232;re amies, chers amis, on fait le point demain&#160;: celui qui aura gagn&#233; une place gratuite &#224; un meeting de l&#8217;UMP.&#160; 
 
 
 
 
 
        </text>
</document>
