<document>
	<date>2010-07-05</date>
        <title>Villiers-Le-Bel : Des interrogations</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>villiers-le-bel</tag>
                <tag>cour d'assises</tag>
                <tag>preuve judiciaire</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Des tirs nourris sur des policiers, dans un quartier d&#233;crit par un des enqu&#234;teurs comme en &#233;tat de guerre, et quatre-vingt policiers bless&#233;s par des tirs de plomb. Des tirs au fusil, donc en visant. La veille,  le 25 novembre 2007, deux adolescents, Mushin et Lakamy, avaient trouv&#233; la mort dans la collision de leur moto avec un v&#233;hicule de police. L&#8217;enqu&#234;te est toujours en cours .   Le verdict de la Cour d&#8217;assises de Pontoise, de trois ans &#224; quinze ans, contre les quatre jeunes, laisse plus qu&#8217;un malaise. D&#8217;abord, bien s&#251;r, par le retour sur cette impressionnante violence, par la vison de cette explosion de violence. Mais sur le plan de la proc&#233;dure elle-m&#234;me, se posent deux questions. Ne sachant du proc&#232;s que ce que j&#8217;ai lu dans la presse, je me garde de donner un avis sur les r&#233;ponses. L&#8217;arr&#234;t n&#8217;est d&#8217;ailleurs pas d&#233;finitif.   La premi&#232;re question est celle du recours aux t&#233;moins anonymes, pr&#233;vue par les articles 706-57 et suivants du Code de proc&#233;dure p&#233;nale. Ce n&#8217;est pas une nouveaut&#233;, et la CEDH s&#8217;est prononc&#233;e depuis longtemps.   Pour la CEDH, le recours &#224; des informateurs occultes au stade de l'enqu&#234;te pr&#233;liminaire n&#8217;est pas interdit, mais l'emploi de ces informations au stade du proc&#232;s pose un probl&#232;me d'&#233;quit&#233;.   Le principe est que les moyens de preuve doivent &#234;tre pr&#233;sent&#233;s &#224; l'audience et contradictoirement d&#233;battus. Cela n'interdit pas l'usage &#224; l'audience de d&#233;positions faites lors de l'instruction, pourvu que leurs auteurs aient pu &#234;tre confront&#233;s &#224; la d&#233;fense avant l'audience. C'est dans ce cadre que se pose la question du recours &#224; des t&#233;moignages anonymes, lorsque les auteurs ne comparaissent pas &#224; l'audience pour des raisons de s&#233;curit&#233; et dont l'identit&#233; reste inconnue de la d&#233;fense et parfois m&#234;me des juges du fond. On s&#8217;approche de la situation devant le Cour d&#8217;assises de Pontoise, ou si j&#8217;ai bien lu, trois des quatre t&#233;moins principaux ont refus&#233; de comparaitre. Dans la jurisprudence de la CEDH, on voit apparaitre trois pr&#233;occupations&#160;: l'anonymat est-il justifi&#233; par une raison imp&#233;rieuse ? Les limitations qui en r&#233;sultent pour l'exercice effectif des droits de la d&#233;fense ont-elles &#233;t&#233; correctement compens&#233;es ? La condamnation est-elle ou pas exclusivement ou essentiellement fond&#233;e sur ces t&#233;moignages anonymes?  ( CE DH, 23 avril 1997, Van Mechelen&#160;; CEDH,   27 septembre 1990, Windisch ) .   Il est certain que pour de telles affaires, il ne faut pas attendre la preuve parfaite, et le travail d&#8217;analyse des juges, pour se forger une conviction, est essentiel. Certes. Mais l&#224; o&#249; le probl&#232;me devient s&#233;rieux, c&#8217;est que l&#8217;anonymat des t&#233;moignages, avec un d&#233;bat contradictoire tr&#232;s limit&#233; &#224; l&#8217;audience, se combine avec le caract&#232;re non motiv&#233; des verdicts de cour d&#8217;assises. Condamn&#233;, oui, mais comment et pourquoi&#160;?   Ensuite, le choix des peines interroge, et cette interrogation me semble tr&#232;s li&#233;e &#224; l&#8217;absence de motivation des arr&#234;ts de cours d&#8217;assises. Le r&#233;quisitoire avait une logique&#160;: contre les deux accus&#233;s &#224; qui il imputait la responsabilit&#233; principale, l&#8217;avocat g&#233;n&#233;ral avait requis vingt ans. Vingt pour une s&#233;rie de &#171;&#160;tentatives de meurtres en bande organis&#233;e sur des fonctionnaires de police&#160;&#187;, le Code p&#233;nal pr&#233;voyant la r&#233;clusion criminelle &#224; perp&#233;tuit&#233;. Or, la Cour dit coupable, mais elle prononce des peines de 15 ans et 9 ans. Et l&#224;, c&#8217;est plus difficile de comprendre. Comment justifier que des tentatives de meurtres en bande organis&#233;e sur des fonctionnaires de police&#160;soient punies de 9 ans de prison&#160;? Soit il y a un doute, et c&#8217;est l&#8217;acquittement&#160;; soit les faits sont &#233;tablis, et la peine est s&#233;v&#232;re. Mais cette peine de 9 ans pour ces faits, judiciairement &#233;tablis,&#160;pose question.       
 
 
 
 
        </text>
</document>
