<document>
	<date>2008-02-19</date>
        <title>Villiers-le-Bel : Qu&#8217;il &#233;tait beau mon policier !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Villiers-le-Bel</tag>
                <tag>Police</tag>
                <tag>Justice</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Edith Piaf est dans les choux. Le l&#233;gionnaire de la chanson, avec le soleil sur son front qui mettait dans ses cheveux blonds de la lumi&#232;re, est &#224; mettre au rencart.   &#160;   Edith Piaf est remplac&#233;e par Mich&#232;le Alliot-Marie et le l&#233;gionnaire par le policier&#160;: qu&#8217;il &#233;tait beau mon policier&#160;!   &#160;   Moins romantique certes. Il ne sent gu&#232;re le sable chaud et nul ne sait si sur son c&#339;ur on lit &#171;&#160;personne&#160;&#187; et sur son bras droit le mot &#171;&#160;raisonne&#160;&#187;.   &#160;   Ce qui reste c&#8217;est que &#171;&#160;je ne sais pas son nom, je ne sais rien de lui&#160;&#187;. Ce qui change, c&#8217;est qu&#8217;il ne s&#8217;agit plus de l&#8217;amour d&#8217;une nuit, mais de l&#8217;aimer toute la vie.   &#160;   Et oui, chers amis c&#8217;est le grand retour du bleu marine. L&#8217;horizon ind&#233;passable de la ligne bleue des Vosges est d&#233;finitivement remplac&#233;e par la ligne bleue marine de Villiers-le-Bel.   &#160;   Notre douce Mich&#232;le Alliot-Marie &#233;tait quasiment verte de rage&#160;: &#171;&#160;&#231;a a fuit&#233;&#160;!&#160;&#187;. Et son charg&#233; de communication de faire les plateaux t&#233;l&#233; pour expliquer que c&#8217;&#233;tait les syndicats. Ah, ces syndicats &#8230;   &#160;   Alors quand m&#234;me &#8230;   &#160;   1&#160;200 policiers, dont les troupes d&#8217;&#233;lite, mobilis&#233;s pour une op&#233;ration qui avait &#233;t&#233; annonc&#233;e lors des v&#339;ux du Ministre de l&#8217;int&#233;rieur &#8230; ce n&#8217;&#233;tait pas fait pour passer inaper&#231;u, et les fuites &#233;taient in&#233;vitables. Il est plus regrettable que le Maire n&#8217;ait &#233;t&#233; avis&#233; que le jour m&#234;me &#224; 6 heures du matin.   &#160;   1&#160;200 policiers pour arr&#234;ter 30 personnes qui dormaient, et qui peuvent &#234;tre tr&#232;s dangereuses quand elles ne dorment pas. Oui mais elles dormaient. Il &#233;tait donc peut-&#234;tre possible de d&#233;gager une dizaine de policiers pour contenir les journalistes &#224; distance, d&#232;s lors que la Ministre d&#233;plore cette m&#233;diatisation qui met les journalistes en danger eux-m&#234;mes&#160;! Si c&#8217;&#233;tait impossible, il faudra la prochaine fois pr&#233;voir 1 210 policiers, pour s&#8217;occuper correctement des journalistes.   &#160;   Que les cam&#233;ras sur place soient pr&#233;sentes est une chose. Qu&#8217;elles parviennent &#224; suivre les &#233;quipes, rentrer dans les mont&#233;es d&#8217;escaliers jusqu&#8217;&#224; la porte des appartements, filmer les personnes arr&#234;tes en est une autre, et cette fois-ci Mich&#232;le Alliot-Marie aura bien de la peine &#224; nous dire que c&#8217;est la faute des syndicats.   &#160;   Enfin, o&#249; sont pass&#233;s les juges&#160;? Il s&#8217;agit d&#8217;une proc&#233;dure judiciaire, c&#8217;est-&#224;-dire dirig&#233;e par la Justice en l&#8217;occurrence trois juges d&#8217;instruction. Ce sont eux qui d&#233;cident et qui contr&#244;lent. Qui contr&#244;lent tout &#8230; mais visiblement pas la communication, ajoutant une pierre de plus dans un m&#233;lange des genres qui fait du Ministre de l&#8217;int&#233;rieur le porte-parole des juges d&#8217;instruction.   &#160;   L&#8217;enqu&#234;te est en cours. Par les proc&#233;d&#233;s de la police scientifique et les &#233;coutes t&#233;l&#233;phoniques, les juges disposeront d&#8217;&#233;l&#233;ments s&#233;rieux. La r&#233;union des preuves judiciaires est autre chose qu&#8217;une grande op&#233;ration de police, et ce, quelle que soit la qualit&#233; de sa mise en sc&#232;ne. 
 
 
 
 
        </text>
</document>
