<document>
	<date>2015-06-15</date>
        <title>Violence ordinaire de l&#8217;Occupation militaire contre les Palestiniens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici une  vid&#233;o qui parle ,  qui parle de la violence quotidienne contre les Palestinens par les forces arm&#233;es de l&#8217;Occupation. C&#8217;&#233;tait ce vendredi &#224; Jalazoun, un camp de r&#233;fugi&#233;s pr&#232;s de Ramallah, en marge d&#8217;une manifestation. Un Palestinien est aux mains d&#8217;un groupe de sept soldats isra&#233;liens. Sept soldats contre un civil. Alors qu&#8217;il est d&#233;j&#224; ma&#238;tris&#233;, un soldat le frappe d&#8217;un coup de crosse au visage. I l est &#224; terre et sonn&#233; mais&#160; les autres se pr&#233;cipitent pour lui donner des coups. 
 Un communiqu&#233; de l&#8217;arm&#233;e a reconnu que &#231;a n&#8217;allait pas&#160;: &#171;La conduite de ces soldats n'est apparemment pas conforme &#224; celle qu'on attend de soldats isra&#233;liens&#187;. 
 Le commandant de brigade Asher Ben Lulu a sanctionn&#233; les soldats l&#8217;un de de 28 jours de prison avec sursis, et deux autres &#224; 30 jours d'assignation &#224; la base. L&#8217;irresponsabilit&#233; et l&#8217;impunit&#233; comme m&#233;thode. Une voie sans issue, qui doit tout &#224; la force de la violence, et qui tiendra le temps que &#231;a tiendra&#8230; 
 &#160; 
 
 &#160; 
 Le m&#234;me jour l'arm&#233;e a rendu un tr&#232;s s&#233;rieux rapport pour dire que l&#8217;op&#233;ration militaire conduite contre Gaza cet &#233;t&#233; &#233;tait &#171;&#160; l&#233;gitime et l&#233;gale&#160; &#187;&#8230; Tout c&#8217;est bien pass&#233; avec l&#8217;arm&#233;e des valeurs&#8230; Aucune cr&#233;dibilit&#233;. 
 &#160; 
 La Palestine, en ratifiant le Trait&#233; de la CPI, a fait le choix de se placer sous l&#8217;angle du droit international. C&#8217;est une d&#233;marche complexe, qui doit &#234;tre tr&#232;s structur&#233;e pour &#234;tre efficace. Les choses sont en cours. Isra&#235;l, les Etats-Unis, les leaders europ&#233;ens ont condamn&#233;s cet appel au droit&#8230; Personne n&#8217;est dupe quand il faut r&#233;pondre &#224; &#171;&#160;Qui est du c&#244;t&#233; de la loi&#160;?&#160;&#187; Ceux qui s&#8217;en remettent &#224; la justice internationale ou ceux qui la refusent ? La R&#233;sistance des Palestiniens est pour nous une le&#231;on de chaque jour. 
 
 
 
 
 
        </text>
</document>
