<document>
	<date>2009-10-11</date>
        <title>Violences &#224; Poitiers : Une nouvelle loi ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>discours</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Le saccage du centre-ville de Poitiers rappelle celui de Strasbourg, en avril 2009 : une manif pour une noble cause &#8211; la gestion priv&#233;e dans une prison ou le sommet de l&#8217;OTAN &#8211; d&#233;bord&#233;e par des groupes organis&#233;s, venus de loin et &#233;quip&#233;s pour la castagne. Pourtant la loi ani-cagoule devait r&#232;gler la question...   A Poitiers, &#160;  la cause &#233;tait le transfert des 118 d&#233;tenus de la prison ancienne &#224; la nouvelle, situ&#233;e &#224; Vivonne, et &#224; gestion Bouygues. Le genre d&#8217;occasion o&#249; on attend la s&#233;curit&#233; maximum et tous azimuts, avec la surveillance des groupes radicaux... surtout s&#8217;ils ont annonc&#233;s leur intention de manifester. Ce qui &#233;tait le cas, comme le pr&#233;cise la presse. Pour bien faire, le transfert avait &#233;t&#233; organis&#233; le jour d&#8217;un festival de th&#233;&#226;tre de rue des " Expressifs ". Bien pens&#233;&#160;! Les groupes de casseurs se sont distill&#233;s dans la foule, avant de se regrouper, mettre les cagoules, et partir pour la casse. La police a proc&#233;d&#233; &#224; des interpellations et r&#233;cup&#233;r&#233; un nombre impressionnant d&#8217;armes de combat laiss&#233;es par les manifestants.   &#160;   Dans le jargon, on appelle ces militants les &#171;&#160; black block &#160;&#187;, et le minist&#232;re de l'Int&#233;rieur a fait savoir que c&#8217;&#233;tait une de ces grandes pr&#233;occupations. Et bien, il y a encore du travail&#8230;    &#160;   Vous vous rappelez s&#251;rement les temps anciens, avril 2009, et un grand discours pr&#233;sidentiel &#224; Nice sur l&#8217;action de la police contre les bandes, avec comme arme fatale une loi interdisant les cagoules dans les manifestations. Autant dire que la question de la violence en bande lors de manifs, c&#8217;&#233;tait fini. Il suffirait de prendre les gus en photo, et de les convoquer au tribunal. Et encore un probl&#232;me de r&#233;gl&#233;&#160;!   &#160;   Signe de mon soutien de brave citoyen aux forces de l&#8217;ordre, j&#8217;ai cherch&#233; ce texte, propre &#224; d&#233;sar&#231;onner les casseurs de Poitiers. Ca partait mal&#160;: de loi, je n&#8217;ai rien trouv&#233;. Le pr&#233;sident n&#8217;aurait-il plus de majorit&#233; au Parlement&#160;? En fouillant, j&#8217;ai trouv&#233; le texte, mais qui n&#8217;est qu&#8217;un d&#233;cret, le d&#233;cret n&#176; 2009-724 du 19 juin 2009 &#171;&#160;relatif &#224; l&#8217;incrimination de dissimulation illicite du visage &#224; l&#8217;occasion de manifestations sur la voie publique&#160;&#187; , ajoutant un article  R. 645-14 dans le Code p&#233;nal&#160;: &#171;&#160; Est puni de l&#8217;amende pr&#233;vue pour les contraventions de la cinqui&#232;me classe le fait pour une personne, au sein ou aux abords imm&#233;diats d&#8217;une manifestation sur la voie publique, de dissimuler volontairement son visage afin de ne pas &#234;tre identifi&#233;e dans des circonstances faisant craindre des atteintes &#224; l&#8217;ordre public.&#160;&#187;   &#160;   Version officielle&#160;: un texte lumineux et d&#8217;une parfaite efficacit&#233;, propre &#224; ramener l&#8217;ordre dans les rues. Traduction&#160;: du brassage d&#8217;air, inapplicable et dont les manifestants n&#8217;ont rien &#224; fiche.   &#160;   Mais pas de doute, pour peu que les t&#233;l&#233;s parlent de ce qui s&#8217;est pass&#233; &#224; Poitiers, nous allons avoir un nouveau beau discours annon&#231;ant un renforcement de la l&#233;gislation. Oui, nous sommes bien gouvern&#233;s.     &#160;   &#160; 
 
 
 
 
        </text>
</document>
