<document>
	<date>2012-12-29</date>
        <title>Violences faites aux femmes : L&#8217;Inde se r&#233;volte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>viol</tag>
                <tag>femmes</tag>
                <tag>manifestation</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Une jeune femme indienne de 23 ans vient de mourir des suites d&#8217;un viol collectif, commis avec une immense brutalit&#233; dans un autobus de New Delhi, il y a deux semaines. Un crime qui soul&#232;ve la r&#233;volte en Inde.  
 
 Cette &#233;tudiante en kin&#233;sith&#233;rapie avait &#233;t&#233; tr&#232;s prudente, connaissant bien le contexte de la violence des machos indiens. Elle &#233;tait accompagn&#233;e de son ami, et rentrait de bonne heure, &#224; 21h 30, circulant dans le centre-ville, et en prenant le bus. Mais c&#8217;est dans ce bus qu&#8217;elle a &#233;t&#233; agress&#233;e, viol&#233;e par six hommes alcoolis&#233;s, puis frapp&#233;e avec une barre de fer, avant d&#8217;&#234;tre jet&#233;e sur le bord de la route.  
 Elle a &#233;t&#233; admise en service de soins intensifs &#224; New-Dehli, mais les m&#233;decins n&#8217;ont pu stabiliser son &#233;tat. L&#8217;ultime solution &#233;tait une s&#233;rie de greffes, et il y trois jours, un transfert a &#233;t&#233; organis&#233; vers Singapore, o&#249; une &#233;quipe semblait pouvoir tenter cette prouesse. Mais il &#233;tait trop tard, et le d&#233;c&#232;s de la jeune femme a &#233;t&#233; annonc&#233; hier soir.  
 Un crime atroce. Et ce crime est en train de faire chavirer l&#8217;Inde. 
 
 Cette agression, cette barbarie tranquille au c&#339;ur de la capitale, a boulevers&#233; le pays, mais cela est all&#233; bien au-del&#224;. Ce crime a &#233;t&#233; le crime de trop, et le signal pour toute l&#8217;Inde : femmes et hommes se sont dress&#233;s contre cet abominable contexte de violence faite aux femmes, et d&#8217;impunit&#233;. Les &#233;tudes comparatives placent l&#8217;Inde au pire des rangs dans les agressions contre les femmes.  
 S&#8217;agissant des plaintes, aucun chiffre n&#8217;est fiable car peu de plaintes sont d&#233;pos&#233;es, vu ce que risquent les plaignantes et vu la raret&#233; des condamnations. Les ingr&#233;dients&#160;? Ils sont h&#233;las bien connus, car universels : mise en doute de la parole de la victime, mise en cause de son attitude &#8211;  car une victime d&#8217;agression sexuelle n&#8217;est jamais vraiment innocente  &#8211;, contorsions insens&#233;es autour du consentement, prime &#224; la parole de l&#8217;homme, celui qui lui  fait  la soci&#233;t&#233;, enqu&#234;tes suspicieuses et justice qui met sur un pied d&#8217;&#233;galit&#233; le fait criminel et les &#233;l&#233;ments circonstanciels. De fait, les condamnations sont tr&#232;s rares, et les femmes vivent dans la domination et la peur.  
 Cette agression a r&#233;veill&#233; toute la soci&#233;t&#233;. Le gouvernement, principal accus&#233; pour son incapacit&#233; &#224; assurer les libert&#233;s et la s&#233;curit&#233; des femmes, a voulu interdire les manifestions annonc&#233;es dans le centre de New-Dehli pour  samedi. R&#233;sultat&#160;: un gouvernement devenu accus&#233;, des dizaines de milliers manifestants, et des heurts violents, avec 143 bless&#233;s, dont 78 policiers. L&#8217;un d&#8217;eux en est mort. Les slogans &#233;taient &#171;&#160;la fin de la guerre contre les femmes&#160;&#187;, la peine de mort pour les violeurs, et le respect pour les femmes. Femmes et hommes &#233;taient unis dans la manifestation. 
 
 Tr&#232;s sinc&#232;rement, je d&#233;couvre cette arri&#233;ration avec ce drame. J&#8217;en &#233;tais rest&#233; &#224; l&#8217;image d&#8217;un pays dirig&#233; pendant 15 ans par une femme, Indira Gandhi.  
 Le mouvement de protestation semble d&#8217;une tr&#232;s grande ampleur. Hier soir, on a appris le d&#233;c&#232;s de cette jeune femme, et dans l&#8217;apr&#232;s-midi, le suicide d&#8217;une autre victime. Le pouvoir va prendre des engagements, il a commenc&#233; &#224; le faire, mais jusqu&#8217;o&#249; ira-t-il pour extirper ce machisme devenu cong&#233;nital&#160;?  
 Du point de vue du droit, on voit que le parlement n&#8217;a jamais rien fait de s&#233;rieux, et que c&#8217;est la rue qui s&#8217;impose. La libert&#233; de manifester est un &#233;l&#233;ment fondamental, essentiel, de la d&#233;mocratie. Nos plus grandes libert&#233;s trouvent leurs racines dans la rue, pas dans les urnes, c'est un fait.&#160; 
 
 Vivent les femmes ! Et vive la libert&#233; de manifestation ! 
 
 
 
 
        </text>
</document>
