<document>
	<date>2013-11-23</date>
        <title>Virer les Roms, c&#8217;est pas si simple</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roms</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La CEDH a plein de d&#233;fauts, mais elle a quand m&#234;me de sacr&#233;es qualit&#233;s, et elle vient de rendre un magnifique arr&#234;t  (Winterstein, 17 octobre 2013, n&#176; 27013/07),  &#160;qui va jouer comme un sublime plaquage aux jambes des lascars genre le petit nerveux ou l&#8217;ami des blancos qui r&#234;vent de reprendre trois points dans les sondages &#224; chaque expulsion de camps de Roms. Cet arr&#234;t est moins une nouveaut&#233; qu&#8217;un aboutissement, car il ponctue tout un travail d&#8217;analyse de la Cour europ&#233;enne et du Comit&#233; Europ&#233;en des Droits Sociaux (CEDS), mais d&#233;sormais tout est en place pour apporter une juste riposte. &#160; 
 
 Le principe de base, qui fait fr&#233;tiller les r&#233;pressifs et &#233;tait h&#233;las ent&#233;rin&#233; par les juridictions judiciaires, &#233;tait la d&#233;fense eu droit de propri&#233;t&#233;, garantit tant par le Code civil que par le premier protocole de la Convention europ&#233;enne&#160;:  
 &#171;&#160;Toute personne physique ou morale a droit au respect de ses biens. Nul ne peut &#234;tre priv&#233; de sa propri&#233;t&#233; que pour cause d&#8217;utilit&#233; publique et dans les conditions pr&#233;vues par la loi et les principes g&#233;n&#233;raux du droit international. 
 &#171;&#160;Les dispositions pr&#233;c&#233;dentes ne portent pas atteinte au droit que poss&#232;dent les Etats de mettre en vigueur les lois qu&#8217;ils jugent n&#233;cessaires pour r&#233;glementer l&#8217;usage des biens conform&#233;ment &#224; l&#8217;int&#233;r&#234;t g&#233;n&#233;ral ou pour assurer le paiement des imp&#244;ts ou d&#8217;autres contributions ou des amendes.&#160;&#187; 
 Donc, les Roms, sans abris du fait des politiques iniques suivis par les gouvernements, allaient s&#8217;installer sur des terrains &#224; l&#8217;&#233;cart, souvent inutilis&#233;s,&#8230;&#160; mais qui avait un propri&#233;taire. Celui-ci bondissait devant le juge des r&#233;f&#233;r&#233;s, et tombait la loi du plus fort, le droit de propri&#233;t&#233;. D&#233;sol&#233; pour le non-respect des droits sociaux, mais allez-voir ailleurs. Dur, et mal jug&#233;.  
 Mal jug&#233; parce que la notion de &#171;&#160;biens&#160;&#187; une port&#233;e autonome qui ne se limite pas &#224; la propri&#233;t&#233; des biens corporels. Tout est l&#224;&#160;: il faut rechercher si le d&#233;fendeur n&#8217;est pas titulaire d&#8217;un int&#233;r&#234;t substantiel, qui lui aussi devient alors prot&#233;g&#233; par l&#8217;article 1 du Protocole  (CEDH, &#160;Zwierzy&#324;ski, &#167; 63).  Pour la CEDH, certains droits et int&#233;r&#234;ts peuvent aussi &#234;tre consid&#233;r&#233;s comme des &#171;&#160;droits de propri&#233;t&#233;&#160;&#187;, et donc comme des &#171;&#160;biens&#160;&#187; aux fins de cette disposition  (CEDH,&#160;Iatridis, &#167; 54 ; CEDH, Beyeler, &#167; 100).  La personne doit prouver qu&#8217;elle dispose d&#8217;une forme de cr&#233;ance suffisamment &#233;tablie au point de pouvoir &#234;tre revendiqu&#233;e en justice,  (CEDH, Kopeck&#253;, &#167;&#167; 25-26).  Une vraie r&#233;volution. Le principe de proportionnalit&#233; exige que de telles situations, o&#249; une communaut&#233; enti&#232;re et une longue p&#233;riode de temps sont en jeu, soient trait&#233;es de fa&#231;on totalement diff&#233;rente de situations courantes o&#249; un individu est expuls&#233; d&#8217;une propri&#233;t&#233; qu&#8217;il occupe ill&#233;galement  (CEDH, Winterstein, &#167; 121). 
 
 
 D&#233;sormais, ce droit qui s&#8217;oppose au droit de propri&#233;t&#233; b&#233;n&#233;ficie d&#8217;un r&#233;gime bien d&#233;fini ( CEDH, Yordanova, &#167; 118&#160;; CEDH, Winterstein, &#160;&#167; 148).  Suivez bien les &#233;tapes. 
 1/ Lorsque sont en jeu des politiques sociales ou &#233;conomiques, y compris dans le domaine du logement, la Cour accorde aux autorit&#233;s nationales une grande latitude. En cette mati&#232;re, elle a jug&#233; que &#171;&#160;dans la mesure o&#249; l&#8217;exercice d&#8217;un pouvoir discr&#233;tionnaire portant sur une multitude de facteurs locaux &#233;tait inh&#233;rent au choix et &#224; l&#8217;application de politiques d&#8217;am&#233;nagement foncier, les autorit&#233;s nationales jouissaient en principe d&#8217;une marge&#160;d&#8217;appr&#233;ciation &#233;tendue&#160;&#187;  (CEDH, Buckley, &#167; 75&#160;; CEDH,  &#262;osi&#263;, &#167; 20),  m&#234;me si la Cour demeure habilit&#233;e &#224; conclure qu&#8217;elles ont commis une erreur manifeste d&#8217;appr&#233;ciation  (CEDH, Chapman, &#167; 92) &#160;; 
 2/ En revanche, la marge d&#8217;appr&#233;ciation laiss&#233;e aux autorit&#233;s  est d&#8217;autant plus restreinte que le droit en cause est important pour garantir &#224; l&#8217;individu la jouissance effective des droits fondamentaux ou d&#8217;ordre &#171;&#160;intime&#160;&#187; qui lui sont reconnus. Cela est notamment le cas pour les droits garantis par l&#8217;article 8, qui sont des droits d&#8217;une importance cruciale pour l&#8217;identit&#233; de la personne, l&#8217;autod&#233;termination de celle-ci, son int&#233;grit&#233; physique et morale, le maintien de ses relations sociales ainsi que la stabilit&#233; et la s&#233;curit&#233; de sa position au sein de la soci&#233;t&#233;  (CEDH, Connors, &#167;&#160;82)&#160;; 
 3/ Il convient d&#8217;examiner les garanties proc&#233;durales dont dispose l&#8217;individu pour d&#233;terminer si l&#8217;&#201;tat d&#233;fendeur n&#8217;a pas fix&#233; le cadre r&#233;glementaire en outrepassant sa marge d&#8217;appr&#233;ciation. En particulier, la Cour doit rechercher si le processus d&#233;cisionnel ayant d&#233;bouch&#233; sur des mesures d&#8217;ing&#233;rence &#233;tait &#233;quitable et respectait comme il se doit les int&#233;r&#234;ts de l&#8217;individu prot&#233;g&#233;s par &#160;&#160; l&#8217;article 8  (CEDH, Buckley, &#167; 76&#160;; CEDH, Chapman, &#167; 92).  L&#8217;exigence&#160;de la &#171;&#160;n&#233;cessit&#233;&#160;&#187; de &#160; l&#8217;ing&#233;rence vaut sur le plan tant proc&#233;dural que mat&#233;riel  (CEDH, McCann, &#167; 49) . 
 4/ La perte d&#8217;un logement est une atteinte des plus graves au droit au respect du domicile. Toute personne qui risque d&#8217;en &#234;tre victime doit en principe pouvoir faire examiner la proportionnalit&#233; de cette mesure par un tribunal ind&#233;pendant &#224; la lumi&#232;re des principes pertinents qui d&#233;coulent de l&#8217;article 8 de la Convention, quand bien m&#234;me son droit d&#8217;occuper les lieux aurait &#233;t&#233; &#233;teint par l&#8217;application du droit interne  (CEDH,  Kay, n o  37341/06 , &#167; 68; CEDH,  Orli&#263;,  &#167;&#160;65). Cela signifie, entre autres, que lorsque des arguments pertinents concernant la proportionnalit&#233; de l&#8217;ing&#233;rence ont &#233;t&#233; soulev&#233;s par le requ&#233;rant dans les proc&#233;dures judiciaires internes, les juridictions nationales doivent les examiner en d&#233;tail et y r&#233;pondre par une motivation ad&#233;quate  ( Orli&#263;, pr&#233;cit&#233;, &#167;&#167; 67 et 71) &#160;; 
 5/ Pour appr&#233;cier la proportionnalit&#233; d&#8217;une mesure d&#8217;expulsion, il y a lieu de tenir compte en particulier des consid&#233;rations suivantes&#160;: si le domicile a &#233;t&#233; &#233;tabli l&#233;galement, cela amoindrit la l&#233;gitimit&#233; de toute mesure d&#8217;expulsion&#160; et &#224; l&#8217;inverse, s&#8217;il a &#233;t&#233; &#233;tabli ill&#233;galement, la personne concern&#233;e est dans une position moins forte&#160;; par ailleurs si aucun h&#233;bergement de rechange n&#8217;est disponible, l&#8217;ing&#233;rence est plus grave que si un tel h&#233;bergement est disponible, son caract&#232;re adapt&#233; ou pas s&#8217;appr&#233;ciant au regard, d&#8217;une part, des besoins particuliers de l&#8217;individu et, d&#8217;autre part, du droit de la communaut&#233; &#224; voir prot&#233;ger l&#8217;environnement  (CEDH, Chapman, &#167;&#167; 102-104)&#160;; 
 6/  Enfin, la vuln&#233;rabilit&#233; des Roms et gens du voyage, du fait qu&#8217;ils constituent une minorit&#233;, implique d&#8217;accorder une attention sp&#233;ciale &#224; leurs besoins et &#224; leur mode de vie propre tant dans le cadre r&#233;glementaire valable en mati&#232;re d&#8217;am&#233;nagement que lors de la prise de d&#233;cision dans des cas particuliers  (CEDH, Chapman, &#167; 96&#160;; CEDH, Connors, &#167; 84) , et dans cette mesure, l&#8217;article 8 impose donc aux &#201;tats contractants l&#8217;obligation positive de permettre aux Roms et gens du voyage de suivre leur mode de vie  (CEDH, Chapman, &#167; 96). 
 Allez, c&#8217;est parti&#8230;&#160;&#199;a&#160;va plaider sec&#160;! Et si l&#8217;Etat abuse, violant les droits des plus vuln&#233;rables il&#160;engage sa responsabilit&#233; et devra &#234;tre condamn&#233;. Force doit rester &#224; la loi, non mais...&#160; 
 
 
 
 
 
        </text>
</document>
