<document>
	<date>2010-05-17</date>
        <title>Vivent les femmes s&#233;n&#233;galaises !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;n&#233;gal</tag>
                <tag>wade</tag>
                <tag>parit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Sacr&#233; Wade&#160;! Non, je ne veux parler de ses d&#233;clarations f&#226;ch&#233;es sur la minimisation de son r&#244;le dans la lib&#233;ration de Clothilde. Il faudra laisser reposer quelques temps avant d&#8217;y voir plus clair, mais les interrogations sont tout de m&#234;me vite ressorties&#8230;   Aujourd&#8217;hui, il y a mieux &#224; faire que souffler sur la braise des soup&#231;ons. Il faut tout simplement f&#233;liciter le S&#233;n&#233;gal et notre Papy Wade qui viennent de faire&#160;un pas de g&#233;ant dans l'affirmation des droits des femmes. L&#8217;Assembl&#233;e nationale vient de voter, et &#224; une large majorit&#233;, le projet de loi 10/2010 instituant la parit&#233; absolue homme-femme dans toutes les institutions totalement ou partiellement &#233;lectives. Bravo, mille fois bravo. Plus de deux cents ans apr&#232;s la R&#233;volution de 1789, la France en parle&#160;; cinquante ans apr&#232;s l'Ind&#233;pendance, le S&#233;n&#233;gal l&#8217;a fait. Magnifique soci&#233;t&#233; s&#233;n&#233;galaise&#160;!   Et notre ami El Hadji Amadou Sall, ministre d&#8217;Etat, garde des Sceaux, ministre de la Justice, peut &#234;tre heureux&#160;: &#171;&#160;L&#8217;histoire politique s&#233;n&#233;galaise est porteuse de plusieurs batailles pour une plus grande d&#233;mocratie. Nous sommes heureux de poser cet acte d&#8217;une dimension historique. Cette loi rend justice aux femmes. La parit&#233; n&#8217;est donc pas une opposition entre homme et femme, c&#8217;est l&#8217;instauration d&#8217;une comp&#233;tition saine et objective. Cette loi assure une distribution &#233;gale des responsabilit&#233;s entre les hommes et les femmes. Par son adoption, nous acc&#233;dons &#224; une maturit&#233; d&#233;mocratique plus grande&#160;&#187;.   La vraie parit&#233; &#233;lectorale, c&#8217;est article 2&#160;: &#171;&#160;Les listes de candidatures sont alternativement compos&#233;es de personnes des deux sexes pour les institutions partiellement ou totalement &#233;lectives. Lorsque le nombre de membres est impair, la parit&#233; s&#8217;applique au nombre pair imm&#233;diatement inf&#233;rieur. Lorsque le nombre de membres est impair, la parit&#233; s&#8217;applique au nombre pair imm&#233;diatement inf&#233;rieur. Les listes de candidatures doivent &#234;tre conformes aux dispositions de cette loi sous peine d&#8217;irrecevabilit&#233;&#160;&#187;.   Je transmets donc &#224; nos trois lutins tricolores, Sarkozy, Accoyer et Cop&#233;. Vous vous rappelez l&#8217;histoire de l&#8217;homme africain qui n&#8217;est pas assez entr&#233; dans l&#8217;histoire&#8230; R&#233;sultat des courses, il y est bien entr&#233; dans l&#8217;histoire, et il est bien comme tout, d&#8217;autant mieux qu&#8217;il a amen&#233; sa m&#232;re, son &#233;pouse et ses filles avec lui&#160;!&#160; &#160;     Une victoire qui se d&#233;guste... 
 
 
 
 
        </text>
</document>
