<document>
	<date>2008-07-19</date>
        <title>Vol d'explosifs: L'ins&#233;curit&#233; civile</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (102)</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Vol d&#8217;explosifs&#160;: L&#8217;ins&#233;curit&#233; civile. Normalement la police est l&#224; pour assurer la s&#233;curit&#233;. Ce qui fait bizarre quand c&#8217;est elle qui cr&#233;e l&#8217;ins&#233;curit&#233;.   Vingt huit kilos de Semtex, et les d&#233;tonateurs, ont &#233;t&#233; vol&#233;s dans un local appartenant au minist&#232;re de l&#8217;Int&#233;rieur, &#224; Corbas (Rh&#244;ne). Le vol a &#233;t&#233; d&#233;couvert vendredi, mais il daterait d&#8217;une semaine. Le Semtex, je ne connaissais pas. Mais j&#8217;ai vite compris. C&#8217;est l&#8217;explosif de chez Explosif. Mall&#233;able, souple, inodore, et il est id&#233;al &#224; transporter, pratiquement ind&#233;tectable. Et question efficacit&#233;, d&#8217;apr&#232;s  Lib&#233; , c&#8217;est une r&#233;ussite&#160;: prenez dix kilos si vous voulez briser un avion en deux, mais un seul kilo vous suffira s&#8217;il s&#8217;agit seulement de faire exploser l&#8217;avion en vol. Un explosif tr&#232;s appr&#233;ci&#233; par les groupes terroristes les plus actifs.   Alors, voil&#224; ce qu&#8217;on a appris.   Premi&#232;re &#233;tape, Madame Alliot-Marie, ministre de l&#8217;int&#233;rieur, quasi-rassurante. &#171;&#160;Un vol d'explosifs utilis&#233;s par les d&#233;mineurs pour d&#233;truire les munitions r&#233;cup&#233;r&#233;es sur les anciens champs de bataille s'est produit sur un site annexe de stockage du centre de d&#233;minage de la s&#233;curit&#233; civile au Fort de Corbas (Rh&#244;ne)&#160;&#187;. Ajoutant que &#171;&#160;des d&#233;faillances dans la s&#233;curisation de ce site &#233;tant av&#233;r&#233;es&#160;&#187;, le chef de centre avait &#233;t&#233; suspendu, et une enqu&#234;te administrative interne avait &#233;t&#233; ouverte.   Etape suivante&#160;: une enqu&#234;te pr&#233;liminaire a &#233;t&#233; ouverte par la section antiterroriste du parquet de Paris. Ca devient s&#233;rieux.   Etape suivante, les d&#233;clarations de Xavier Defurst, pr&#233;fet du Rh&#244;ne&#160;: &#171;&#160; Ce stockage n'&#233;tait pas encore autoris&#233;. En effet, le fort de Corbas &#233;tait destin&#233; &#224; recevoir &#224; la fin de 2009 des explosifs apr&#232;s des am&#233;nagements de s&#233;curit&#233;. Certes, sur le plan pyrotechnique, ce fort &#233;tait conforme mais sur le plan anti-intrusion, il ne l'&#233;tait pas encore&#160;&#187;. Pas conforme sur la plan anti-intrusion&#8230; Admirez la formule&#160;! Le stock &#233;tait l&#224; depuis le d&#233;but de l&#8217;ann&#233;e, sans autre pr&#233;caution, car question s&#233;curit&#233;, il n&#8217;y avait rien&#160;: &#171;&#160; Le fort de Corbas a &#233;t&#233; revendu par la D&#233;fense au minist&#232;re de l'Int&#233;rieur en 2005. Il &#233;tait prot&#233;g&#233; &#224; l'&#233;poque par des cam&#233;ras, mais aujourd'hui, il ne reste que les carcasses. Des travaux &#233;taient pr&#233;vus en 2009 pour remettre des cam&#233;ras et renforcer les entr&#233;es.&#187; L&#8217;explosif surveill&#233; par des carcasses de cam&#233;ras&#8230;   Etape suivante avec Thierry Butin, le maire de Corbas, furieux, expliquant que &#171;&#160;le fort de Corbas n'&#233;tait pas &#224; disposition du centre de d&#233;minage&#160;&#187;, qu'il &#233;tait &#171;&#160;hors de question de mettre quoi que ce soit dans le fort&#160;&#187;, en ajoutant qu'une r&#233;union avait eu lieu&#160;&#171;&#160;avec la protection civile pour envisager des travaux afin de pouvoir stocker les munitions des deux derni&#232;res guerres mondiales d&#233;couvertes.&#187; Mieux, le Maire s&#8217;&#233;tait oppos&#233; &#224; tout stockage dans un courrier adress&#233; &#224; Madame Alliot-Marie ce 8 juillet.   A une &#233;poque o&#249; on nous saoule avec la s&#233;curit&#233;, le fichage et la d&#233;linquance des mineurs, je rel&#232;ve que le meurtrier de  Susanna Zetterberg &#233;tait  un r&#233;cidiviste des assises non r&#233;pertori&#233; dans le fichier des empreintes g&#233;n&#233;tiques. Qu&#8217;&#224; Carcassonne, les balles r&#233;elles circulent dans les poches des militaires professionnels, lors d&#8217;une d&#233;monstration grand public. Qu&#8217;&#224; Corbas, la S&#233;curit&#233; civile stocke des explosifs recherch&#233;s par les terroristes dans un local non surveill&#233;, et sans aviser le maire. Des cas tr&#232;s diff&#233;rents, mais qui ont en commun de concerner les faits les plus graves en mati&#232;re de s&#233;curit&#233;, et qui montrent que la faille finale n&#8217;a pu avoir lieu que parce que maintes connexions n&#8217;ont pas fonctionn&#233;. L&#8217;autoritarisme, &#231;a &#224; l&#8217;air de marcher, mais l&#8217;autorit&#233; et la coordination des services, c&#8217;est autre chose.   Si j&#8217;&#233;tais un dirigeant de l&#8217;opposition, je ferais un communiqu&#233; stigmatisant les discours s&#233;curitaires qui cachent ces carences graves dans l&#8217;organisation de la s&#233;curit&#233; des personnes, et j&#8217;organiserais un travail d&#8217;expert pour pr&#233;parer l&#8217;alternance, et la reprise en main de ces services. Bon, je me calme, je ne suis qu&#8217;un avocat blogueur. Et puis de toute fa&#231;on, il n&#8217;y a pas d&#8217;opposition, alors&#8230;   Et si demain je suis&#160;contr&#244;l&#233; en ville &#224; 62 kilom&#232;tres/heure au lieu de 60, et qu&#8217;on me dit que je suis dangereux, je r&#233;pondrais avec le sourire&#160;: &#171;&#160;Oui, monsieur l&#8217;agent&#160;!&#160;&#187;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
