<document>
	<date>2010-07-10</date>
        <title>Vol d&#8217;une vache : Que fait donc la justice ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>d&#233;lai raisonnable</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Les lenteurs de la justice fran&#231;aise&#8230; Si j&#8217;en crois l&#8217;arr&#234;t rendu par la CEDH ce 8 juillet  (CEDH, Rausch c. Luxembourg,  n o  29733/08) , nous vivons en r&#233;alit&#233; dans le luxe et la volupt&#233; de la plus performante des justices.     L&#8217;ami Rausch est cultivateur &#224; Mertzig, charmante bourgade du Luxembourg, et un matin de septembre 1998, faisant la revue de ses troupes ruminantes et allaitantes, il constate la perte d&#8217;une vache. Une enqu&#234;te rapide montre qu&#8217;il n&#8217;y avait pas eu de tapis volant dans le secteur pendant la nuit,&#160;et notre ami porte plainte contre son voisin, lui-m&#234;me agriculteur. Aussit&#244;t, la brigade anti-criminalit&#233; bovine du Luxembourg est sur le coup. Le probl&#232;me est que onze ans plus tard, cette &#233;pineuse affaire n&#8217;est toujours pas &#233;lucid&#233;e&#8230;     Entre le 1 er   &#160; f&#233;vrier 2000 et le 30 novembre 2007, le tribunal de Diekirch a rendu trois ordonnances de renvoi,&#8230; toutes annul&#233;es par la cour d&#8217;appel,&#8230; et par un arr&#234;t du juin 2008, la cour a conclu &#224; la prescription de l&#8217;action publique. Le 5 mars 2009, la Cour de cassation a cass&#233; cet arr&#234;t, et renvoy&#233; l&#8217;affaire devant la m&#234;me cour d&#8217;appel. Le 5 juin 2009, celle-ci a fix&#233; l&#8217;audience de jugement au 26 octobre 2009, mais l&#8217;audience a &#233;t&#233; annul&#233;e car le voisin a form&#233; un pourvoi contre l&#8217;arr&#234;t du 5 juin 2009. Le 18 mars 2010, la Cour de cassation a d&#233;clar&#233; le pourvoi irrecevable, et l&#8217;affaire a &#233;t&#233; fix&#233;e pour &#234;tre jug&#233;e ce 21 octobre devant le tribunal correctionnel de Diekirch. Ouf.     Notre cultivateur, qui n&#8217;a toujours pas retrouv&#233; sa vache, a pris les abeilles et a saisi la CEDH pour violation de l&#8217;article 6 &#167; 1 de la Convention, aux termes duquel toute personne a droit &#224; ce que sa cause soit entendue dans un d&#233;lai raisonnable.     Dans la jurisprudence de la CEDH, le caract&#232;re raisonnable de la dur&#233;e d&#8217;une proc&#233;dure s&#8217;appr&#233;cie suivant les circonstances de la cause et au regard de la complexit&#233; de l&#8217;affaire, du comportement du requ&#233;rant, de celui des autorit&#233;s comp&#233;tentes et de l&#8217;enjeu du litige  (CEDH,  Frydlender c. France ) . L&#8217;article 6 &#167; 1 oblige les Etats a&#768; organiser leur syst&#232;me judiciaire de telle sorte que leurs juridictions respectent cette exigence  (CEDH,  &#160; Duclos c. France ).     L&#8217;affaire ne semblant pas d&#8217;une complexit&#233; insurmontable, la CEDH, ce 8 juillet, a condamn&#233; le Luxembourg, soulignant que les Etats doivent se donner les moyens n&#233;cessaires et suffisants pour garantir &#224; chacun le droit d&#8217;obtenir une d&#233;cision d&#233;finitive dans un d&#233;lai raisonnable.     Mieux vaut en rire,&#8230; mais une petite remarque au passage.     Le brave soldat Kiejman &#8211;  l&#8217;automne brumeux du barreau  &#8211; ne conseille pas Liliane aussi bien que &#231;a. La vraie d&#233;fense serait tout simplement d&#8217;installer le si&#232;ge des soci&#233;t&#233;s Bettencourt au Luxembourg. Parce que s&#8217;il faut onze ans pour savoir si le voisin de notre ami Rausch a vol&#233; une vache, il faudrait un d&#233;lai au moins aussi s&#233;rieux pour d&#233;terminer si le p&#232;re Bettencourt a bien d&#233;pens&#233; 388&#160;000 &#8364; entre janvier et mars 2007, pour ses notes de coiffeur et s&#8217;acheter les compils de C&#233;line Dion chez Virgin.     La CEDH se farcit les juges du Luxembourg 
 
 
 
 
        </text>
</document>
