<document>
	<date>2015-09-22</date>
        <title>Volkswagen : Reste-t-il assez de non-fraudeurs pour licencier les fraudeurs ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fraude</tag>
                <tag>loyaut&#233;</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 C&#8217;est un asso &#233;tasunienne et allemande,  L&#8217;International Council on Clean Transportation&#160;(ICCT) , qui vient de mettre Volkswagen &#224; poil, et le spectacle n&#8217;est pas affriolant&#160;: depuis fin 2008, les voitures &#233;taient &#233;quip&#233;es d&#8217;un logiciel espion qui enclenchait un m&#233;canisme de limitation des gaz polluants au moment des tests, alors que le niveau r&#233;el, pour l&#8217;usage courant de la voiture, &#233;tait tr&#232;s sup&#233;rieur. Les contr&#244;les &#233;tatiques ont &#233;t&#233; bern&#233;s, pendant des ann&#233;es, le temps de vendre 482.000 v&#233;hicules aux US, dit-on. Wahou.  
 L&#8217;association a proc&#233;d&#233; &#224; ses propres tests, et elle a r&#233;ussi &#224; empapaouter le logiciel vicelard&#160;: aussi, elle a trouv&#233; de gros &#233;carts, et a transmis &#224;  l'agence f&#233;d&#233;rale de protection de l&#8217;environnement (EPA)  et &#224; une agence de l'Etat de Californie, qui enqu&#234;tent &#224; vitesse grand V.  
 C&#8217;est de la fraude ultra-int&#233;ress&#233;e car Volkswagen en faisait des tonnes sur le th&#232;me de la voiture &#171; propre &#187; face &#224; ses rivaux &#233;tasuniens, pas au niveau. C&#8217;est en plus une atteinte &#224; la sant&#233; publique, car les voitures d&#233;gageaient tout ce qu&#8217;il ne faut pas, &#224; commencer par le dioxyde d'azote, que nos poumons n&#8217;aiment pas du tout. 
 Ces faits d&#8217;une gravit&#233; exceptionnelle interrogent sur le nombre de personnes impliqu&#233;es, et leur niveau dans la hi&#233;rarchie&#160;: peut-on imaginer qu&#8217;un tel syst&#232;me ait pu &#234;tre imagin&#233;, con&#231;u et r&#233;alis&#233; pendant presque dix ans,&#160;dans le but exclusif de flinguer les concurrents, sans que les plus hauts dirigeants aient donn&#233; leur feu vert&#160;? En agissant de la sorte, les dirigeants ont mis en p&#233;ril le groupe, c&#8217;est-&#224;-dire l&#8217;emploi des salari&#233;s qui, eux, sont d'honn&#234;tes gens.   
 Ce soir, les informations parlent d&#8217;une extension de l&#8217;enqu&#234;te vers d&#8217;autres constructeurs impliqu&#233;s dans diesel et vers l'Europe.  Wait and see&#8230; 
 La direction du groupe a reconnu la fraude, a pr&#233;sent&#233; des excuses, et dit qu&#8217;elle coop&#233;rerait avec la justice&#160;:  &#171; Nous avons reconnu les faits devant les autorit&#233;s. Les accusations sont justifi&#233;es.  Nous collaborons activement  &#187; . &#192; vrai dire, Volkswagen n&#8217;a pas beaucoup d&#8217;autres solutions&#8230; 
 Alors, quelle sanctions&#160;?  
 Amende civile  
 Sur le plan financier, on parle d&#8217;une amende civile fix&#233;e par la loi sur l'air propre  ( Clean Air Act )  de 37.500 dollars par fraude. Nous serions d&#233;j&#224; 18 milliards de dollars. L&#8217;amende correspond pratiquement au prix de vente de la voiture et c&#8217;est donc une catastrophe totale pour le groupe. 
 Bonne nouvelle&#160;: cette somme sera affect&#233;e &#224; l&#8217;accueil des r&#233;fugi&#233;s en Europe.  
 - Ah bon&#160;?  
 - Mais non, c&#8217;est pour rire !&#160; 
 &#160; 
 Suites p&#233;nales 
 Il y a aussi des suites p&#233;nales, pour identifier les acteurs de la fraude, et leur juste degr&#233; de responsabilit&#233;. Il faut souhaiter que l&#8217;enqu&#234;te soit soign&#233;e car c&#8217;est une affaire de pr&#232;s de 10 ans, et la haute hi&#233;rarchie de l&#8217;entreprise est n&#233;cessairement impliqu&#233;e. Qui&#160;? Quand&#160;? Comment&#160;? 
 &#160; 
 Concurrence d&#233;loyale  
 A moins que tous les constructeurs fassent de m&#234;me &#8211; nous verrons &#8211; il faudra pr&#233;voir de solides recours en concurrence d&#233;loyale, car Volkswagen s&#8217;est servi de l&#8217;argument du diesel propre pour prendre des parts de march&#233;. A pr&#233;voir encore plusieurs dizaines de milliards de dollars. 
 &#160; 
 Licenciement des fraudeurs et des mafieux 
 Hier soir, la presse annon&#231;ait le d&#233;but des r&#232;glements de compte dans la haute direction, sur fond de rivalit&#233;s saignantes entre actionnaires, et des d&#233;missions sont attendues. Oki. Mais &#231;a ne r&#232;gle pas le probl&#232;me de droit du travail. 
 Volkswagen va devoir assumer ses responsabilit&#233;s d&#8217;employeur&#8230; et licencier pour faute grave tous ceux qui ont manqu&#233; &#224; la loyaut&#233; inh&#233;rente &#224; l&#8217;ex&#233;cution du contrat de travail. Qui a imagin&#233; le projet ? &#192; quel degr&#233; ont &#233;t&#233; prises les d&#233;cisions&#160;? Qui fabrique ce logiciel&#160;? Comment est-il factur&#233;&#160;? On trouve quoi en comptabilit&#233;&#160;? Comment est-il install&#233;&#160;? Comment les contr&#244;les internes ont-ils &#233;t&#233; truand&#233;s pour que rien n&#8217;apparaisse&#160;?  Quid  des hauts responsables vantant les vertus des voitures, alors que tout &#233;tait faux&#160;? Les faits devront &#234;tre appr&#233;ci&#233;s avec beaucoup de s&#233;v&#233;rit&#233;, car a &#233;t&#233; impos&#233;e une terrible loi du silence, de telle sorte que cette affaire ne s&#8217;est pas &#233;bruit&#233;e. Quelle ambiance de chiens&#160;! 
 L&#8217;une des difficult&#233;s va &#234;tre de savoir qui va g&#233;rer cette enqu&#234;te interne et qui prendra les sanctions, alors que c&#8217;est la haute direction qui a tout maniganc&#233;... Bref, reste-t-il assez de non-fraudeurs pour licencier les fraudeurs&#160;? Il faudra peut-&#234;tre inventer l&#8217;auto-licenciement&#8230;&#160; 
 
 
 
 
        </text>
</document>
