<document>
	<date>2009-09-12</date>
        <title>Voyage au bout de l&#8217;horreur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L&#8217;horreur, sous l&#8217;&#339;il de Marianne&#160;: viols avec acte de barbarie sur personnes vuln&#233;rables, commis en prison.   En avril 2002, le corps d&#8217;un gar&#231;on de 11 ans est retrouv&#233; dans un ruisseau, &#224; Ecommoy (Sarthe). Un jeune homme &#226;g&#233; de 22 ans, Emmanuel P., est arr&#234;t&#233; peu de temps apr&#232;s, et incarc&#233;r&#233;. Il passe aux assises et &#233;cope de 20 ans de r&#233;clusion pour coups mortels, c&#8217;est-&#224;-dire des coups ayant entra&#238;n&#233; la mort, mais alors qu&#8217;il n&#8217;y avait intention de tuer.   Emmanuel P. est incarc&#233;r&#233; &#224; maison d'arr&#234;t de Ploemeur, avant d&#8217;&#234;tre transf&#233;r&#233; &#224; celle de Fresnes.   Trois de ses cod&#233;tenus porteront plainte contre lui pour viols en 2005, 2006 et 2007.   Un premier &#224; avoir port&#233; plainte est depuis d&#233;c&#233;d&#233;. La cause de son d&#233;c&#232;s n&#8217;est pas publique. Il est donc mort sans que son affaire soit jug&#233;e.   La plainte de deux autres d&#233;tenus vient de conduire &#224; un proc&#232;s, devant la cour d'assises du Val-de-Marne&#160;: viol sous la menace d'une arme &#224; la prison de Ploemeur en mars 2006, et viol avec acte de torture et de barbarie sur un cod&#233;tenu &#224; la prison de Fresnes en octobre 2007, en r&#233;cidive l&#233;gale.   Une semaine de d&#233;bat, &#224; huis clos, &#224; la demande d&#8217;une des victimes.    Dans les deux dossiers, rapporte l&#8217;AFP, &#171;&#160;les victimes avaient &#233;t&#233; attach&#233;es et b&#226;illonn&#233;es, avant de subir d'importantes violences physiques, puis d'&#234;tre finalement viol&#233;es et &#224; moiti&#233; &#233;trangl&#233;es avec des lacets.&#160;&#187;   L'accus&#233; a reconnu les violences physiques, mais contest&#233; les actes sexuels.   L'avocate g&#233;n&#233;rale a requis une peine de 16 ans de r&#233;clusion.   Pour l&#8217;agression de Ploemeur, la cour a retenu la qualification aggravante d'actes commis sur une personne vuln&#233;rable&#160;: le d&#233;tenu victime &#233;tait sous tutelle du fait de l'alt&#233;ration de ses facult&#233;s mentales.   Emmanuel P. a &#233;t&#233; condamn&#233; &#224; 18 ans de r&#233;clusion criminelle, avec un suivi socio-judiciaire de 10 ans, avec obligation de soins, et 5 ans de plus si le suivi socio-judiciaire n&#8217;est pas respect&#233;.   Ceux qui ont suivi le proc&#232;s ont sans doute trouv&#233; quelques cl&#233;s pour comprendre. Le proc&#232;s s&#8217;&#233;tant tenu &#224; huis clos, nous n&#8217;en saurons pas plus. Il reste la brutalit&#233; objective des faits.   Je ne me trompe pas sur l&#8217;accus&#233; principal, mais, vu c&#244;t&#233; de l&#8217;administration p&#233;nitentiaire, c&#8217;est accablant. MAM a h&#233;rit&#233; du projet de loi p&#233;nitentiaire, et demande rapports et &#233;tudes. Ses services pourraient commencer par diss&#233;quer ce dossier, et analyser comment, dans un lieu r&#233;gi par l&#8217;ordre de la loi et des juges, flanqu&#233; d&#8217;un drapeau tricolore, de tels faits peuvent survenir, comment les services peuvent ne pas r&#233;agir. Il serait int&#233;ressant aussi de savoir si une telle affaire est d&#233;brief&#233;e.&#160;Il n'est pas possible&#160;que&#160;la seule r&#233;ponse ait &#233;t&#233; la loi du silence, et il serait bien de savoir.     Stan Gebhardt, Solitude, 1998 
 
 
 
 
        </text>
</document>
