<document>
	<date>2014-10-23</date>
        <title>X&#233;nophobie d&#8217;Etat en Australie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>australie</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>onu</tag>
                <tag>x&#233;nophobie</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
 
 
 L&#8217;Australie, ce pays d&#8217;immigration, n&#233; du massacre des Aborig&#232;nes, est en train de basculer dans la x&#233;nophobie d&#8217;Etat la plus ignoble. A la man&#339;uvre, le Premier ministre conservateur, Tony Abbott, reniant l&#8217;histoire de sa famille et celle de l&#8217;Australie. Des violations du droit consternantes, mais que le gouvernement revendique avec d&#233;contraction,&#8230; vu la faiblesse des proc&#233;d&#233;s de droit international applicables &#224; l&#8217;Australie. 
 
 No way&#8230; 
 Dans les temps actuels, les migrants &#8211; Irak, Afghanistan, Sri Lanka &#8211; tentent leur chance par mer, avec de mis&#233;rables embarcations. Ceux qui croient arriver &#224; destination sont bloqu&#233;s pour &#234;tre rembarqu&#233;s vers des Etats tiers&#160;: Papouasie-Nouvelle-Guin&#233;e, Nauru, Manus. L&#8217;Australie les d&#233;gage et paie. R&#233;voltant. 
 Ces pays, exsangues, n&#8217;ont aucune possibilit&#233; pour int&#233;grer des r&#233;fugi&#233;s politiques. L&#8217;Australie instruit le dossier, et si elle reconnait la qualit&#233; de r&#233;fugi&#233;, elle d&#233;dommage l&#8217;Etat tiers pour que celui-ci garde le r&#233;fugi&#233; dans ses camps&#160;! Le gouvernement travailliste avait enclench&#233; cette pratique, et celui Tony Abbott l&#8217;a amplifi&#233;e pour la rendre radicale : impossible de s&#8217;installer en Australie, m&#234;me si le statut de r&#233;fugi&#233; est reconnu. 
 Ces dr&#244;les de gus viennent de lancer une grande campagne de pub&#160;: &#171;&#160;Pas question. Vous ne ferez pas de l&#8217;Australie votre maison&#160;&#187;, avec en toile de fond, un bateau sur une mer d&#233;mont&#233;e, et sur le devant, un militaire qui veille&#160;: le passage est interdit. Cette campagne est diffus&#233;e en 16 langues, ciblant les pays d&#233;munis et r&#233;pressifs, d&#8217;o&#249; viennent les candidats r&#233;fugi&#233;s. 
 En 2013, 20.000 migrants &#233;taient parvenus &#224; rejoindre la c&#244;te. Depuis l&#8217;arriv&#233;e au pouvoir du gouvernement Abbot, il y un an, un seul bateau y est arriv&#233;. Un exploit, dont se vante le gouvernement&#160;: &#171;&#160;Les r&#232;gles s&#8217;appliquent &#224; tout le monde&#160;: familles, enfants, mineurs non accompagn&#233;s, gens instruits et form&#233;s. Il n&#8217;y a aucune exception&#160;&#187;. 
 Les r&#233;fugi&#233;s sous-trait&#233;s au Cambodge 
 Pour parachever le syst&#232;me, le gouvernement vient de passer un accord avec le Cambodge, qui contre paiement, s&#8217;engage &#224; recevoir des personnes auxquelles le statut de r&#233;fugi&#233;s politiques a &#233;t&#233; accord&#233;. Une vaste fumisterie, que s&#8217;est emp&#234;ch&#233; d&#8217;accepter le Cambodge, pour toucher quelques millions de dollars&#8230; L&#8217;accord pr&#233;voit que les r&#233;fugi&#233;s devront avoir trouv&#233; une place dans la soci&#233;t&#233; d&#8217;ici un an, ce qui est totalement illusoire. Le Cambodge se contrefiche des r&#233;fugi&#233;s. Les autorit&#233;s sont connues pour renvoyer des personnes &#160;pers&#233;cut&#233;es vers leur pays d&#8217;origine&#160;: Vietnam, Cor&#233;e du Nord, Chine. 
 Rupert Abbott, le directeur adjoint du programme Asie-Pacifique &#224; Amnesty est &#233;c&#339;ur&#233; : &#171; Cet accord place les int&#233;r&#234;ts politiques &#224; court terme du gouvernement australien avant la protection de personnes parmi les plus vuln&#233;rables au monde, les r&#233;fugi&#233;s. Il rend le Cambodge complice des violations des droits humains commises par l&#8217;Australie et son syst&#232;me, gravement d&#233;faillant, de centres de traitement situ&#233;s hors de son territoire.&#187; 
 Le haut-commissaire des Nations unies aux r&#233;fugi&#233;s, Antonio Guterres, a trouv&#233; cinq minutes pour protester&#160;: &#171;&#160; C&#8217;est un signe inqui&#233;tant au regard des normes internationales. En termes juridiques, cet accord est une mani&#232;re pour l&#8217;Australie de se d&#233;charger de sa responsabilit&#233; envers les r&#233;fugi&#233;s&#160;&#187;. Un peu short, Antonio&#8230; 
 
 La faiblesse des recours internationaux 
 Andrew Wilkie, un d&#233;put&#233; ind&#233;pendant australien, a fait savoir qu&#8217;il avait d&#233;pos&#233; plainte devant la Cour P&#233;nale Internationale&#160;: &#171;&#160;Les effets de cette politique sont que des hommes, des femmes et des enfants, sont d&#233;plac&#233;s par la force puis d&#233;tenus arbitrairement parfois pour des p&#233;riodes ind&#233;finies. Les conditions qu&#8217;ils subissent pendant leur d&#233;tention sont la cause de grande souffrances ainsi que de graves blessures corporelles et mentales&#160;&#187;. Il accuse ainsi le gouvernement de violer&#160;les trait&#233;s internationaux sur les droits des r&#233;fugi&#233;s, les droits de l&#8217;enfant ainsi que les droits civiques et politiques, proclam&#233;s par le Pacte de 1966. 
 Cette plainte, qui s&#8217;inscrit dans nombre de protestations internes, n&#8217;a aucune chance d&#8217;&#234;tre retenue, car la CPI ne peut enqu&#234;ter que sur des faits en lien avec un conflit arm&#233;. 
 Le seul recours international s&#8217;exerce devant le Comit&#233; des Droits de l&#8217;homme de l&#8217;ONU. L&#8217;Australie a &#233;t&#233; condamn&#233;e pour des faits de ce genre, survenus en 2012&#160; (Affaire n&#176; 2094/2011 du 26 juillet 2013,&#160; CCPR/C/108/D/2094/2011 ) . &#160;Sous le gouvernement travailliste 37 migrants avaient &#233;t&#233; arr&#234;t&#233;s dans ses eaux territoriales et les avait plac&#233;s dans des centres de d&#233;tention,&#8230; &#224; l&#8217;&#233;poque en Australie, sans qu&#8217;il ne leur soit pr&#233;cis&#233; les raisons de leur d&#233;tention, la dur&#233;e de la d&#233;tention, et sans recours devant un juge national. Tr&#232;s avis&#233;s, leurs d&#233;fenseurs avaient donc saisi directement le Comit&#233;, vu l&#8217;absence de voie de recours en droit interne. 
 Le Comit&#233; a relev&#233; que l&#8217;Australie avait proc&#233;d&#233; &#224; la d&#233;tention arbitraire, car les migrants ont &#233;t&#233; gard&#233;s pour une dur&#233;e ind&#233;termin&#233;e et injustifi&#233;e en &#171;&#160;l&#8217;absence de raisons particuli&#232;res propres &#224; l&#8217;individu justifiant cette d&#233;tention, comme un risque de fuite, le danger d&#8217;atteinte &#224; autrui ou un risque d&#8217;acte contre la s&#233;curit&#233; nationale&#160;&#187;. De plus, &#171;&#160;les migrants ont &#233;t&#233; maintenus en d&#233;tention sans &#234;tre inform&#233;s du risque sp&#233;cifique associ&#233; &#224; chacun d&#8217;eux et des mesures prises par les autorit&#233;s australiennes pour trouver des solutions qui leur permettent de recouvrer leur libert&#233;. Ils ne b&#233;n&#233;ficiaient pas non plus des garanties juridiques qui leur auraient permis de contester leur d&#233;tention de dur&#233;e ind&#233;termin&#233;e. 
 Selon ses statuts, le Comit&#233; peut dire le droit et demander aux Etats, qui ont accept&#233; son autorit&#233;, d&#8217;offrir aux victimes une r&#233;paration effective, et de veiller &#224; ce que de tels faits ne se reproduisent pas. 
 Le gouvernement australien montre qu&#8217;il n&#8217;a rien &#224; faire des droits fondamentaux, de son histoire&#160;et se moque de l&#8217;ONU. Les trois fautes sont aussi graves. 
 
 
 
 
 
        </text>
</document>
