<document>
	<date>2008-04-19</date>
        <title>Br&#251;ler le drapeau: une libert&#233; &#224; retrouver</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>chine</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
 Br&#251;ler le drapeau&#160;: une libert&#233; &#224; retrouver. Le drapeau fran&#231;ais br&#251;l&#233; en Chine, lors d&#8217;une manifestation organis&#233;e ce 18 avril devant un magasin Carrefour, avec la foule qui applaudit, sur fond de slogans antifran&#231;ais. Les Fran&#231;ais ont pourri le passage de la flamme olympique&#160;: c&#8217;est un d&#233;but de r&#233;ponse.   &#160;   &#160;   Voir le drapeau qui br&#251;le ne laisse pas indiff&#233;rent. Bien s&#251;r, ce n&#8217;est qu&#8217;une vision bien partielle de la libert&#233; d&#8217;expression et de manifestation, car notre ami le jeune chinois, qui vient d&#8217;enflammer le drapeau tricolore, aurait bien des difficult&#233;s s&#8217;il br&#251;lait le drapeau chinois. Et c&#8217;est l&#224; que le bas blesse. Car depuis la loi n&#176; 2003-239 du 18 mars 2003, dite sur la s&#233;curit&#233; int&#233;rieure, br&#251;ler le drapeau fran&#231;ais est devenu une infraction.   &#160;   &#160;   C&#8217;est le nouvel article 433-5-1 du Code p&#233;nal, qui dispose&#160;:   &#160;   &#160;   &#171;&#160;Le fait, au cours d'une manifestation organis&#233;e ou r&#233;glement&#233;e par les autorit&#233;s publiques, d'outrager publiquement l'hymne national ou le drapeau tricolore est puni de 7 500 euros d'amende.   &#160;   &#171;&#160;Lorsqu'il est commis en r&#233;union, cet outrage est puni de six mois d'emprisonnement et de 7 500 euros d'amende.   S&#233;curit&#233; int&#233;rieure, six mois de prison&#8230; Notre l&#233;gislateur ne rigole pas. J&#8217;ai cherch&#233; la jurisprudence, et voici la seule disponible sur  Legifrance .   &#160;   &#160;   Une jurisprudence   &#160;   &#160;   Il s&#8217;agit d&#8217;un arr&#234;t rendu par la Cour d&#8217;appel de Riom, le 14 juin 2006, n&#176; 06/00167. Le Tribunal d&#8217;Aurillac avait relax&#233; le pr&#233;venu. Le Parquet avait fait appel, et la Cour condamne&#8230; &#224; une amende de 300 euros. Une affaire gravissime.   &#160;   &#160;   &#171;&#160;Attendu que le 19 ao&#251;t 2005 &#224; 0H50 des fonctionnaires de police en patrouille p&#233;destre en centre ville d'Aurillac &#224; l'occasion d'un festival ECLAT, ont constat&#233; Place de l'H&#244;tel de Ville, qu'un individu qui venait de grimper sur la fa&#231;ade de la mairie arrachait un drapeau tricolore, l'agitait puis le jetait dans la foule amass&#233;e sous les fen&#234;tres ; qu'un jeune homme s'en emparait puis lui mettait le feu &#224; l'aide d'un briquet tout en l'agitant jusqu'&#224; compl&#232;te combustion ;   &#160;   &#171;&#160;Attendu que les fonctionnaires interpellaient aussit&#244;t l'homme identifi&#233; comme &#233;tant Nicolas X... lequel ne contestait pas les faits tout en indiquant qu'il avait agi ainsi car il n'&#233;tait pas d'accord avec la politique capitaliste, s&#233;curitaire et extr&#233;miste actuelle et qu'il ne regrettait pas son geste ; qu'un peu plus tard il pr&#233;cisait que dans l'ambiance du festival, il avait voulu s'en prendre &#224; l'embl&#232;me du gouvernement en place et non &#224; l'embl&#232;me de la France et qu'il regrettait son geste ;   &#160;   &#171;&#160;Attendu qu'&#224; l'audience il renouvelle ses regrets et pr&#233;cise que les faits ont &#233;t&#233; commis dans une ambiance festive sans qu'il ait compris toute la port&#233;e de son geste ;   &#160;   &#171;&#160;Attendu qu'il importe peu que le pr&#233;venu se soit m&#233;pris sur le sens qu'il voulait donner &#224; son geste et qui a consist&#233; &#224; br&#251;ler en toute connaissance de cause le drapeau de la France qui pavoisait la mairie d'Aurillac &#224; l'occasion festival ECLAT organis&#233; et r&#233;glement&#233; par les autorit&#233;s publiques ; qu'il indiff&#232;re qu'en agissant ainsi il ait cru protester contre le gouvernement actuel d&#232;s lors qu'il s'en est pris au drapeau tricolore qu'il a d&#233;truit publiquement face &#224; plusieurs centaines de personnes rassembl&#233;es sur la place de l'H&#244;tel de Ville ;   &#160;   &#171;&#160;Attendu toutefois que par ses d&#233;marches post&#233;rieures aux faits et en indemnisant la victime, le pr&#233;venu a fait preuve de repentir actif qui permet &#224; la Cour de le sanctionner d'une peine d'amende mod&#233;r&#233;e et d'exclure la condamnation du bulletin n&#176;2 de son casier judiciaire. (&#8230;)   &#160;   Pas de doute, la s&#233;curit&#233; int&#233;rieure est bien prot&#233;g&#233;e&#160;!   &#160;   Au nom de la libert&#233;, revenir sur cette loi   &#160;   Voyons le d&#233;bat de fond&#160;: la loi instaure une limite p&#233;nale &#224; la libert&#233; d&#8217;expression. Ce n&#8217;est pas rien.   &#160;   La loi du   18 mars 2003 sur l&#8217;outrage au drapeau et &#224; l&#8217;hymne national est conforme &#224; la Constitution&#160;: pas de doute, le Conseil Constitutionnel l&#8217;a d&#233;clar&#233; dans sa d&#233;cision n&#176; 2003-467 du 13 mars 2003. Mais le d&#233;bat n&#8217;est pas cl&#244;t.   &#160;   Il peut ressortir sur le plan europ&#233;en. Je comprends bien que Nicolas X d&#8217;Aurillac qui a &#233;cop&#233; de 300 euros d&#8217;amende, en soit rest&#233; l&#224;. Mais, si d&#8217;aventure, il avait form&#233; un pourvoi, puis saisi la Cour europ&#233;enne des droits de l&#8217;homme, le d&#233;bat n&#8217;aurait pas &#233;t&#233; inint&#233;ressant. Pour la Cour de Strasbourg, la libert&#233; d'expression, prot&#233;g&#233;e par l'article 10 de la Convention, &#171;&#160; vaut non seulement pour les informations ou les id&#233;es accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi celles qui heurtent, choquent ou inqui&#232;tent l'Etat ou une fraction de la population &#160;&#187; (CEDH, 7 d&#233;cembre 1976 Handyside, &#167; 49).   &#160;   &#160;   La libert&#233; d&#8217;expression, c&#8217;est pouvoir tout dire. C&#8217;est pouvoir heurter l&#8217;opinion, si l&#8217;on a quelque chose &#224; dire &#224; lui dire. M&#234;me par des expressions symboliques.   &#160;   &#160;   L&#8217;incrimination existe dans de nombreux pays. Le droit p&#233;nal allemand incrimine l&#8217;outrage au drapeau national, mais aussi l&#8217;outrage &#224; l&#8217;encontre d&#8217;un drapeau &#233;tranger. L&#8217;Italie connait un r&#233;gime proche des r&#232;gles fran&#231;aise&#160;: seule protection des embl&#232;mes nationaux, mais le d&#233;bat sur la d&#233;p&#233;nalisation a &#233;t&#233; ouvert. En Norv&#232;ge, le parlement vient de trancher&#160;: l&#8217;outrage aux embl&#232;mes nationaux n&#8217;&#233;tait pas punissable, et la loi vient d&#8217;abolir les sanctions contre les outrages aux embl&#232;mes des autres pays, ce pour d&#233;fendre la libert&#233; d&#8217;expression.   &#160;   Aux Etats-Unis, la jurisprudence s&#8217;est faite &#224; l&#8217;occasion des manifestations pacifistes li&#233;es &#224; la guerre du Vietnam, pour rappeler que la libert&#233; d&#8217;expression, d&#233;fendue par le premier amendement devait rester la r&#232;gle. Une loi f&#233;d&#233;rale de 1989,  Federal Flag Protection Act , visait &#224; prot&#233;ger le drapeau, mais la Cour Supr&#234;me a consid&#233;r&#233; cette nouvelle loi comme inconstitutionnelle en vertu du Premier amendement&#160;: le fait de br&#251;ler le drapeau est regard&#233; comme une &#171;&#160; expression symbolique &#160;&#187; de la libert&#233; d&#8217;expression, digne de protection ( E.U. v. Eichman , 1990).   Le jeune chinois qui br&#251;le le drapeau fran&#231;ais exprime une id&#233;e, comme les manifestants qui l&#8217;entourent. Je ne suis pas d&#8217;accord avec lui, et je veux bien croire que sur un tel sujet et dans un tel pays, la libert&#233; de manifester est aussi encadr&#233;e qu&#8217;organis&#233;e.   &#160;   Mais nous aurions meilleure mine si notre l&#233;gislation n&#8217;incriminait pas ce fait, car cette l&#233;gislation est incoh&#233;rente, et reste comme une tache sur la libert&#233; d&#8217;expression.   S&#8217;il avait br&#251;l&#233; le drapeau en France, il aurait pu &#234;tre poursuivi, comme le jeune homme d&#8217;Aurillac. S&#8217;il avait diffus&#233; des tracts expliquant ce que veut dire le fait de br&#251;ler le drapeau, il n&#8217;aurait pas &#233;t&#233; poursuivi. Nous nous en prenons &#224; l&#8217;apparence, et pas au fond. Et si un manifestant, &#224; Paris, br&#251;le le drapeau chinois, il ne peut &#234;tre poursuivi. Protection bien &#233;lastique&#8230;   Nous avons besoin de toutes les id&#233;es, et la libert&#233; d&#8217;expression, qui est la condition des autres libert&#233;s, doit se lib&#233;rer de cette l&#233;gislation, qui repose sur une base aussi faible&#160;: croire que la patrie est menac&#233;e par des actes symboliques.   Ecoutons ceux qui ont des choses &#224; nous dire. Ne refusons aucun d&#233;bat. R&#233;pliquons au jeune manifestant chinois en faisant tomber cette limitation p&#233;nale de la libert&#233; d&#8217;expression. &#160; 
 
 
 
 
        </text>
</document>
