<document>
	<date>2013-12-15</date>
        <title>Youn Sun Nah,  Jazz sous les Pommiers, 2011</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>cor&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Attention, les amies et les amis, vous allez rester scotch&#233;s pendant 58 minutes 36 secondes, et franchement, vous n&#8217;&#234;tes pas s&#251;rs de vous en relever facilement, je pr&#233;f&#232;re vous avertir. Aussi, r&#233;glez les affaires courantes, et installez-vous dans le grand confort, avec quelques accompagnants de la f&#233;licit&#233; &#224; port&#233;e de main. Il va se passer des choses importantes. 
 Youn Sun Nah est une perle cor&#233;enne qui est devenue un enchantement lut&#233;cien. Elle nous vient de S&#233;oul, d&#8217;une famille de musiciens &#8211; ce que l&#8217;on comprend d&#232;s qu&#8217;on l&#8217;a &#233;cout&#233;e trente secondes &#8211; et vive la famille, mais ce qui bluffe, c&#8217;est la mani&#232;re avec laquelle elle a invent&#233; son style, si jazz, et si unique. C&#8217;est fantastique, et Youn Sun Nah est terriblement sympathique. 
 Elle donne beaucoup de concerts en France, alors, scrutez. A la premi&#232;re occasion, vendez l&#8217;ensemble de vos biens, et avec le fruit, invitez tous vos amis et tous ceux qui ne sont pas encore vos amis&#160;: cela va changer leur vie, et ils vous c&#233;l&#233;breront comme bienfaiteur pour l&#8217;&#233;ternit&#233;. 
 Le concert part d&#8217;un duo avec&#160;le grand guitariste&#160;Ulf Wakenius, qui est un complice magnifique.&#160; Calypso Blues &#160;va de suite vous parler : un monde nouveau, si fort, si sensible, si charnel.&#160;Youn Sun Nah encha&#238;ne avec &#160;Frevo,  un sommet de virtuosit&#233;. On peut l&#8217;&#233;couter cent fois, et &#224; la cent et uni&#232;me fois, on en d&#233;couvre encore des facettes. Elle est ensuite totalement elle avec&#160; Uncertain Weather ,&#160;un &#339;uvre de sa composition. Si bien lanc&#233;e, elle chante, en arr&#234;tant le temps,&#160; My Favorite Things.  Unique, hors du temps. Elle est alors rejointe sur sc&#232;ne par Vincent Pierani, &#224; l&#8217;accord&#233;on et Simon Tailleu, &#224; la contrebasse, pour le poignant&#160; Kangwondo Arirang,  encore appel&#233;&#160; Korean blues. &#160;L&#8217;orchestre, merveilleux, nous emm&#232;ne d&#233;finitivement dans un autre monde&#160;:&#160; Breakfast in Baghdad,&#160;Jockey full of Bourbon.  On est combl&#233;.&#160;&#160; 
 A 48&#160;: 08, Youn Sun Nah, aussi heureuse que nous, nous dit qu&#8217;elle va chanter une chanson que nous connaissons tous. On sent l&#8217;&#233;motion, l&#8217;immense d&#233;fi&#8230; Mais c&#8217;est une artiste, et la vie l&#8217;attend&#8230; Youn Sun Nah est bouleversante quand elle chante&#160; Avec le temps&#8230;&#160; 
 http://www.youtube.com/watch?v=ysIkHNl_zgs 
 
 
 
 
 
        </text>
</document>
