<document>
	<date>2008-10-22</date>
        <title>Yves Bertrand a droit &#224; la protection fonctionnelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (28)</tag>
                <tag>mam</tag>
                <tag>yves bertrand</tag>
                <tag>fonction publique</tag>
                <tag>d&#233;fense</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Yves Bertrand a droit &#224; la protection fonctionnelle. MAM a annonc&#233; refuser &#224; Yves Bertrand la protection fonctionnelle. Une d&#233;cision qui m&#233;ritera explication, car le droit ne laisse que peu d&#8217;&#233;chappatoires.   &#160;   Le principe de la protection fonctionnelle est pos&#233; par l'article 11 de la loi n&#176; 83-634 du 13 juillet 1983, qui est le statut g&#233;n&#233;ral de la fonction publique :  &#171;Les fonctionnaires b&#233;n&#233;ficient, &#224; l'occasion de leurs fonctions, d'une   protection organis&#233;e par la collectivit&#233; publique dont ils d&#233;pendent.&#187; Le principe est assez simple&#160;: l&#8217;administration confie &#224; ses agents des missions qui les exposent &#224; des conflits avec les usagers, et elle doit assumer les cons&#233;quences de ce risque.  Cette aide doit aider le fonctionnaire &#224; d&#233;montrer &#171; qu'il a accompli les diligences normales aff&#233;rentes &#224; l'exercice de ses fonctions compte tenu de ses comp&#233;tences, du pouvoir et des moyens dont il disposait ainsi que des difficult&#233;s propres aux missions que la loi lui confie.&#160;&#187; (Article 11  bis  A de la loi du 13 juillet 1983).   &#160;   C&#8217;est le fameux &#171;&#160;article 11&#160;&#187;, bien connu de ceux des agents publics qui savent d&#233;fendre leurs droits.&#160;Cet article &#160; distingue deux hypoth&#232;ses, selon que l&#8217;agent soit victime ou mis en cause. Analyse int&#233;ressante pour Yves Bertrand qui est &#224; la fois victime de propos mettant en cause son honneur, et sujet de plaintes p&#233;nales.    &#160;   Victime   &#160;   Pour Yves Bertrand victime, c&#8217;est le 3&#176; alin&#233;a de l'article 11 qui joue : &#171;  La collectivit&#233; publique est tenue de prot&#233;ger les fonctionnaires contre les menaces, violences,   voies d&#233;fait, injures, diffamations ou outrages dont ils pourraient &#234;tre victimes &#224; l'occasion de   leurs fonctions, et de r&#233;parer, le cas &#233;ch&#233;ant, le pr&#233;judice qui en est r&#233;sult&#233; &#187;.   &#160;   L&#8217;agent doit &#233;tablir la mat&#233;rialit&#233; des faits dont il se dit victime. L'administration appr&#233;cie si les instances engag&#233;es par l'int&#233;ress&#233; sont appropri&#233;es, et si une telle action ne heurte pas une cause d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Yves Bertrand est pris &#224; partie &#224; cause de faits commis dans le cadre de son emploi public. D&#233;fendre son honneur par une action en diffamation apr&#232;s des attaques par voie de presse est manifestement adapt&#233;. Quant &#224; la &#171;&#160;cause d&#8217;int&#233;r&#234;t g&#233;n&#233;ral&#160;&#187; qui pourrait faire obstacle, la jurisprudence est tr&#232;s restrictive. Donc, l&#8217;Etat devrait financer les actions en diffamation que veut engager Yves Bertrand.   &#160;   Mis en cause   &#160;   Ensuite, Yves Bertrand est vis&#233; par une plainte p&#233;nale. S&#8217;applique le 4&#176; alin&#233;a&#160;de&#160;l&#8217;article 11: &#171;&#160;La  collectivit&#233; publique est tenue d'accorder sa protection au   fonctionnaire ou &#224; l'ancien fonctionnaire dans le cas o&#249; il fait l&#8217;objet de poursuites p&#233;nales &#224;   l'occasion de faits qui n&#8217;ont pas le caract&#232;re d'une faute personnelle.&#160;&#187;   &#160;   La protection est tr&#232;s large car elle est due m&#234;me si le comportement de l&#8217;agent n&#8217;a pas &#233;t&#233; enti&#232;rement satisfaisant (CE, 24 juin 1977, Dame Deleuse, n&#176; 94489). La seule limite est la faute &#171;&#160;d&#233;tachable&#160;&#187;,&#160;celle qui traduit un comportement tel qu&#8217;il ne peut &#234;tre rattach&#233; au service. Mais il faudrait que MAM prouve qu&#8217;Yves Bertrand a commis des fautes totalement incompatibles avec le service public&#160;: recherche d&#8217;un int&#233;r&#234;t priv&#233;, ou caract&#232;re inexcusable du comportement au regard des r&#232;gles statutaires. Je pr&#233;cise qu'une infraction p&#233;nale n&#8217;est pas n&#233;cessairement une faute d&#233;tachable, notamment si la faute est li&#233;e &#224; une activit&#233; demand&#233;e par le service. &#160;La faute d&#233;tachable est d'une gravit&#233; telle qu'elle est consid&#233;r&#233;e &#233;trang&#232;re au service, meme si elle a eu lieu dans le cadre et sur le temps du service. C'est du "rien &#224; voir". &#160;   &#160;   Or, s&#8217;il s&#8217;av&#232;re &#8211; la justice le dira &#8211; qu&#8217;Yves Bertrand a commis des fautes p&#233;nales en enqu&#234;tant sur la vie priv&#233;e de personnalit&#233;s et en rapportant des informations douteuses, il sera bien difficile de soutenir que ces fautes &#233;taient &#171;&#160;d&#233;tach&#233;es&#160;&#187; du service.&#160;Les notes d&#8217;Yves Bertrand &#233;taient inscrites dans des pr&#233;occupations tr&#232;s politiques de diverses &#233;quipes du gouvernement, et toutes &#233;taient transmises, d&#8217;une mani&#232;re ou d&#8217;une autre, &#224; des autorit&#233;s signifiantes&#160;: selon les cas, ministre de l&#8217;int&#233;rieur, premier ministre ou pr&#233;sident de la R&#233;publique. Derri&#232;re les &#171;&#160;carnets&#160;&#187;, il y a avait bien des notes et bien des rendez-vous.   Trente trois rendez-vous avec Dominique de Villepin entre janvier 2001 et octobre 2002&#160;:   comme &#171;&#160;d&#233;tachable&#160;&#187;, on fait mieux&#8230;&#160;Les carnets &#233;taient priv&#233;s, et conserv&#233;s par Yves Bertrand &#224; son domicile. Mais le contenu, c'est l'essentiel de l'affaire, relevait de son activit&#233; publique, et conduisait &#224; des compte rendus aupr&#232;s des commanditaires publics.   &#160;   Apr&#232;s, il y a les &#233;l&#233;ments sp&#233;cifiques du dossiers, qui sentent la moutarde tr&#232;s &#233;pic&#233;e&#160;: Yves Bertrand a servi sous huit ministres de l&#8217;int&#233;rieur&#160;; bien que rattach&#233; au minist&#232;re de l&#8217;int&#233;rieur, il avait des contacts directs et suivis avec l&#8217;Elys&#233;e&#160;; Sarkozy, plaignant, est son ancien patron&#160;; MAM   &#233;t&#233; entendue comme t&#233;moin dans l'affaire Clearstream&#8230; Oui, et tant d&#8217;autres choses.   &#160;   Mais la loi reste la loi. Et rien de ce qui a &#233;t&#233; dit publiquement de cette affaire n&#8217;est de nature &#224; refuser &#224; Yves Bertrand la protection de l&#8217;Etat, pour la d&#233;fense de ses droits. Donc payer les honoraires de son avocat et lui faciliter l'acc&#232;s aux documents internes au service et utiles pour sa d&#233;fense. En toute logique, Yves Bertrand devrait contester cette d&#233;cision de MAM en d&#233;montrant que son action s'inscrivait bien dans un cadre d&#233;fini par les plus hautes autorit&#233;s de l'Etat. Accrochez vos ceintures.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
