<document>
	<date>2008-12-28</date>
        <title>Zemmour, encore victime du verglas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (77)</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#171;&#160;Le rap, une sous-culture d&#8217;analphab&#232;tes&#160;&#187;. Pourquoi suis-je tomb&#233; sur cette vid&#233;o&#160;? En attendant, ce fut fait. L&#8217;ineffable Eric Zemmour p&#233;rore, avec ses grands airs. C&#8217;&#233;tait sur France 0, le 12 d&#233;cembre, et &#231;a passe en douceur&#160;:   http://www.dailymotion.com/video/x7pbx1_zemmourle-rap-est-une-sous-culture_music   Alors que dire &#224; notre rigolo&#160;de Zemmour ?   Que le rap n&#8217;est ni une culture, ni une sous culture, mais simplement un genre musical, et que le rap se nourrit d&#8217;une vraie culture, le hip hop, qui puisse dans les tripes de la soci&#233;t&#233; noire aux Etats- Unis. Une culture un peu diff&#233;rente, mais il ne faut pas avoir peur, mon grand Eric.   Que dire &#171;&#160;le rap&#160;&#187;, pour en faire un tout et le jeter dans le sac des horreurs analphab&#232;tes, c&#8217;est ignorer l&#8217;immense diversit&#233; de ce genre musical, balayer ses tendances, ses oppositions, ses guerres internes. Un propos de bar, du genre&#160;: &#171;&#160;la presse dit que&#8230;&#160;&#187; Zemmour parvient &#224; citer MC Sollar, mais au del&#224; de celui qu&#8217;il qualifie d&#8217;alibi, c&#8217;est  terra incognita  . Mais, cher Eric, votre suffisance envoie &#224; la d&#233;chiqueteuse trop de joyaux reconnus, et de perles rest&#233;es inconnues. Sans aller chercher trop loin, essayez de vous d&#233;coincer l&#8217;os de la comprenette avec des classiques comme &#171;&#160;Le Code de l'honneur&#160;&#187; de Rohff, ou &#171;&#160;Gibraltar&#160;&#187; d&#8217;Abd Al Malik. M&#234;me les incultes comme moi connaissent, et appr&#233;cient.   Et puis, les analphab&#232;tes&#8230; Venant de Zemmour, on fait le lien avec tant d&#8217;autres propos. Passons. Tant pis pour lui. Mais amis rappeurs, ne vous d&#233;solez pas sur les crit&#232;res de la vraie culture bien de chez nous. Tout vous reste possible. Je garde pour ma part comme r&#233;f&#233;rence l&#8217;arriv&#233;e &#224; l&#8217;Acad&#233;mie fran&#231;aise, haut lieu de la vraie culture des alphab&#232;tes, celle que Zemmour ne met pas dans le m&#234;me sac, l&#8217;arriv&#233;e donc d&#8217;un certain Giscard d&#8217;Estaing Val&#233;ry, dont la seule &#339;uvre litt&#233;raire s&#8217;appelle &#171;&#160;Le Passage&#160;&#187;, un roman d'amour sur fond de sc&#232;nes de chasse entre un notaire quinquag&#233;naire et une jeune auto-stoppeuse blonde. Essayez de passer &#171;&#160;Le Passage&#160;&#187; en rap, vous entendrez les mots pleurer.   Que Zemmour n&#8217;aime pas le rap, parce qu&#8217;il ne l&#8217;a pas &#233;cout&#233;, qu&#8217;il y a NTM, le fric, et les mecs &#224; casier&#8230; Bon. Mais qu&#8217;il continue comme &#224; &#231;a &#224; distiller sa suffisance parfum&#233;e, qui suinte  &#160; le m&#233;pris, non. Parce que lorsqu&#8217;il parle de la &#171;&#160;sous-culture des analphab&#232;tes&#160;&#187;, on sent tr&#232;s bien qu&#8217;il vise autant ceux qui composent que ceux qui &#233;coutent. Zemmour, 100% culture.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
