<document>
	<date>2008-04-03</date>
        <title>Zo&#233; : c'est la France qui paiera</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s p&#233;nal</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Zo&#233;&#160;: c&#8217;est la France qui paiera &#8230; et il n&#8217;y a pas beaucoup de doute. Chers amis contribuables pr&#233;parez vos ch&#233;quiers.     Que quoi s&#8217;agit-il&#160;? des suites d&#8217;une condamnation p&#233;nale. Il faut donc distinguer, chose qui n&#8217;est pas toujours faite, les amendes, qui sont des condamnations p&#233;nales destin&#233;es &#224; l&#8217;Etat et les dommages et int&#233;r&#234;ts, destin&#233;s &#224; l&#8217;indemnisation des victimes. En l&#8217;occurrence, les 6 millions d&#8217;euros ne sont pas destin&#233;s &#224; l&#8217;Etat tchadien au titre d&#8217;une amende, mais bien aux victimes reconnues partie civile dans le proc&#232;s. C&#8217;est donc une cr&#233;ance des particuliers, les familles, &#224; l&#8217;encontre d&#8217;autres particuliers, les condamn&#233;s. Le proc&#232;s p&#233;nal combine la sanction p&#233;nale et l&#8217;indemnisation des victimes.     Ensuite, vient la question de la gr&#226;ce. La gr&#226;ce est limit&#233;e dans ses effets. Elle ne remet pas en cause la condamnation mais seulement l&#8217;ex&#233;cution de la peine. Cette condamnation a d&#8217;ailleurs &#233;t&#233; valid&#233;e par le droit fran&#231;ais et elle reste au plan p&#233;nal comme au plan civil. Un graci&#233; n&#8217;est pas innocent&#233;. D&#8217;une mani&#232;re g&#233;n&#233;rale, l&#8217;action civile est plus coriace que l&#8217;action p&#233;nale. Lorsqu&#8217;il y a amnistie la sanction p&#233;nale est effac&#233;e, mais reste la dette civile. Aussi, il ne fait aucun doute que la gr&#226;ce accord&#233;e par le Pr&#233;sident tchadien Idriss Deby ne remet pas en cause le paiement des dommages et int&#233;r&#234;ts.   Vient alors l&#8217;accord entre la France et le Tchad. Il y a lieu ici d&#8217;&#234;tre prudent, car la lecture du Trait&#233; ne dit pas grand-chose. Mais la lettre du Ministre de la justice Albert Pahini Padack&#233;, qu&#8217;a publi&#233; le Figaro, adress&#233;e &#224; Rachida Dati dit beaucoup  &#171;&#160;Au regard des dispositions de l&#8217;article 29 de l&#8217;accord franco-tchadien n&#176; 138/CSM du 6 mars 1976 relatif &#224; l&#8217;entraide judiciaire, nous marquons notre accord pour le transf&#232;rement vers la France en vue d&#8217;y purger leur peine. Ce transf&#232;rement n&#8217;&#233;teignant pas le paiement des dommages et int&#233;r&#234;ts, il est entendu que l&#8217;Etat fran&#231;ais requ&#233;rant garantit l&#8217;effectivit&#233; du paiement desdits int&#233;r&#234;ts civils&#160;&#187;.   Une pi&#232;ce du puzzle, importante, mais on ne conna&#238;t pas les autres pi&#232;ces et notamment pas la r&#233;ponse du gouvernement.   Ce qui ressort de cette lettre, c&#8217;est que l&#8217;Etat fran&#231;ais ne s&#8217;est pas seulement engag&#233; &#224; faire le maximum pour obtenir le paiement en lieu et place de ce qu&#8217;aurait pu faire l&#8217;Etat tchadien, mais qu&#8217;il en devient le &#171;&#160;garant&#160; en vue d&#8217;un paiement effectif&#160;&#187;. De telle sorte, la France est bien engag&#233;e, non pas comme d&#233;biteur principal, c&#8217;est le cas des condamn&#233;s, mais comme caution.     Ainsi, dans un premier temps des huissiers seront mandat&#233;s pour aller frapper &#224; la porte des 6 condamn&#233;s afin de leur demander le paiement des 6 millions d&#8217;euros &#8230; L&#8217;huissier peut faire beaucoup de chose, mais il n&#8217;a pas la possibilit&#233; de cr&#233;er la richesse, et il constatera donc tr&#232;s rapidement l&#8217;insolvabilit&#233;, ou en tout cas l&#8217;impossibilit&#233; de recouvrer la dette dans un d&#233;lai cr&#233;dible.     Jouera alors la garantie de l&#8217;Etat. Cela se fera sans doute dans le temps, loin des lumi&#232;res, mais cela se fera in&#233;vitablement. La diplomatie aidera.     En outre, cela est-il v&#233;ritablement choquant&#160;? Au premier degr&#233; oui, car comme le dit si bien notre premier Ministre, ce n&#8217;est pas &#224; l&#8217;Etat de payer pour des fautes qu&#8217;il n&#8217;a pas commises. A ceci pr&#232;s, c&#8217;est ce que pr&#233;voit pourtant la loi. C&#8217;est l&#8217;objet de la loi n&#176; 90&#160;589 du 6 juillet 1990, que l&#8217;on retrouve d&#233;sormais dans le Code de proc&#233;dure p&#233;nal aux articles 706-3. Toute personne ayant subi un pr&#233;judice r&#233;sultant de faits qui pr&#233;sentent le caract&#232;re d&#8217;une infraction peut obtenir r&#233;paration int&#233;grale des dommages en s&#8217;adressant &#224; un fonds, le fonds d&#8217;indemnisation des victimes, qui est aliment&#233; par des caisses publiques. C&#8217;est une mesure qui avait &#233;t&#233; prise en faveur des victimes, tant il semblait insupportable que la victime se trouve dans l&#8217;impossibilit&#233; d&#8217;acc&#233;der &#224; l&#8217;indemnisation car son agresseur &#233;tait imp&#233;cunieux. C&#8217;est donc l&#8217;Etat qui se substitue et qui paie. Dans l&#8217;esprit de la loi l&#8217;Etat exerce ensuite une action r&#233;cursoire, c&#8217;est-&#224;-dire qu&#8217;il se fait rembourser par les auteurs de l&#8217;infraction. Avec un r&#233;sultat souvent tr&#232;s al&#233;atoire.     Sauf disposition conventionnelle, inconnue &#224; ce jour, la loi de 1990 n&#8217;est pas applicable &#224; des faits commis &#224; l&#8217;&#233;tranger au d&#233;triment de victimes de nationalit&#233; &#233;trang&#232;re. Mais l&#8217;id&#233;e que l&#8217;Etat paie pour les faits commis par les d&#233;linquants est une notion qui est inscrite dans la loi depuis 1990, et qu&#8217;on fait semblant de d&#233;couvrir aujourd&#8217;hui. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
