<document>
	<date>2007-11-05</date>
        <title>Zo&#235;: Respecter la Justice tchadienne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Les juges tchadiens sont formidables&#160;: ils statuent en urgence le dimanche pour remettre en libert&#233; des personnes plac&#233;es en d&#233;tention provisoire&#160;! Une info mondiale&#160;: sans avoir formalis&#233; une demande, on peut voir son mandat de d&#233;p&#244;t lev&#233; un dimanche apr&#232;s-midi. Et comme la libert&#233; est un bien pr&#233;cieux, l&#8217;avion du pr&#233;sident de la R&#233;publique attend &#224; la sortie de la prison les heureux lib&#233;r&#233;s pour les ramener au bercail. Chapeau, et quel bonheur pour ces journalistes et ces h&#244;tesses, alors que l&#8217;on n&#8217;a toujours pas compris le premier mot de ce qui leur &#233;tait reproch&#233;.   &#160;   Quel bonheur,&#8230; et quelle tristesse, car ce film sent le colonialisme mal dig&#233;r&#233; &#224; plein nez.   &#160;   Colonialisme mal dig&#233;r&#233;   &#160;   D&#8217;abord, le rapport du pr&#233;sident de la R&#233;publique avec les pays africains.   Un nouvel avenir et tout et tout&#8230; Tu parles&#160;: une peau de chagrin. Apr&#232;s le discours de Dakar sur &#171;&#160;l&#8217;Africain qui ne sait pas se projeter dans l&#8217;avenir&#160;&#187;, voici notre pr&#233;sident devenu procureur &#224; Ndjamena, demandant la lib&#233;ration de ses prot&#233;g&#233;s, cam&#233;ra &#224; l&#8217;appui. Une nouvelle victime dans cette affaire&#160;: la justice tchadienne, qui aura vraiment beaucoup de peine &#224; nous expliquer que cette lib&#233;ration correspond &#224; l&#8217;esprit et &#224; la lettre du code de proc&#233;dure p&#233;nale tchadien. &#160;   &#160;   Ensuite, et surtout, les d&#233;clarations sur l&#8217;avenir de la proc&#233;dure&#160;: l&#8217;affaire sera-t-elle jug&#233;e au Tchad ou en France&#160;? C&#8217;est un enjeu majeur, et la justice tchadienne, et au-del&#224;, pour la Justice en Afrique.   &#160;   &#160;   Un enjeu pour la Justice en Afrique   &#160;   Un vol, c&#8217;est un d&#233;part et une arriv&#233;e.   &#160;   Au d&#233;part de Paris, un communiqu&#233; de l&#8217;Elys&#233;e&#160;:  &#171;&#160;L'entretien des deux pr&#233;sidents portera notamment sur la protection consulaire de nos ressortissants et sur la coop&#233;ration judiciaire entre le Tchad et la France dans le cadre des instructions ouvertes dans les deux pays.&#160;&#187;  No problem.   &#160;   A l&#8217;arriv&#233;e &#224; Ndjamena, le ton est bien diff&#233;rent. Comme le rapporte  Le Monde,  Nicolas Sarkozy apr&#232;s avoir salu&#233; la magistrature tchadienne, n'en a pas moins exprim&#233; le souhait que  &#171;&#160;des ressortissants fran&#231;ais puissent &#234;tre jug&#233;s par la justice fran&#231;aise&#160;&#187;.   Ah bon&#160;?   &#160;   LCI fait un &#233;tat du commentaire d&#8217;un magistrat tchadien, sous couvert de l&#8217;anonymat &#160;:   &#171;&#160; Sur le plan politique, nous ne sommes pas hostiles  a priori  &#224; un proc&#232;s en France .  Mais cela ne peut pas se passer uniquement entre les deux pr&#233;sidents &#160;&#187;.   &#160;   Il ne manquerait plus que &#231;a&#160;!   &#160;   Dans un monde que nous osons qualifier de moderne, il serait effectivement inconvenant que le sort d&#8217;une proc&#233;dure p&#233;nale soit r&#233;gl&#233; entre deux chefs d&#8217;Etat. Soyons s&#233;rieux&#160;: ce serait du n&#8217;importe quoi. La justice ramen&#233;e au statut de variable d&#8217;ajustement des relations entre Etat&#160;: &#231;a nous rajeunit&#160;!   &#160;   &#160;   La Justice   par les juges   &#160;   Aussi bizarre que cela puisse para&#238;tre, la justice doit &#234;tre rendue par les juges.   &#160;   Vient la suite. Au nom de quoi, une affaire d&#233;linquante commise dans un pays X, violant les lois de ce pays X, et au d&#233;triment de victimes issues de ce pays X, serait-t-elle jug&#233;e dans un pays Y&#160;?   &#160;   Au nom de quoi ce pays Y pourrait-il retirer &#224; ce pays X l&#8217;une des affaires p&#233;nales des plus importantes commises sur son sol&#160;?   &#160;   Faut-il comprendre l&#8217;immigration choisie inclut le choix dans l&#8217;immigration des proc&#232;s? Laisser venir &#224; moi les petits proc&#232;s des Blancs &#233;gar&#233;s au pays des Noirs&#8230; Bref, une version judiciaire de &#171;&#160;Tintin au Congo&#160;&#187;.   &#160;   &#160;   Lex loci delicti   &#160;   En droit, cela s&#8217;appelle &#171;&#160;l&#8217;application de la r&#232;gle dans l&#8217;espace&#160;&#187;. Un classique pour les &#233;tudiants de premi&#232;re ann&#233;e. En latin, &#231;a devient&#160;:  lex loci delicti . La loi p&#233;nale s&#8217;applique &#224; tous les individus, quelle que soit leur nationalit&#233; ou celle de leurs victimes, qui ont commis une infraction sur le territoire de l&#8217;Etat o&#249; cette loi est en vigueur.   &#160;   Les raisons sont bien connues&#160;: il s&#8217;agit de juger au plus pr&#232;s du lieu o&#249; l&#8217;infraction a &#233;t&#233; perp&#233;tr&#233;e, et de s&#8217;en r&#233;f&#233;rer &#224; la comp&#233;tence du juge local. Mais c&#8217;est surtout une affaire de souverainet&#233;&#160;: l&#8217;infraction aux lois &#233;dict&#233;es par l&#8217;Etat est une atteinte &#224; son autorit&#233;, et celui-ci a le droit et le devoir de sanctionner ces transgressions de la r&#232;gle.   Imaginez, au hasard, une bande de jeunes carr&#233;ment immigr&#233;s, violant les lois fran&#231;aises, avec des victimes fran&#231;aises, et le pays d&#8217;origine qui demande le rapatriement pour juger l&#8217;affaire&#8230;   &#160;   &#160;   Qui ressucite la Justice blanche?   &#160;   C&#8217;est l&#224; un bel enjeu pour la justice tchadienne, et au del&#224; pour les institutions judiciaires en Afrique. Car ce proc&#232;s devra faire oublier les lib&#233;rations politiques, obtenues par t&#233;l&#233;phone, et souligner, devant la communaut&#233; internationale, sa capacit&#233; &#224; ma&#238;triser un grand proc&#232;s. Pas de doute que les juges tchadiens en soient capables, s&#8217;ils en restent au Code, et aux principes internationalement reconnus, qui fondent le proc&#232;s p&#233;nal. C&#8217;est-&#224;-dire la Justice. Le monde entier les regardera.   &#160;   C&#8217;est dire aussi qu&#8217;il n&#8217;y a pas plus de Justice noire que de Justice blanche&#160;: il n&#8217;y a que la Justice ou l&#8217;Injustice. C&#8217;est la Justice blanche qui ressuscite l&#8217;id&#233;e qu&#8217;une Justice noire quand elle veut s&#8217;imposer &#224; elle. Et l&#224;, elle nous fait horreur. 
 
 
 
 
        </text>
</document>
