<document>
	<date>2011-06-03</date>
        <title>Zone euro : Papy Trichet se l&#226;che</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;mocratie</tag>
                <tag>libert&#233;</tag>
                <tag>europe</tag>
                <tag>banque</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
 La finance veut gouverner le monde, et l&#8217;Europe en particulier. DSK vantait &#171;&#160;la gouvernance mondiale&#160;&#187;, pour se d&#233;barrasser des peuples. Papy Trichet r&#234;ve de la &#171;&#160;gouvernance europ&#233;enne&#160;&#187;. La tyrannie de l&#8217;argent&#8230;   &#160;     &#160;   Pour son d&#233;part &#224; la retraite, Papy Trichet, le pr&#233;sident de la Banque centrale europ&#233;enne (BCE), s&#8217;est vu remettre un hochet mignon, le &#171;&#160;prix Charlemagne pour la Jeunesse europ&#233;enne&#160;&#187;, organis&#233; par le Parlement europ&#233;en et la Fondation internationale du Prix Charlemagne d'Aix-la-Chapelle.   &#160;   Ah Charlemagne&#8230; Ah, Aix-la-Chapelle&#8230; Papy Trichet n&#8217;a pas r&#233;sist&#233;, et apr&#232;s avoir&#160;convoqu&#233; comme alibis &#201;rasme, Kant et Hugo, Papy Trichet a d&#233;clar&#233; sa flamme &#224; un minist&#232;re des Finances de la zone euro pour poursuivre le processus d'int&#233;gration &#233;conomique. Ben voyons.   &#160;   Pas de quoi bouleverser l&#8217;opinion fran&#231;aise, qui, bien &#233;duqu&#233;e par le formatage UMP-FN, guette la menace du c&#244;t&#233; des pauvres, des Tunisiens, des Roms ou des patients-psy.   En revanche,&#160;pour les groupies assistant &#224; la remise du prix, ce fut un grand bonheur. Et face au d&#233;prim&#233; dollar des super-endett&#233;s US &#8211; la dette publique atteint 100% du PIB, et les obligations &#224; court terme sont flapettes &#8211;  &#160; l&#8217;euro a connu une fi&#232;re &#233;rection &#224; 1,4487 dollar.   &#160;     &#160;   Alors l&#8217;id&#233;e de Papy Trichet&#160;? L&#8217;exercice de la souverainet&#233; &#224; un niveau coll&#233;gial, avec un ministre des finances europ&#233;en. Lequel bien entendu lira &#201;rasme, Emmanuel Kant et Victor Hugo chaque matin en se rendant au bureau&#8230; Comique, mais grave. Lisons, ch&#232;res s&#339;urs et cher fr&#232;res.   &#160;   &#171;&#160;Serait-ce aller trop loin que d&#8217;envisager, dans cette deuxi&#232;me phase, de permettre aux autorit&#233;s de la zone euro d&#8217;exercer une influence beaucoup plus forte et plus d&#233;cisive sur l&#8217;&#233;laboration de la politique &#233;conomique au sein du pays concern&#233; si celle-ci d&#233;rape dangereusement&#160;? Une influence directe, allant bien au-del&#224; de la surveillance renforc&#233;e que l&#8217;on propose actuellement&#160;?   &#171;&#160;En effet, l&#8217;appartenance &#224; l&#8217;Union europ&#233;enne, et plus encore &#224; l&#8217;UEM, implique l&#8217;exercice de la souverainet&#233; &#224; un niveau coll&#233;gial.   &#171;&#160;Dans cette Union que nous aurons demain, ou apr&#232;s-demain, il y aura bien &#233;videmment un march&#233; unique, une monnaie unique et une banque centrale unique. Serait-ce une id&#233;e trop hardie que d&#8217;envisager, sur le plan &#233;conomique, un minist&#232;re des finances de l&#8217;Union&#160;?   &#171; Celui-ci ne g&#233;rerait pas n&#233;cessairement un important budget f&#233;d&#233;ral, mais exercerait directement des responsabilit&#233;s dans au moins trois domaines&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   premi&#232;rement, la surveillance des politiques budg&#233;taires et des politiques en mati&#232;re de comp&#233;titivit&#233;, ainsi que les responsabilit&#233;s directes mentionn&#233;es plus haut concernant les pays engag&#233;s dans une &#171;&#160;deuxi&#232;me &#233;tape&#160;&#187; au sein de la zone euro&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   deuxi&#232;mement, toutes les responsabilit&#233;s assum&#233;es g&#233;n&#233;ralement par les gouvernements en ce qui concerne le secteur financier int&#233;gr&#233; de l&#8217;Union, afin d&#8217;accompagner l&#8217;int&#233;gration compl&#232;te des services financiers&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   troisi&#232;mement, la repr&#233;sentation de la conf&#233;d&#233;ration de l&#8217;Union au sein des institutions financi&#232;res internationales  &#187; .&#160;     Parfait. Une question &#224; Papy Trichet.   Dans la mesure o&#249;, dans tous les pays europ&#233;ens, seule une minorit&#233; d&#8217;&#233;lecteurs&#160;est fid&#232;le au droit de vote, peux-tu me dire combien il en restera quand ton c&#233;nacle obs&#233;quieux aura d&#233;sign&#233; la t&#234;te de n&#339;ud qui dictera les politiques budg&#233;taires, assurera l&#8217;int&#233;gration compl&#232;te des services financiers&#160;des Etats, et repr&#233;sentera l&#8217;Europe au sein des institutions financi&#232;res internationales&#160;?   Les gens&#160;? La soci&#233;t&#233; civile&#160;?... Ca te parle&#160;?   Rassurez-vous, Papy Trichet ne les a pas oubli&#233;, les braves citoyens,&#160;et il a trouv&#233; le meilleur guide pour comprendre la soci&#233;t&#233; contemporaine : Paul Val&#233;ry. Oh Putain&#8230; Le mec a bloqu&#233; le compteur au CM2&#8230;   D&#8217;o&#249; cet &#233;loge du caract&#232;re spirituel de l&#8217;Europe dans &#171;&#160;l&#8217;Europ&#233;en&#160;&#187;, &#233;crit en 1924.   &#171;&#160;Partout o&#249; les noms de C&#233;sar, de Gaius, de Trajan et de Virgile, partout o&#249; les noms de Mo&#239;se et de St Paul, partout o&#249; les noms d&#8217;Aristote, de Platon et d&#8217;Euclide ont eu une signification et une autorit&#233;, l&#224; est l&#8217;Europe&#160;&#187;. Et Papy Trichet de conclure&#160;: &#171;&#160;Ici, &#224; Aix-la-Chapelle, je dirais que partout o&#249; le nom de Charlemagne a une signification, l&#224; est l&#8217;Europe&#160;&#187;. Il a tout vu, tout compris...   De tout cela, je rel&#232;ve une bonne et une mauvaise nouvelle.   La bonne, c&#8217;est que Papy Trichet part &#224; la retraite.   La mauvaise, c&#8217;est que son discours a &#233;t&#233; applaudi.   L&#8217;un des fronts prioritaires se situe donc contre ces financiers incultes, qui discernent de la vie dans un compte de r&#233;sultat mais ne savent pas croiser un regard humain, qui se m&#233;fient du peuple au point de vouloir &#224; tout jamais l&#8217;asservir, en lui retirant ses pr&#233;rogatives les plus essentielles. Enfin un monde o&#249; rien ne r&#233;sisterait&#8230;     Enfin, un monde sans vie 
 
 
 
 
        </text>
</document>
