<document>
	<date>2010-06-24</date>
        <title>Budget : De la ceinture au corset</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>budget</tag>
                <tag>imp&#244;t</tag>
                <tag>fonction publique</tag>
                <tag>cour des comptes</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ventre plat sur les plages de l&#8217;&#233;t&#233; 2011. Notre pr&#233;sidant la R&#233;publique fait semblant de faire le malin, en recevant Thierry Henry le jour des grandes manifs contre la r&#233;forme des retraites, mais la feuille de route est &#233;crite. La France a une agence l&#233;gale &#160;de notation, bien sous tous rapports, et tr&#232;s &#233;cout&#233;e&#160;: la Cour des comptes.   &#160;   Voici, sans changer un mot, ce qui nous attend. Simplifiez-vous la vie, et &#233;vitez les migraines en lisant les communiqu&#233;s glorieux du missionnaire d&#233;missionnaire Woerth. C&#8217;est le bazar total, car la France vit au dessus de ses moyens, et soit on serre la ceinture tr&#232;s sec, soit c&#8217;est le syndic de faillite qui s&#8217;en chargera. Au hasard, je cite cette phrase, qui va faire d&#233;primer les h&#233;ros du bouclier fiscal&#160;: &#171;&#160;L&#8217;effort doit porter en priorit&#233; sur les d&#233;penses et des mesures difficiles sont n&#233;cessaires pour freiner la masse salariale publique, les prestations sociales et les interventions de l&#8217;Etat.&#160;&#187; J&#8217;imagine la kyrielle des communicants de tous poils qui planchent comme des fous pour trouver les formules nous expliquant qu&#8217;avec un petit effort, et le retour &#224; quelques valeurs, tout va tr&#232;s bien aller. &#160; On en reparle dans un an, mais comme le dit la m&#232;re Michu, les faits sont t&#234;tus. Le sinistre du budget va continuer &#224; faire des moulinets avec ses petits bras, mais ce qui nous attend, c&#8217;est &#231;a&#160;:   &#160;   Tout ce qui suit est  in extenso , et les mots p&#232;sent. Ce sont les conclusions de la Cour des comptes   &#160;   &#171;&#160;L&#8217;endettement public met la zone euro sous de fortes tensions et les gouvernements europ&#233;ens se sont engag&#233;s &#224; r&#233;duire les d&#233;ficits. Le r&#233;&#233;quilibrage des comptes publics est aussi un imp&#233;ratif national car la situation des finances publiques de la France est de plus en plus pr&#233;occupante.   &#160;   &#171;&#160;Le d&#233;ficit public s&#8217;est &#233;lev&#233; &#224; 7,5 % du PIB en 2009, ce qui le situe au-dessus de la moyenne europ&#233;enne et tr&#232;s loin du d&#233;ficit allemand (3,3 % du PIB). Il &#233;tait d&#233;j&#224; au-dessus de cette moyenne en 2008 et il a augment&#233; presque autant qu&#8217;elle en 2009, malgr&#233; une r&#233;cession moins forte et un plan de relance de moindre ampleur. L&#8217;&#233;cart avec l&#8217;Allemagne s&#8217;est accru.   &#160;   &#171;&#160;Le d&#233;ficit structurel &#233;tait d&#233;j&#224; de 3,7 % du PIB avant la crise. A cet h&#233;ritage du pass&#233; se sont ajout&#233;s, en 2008 et 2009 les effets d&#8217;une forte croissance des d&#233;penses et de mesures p&#233;rennes de baisse des pr&#233;l&#232;vements. En consid&#233;rant que le co&#251;t du plan de relance est de nature conjoncturelle, le d&#233;ficit structurel &#233;tait d&#8217;environ 5 % du PIB en 2009.   &#160;   &#171;&#160;Le d&#233;ficit public augmentera encore en 2010, malgr&#233; l&#8217;arr&#234;t progressif des mesures de relance et la reprise de la croissance. Le d&#233;ficit budg&#233;taire de l&#8217;Etat et celui du r&#233;gime g&#233;n&#233;ral de s&#233;curit&#233; sociale atteindront des niveaux records, incompatible pour ce dernier avec les principes d&#8217;un r&#233;gime par r&#233;partition. Le d&#233;ficit structurel serait aussi plus &#233;lev&#233; qu&#8217;en 2009.   &#160;   &#171;&#160;Dans le cadre de la conf&#233;rence sur les d&#233;ficits, le Gouvernement a annonc&#233; une r&#233;duction des d&#233;penses d&#8217;intervention de l&#8217;Etat et des d&#233;penses fiscales, mais ces mesures restent &#224; pr&#233;ciser et &#224; compl&#233;ter.   &#160;   &#171;&#160;La France a de nombreux atouts, mais elle a aussi de lourds handicaps, notamment une cr&#233;dibilit&#233; depuis longtemps insuffisante de ses programmes de redressement des comptes publics. La mise en place de r&#232;gles budg&#233;taires plus contraignantes peut l&#8217;am&#233;liorer, mais il faut surtout rapidement mettre en &#339;uvre des r&#233;formes &#224; la hauteur de l&#8217;enjeu.   &#160;   &#171;&#160;A d&#233;faut, le d&#233;ficit public pourrait &#234;tre encore proche de 7 % du PIB, et celui du r&#233;gime g&#233;n&#233;ral de s&#233;curit&#233; sociale de 30 Md&#8364;, en 2011. Le d&#233;ficit public pourrait &#234;tre encore de 6 % du PIB en 2013, et non de 3 %. La dette, qui atteignait d&#233;j&#224; 78,1 % du PIB, soit 1 500 Md&#8364;, fin 2009, pourrait atteindre 93 % du PIB et d&#233;passer 2 000 Md&#8364; fin 2013. Elle resterait sur une trajectoire de croissance auto-entretenue, sous l&#8217;effet de &#171; boule de neige &#187; des charges d&#8217;int&#233;r&#234;t.   &#160;   &#171;&#160;Pour atteindre un d&#233;ficit de 3,0 % du PIB en 2013 et l&#8217;&#233;quilibre en 2016, en termes structurels, l&#8217;effort de redressement devrait &#234;tre de l&#8217;ordre de 20 Md&#8364; chaque ann&#233;e. Il devrait &#234;tre engag&#233; d&#232;s 2011, ce qui suppose d&#8217;adopter tr&#232;s rapidement les mesures n&#233;cessaires, et durer jusqu&#8217;&#224; ce que le d&#233;ficit structurel disparaisse. Cela correspond &#224; un changement d&#8217;&#233;chelle des r&#233;formes : les &#233;conomies annuelles attendues par le Gouvernement de la r&#233;vision g&#233;n&#233;rale des politiques publiques sont dix fois plus faibles.   &#160;   &#171;&#160;Si les r&#233;formes structurelles, comme celles qui sont envisag&#233;es en mati&#232;re de retraite, sont n&#233;cessaires, leurs effets seront progressifs.   &#160;   &#171;&#160;La mise en &#339;uvre de la r&#233;forme annonc&#233;e le 16 juin am&#233;liorerait la soutenabilit&#233; &#224; long terme des finances publiques mais aurait un impact relativement limit&#233; en 2011 et 2013 au regard des d&#233;ficits pr&#233;visibles. Or, arr&#234;ter l&#8217;emballement de la dette est urgent : l&#8217;accumulation des charges financi&#232;res aura plus d&#8217;impact sur les comptes publics &#224; long terme que le vieillissement de la population. Les r&#233;formes structurelles doivent donc &#234;tre compl&#233;t&#233;es par des mesures ayant un impact fort et rapide sur les comptes publics, d&#232;s 2011.   &#160;   &#171;&#160;L&#8217;effort doit porter en priorit&#233; sur les d&#233;penses et des mesures difficiles sont n&#233;cessaires pour freiner la masse salariale publique, les prestations sociales et les interventions de l&#8217;Etat.   &#160;   &#171;&#160;Une hausse des pr&#233;l&#232;vements obligatoires est n&#233;anmoins in&#233;vitable, notamment pour redresser rapidement les comptes sociaux et rembourser la dette sociale. Elle devrait rester limit&#233;e, compte tenu du niveau d&#233;j&#224; atteint par ces pr&#233;l&#232;vements, et pr&#233;server autant que possible l&#8217;emploi et la comp&#233;titivit&#233; des entreprises. Elle doit aussi permettre de r&#233;partir &#233;quitablement l&#8217;effort demand&#233; aux m&#233;nages. La diminution du co&#251;t des d&#233;penses fiscales, qui a cr&#251; tr&#232;s rapidement depuis 2004, est prioritaire. L&#8217;objectif pourrait &#234;tre de le r&#233;duire de 10 Md&#8364;. Il n&#8217;existe cependant pas de r&#233;elle d&#233;finition des d&#233;penses fiscales et leur recensement n&#8217;est pas coh&#233;rent. Leur n&#233;cessaire encadrement impose d&#8217;en pr&#233;ciser la d&#233;finition et d&#8217;en revoir la liste.   &#160;   &#171;&#160;Il en va de m&#234;me pour les niches sociales dont la remise en cause partielle est aussi une priorit&#233;. La Cour rappelle dans ce rapport les recommandations qu&#8217;elle a d&#233;j&#224; formul&#233;es sur ce sujet, comme sur les &#233;conomies envisageables en mati&#232;re de d&#233;penses de la s&#233;curit&#233; sociale.   &#160;   &#171;&#160;L&#8217;objectif pourrait &#234;tre de ramener les comptes du r&#233;gime g&#233;n&#233;ral &#224; l&#8217;&#233;quilibre en 2013. La r&#233;duction des d&#233;ficits pourrait avoir un co&#251;t macro&#233;conomique temporaire, mais un redressement insuffisamment fort et rapide aurait un co&#251;t nettement sup&#233;rieur. Le r&#233;&#233;quilibrage des comptes publics est indispensable pour maintenir la confiance, retrouver une croissance durable et pr&#233;server une capacit&#233; d&#8217;intervention de l&#8217;Etat ind&#233;pendante des r&#233;actions de ses cr&#233;anciers&#160;&#187;.   &#160;     L'administration du Budget veillant &#224; la beaut&#233; de la R&#233;publique   pendant que l'&#233;lecteur (en bas &#224; gauche) se pose des questions   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
