<document>
	<date>2014-03-05</date>
        <title>Buisson : Des cassettes pour les juges,&#8230; et une piste d&#8217;envol pour Jupp&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La politique est par terre. Totalement ridiculis&#233;e, d&#233;nu&#233;e de toute valeur intellectuelle, collective ou morale.  
 A Gauche, rien, plus rien, plus rien du tout. L&#8217;un ou l&#8217;autre est sans doute estimable, et avec de bonnes id&#233;es dans la t&#234;te. C&#8217;est possible. Mais les commandes ne r&#233;pondent plus. D&#8217;un c&#244;t&#233;, la soci&#233;t&#233; civile, la vraie vie, avec ses efforts, ses combats, ses r&#233;ussites, ses solidarit&#233;s, ses maladresses, ses malheurs&#8230; De l&#8217;autre, une association de cornichons, des phraseurs imp&#233;nitents, que vous n&#8217;embaucheriez m&#234;me pas comme gardien du stade de votre quartier. Les comptes de la France s&#8217;aggravent inexorablement, s&#8217;agissant du  ch&#244;mage  et de l&#8217; endettement . Il n&#8217;existe plus d&#8217;autorit&#233; publique. Oui, nous sommes entr&#233;s dans le d&#233;clin. Hollande cherche qui peut &#234;tre plus nul que lui pour &#234;tre nomm&#233; premier ministre tant il a peur que la moindre personne de caract&#232;re le rel&#232;gue chomdu. La majorit&#233; de l&#8217;&#233;lectorat socialiste ne lui fait plus confiance, et  DSK  revient comme valeur s&#251;re&#8230; en attendant son passage en correctionnelle pour prox&#233;n&#233;tisme.&#160; 
 A Droite, c&#8217;est le grand d&#233;vissage. L&#8217;UMP est un vrai bonheur, avec ses &#233;lections internes truand&#233;es, sa faillite &#233;vit&#233;e par une qu&#234;te nationale, ses leaders qui se ha&#239;ssent, des options politiques proches du d&#233;lire n&#233;o-lib&#233;ral, et le  one man show  de l&#8217;in&#233;narrable Cop&#233;, du pain au chocolat aux livres enfantins, en passant par les millions de commandes pass&#233;s &#224; ses potes. L&#224;-dessus, le grand  has been  et destructeur de la Droite, Sarkozy Nicolas recommence son cirque comme s&#8217;il pouvait un jour &#234;tre r&#233;&#233;lu. Il y a deux jours, il se la p&#233;tait en se pr&#233;sentant comme grand leader, cat&#233;gorie chef &#224; plumes,&#8230; et aujourd&#8217;hui on apprend qu&#8217;il &#233;tait, comme une  Bettencourt  de base, enregistr&#233; par son majordome Buisson, son conseiller venu de  Minute ,  la droite extr&#234;me et puante install&#233;e &#224; l&#8217;Elys&#233;e par Sarko. A priori, on n&#8217;apprendra rien &#224; part des d&#233;tails croquignolesques sur la mani&#232;re dont se faisait la politique &#224; l&#8217;Elys&#233;e&#8230; mais d&#8217;&#233;ventuelles infos pourraient int&#233;resser les juges qui enqu&#234;tent sur les turpitudes de l'&#233;poque. En revanche, pour ce qui est de l&#8217;autorit&#233; de Sarko, c&#8217;est d&#233;finitivement cuit. Trahi par son conseiller, l&#8217;inspirateur de la campagne de 2012&#8230; Aucune autorit&#233;, ce Sarko n&#8217;est qu&#8217;un minable minus&#8230; 
 Nous sommes gouvern&#233;s par&#8230; Non, nous ne sommes pas gouvern&#233;s&#160;: nous d&#233;merdons, comme des grands, chacun avec son syst&#232;me. Donc, je reprends&#160;: les gouvernements des derni&#232;res ann&#233;es sont squatt&#233;s par des personnes ignorantes des r&#233;alit&#233;s, incomp&#233;tentes et sans caract&#232;re. Sarkozy avait impos&#233; &#224; la vie politique fran&#231;aise un tour destructeur, et la Gauche de la nouille casqu&#233;e n&#8217;a pas su l&#8217;inverser. Dont acte. Les sondages, et ce que chacun peut constater chaque jour autour de lui,&#160;montrent un  d&#233;crochage  entre la politique et la soci&#233;t&#233;. &#160; 
 Alors, on veut y croire, et on cherche une personne comp&#233;tente, exp&#233;riment&#233;e et d&#8217;envergure, parce qu&#8217;il reste une conviction tenace que la France peut trouver un pouvoir politique &#224; la hauteur. L&#8217;id&#233;e aussi que la France n&#8217;est peut-&#234;tre pas condamn&#233;e &#224; r&#233;gresser. A Gauche, on aurait pu penser &#224;  Aubry , mais cette &#233;ternelle boudeuse est hors circuit. A Droite, il y a  Jupp&#233; , port&#233; par sa r&#233;ussite &#224; Bordeaux, qui d&#233;passe le clivage Droite/Gauche. Je n&#8217;ai pas &#224; devenir pro-Jupp&#233;, et je vois vite tous les points de d&#233;saccords, mais le personnage d&#233;passe &#233;videmment le lot commun, et tr&#232;s clairement, il faut le soutenir. Mais dans quel &#233;tat trouverait-il le pays en 2017&#160;? Et pour faire quels choix politiques&#160;? Et comment dessouder tout ce fatras institutionnel qui bloque le pays&#160;? Et avec quelles forces&#160;? Mais peut-on admettre comme une fatalit&#233; le d&#233;clin de la France, g&#233;r&#233; par le milieu des affaires et les banques, avec le spectacle consternant de sa classe politique croupionne&#160;? 
 Je sais pas vous... Moi, franchement, je suis dans le brouillard,... mais j'ai encore envie d'y croire. &#160; &#160;&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
