<document>
	<date>2010-01-27</date>
        <title>Burqa : La proposition parlementaire pas &#224; pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>burqa</tag>
                <tag>loi</tag>
                <tag>loi 1905</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La   mission&#160;d'information sur le port du voile int&#233;gral a pondu son oeuf ce mardi,&#160;avec 18 pr&#233;conisations. Trois d'entre elles ont &#233;t&#233; rejet&#233;es par une majorit&#233; de d&#233;put&#233;s, lors du vote final (les propositions 7, 8 et 15).   Je constate donc que ce qui &#233;tait &#233;vident, le vote d&#8217;une loi d&#8217;interdiction, dont on nous a serin&#233; les oreilles, n&#8217;est pas retenu. Donc, tout &#231;a pour &#231;a&#160;! Ce n'est plus la Chambre des d&#233;put&#233;s, mais du sport en chambre.   Apr&#232;s ce pr&#233;liminaire en forme de  co&#239;tus interruptus , engageons la revue de d&#233;tail   1. Adopter une r&#233;solution condamnant le port du voile comme contraire aux valeurs de la R&#233;publique   Une r&#233;solution n&#8217;a aucune force juridique. Depuis quelques ann&#233;es, le Parlement avait pris l&#8217;habitude de voter des textes sans contenu normatif, genre r&#233;solution de congr&#232;s. Le Conseil constitutionnel s&#8217;&#233;tait f&#226;ch&#233;, expliquant aux d&#233;put&#233;s que la loi &#233;tait une r&#232;gle de droit, et donc avait un caract&#232;re normatif, de telle sorte que les bavardages n&#8217;avaient pas leur place dans les textes de loi. Pas de probl&#232;me&#160;: le Parlement a obtenu, avec la r&#233;forme de la Constitution, le droit d&#8217;adopter des &#171;&#160;r&#233;solutions&#160;&#187;, c&#8217;est-&#224;-dire de poursuivre son petit man&#232;ge, qui devient du bavardage l&#233;galis&#233;. Une r&#233;solution n&#8217;a aucune esp&#232;ce d&#8217;int&#233;r&#234;t, sauf &#224; d&#233;monter l&#8217;impuissance du Parlement &#224; traiter des sujets qu&#8217;il proclame d&#8217;importance nationale.   Ce qui est assez dr&#244;le, c&#8217;est que si une telle r&#233;solution est vot&#233;e, il se trouvera dans les semaines qui suivront, un maire qui voudra jouer le cador, et qui visera la r&#233;solution pour prendre un arr&#234;t&#233; municipal anti burqa, indiquant que dans sa commune, la pression est devenue insupportable. Et nous pourrons former des recours devant le tribunal administratif pour faire souligner que la r&#233;solution n&#8217;a aucune force juridique, et que l&#8217;arr&#234;t&#233; est nul. Je prends date. Question r&#233;glementation, nos &#233;lus souffrent d&#8217;incontinence aggrav&#233;e. Pr&#233;parons les couches.   2. Permettre largement des actions de m&#233;diation &#224; l'attention des femmes portant le voile int&#233;gral et de leur entourage   La m&#233;diation, c&#8217;est entre deux personnes. D&#8217;un c&#244;t&#233; la Dame en noir, et de l&#8217;autre&#160;? Myst&#232;re. Poursuivons. La m&#233;diation est soumise &#224; accord. Donc,  on ne sait qui  ira voir la Dame en noir&#160;: &#171;&#160;Voulez-vous engager une m&#233;diation avec l&#8217;invisible bienfaiteur que je suis&#160;?&#160;&#187; Et m&#233;diation dans quel but&#160;? Troquer la pi&#232;ce d&#8217;&#233;toffe noire contre un string rose&#160;? Au poids, c&#8217;est une arnaque&#160;!  &#160;   3. Renforcer la formation civique d&#233;livr&#233;e dans le cadre du contrat d'accueil et d'int&#233;gration   Renfor&#231;ons, mes amis&#160;! Renfor&#231;ons toujours&#160;! En grand ma&#238;tre, question accueil et int&#233;gration, Chouchou Besson, qui fera un cours civique et cynique sur l&#8217;application du droit d&#8217;asile.   Surtout, je veux souligner &#224; ces parlementaires aux convictions molles comme des nouilles trop cuites que le rapport &#224; la R&#233;publique n&#8217;a rien du contrat. Faire r&#233;f&#233;rence au contrat, c&#8217;est ramener l&#8217;attachement &#224; la collectivit&#233; &#224; une affaire individuelle, n&#233;goci&#233;e. Il n&#8217;existe ni vie sociale, ni sentiment d&#8217;appartenance, ni solidarit&#233;. Chacun passe son contrat d&#8217;accueil. La nation devient une copropri&#233;t&#233;.   4. G&#233;n&#233;raliser la formation des agents en contact direct avec les usagers aux r&#232;gles de la&#239;cit&#233;   Nul. La norme est europ&#233;enne, et la la&#239;cit&#233; &#224; la fran&#231;aise est un affinement du mod&#232;le europ&#233;en de la libert&#233; de religion, d&#233;fini par la Convention europ&#233;enne des droits de l&#8217;homme. Aussi, cette approche franco-fran&#231;aise de la la&#239;cit&#233;, comme si la France n&#8217;avait jamais sign&#233; d&#8217;accord international depuis 1905, devient carr&#233;ment franchouillarde.  &#160; &#160;   5. Mettre en &#339;uvre une proposition visant &#224; pr&#233;venir les violences sexistes &#224; l'&#233;cole et &#224; former les enfants &#224; l'&#233;galit&#233; femme-homme et &#224; la mixit&#233;, contenue dans le rapport de la mission d'&#233;valuation des politiques de pr&#233;vention et de lutte contre les violences faites aux femmes   Lisez bien, mes amies et amis, et j&#8217;esp&#232;re que vous n&#8217;avez pas en cette fin janvier les l&#232;vres gerc&#233;es, car ce serait cruel, vu la rigolade &#224; venir&#160;: &#171;&#160;Mettre en &#339;uvre une proposition visant &#224; pr&#233;venir&#160;&#187;. Donc, il ne s&#8217;agit pas de sanctionner mais de pr&#233;venir. Ensuite, il en s&#8217;agit pas de pr&#233;venir, mais de faire une proposition pour pr&#233;venir. Et enfin, il ne s&#8217;agit pas de r&#233;diger la proposition, mais de &#171;&#160;mettre en &#339;uvre&#160;&#187; le processus de r&#233;daction. Moi, je verrais bien une commission parlementaire pour &#233;tudier comment mettre en &#339;uvre la r&#233;daction.   Je propose une autre solution&#160;: faire le 17. Mais, ca, ce n&#8217;est pas dr&#244;le, car &#231;a existe depuis 50 ans, et &#231;a aggrave les statistiques. Donc, je vous invite fermement &#224; vous pr&#233;parer pour proposer de pr&#233;venir, et silence dans les rangs.   6. Donner tout son r&#244;le &#224; l'Observatoire de la la&#239;cit&#233;, cr&#233;&#233; en 2007   A&#239;e, a&#239;e, a&#239;e, le g&#233;nial observatoire, en trois ans d&#8217;existence,  &#160; ne s&#8217;&#233;tait pas aper&#231;u que les Dames en noir mena&#231;aient la R&#233;publique et la vie sociale. Un plan de redressement s&#8217;impose. Commen&#231;ons par un logo pour identifier la chose. Je pense que le bidon est appropri&#233;. Le bidon vide, bien s&#251;r.   7. Cr&#233;er une Ecole nationale d'&#233;tudes sur l'islam   Tellement idiot que cette proposition a &#233;t&#233; refus&#233;e par la commission. En remplacement, je propose une Ecole nationale d'&#233;tudes sur les commissions parlementaires.  &#160;   8. Engager un travail parlementaire sur l'islamophobie et sur la lutte contre les discriminations &#224; l'encontre des personnes de confession musulmane   Tellement idiot que cette proposition a &#233;t&#233; refus&#233;e par la commission. En remplacement, je propose d&#8217;engager un travail parlementaire : la parlementarophobie.  &#160;   9. Engager une r&#233;flexion quant aux moyens d'assurer une juste repr&#233;sentation de la diversit&#233; spirituelle   Engageons, engageons, mes s&#339;urs et mes fr&#232;res&#160;! Une juste et l&#233;gale repr&#233;sentation de la diversit&#233; spirituelle&#160;; consternant. Mais de la part de ceux qui organisent le d&#233;bat d&#8217;id&#233;es dans les pr&#233;fectures, il faut s&#8217;attendre &#224; tout.   10. Donner instruction aux services de l'Etat de signaler syst&#233;matiquement au conseil g&#233;n&#233;ral les situations de mineures portant le voile int&#233;gral.   Les perruches parlementaires seraient bien avis&#233;es de respecter le travail des services de la protection de l&#8217;enfance.  &#160;   11. Pr&#233;voir la cr&#233;ation d'un d&#233;lit de violences psychologiques au sein du couple   Assez de ces cr&#233;tins absolus&#160;! Les avocats qui se trouvent confront&#233;s aux affaires de violences physiques dans le couple savent &#224; quel point il est difficile de faire enregistrer la plainte et d&#8217;obtenir une audience p&#233;nale. M&#234;me avec certificat m&#233;dical, c&#8217;est main courante ou m&#233;diation en maison de justice. Alors, et &#224; supposer qu&#8217;une d&#233;finition p&#233;nale puisse &#234;tre trouv&#233;e de ce concept flou, l&#8217;application serait illusoire.   12. Compl&#233;ter la loi du 29 juillet 1881 pour y introduire la provocation &#224; l'atteinte &#224; la dignit&#233; de la personne   Pitoyable. Pour qui connait les contraintes d&#8217;application de la loi du 29 juillet 1881, qui est la loi sur la presse, comment envisager une infraction diaphane que la provocation &#224; l'atteinte &#224; la dignit&#233; de la personne&#160;? Et on se trouverait avec un juge correctionnel qui, dans le pays des droits de l&#8217;homme, d&#233;finirait au fil de ses d&#233;cisions ce qui est digne et ce qui est indigne, et notamment en mati&#232;re de religion. Je vous assure&#160;: ces parlementaires sont dangereux.   13. Demander &#224; la Miviludes (Mission interminist&#233;rielle de vigilance et de lutte contre les d&#233;rives sectaires) de dresser un &#233;tat des lieux des &#233;ventuelles d&#233;rives sectaires qui pourraient avoir lieu dans l'entourage des personnes portant le voile int&#233;gral   C&#8217;est justement son job. Donc, rien &#224; ajouter. Du vent.   14. Prendre en compte dans les demandes d'asile la contrainte &#224; porter le voile int&#233;gral comme indice d'un contexte plus g&#233;n&#233;ral de pers&#233;cution   L&#224;, je pense que pour adopter cette proposition 14, ils revenaient de la buvette. Impossible de trouver une autre explication.   15. Afin de conforter les agents publics, adopter une disposition interdisant de dissimuler son visage dans les services publics   Cette proposition a &#233;t&#233; rejet&#233;e par la commission, car elle ne veut absolument rien dire, en droit. &#171;&#160;Conforter les agents publics&#160;&#187;&#160;: ils n&#8217;attendent que &#231;a les agents publics, du confort. J&#8217;ai du mal lire le statut de la fonction publique. &#171;&#160;Adopter une disposition interdisant&#8230;&#160;&#187;&#160;: faux cul en diable&#160;! La disposition ne pourrait &#234;tre qu&#8217;une loi, et cette loi serait inconstitutionnelle. Donc, nos valeureux parlementaires demandent au non moins valeureux gouvernement d&#8217;adopter une circulaire, texte qui n&#8217;a aucune force l&#233;gale.   16. Modifier le code de l'entr&#233;e et du s&#233;jour des &#233;trangers et du droit d'asile (pour faire du voile int&#233;gral un frein &#224; l'obtention de carte de s&#233;jour et de r&#233;sident)   Trop dr&#244;le. C&#8217;est pile l&#8217;inverse de la proposition 14. Pas de doute&#160;: c&#8217;&#233;tait le retour de la buvette.  &#160;   17. Modifier le code civil (pour faire du voile int&#233;gral un obstacle &#224; l'acquisition de la nationalit&#233; fran&#231;aise)   A titre personnel, je trouve &#231;a injuste et idiot. Si on est dans le registre de la femme soumise, c&#8217;est lui imposer une double peine. Et si on est dans le registre petit malin, il suffit de d&#233;gager la burqa le temps de l&#8217;enqu&#234;te. Je note toutefois que cette 17&#176; proposition est la premi&#232;re proposition concr&#232;te,&#8230;mais qu&#8217;elle ne fait que reprendre exactement la jurisprudence du Conseil d&#8217;Etat, ce qui fait que l&#8217;&#233;tat du droit n&#8217;a pas avanc&#233; d&#8217;un centim&#232;tre.   18. Recueillir l'avis du Conseil d'Etat en amont de l'&#233;ventuel examen d'une proposition de loi interdisant de dissimuler son visage dans l'espace public   Le meilleur est pour la fin. Le grand bit de la mission, c&#8217;&#233;tait la loi. Et la conclusion, c&#8217;est qu&#8217;il fait demander au Conseil d&#8217;Etat, dont de brillants &#233;missaires ont &#233;t&#233; entendus par la mission.   Conclusion&#160;: Ce sont des rigolos qui ne font pas rire.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
