<document>
	<date>2011-09-04</date>
        <title>Bush, Blair, Kadhafi : une &#233;quipe de tortionnaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bush</tag>
                <tag>torture</tag>
                <tag>tribunal</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Human Rights Watch (HRW) a mis la main sur les archives des services secrets libyens &#224; Tripoli, dans le bureau de leur ancien boss, Moussa Koussa, qui avait quitt&#233; la Lybie pour Londres fin mars, et a ensuite rejoint le Qatar.  
 &#160; 
 En 2004, Kadhafi impressionn&#233; par le sort r&#233;serv&#233; &#224; l&#8217;Irak, a rompu sa politique &#233;trang&#232;re et a commenc&#233; &#224; dealer avec les US et les British. 
 &#160; 
 Les documents montrent que la CIA, le MI6, et les services de Kadhafi&#160; ont travaill&#233; en &#233;troite coop&#233;ration. La CIA et le MI6 donnaient &#224; Kadhafi des informations sur des opposants aux r&#233;gimes et ils lui livraient des  &#160; terroristes pr&#233;sum&#233;s pour qu'ils soient interrog&#233;s sous la torture. Ca jouait aussi en sens inverse, la CIA et le MI6 s&#8217;occupant des ressortissants libyens que lui livrait Kadhafi. La CIA  &#160; avait une pr&#233;sence permanente en Libye, comme l&#8217;&#233;tablit une note du num&#233;ro 2 de la CIA, Steve Kappes.  
 &#160; 
 &#160; 
 Abdel-Hakim Belhaj  est actuellement le commandant des forces rebelles anti-Kadhafi, et c&#8217;est lui qui dirige les poursuites contre Kadhafi. En 2004, il &#233;tait chef du Groupe islamique combattant (GIC), r&#233;put&#233; par les US proche d' al-Qaida . Il a  &#160; &#233;t&#233; tortur&#233; par des agents de la CIA dans une prison secr&#232;te, avant d'&#234;tre renvoy&#233; en Libye.  
 Peter Bouckaert, membre de l'&#233;quipe de HRW qui a fait cette d&#233;couverte explique&#160;: &#171; Parmi les documents que nous avons d&#233;couverts au figure un fax de la CIA dat&#233; de 2004 dans lequel l'agence informe le gouvernement libyen qu'elle est sur le point de capturer et de livrer Belhadj.  Il a &#233;t&#233; captur&#233; par la CIA en Asie et embarqu&#233; &#224; bord d'un vol secret pour la Libye, o&#249; il a &#233;t&#233; interrog&#233; et tortur&#233; par les services de s&#233;curit&#233; libyens. &#187;&#160;  
 Belhaj assure avoir &#233;galement &#233;t&#233; tortur&#233; par des agents de la CIA avant son transfert en Libye et dit l'avoir &#233;t&#233; de nouveau &#224; la prison Abou Salim de Tripoli.  
 Le quotidien anglais  The Independent  publie une lettre du 16 avril 2004, par laquelle le M16 informe leurs services de Kadhafi qu&#8217;un militant libyen va sortir de prison, et qu&#8217;il serait bien de la prendre en charge.  
 Les documents confirment la pratique des "renditions", mise en &#339;uvre par Bush, &#224; savoir le &#160;  transfert les terroristes pr&#233;sum&#233;s histoire de ne pas trop torturer sur le sol US, et la CIA donnait la liste des questions aux ex&#233;cuteurs libyens. 
 Pour Kadhafi, l&#8217;histoire prend fin, et je lui souhaite un proc&#232;s. Il reste Bush et Blair. Je rends &#224; nouveau hommage &#224; Chirac pour avait r&#233;sist&#233; &#224; ces bandits sans scrupules, et pose cette question simple&#160;: un proc&#232;s pour les deux autres, c&#8217;est possible&#160;?&#160; &#160; 
 
 Eh ben alors, y'a plus qu'&#224;, mon grand... 
 
 
 
 
        </text>
</document>
