<document>
	<date>2011-04-22</date>
        <title>Buvons un coup avec les flics</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>alcool</tag>
                <tag>sant&#233;</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Solidarit&#233; avec les CRS&#160;! &#160;  J&#8217;ai grand plaisir &#224; manifester ma solidarit&#233; gouleyante avec nos amis les flics, soudains priv&#233;s de piccolo lors de leur pause casse-cro&#251;te.  Le syndicat Unit&#233; police SGP-FO mobilise les troupes&#160;sur le th&#232;me &#171;&#160;c&#8217;est exag&#233;r&#233;&#160;&#187;. Interdit d&#8217;interdire, bien vu camarades .   &#160;   C&#8217;est une bi&#232;re qui a mis le feu aux poudres&#160;: des photos publi&#233;es en octobre dernier sur le site   Bakchich  montrant des CRS en tenu de bal, pendant la pause, avec le sandwich dans une main, et une bi&#232;re dans l&#8217;autre. Je m&#8217;attendais bien entendu &#224; l&#8217;interdiction du sandwich, qui n&#8217;entre pas du tout dans le r&#233;gime Dukan. Et bien non, c&#8217;est la bi&#232;re qui a trinqu&#233;.   &#160;   Pourtant, cette bi&#232;re &#233;tait b&#233;nie par une circulaire du 20 mars 2000, NOR/INT/C/00/00061/C, du minist&#232;re de l&#8217;Int&#233;rieur et de la Vigne&#160;: &#171;&#160;Les boissons de 2&#232;me groupe, c&#8217;est &#224; dire les boissons ferment&#233;es non distill&#233;es telles   que le vin, la bi&#232;re, le cidre, le poir&#233;, les vins doux naturels, ne sont autoris&#233;es qu&#8217;en   accompagnement des principaux repas&#160;&#187;.   Cette r&#232;gle reste d&#8217;application&#8230; sauf pour les CRS dixit une note interne.   &#160;   C&#8217;est bien s&#251;r compl&#232;tement faux cul, car on ne reproche pas aux flics de boire un canon avec leur casse-cro&#251;te, mais d&#8217;avoir &#233;t&#233; pris en photo. Bon, il y a pire drame, et la mont&#233;e au cr&#233;neau des syndicats de policiers a de quoi faire sourire. Mais il y a depuis quelques temps un  &#160; envahissement par l&#8217;hygi&#233;nisme social, et je trouve tr&#232;s salutaire cette r&#233;action contre les interdits sanitaires, qui glorifient chaque jour davantage la volont&#233; de mod&#233;liser nos vies.   &#160;   C&#8217;est bien le cas de le dire&#160;: ils nous saoulent&#160;!&#160; &#160; &#160; &#160;   &#160;   
 
 
 
 
        </text>
</document>
