<document>
	<date>2014-07-08</date>
        <title>Cadenas d&#8217;amour, cadenas de la connerie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 N&#8217;&#233;coutant que mon courage, je suis all&#233; faire un tour au Pont des Arts pour constater de visu les ravages de la connerie.Vous avez l&#224; sous vos yeux le beau fleuve mill&#233;naire qui traverse la plus belle ville du monde, au c&#339;ur d&#8217;un cercle de quelques centaines de m&#232;tres o&#249; l&#8217;on trouve tout ce que le monde peut nous envier de culture et de civilisation. Et l&#224;, d&#233;filent les cr&#233;tins qui r&#234;vent d&#8217;amour cadenass&#233;, en prenant l&#8217;air de ceux qui parlent au ciel. 
 
 Vous connaissez cette mode d&#233;bile&#8230; Le bonheur est dans le cadenas accroch&#233; aux grilles du Pont, et pour la garantie, on jette la cl&#233; dans la Seine : la serrure est un rempart contre toute identification, toute prise de distance, toute ouverture au monde. C&#8217;est d&#8217;une nullit&#233; catastrophique&#8230; et contagieuse, car lors de mon reportage sur le Pont des Cons, il y avait des amoureux cadenass&#233;s de tous les pays du monde. 
 La bonne nouvelle &#8211; la libert&#233; est la plus forte &#8211; &#160;a &#233;t&#233; cette g&#233;niale grille du pont des Arts qui le 8 juin s&#8217;est &#233;croul&#233;e, lass&#233;e de supporter tant de mis&#232;re relationnelle, et qui a largu&#233; les cadenas sous 5 m&#232;tres d&#8217;eau. Les poissons ont bien d&#251; se marrer. 
 Le probl&#232;me, et c&#8217;est mon destin, est que le r&#233;dacteur en chef du blog m&#8217;a confi&#233; ce reportage sous une vis&#233;e exclusivement juridique. J&#8217;ai donc commenc&#233; &#224; r&#233;diger un rapport en deux parties : 1) l&#8217;interdiction de tout accrochage de cadenas, et la dispersion des vendeurs, et 2) des camps de r&#233;&#233;ducation pour expliquer &#224; ces petits cons que l&#8217;amour s&#8217;&#233;tiole, p&#226;lit et meurt sans la libert&#233;. 
 Mais je me suis ravis&#233;. Ce cadenassage amoureux est en fait un immense espoir pour le chiffre d&#8217;affaires de mon cabinet, car cette relation auto-centr&#233;e, fantasm&#233;e parfaite et inviolable, est une garantie assur&#233;e de s&#233;paration et de divorce. 
 J&#8217;ai aussit&#244;t fil&#233; chez Leroy-Merlin pour acheter un lot de cadenas, et je les ai vendus tout l&#8217;apr&#232;s-midi, en cassant les prix&#8230; mais en laissant aux cadenass&#233;s, la carte de visite du cabinet. 
 Pour assurer la r&#233;ussite de mon projet, j&#8217;ai &#233;galement mis &#224; la vente des cocotes-minutes : &#171; Mes petites ch&#233;ries, mes petits ch&#233;ris, le v&#233;ritable amour n&#8217;est &#224; l&#8217;aise que dans une cocote minute. Que vous importe le monde, que vous apportent les autres, et que faire de la libert&#233;, alors que tout est si douillet et si pur dans la cocote minute du grand amour &#187;. 
 Et pour les super-m&#233;gas amoureux, j&#8217;ai pr&#233;vu un mod&#232;le sp&#233;cial : la cocote minute qu&#8217;on ferme avec un cadenas. 
 
 
 
 
        </text>
</document>
