<document>
	<date>2015-01-21</date>
        <title>Calais : Violences polici&#232;res sur des migrants plong&#233;s dans la mis&#232;re</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>asile</tag>
                <tag>violences</tag>
                <tag>police</tag>
                <tag>misere</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
 
 
 Human Rights Watch  a publi&#233; hier un rapport accablant sur la situation des migrants &#224; Calais, montrant la r&#233;alit&#233; de graves violences polici&#232;res, sur un fond de mis&#232;re. Dix-neuf personnes, dont deux des enfants, ont d&#233;clar&#233; que la police les avait maltrait&#233;es au moins une fois, notamment par le biais de passages &#224; tabac. Huit ont eu des membres fractur&#233;s ou d&#8217;autres blessures visibles, qui, selon leurs dires, ont &#233;t&#233; caus&#233;es par la police &#224; Calais et dans les environs. Vingt et un, dont deux enfants, ont confi&#233; que la police les avait asperg&#233;s de gaz lacrymog&#232;ne. 
 Voici les  principaux extraits du rapport. &#160; 
 
 I &#8211; Migrants et demandeurs d'asile &#224; Calais 
 Les demandeurs d'asile et les migrants ont v&#233;cu dans des camps de fortune et dans la rue dans la r&#233;gion de Calais depuis que le gouvernement fran&#231;ais a ferm&#233; un centre g&#233;r&#233; par la Croix-Rouge &#224; Sangatte, pr&#232;s de Calais, en 2002. Le centre avait la capacit&#233; d&#8217;accueillir 700 personnes, mais en accueillait jusqu'&#224; 2&#160;000. Il a &#233;t&#233; consid&#233;r&#233; par les gouvernements fran&#231;ais et britannique comme un facteur d'attraction pour les migrants sans papiers cherchant &#224; entrer au Royaume-Uni. 
 Des centaines de personnes ont &#233;t&#233; expuls&#233;es par les autorit&#233;s en septembre 2009. Le nombre de demandeurs d'asile et de migrants a ensuite diminu&#233; jusqu&#8217;&#224; environ 200, mais &#224; l'&#233;t&#233; 2014, les chiffres ont de nouveau augment&#233;, avec des personnes fuyant les conflits et la r&#233;pression au Soudan, en Syrie, en &#201;rythr&#233;e et en &#201;thiopie. Des centaines de personnes ont &#233;t&#233; expuls&#233;es de camps de fortune &#224; Calais en mai et juillet 2014, dans la majorit&#233; des cas sans qu&#8217;aucune alternative d&#8217;h&#233;bergement ad&#233;quate ne soit propos&#233;e. 
 II &#8211; Rapports de violences polici&#232;res 
 Rosa, 25 ans, qui a indiqu&#233; qu'elle &#233;tait ressortissante d&#8217;&#201;rythr&#233;e, a d&#233;clar&#233; &#224;  Human Rights Watch  que le 14 novembre 2014, des policiers l'ont battue quand ils l'ont trouv&#233;e dans un camion sur l'autoroute. Comme pour les autres personnes interrog&#233;es, elle est identifi&#233;e seulement par son pr&#233;nom, pour sa protection. Les pr&#233;noms de certaines personnes interrog&#233;es ont &#233;t&#233; modifi&#233;s &#224; leur demande. 
 &#171;&#160; La police a examin&#233; le camion et m'a trouv&#233;e &#160;&#187;, a-t-elle confi&#233;. &#171;&#160; J&#8217;ai dit &#160;: &#8216;S&#8217;il vous pla&#238;t aidez-moi&#8217;, &#160; mais ils m&#8217;ont battue et je me suis effondr&#233;e devant le camion. Ils m&#8217;ont rou&#233;e de coups de pieds sur le sol .  &#187; Rosa a d&#233;clar&#233; qu'elle a perdu connaissance et s&#8217;est r&#233;veill&#233;e dans la salle des urgences &#224; l'h&#244;pital. Quand  Human Rights Watch  s&#8217;est entretenu avec elle le 25&#160;novembre dans un h&#244;pital de Calais o&#249; elle avait &#233;t&#233; op&#233;r&#233;e de la jambe droite, elle a d&#233;clar&#233; qu'elle devrait encore passer six semaines &#224; l'h&#244;pital.  Human Rights Watch  n'a pas pu v&#233;rifier la cause de sa blessure. 
 Salamou, 28 ans, originaire d&#8217;&#201;rythr&#233;e, a d&#233;clar&#233; que trois policiers l'ont battu pr&#232;s d'une station essence dans la soir&#233;e du 25 novembre 2014. 
 &#171;&#160; Je marchais, normalement &#160;&#187;, a-t-il d&#233;clar&#233;. &#171; &#160; Quatre policiers sont sortis de leur camionnette et m&#8217;ont frapp&#233; &#224; coups de bottes et de matraque. Apr&#232;s m&#8217;avoir frapp&#233;, un policier a dirig&#233; une lampe sur moi et m'a ri au nez .  &#8216;Aidez-moi&#8217;, &#160; ai-je suppli&#233;, mais il a ri. Ils m&#8217;ont donn&#233; des coups de pieds alors que j&#8217;&#233;tais &#224; terre, comme un chien .&#160;&#187;  Quand  Human Rights Watch  a interrog&#233; Salamou, le lendemain du jour o&#249; il affirme avoir &#233;t&#233; battu par la police, il avait des blessures visibles sur le nez. 
 &#171; &#160; Il y a de bons policiers et de mauvais policiers &#160; &#187; ,  a d&#233;clar&#233; Ahmed Ibrahim, 17 ans, demandeur d'asile en provenance du Soudan et vivant dans un camp de fortune &#224; Calais. Il a affirm&#233; &#224;  Human Rights Watch  que deux policiers l&#8217;avaient rou&#233; de coups de pied quand il est sorti d'une voiture vide, o&#249; il &#233;tait assis avec trois hommes &#224; l'abri de la pluie. &#171; &#160; Je voulais demander l'asile ici, mais avec cette violence, je pr&#233;f&#232;re qu'ils me renvoient au Soudan. Je ne vais pas rester en France. Ils &#160; [les policiers] &#160; vous frappent, les gens vous jettent des &#339;ufs dessus. J&#8217;ai eu une mauvaise image de la France.&#160;&#187; 
 Mohammad, 32 ans, originaire du Soudan, a d&#233;clar&#233; qu'il marchait dans la rue &#224; midi le 2&#160;novembre 2014 quand un agent de police l'a frapp&#233; dans le dos avec une matraque. &#171; J&#8217;ai couru et je suis tomb&#233; dans un trou &#160;&#187;,  a-t-il confi&#233;. &#171;&#160; La police a appel&#233; une ambulance. J&#8217;ai pass&#233; 20 jours &#224; l'h&#244;pital, mon bras &#233;tait cass&#233; en trois endroits .&#160; &#187; Il avait un bras dans le pl&#226;tre au moment de l'entretien. 
 Le 3 d&#233;cembre 2014, &#171;&#160;Aziz&#160;&#187;, un ressortissant d&#8217;Afghanistan &#226;g&#233; de 29 ans, a d&#233;clar&#233; que des policiers l'avaient battu trois jours plus t&#244;t.  &#171; &#160; J&#8217;&#233;tais dans la rue en train d&#8217;utiliser le Wifi sur mon t&#233;l&#233;phone vers 23 heures &#160; &#187;, a-t-il expliqu&#233;. &#171; &#160; Quand ils [les policiers] &#160; sont arriv&#233;s, j&#8217;ai commenc&#233; &#224; courir, ils m&#8217;ont pouss&#233; au sol [...] Un policier m'a pouss&#233;, j&#8217;&#233;tais par terre, ils m&#8217;ont asperg&#233; &#160; [de gaz lacrymog&#232;ne] &#160; et quand je me suis retourn&#233;, ils m&#8217;ont frapp&#233;. J&#8217;avais du sang sur le visage, sous mon &#339;il, sur le nez et le genou. Je n&#8217;ai rien vu parce qu'ils m&#8217;ont d&#8217;abord asperg&#233; puis ils m&#8217;ont frapp&#233; aux jambes, sur tout le corps .&#160;&#187;  Une chercheuse de  Human Rights Watch  a vu des traces de blessures sur le visage d&#8217;Aziz et des trous aux genoux de ses pantalons, dont il a affirm&#233; qu&#8217;ils &#233;taient dus au fait qu&#8217;il a &#233;t&#233; pouss&#233; et battu sur le sol. 
 Aziz a d&#233;clar&#233; que des policiers l&#8217;avaient &#233;galement battu 20 jours plus t&#244;t quand ils l&#8217;ont trouv&#233; cach&#233; dans un camion sur l'autoroute.  &#171;&#160; Ils m&#8217;ont frapp&#233; avec leurs mains, m'ont donn&#233; des coups de poing au visage, mon nez saignait .  [Ils m&#8217;ont battu] &#160; avec un b&#226;ton sur le corps, puis ils m&#8217;ont sorti du camion et ont dit &#160; : &#8216;Allez ! Va dans la jungle !&#8217;&#160;&#187; La jungle est une r&#233;f&#233;rence au plus grand des camps de fortune o&#249; les demandeurs d'asile cherchent refuge. 
 Le 26 novembre 2014, Kader, 24 ans, originaire d&#8217;&#201;thiopie, a d&#233;clar&#233; &#224;  Human Rights Watch  dans la salle d'attente des urgences d&#8217;un h&#244;pital de Calais : &#171; &#160; J&#8217;&#233;tais sur la route, sur mon v&#233;lo, hier &#224; 17&#160;heures. Un fourgon de police blanc avec une ligne bleue &#160; [ce qui correspond &#224; la description d'une camionnette appartenant &#224; la police anti-&#233;meute fran&#231;aise] &#160; s&#8217;est arr&#234;t&#233;. Cinq policiers sont sortis, l'un d'eux m&#8217;a pouss&#233; sur l'&#233;paule et je suis tomb&#233; sur mon bras droit. Il m'a donn&#233; un coup de pied, ensuite il m&#8217;a asperg&#233; le visage .&#160; &#187;&#160;Quand une chercheuse de  Human Rights Watch  a rencontr&#233; Kader une semaine plus tard, son bras &#233;tait dans un pl&#226;tre de r&#233;sine et dans une &#233;charpe, confectionn&#233;e avec un foulard. 
 Les autorit&#233;s fran&#231;aises pr&#233;tendent que le gaz lacrymog&#232;ne n&#8217;est utilis&#233; que pour dissuader des groupes compos&#233;s de nombreux migrants cherchant &#224; grimper sur des camions. Mais les migrants ont affirm&#233; qu'il a &#233;galement &#233;t&#233; utilis&#233; dans d'autres situations. Mohammad, 26 ans, originaire du Soudan, a d&#233;clar&#233; : &#171; &#160; Ils &#160; [les policiers] &#160; vous aspergent comme si vous &#233;tiez un insecte. Cela nous est arriv&#233; &#224; tous dans la rue .&#160;&#187; 
 Souhail, 20 ans, originaire d'Iran, a expliqu&#233; : &#171; &#160; Les policiers m'ont asperg&#233; trois fois quand j&#8217;&#233;tais dans le camion. J&#8217;&#233;tais seul. Les trois fois, c&#8217;&#233;tait il y a environ un mois. Les policiers ont ouvert la porte et avant de dire quoi que ce soit ils m&#8217;ont asperg&#233; le visage, je ne pouvais rien voir et deux fois ils m&#8217;ont frapp&#233; avec leurs bottes et leurs mains .&#160; &#187; 
 Lina, 25 ans, originaire d&#8217;Erythr&#233;e, a affirm&#233; qu'elle &#233;tait tomb&#233;e depuis le bord escarp&#233; de l&#8217;autoroute pr&#232;s du plus grand camp de Calais lorsque des policiers lui ont asperg&#233; le visage alors qu'elle tentait de monter dans un camion avec un groupe. &#171; &#160; Nous voulions aller dans &#160; [le camion], &#160; les policiers sont venus, ils ont dit &#160; &#8216;Allez ! Allez !&#8217; &#160; et m&#8217;ont asperg&#233;e dans les yeux, je suis tomb&#233;e &#160;&#187;,  a-t-elle d&#233;clar&#233;. 
 Dans un &#160; entretien avec les m&#233;dias &#160; le 30 novembre 2014, Thierry Alonso, le directeur sortant de la s&#233;curit&#233; publique pour le d&#233;partement du Pas-de-Calais et chef de la police dans la r&#233;gion de Calais, a ni&#233; tout mauvais traitement de la part des responsables de l'application des lois contre les migrants. Il a affirm&#233;&#160;: &#171; &#160; Quelles que soient les accusations contre les policiers et les gendarmes qui assurent leur mission sous mon autorit&#233;, tout ce qui peut &#234;tre dit est infond&#233;. Il n&#8217;y a eu ni bless&#233;s, ni violences &#224; l&#8217;&#233;gard des migrants .&#160;&#187; 
 Lors d&#8217;un entretien avec  Human Rights Watch  le 16 d&#233;cembre 2014, le conseiller du ministre de l'Int&#233;rieur sur les questions de police a d&#233;clar&#233; qu&#8217; &#171; &#160; Aucune violence polici&#232;re n&#8217;est tol&#233;r&#233;e &#160; &#187;  et que m&#234;me s&#8217;il n&#8217;&#233;tait pas au courant de cas de violence polici&#232;re contre les migrants et demandeurs d'asile &#224; Calais, toute all&#233;gation bas&#233;e sur des faits pr&#233;cis serait examin&#233;e. 
 Le 14 janvier 2015, Denis Robin, le pr&#233;fet du d&#233;partement du Pas-de-Calais a d&#233;clar&#233; &#224;  Human Rights Watch  que bien qu&#8217;il y ait des bless&#233;s parmi les migrants &#224; Calais, leurs blessures proviennent de leurs tentatives de passage au Royaume-Uni ou sont caus&#233;es par d&#8217;autres migrants. Il a ni&#233; que des blessures aient &#233;t&#233; caus&#233;es par un usage excessif et injustifi&#233; de la force par la police. 
 L&#8217;usage excessif et injustifi&#233; de la force par la police est interdit par le droit p&#233;nal fran&#231;ais et constitue &#233;galement une violation de la Convention europ&#233;enne des droits de l'homme (CEDH) et du Pacte international relatif aux droits civils et politiques (PIDCP), auxquels la France est partie.  
 Selon les &#160; Principes de base &#160; des Nations Unies (ONU) sur le recours &#224; la force et l&#8217;utilisation des armes &#224; feu par les responsables de l'application des lois, ceux-ci dans l'exercice de leurs fonctions ne peuvent recourir &#224; la force &#171;&#160; que si les autres moyens restent sans effet ou ne permettent pas d'escompter le r&#233;sultat d&#233;sir&#233; . &#160;&#187; Si l'utilisation l&#233;gitime de la force est in&#233;vitable, les responsables de l'application de la loi doivent faire preuve de mod&#233;ration et ne pas utiliser plus de force que celle qui est proportionn&#233;e pour atteindre un objectif l&#233;gitime tel que la protection de la s&#233;curit&#233; personnelle. 
 
 III &#8211; Conditions de vie pr&#233;caires 
 Manque d'abris, d'eau et d'installations sanitaire 
 En novembre et d&#233;cembre 2014,  Human Rights Watch  s&#8217;est rendu dans quatre campements de fortune &#224; Calais et a rencontr&#233; un groupe de demandeurs d'asile vivant dans la rue. Des centaines de personnes, notamment des femmes et de tr&#232;s jeunes enfants, dormaient dans des tentes, sur des matelas en plein air, avec peu ou pas d'abri contre le froid. Lors de la visite de  Human Rights Watch , la temp&#233;rature est descendue &#224; 1 degr&#233; Celsius au cours de la journ&#233;e. 
 Aucun des camps ne dispose d'installations sanitaires et l'acc&#232;s &#224; l'eau est limit&#233;. Les personnes s&#8217;approvisionnent &#224; la source d'eau la plus proche. L&#8217;un des camps a une source d'eau, mais les personnes dans les autres endroits devaient marcher entre 300 m&#232;tres et 2 km pour trouver de l'eau. 
 Les organisations locales estiment que 800 &#224; 900 personnes vivent dans le plus grand camp, compos&#233; de deux sites proches l&#8217;un de l'autre, appel&#233; localement &#171;&#160; la jungle &#160;&#187;. L&#8217;un se trouve sur le site d'une usine chimique et comprend une salle de sport couverte o&#249; plus de 100 personnes dorment dans des tentes ou sur le sol. L'autre site est situ&#233; dans un bois &#224; proximit&#233;. Les organisations locales estiment que 200 femmes et enfants, y compris de jeunes enfants, vivent dans ces deux camps. 
 Jusqu&#8217;&#224; ce qu&#8217;un centre de jour ouvre partiellement le 15 janvier 2015, des organismes de solidarit&#233; locaux fournissaient un repas par jour &#224; environ 700 demandeurs d'asile et migrants dans le centre-ville. Pour nombre d&#8217;entre eux, c&#8217;est leur seul repas de la journ&#233;e et ils doivent s&#8217;y rendre &#224; pied puis faire la queue dans le froid pour recevoir la nourriture. Le nouveau centre est situ&#233; &#224; 9&#160;kilom&#232;tres de l&#8217;un des grands camps de fortune &#224; Calais. La maire de Calais a &#160; interdit &#160; la distribution de repas dans des endroits autres que le nouveau centre, bien que l&#8217;un des organismes de solidarit&#233; ait dit qu&#8217;il continuerait de distribuer des repas aux personnes vivant dans ce camp deux fois par semaine.&#160; 
 Les pr&#233;occupations les plus courantes cit&#233;es par les personnes vivant dans les camps ont &#233;t&#233; le froid et le manque d'acc&#232;s aux installations sanitaires. L'organisation humanitaire  M&#233;decins du Monde  fournit des douches une fois par semaine dans deux camps ainsi qu&#8217;aux femmes et aux enfants vivant dans le plus grand camp, d'une capacit&#233; de 20 &#224; 25 douches par visite. 
 Zeinab, une femme de 23 ans originaire d&#8217;&#201;thiopie vivant avec son mari dans le plus grand camp, a expliqu&#233; &#224;  Human Rights Watch  qu'elle se lave dehors avec une feuille de plastique autour d'elle. &#171;&#160; Plus que le manque de nourriture, ne pas avoir une salle de bains est un probl&#232;me plus important &#160;&#187;,  a-t-elle confi&#233;. 
 Isabelle Bruand, coordinatrice de  M&#233;decins du Monde  dans la r&#233;gion Nord-Pas-de-Calais, a d&#233;crit les conditions de vie des demandeurs d'asile et des migrants &#224; Calais comme &#171;&#160; inacceptables et catastrophiques &#160;&#187;. La coordinatrice a &#233;num&#233;r&#233; des probl&#232;mes de peau comme la gale, des maux d'estomac et des maux de t&#234;te dus &#224; l&#8217;insuffisance de nourriture, des probl&#232;mes respiratoires en raison de l'humidit&#233;, des probl&#232;mes de dos et des maux de dents comme cons&#233;quences directes ou indirectes de ces conditions de vie. 
 R&#233;ponse inad&#233;quate du gouvernement fran&#231;ais 
 En novembre 2014, le ministre de l'Int&#233;rieur Bernard Cazeneuve a fait une annonce &#224; propos de l'ouverture d'un centre de jour &#8211; o&#249; les repas seront distribu&#233;s &#224; l&#8217;ext&#233;rieur - pour 1&#160;500 demandeurs d'asile et migrants &#224; Calais, en disant qu'il allait ouvrir en janvier. Mais seuls certains services&#8211;repas, toilettes, eau et chargement de t&#233;l&#233;phones portables &#8211; &#233;taient disponibles sur le site d&#232;s le 15 janvier 2015. L&#8217;ensemble des services du centre, avec 60 douches et l&#8217;acc&#232;s &#224; l&#8217;assistance juridique, ne seront disponibles qu&#8217;&#224; partir d&#8217;avril. Le site comprendra des espaces modulaires s&#233;par&#233;s, avec 20 douches, pouvant accueillir 100 femmes et jeunes enfants &#224; temps plein, mais ces nouveaux espaces n&#8217;ouvriront que le 20 mars 2015. Selon le pr&#233;fet et un conseiller au minist&#232;re du Logement, ces espaces pourraient potentiellement &#234;tre &#233;tendus pour accueillir plus de personnes vuln&#233;rables si n&#233;cessaire. Les hommes continueront d'&#234;tre sans abri pendant la nuit. 
 Selon l'article 13 de la directive de l&#8217;Union europ&#233;enne du 27 janvier 2003, &#233;tablissant les normes minimales pour l'accueil des demandeurs d'asile (la directive d&#8217;accueil), les &#201;tats membres de l'UE doivent fournir des &#171;&#160;conditions mat&#233;rielles d'accueil qui permettent de garantir un niveau de vie ad&#233;quat pour la sant&#233; et d'assurer la subsistance des demandeurs.&#160;&#187; 
 Au regard du droit fran&#231;ais, les demandeurs d'asile ont le droit au logement dans un centre d'accueil de l'&#201;tat, ou  centre d'accueil pour les demandeurs d'asile &#160; (CADA), o&#249; ils re&#231;oivent &#233;galement un soutien social et administratif en attendant que leur demande d'asile soit trait&#233;e. 
 Le &#160; Parlement &#160; a approuv&#233; en novembre 2014 l&#8217;ouverture de 500 places suppl&#233;mentaires dans les centres d'accueil dans diff&#233;rentes r&#233;gions de France, afin de recevoir des demandeurs d'asile de Calais. Le 3 d&#233;cembre 2014, le pr&#233;fet, repr&#233;sentant du gouvernement dans la r&#233;gion Nord-Pas-de-Calais, a annonc&#233; qu&#8217;un hangar serait disponible pour accueillir jusqu&#8217;&#224; 1&#160;500 migrants &#224; Calais les nuits o&#249; la temp&#233;rature ressentie atteindrait moins cinq degr&#233;s Celsius ou moins. Le hangar a ouvert le 26 d&#233;cembre 2014 mais il a &#233;t&#233; ferm&#233; le 2 janvier 2015 lorsque la temp&#233;rature est remont&#233;e. Il a ouvert &#224; nouveau le 14 janvier 2015 &#224; cause de vents forts dans les environs de Calais. L&#8217;association qui g&#232;re ce hangar a inform&#233;  Human Rights Watch  le 5 janvier 2015 que sa capacit&#233; maximale est de 500 places. 
 &#160; 
 Le gouvernement fran&#231;ais devrait respecter ses obligations en vertu de la directive de l&#8217;UE sur les conditions d&#8217;accueil et fournir un logement sans d&#233;lai &#224; tous les demandeurs d'asile en attendant que leurs demandes soient trait&#233;es, y compris les personnes qui indiquent leur intention de demander l'asile. Le gouvernement devrait &#233;galement travailler avec les associations humanitaires et non gouvernementales afin de mettre en place l'h&#233;bergement d'urgence pour tout migrant sans papiers sans abri &#224; Calais, en particulier pendant les mois d'hiver. 
 
 
 
 
 
 
        </text>
</document>
