<document>
	<date>2012-05-16</date>
        <title>Camarade Jean-Marc, on compte sur toi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>premier ministre</tag>
                <tag>pr&#233;sident de la r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Sacr&#233; Jean-Marc&#160;! Toi qui t&#8217;es battu pour la retraite &#224; soixante ans, voil&#224; qui tu prends ton job &#224; 62 ans, tout jeunot. Vas-y tranquille&#160;: Matignon, c&#8217;est pas comme les Pompiers de Paris, il n&#8217;y a pas de bizutage. 
 Je suis tr&#232;s content de ta nomination car, l&#233;galiste forcen&#233;, je sais que maintenant on va retrouver un Premier ministre. Ca fait si longtemps&#8230; Cinq ans, c&#8217;est long. Selon l&#8217;article 20 de la Constitution, &#171;&#160;le Gouvernement d&#233;termine et conduit la politique de la Nation &#160; &#187;. Et pour ce faire &#171;&#160;il dispose de l'administration et de la force arm&#233;e&#160;&#187;.  Et toi, tu es le Premier ministre, qui aux termes de l&#8217;article 21 &#171;&#160;dirige l'action du Gouvernement&#160;&#187;. C&#8217;est toi qui es &#171;&#160;responsable de la D&#233;fense Nationale&#160;&#187; et en plus tu &#171;&#160; assures l&#8217;ex&#233;cution des lois&#160;&#187;. Alors, vas-y,... et vas-y joyeusement !&#160; 
 L&#8217;hyperpr&#233;sident s&#8217;occupait de tout et le Premier ministre n&#8217;&#233;tait que son collaborateur. C&#8217;&#233;tait un d&#233;s&#233;quilibre total. Nul.  
 D&#8217;abord par rapport au texte de la Constitution. Garde toujours &#224; port&#233;e de la main l&#8217;article 5&#160;: &#171;&#160;Le Pr&#233;sident de la R&#233;publique veille au respect de la Constitution. Il assure, par son arbitrage, le fonctionnement r&#233;gulier des pouvoirs publics ainsi que la continuit&#233; de l'&#201;tat. Il est le garant de l'ind&#233;pendance nationale, de l'int&#233;grit&#233; du territoire et du respect des trait&#233;s&#160;&#187;. Alors, comme tu dois assurer l&#8217;application des lois,  please , commence par la premi&#232;re de nos lois, la Constitution.  
 Et puis au-del&#224; du texte, un pays a besoin d&#8217;une r&#233;partition entre celui qui pr&#233;side et celui qui gouverne. Nombre de nos voisins ont gard&#233; des reines ou des rois, et ils ne s&#8217;en portent pas plus mal. D&#8217;autres ont des pr&#233;sidents, mais bien &#224; l&#8217;&#233;cart de la m&#234;l&#233;e, pour repr&#233;senter l&#8217;unit&#233; du pays. Le g&#233;n&#233;ral de brigade &#224; titre provisoire de Gaulle avait une vision&#160;tr&#232;s  hallu  du pouvoir et comme il &#233;tait fumace de s&#8217;&#234;tre fait virer en 1946, il avait mis le paquet en 1958. Mais tout &#231;&#224; n&#8217;est plus d&#8217;&#233;poque.  
 Ceci dit, je me permets amicalement quelques conseils tr&#232;s libres, car je sais que tu n&#8217;en tiendras aucun compte.  
 1) Tu es le chef du Gouvernement, et donc tu &#171;&#160;d&#233;termines&#160; et conduis la politique de la Nation&#160;&#187;. Alors, vas-y, c&#8217;est &#224; toi. Et comme tu seras pas candidat en 2017, le Pr&#233;sident va te ficher la paix. De toute fa&#231;on, il sait que son idole la Mitte (un peu transfigur&#233;, mais bon&#8230;) n&#8217;a jamais &#233;t&#233; aussi populaire que quand il ne faisait rien, pendant les cohabitations, alors il va te laisser gouverner. Pour une fois, les articles 5 et 20 vont &#234;tre copains comme des larrons en foire.  
 2) Il faut que tu lui trouves une occupation. Pas de probl&#232;me. Pendant la campagne, chaque fois qu&#8217;on lui posait une question, il r&#233;pondait qu&#8217;il faudrait tout mettre sur la table. Encore hier soir,  itou  avec Mamie Merkel pour l'histoire de l'accord europ&#233;en. Donc, tu prends le catalogue Ikea et tu fais livrer un bon paquet de tables &#224; l&#8217;Elys&#233;e. Lui, il mettra tout dessus, et ce sera le plus heureux des gars.  
 3) Le programme,... laisse tomber&#160;! Et ne fais pas m&#234;me semblant. C&#8217;est juste fait pour gagner l&#8217;&#233;lection mais &#231;a n&#8217;a aucune importance. Ne perds pas ton temps avec &#231;&#224;. L&#8217;article 20 vaut mieux qu&#8217;un programme, crois moi.  
 4) Tu vas te retrouver d&#232;s ce soir avec tout un attirail de ministres, alors que tu as sous la main le g&#233;nial secr&#233;tariat g&#233;n&#233;ral du gouvernement, qui permet de tant faire. Je sais que tu te passerais de tous ces bavards, mais il faut faire avec. D&#8217;abord, prends les plus p&#233;nibles au gouvernement car tu les contr&#244;leras mieux que s&#8217;ils restent en libert&#233;. Ensuite, tu fais une d&#233;claration genre &#171;&#160;les ministres doivent &#234;tre sur le terrain aupr&#232;s des citoyens, pour la proximit&#233; et patati patata&#160;&#187;. Comme &#231;a, ils ne sont pas au bureau et tu g&#232;res en direct avec les dir&#8217;cabs, qui ont une d&#233;l&#233;gation g&#233;n&#233;rale de signature.  
 Allez, bon travail, camarade Jean-Marc.&#160; &#160; &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
