<document>
	<date>2013-01-24</date>
        <title>Cameron l&#8217;embrouille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>grande bretagne</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Quel dr&#244;le de gus ce Cameron&#8230; Il nous fait le grand num&#233;ro de patron de l'Empire pour annoncer que s&#8217;il gagne les &#233;lections de 2015, il organisera un r&#233;f&#233;rendum en 2017 pour ren&#233;gocier la place de la Grande-Bretagne dans l&#8217;Union europ&#233;enne&#8230; mais sans quitter l&#8217;Union europ&#233;enne.  
 On peut faire des analyses au kilom&#232;tre, mais on peut aussi &#234;tre pragmatique, et c'est assez &#233;vident. Ce gus, pas s&#251;r d&#8217;&#234;tre r&#233;&#233;lu, flatte son &#233;lectorat anti-europ&#233;en et pr&#233;serve les milieux d&#8217;affaires british tr&#232;s europ&#233;en. Une entourloupe, mais dangereuse, car il ne maitrise pas les forces qu'il soul&#232;ve. 
 Cameron est d&#8217;un autre temps. Ce n&#8217;est plus la petite Europe, avec Miss Tatcher qui bloquait tout par ses petites crises, pour r&#233;cup&#233;rer un peu de monnaie. L&#8217;Europe, c&#8217;est 27 Etats, et qui, au dela des difficulut&#233;s du moment, ont tout l&#8217;avenir devant eux.&#160; 
 Alors, notre Cameron essaie de la jouer &#171;&#160;moi, garant du grand destin de l&#8217;Empire&#160;&#187;, mais le lendemain il commence &#224; sortir sa calculette, et tend la main pour n&#233;gocier de petits avantages. Il y a un an, il avait fait un grand discours pour dire qu'il allait couper les vivres &#224; la CEDH. Bien s&#251;r, il n'en a rien fait.&#160; 
 En Grande-Bretagne, c&#8217;est loin d&#8217;&#234;tre gagn&#233;. Cameron avait eu une victoire &#233;lectorale difficile, et il&#160;gouverne gr&#226;ce &#224; une coalition avec les lib&#233;raux-d&#233;mocrates, dirig&#233;s par le vice-Premier ministre, Nick Clegg,... qui conteste cette manip&#8217;. Les travaillistes, avec Ed Miliband, ont commenc&#233; &#224; draguer les lib&#233;raux d&#233;mocrates&#8230; en s&#8217;appuyant sur les milieux d&#8217;affaires savent bien les d&#233;fauts de l&#8217;Europe&#8230;. et ses qualit&#233;s. 
 Terry Scuoler, patron de l'EEF, le MEDF britannique, a dit son d&#233;saccord&#160;: &#171;&#160;La strat&#233;gie de David Cameron n'est pas sans risques. Si la porte vers la sortie de l'Union europ&#233;enne est ouverte pour la Grande-Bretagne, cela diminuera notre capacit&#233; &#224; influencer les r&#233;formes dont l'Europe a besoin&#160;&#187;. 
 Hollande a tr&#232;s bien r&#233;pondu&#160;&#224; Cameron :  &#171;&#160;Il n'est pas possible de n&#233;gocier l'Europe. Elle doit se prendre telle qu'elle est&#160;&#187; .  M erkel en ajout&#233; une couche&#160;: &#171;&#160;On doit garder &#224; l'esprit que d'autres pays ont aussi leurs propres souhaits et qu'il faut donc trouver des compromis&#160;&#187;.&#160; 
 Avec son annonce en 2013 d&#8217;un r&#233;f&#233;rendum en 2017, Cameron ferait rire,... sauf que son message peut d&#233;cupler les forces des anti-europ&#233;ens. L&#224;, Cameron joue avec le feu, car l'euroscepticisme n&#8217;est pas un probl&#232;me qu&#8217;en Grande-Bretagne, et il allume la m&#232;che sans ne rien maitriser. 
 Persuad&#233; qu&#8217;avec tous ses d&#233;fauts, l&#8217;Europe est la seule voie d&#8217;avenir des peuples europ&#233;ens, j&#8217;esp&#232;re que cette charge vicieuse de Cameron conduira les leaders politiques &#224; d&#233;fendre l&#8217;Europe, car sans elle, nous ne serions tous des sous-traitants de l&#8217;Oncle Sam, sort que je ne souhaite &#224; personne. 
 
 
 
 
        </text>
</document>
