<document>
	<date>2014-03-10</date>
        <title>Canada : Percer le condom, lors de relations accept&#233;es, est une agression sexuelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>canada</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Craig Jarret Hutchinson, craignant que sa conjointe ne le quitte, avait perc&#233; des trous dans plusieurs condoms avant d'avoir des relations sexuelles avec elle, alors que celle-ci avait insist&#233; pour qu&#8217;il utilise un condom. Cette derni&#232;re &#233;tait tomb&#233;e enceinte et avait subi un avortement. La femme avait d&#233;pos&#233; plainte, et notre ami a &#233;t&#233; condamn&#233; par la cour d&#8217;appel de Nouvelle-Ecosse &#224; 18 mois de prison, au motif que l&#8217;utilisation du condom constituait une &#171;&#160;caract&#233;ristique essentielle&#160;&#187; de l&#8217;activit&#233; sexuelle et que, pour cette raison, la plaignante n&#8217;y avait pas consenti.&#160; 
 La  Cour  supr&#234;me du Canada confirme la condamnation   (R. c.  Hutchinson , 7 mars 2014, n&#176; 2014 CSC&#160;19 ), avec chez les magistrats, deux raisonnements, mais qui arrivent &#224; la m&#234;me solution. Eh oui, c&#8217;est une m&#233;thode de jugement que nous ignorons h&#233;las en droit gaulois&#160;: le jugement rendu est celui adopt&#233; &#224; la majorit&#233; des juges, mais les opinions divergents ou dissidentes sont publi&#233;es. 
 C&#8217;est une r&#233;flexion tr&#232;s int&#233;ressante sur le consentement et l&#8217;autonomie de la personne, qui s&#8217;impose progressivement comme le seul crit&#232;re pertinent s&#8217;agissant des relations intimes. Voici les articles du Code criminel, et la d&#233;cision rendues.  
 1/ Les textes 
 Toute l&#8217;analyse r&#233;sulte de l&#8217;application des articles 265, 273 et 273-1 du  Code  criminel canadien.  
 Article 265. Voie de fait 
 (1)&#160;Commet des voies de fait, ou se livre &#224; une attaque ou une agression, quiconque, selon le cas : 
 a )&#160;d&#8217;une mani&#232;re intentionnelle, emploie la force, directement ou indirectement, contre une autre personne sans son consentement; 
 b )&#160;tente ou menace, par un acte ou un geste, d&#8217;employer la force contre une autre personne, s&#8217;il est en mesure actuelle, ou s&#8217;il porte cette personne &#224; croire, pour des motifs raisonnables, qu&#8217;il est alors en mesure actuelle d&#8217;accomplir son dessein; 
 c )&#160;en portant ostensiblement une arme ou une imitation, aborde ou importune une autre personne ou mendie. 
 (2)&#160;Le pr&#233;sent article s&#8217;applique &#224; toutes les esp&#232;ces de voies de fait, y compris les agressions sexuelles, les agressions sexuelles arm&#233;es, menaces &#224; une tierce personne ou infliction de l&#233;sions corporelles et les agressions sexuelles graves. 
 (3)&#160;Pour l&#8217;application du pr&#233;sent article, ne constitue pas un consentement le fait pour le plaignant de se soumettre ou de ne pas r&#233;sister en raison : 
 a )&#160;soit de l&#8217;emploi de la force envers le plaignant ou une autre personne; 
 b )&#160;soit des menaces d'emploi&#160;de la force ou de la crainte de cet emploi envers le plaignant ou une autre personne; 
 c )&#160;soit de la fraude; 
 d )&#160;soit de l&#8217;exercice de l&#8217;autorit&#233;. 
 (4)&#160;Lorsque l&#8217;accus&#233; all&#232;gue qu&#8217;il croyait que le plaignant avait consenti aux actes sur lesquels l&#8217;accusation est fond&#233;e, le juge, s&#8217;il est convaincu qu&#8217;il y a une preuve suffisante et que cette preuve constituerait une d&#233;fense si elle &#233;tait accept&#233;e par le jury, demande &#224; ce dernier de prendre en consid&#233;ration, en &#233;valuant l&#8217;ensemble de la preuve qui concerne la d&#233;termination de la sinc&#233;rit&#233; de la croyance de l&#8217;accus&#233;, la pr&#233;sence ou l&#8217;absence de motifs raisonnables pour celle-ci. 
 273. &#160;Agression sexuelle 
 (1)&#160;Commet une agression sexuelle grave quiconque, en commettant une agression sexuelle, blesse, mutile ou d&#233;figure le plaignant ou met sa vie en danger. 
 273.1 &#160;Consentement 
 (1)&#160;Sous r&#233;serve du paragraphe (2) et du paragraphe 265(3), le consentement consiste, pour l&#8217;application des articles 271, 272 et 273, en l&#8217;accord volontaire du plaignant &#224; l&#8217;activit&#233; sexuelle.  
 (2)&#160;Le consentement du plaignant ne se d&#233;duit pas, pour l&#8217;application des articles 271, 272 et 273, des cas o&#249; : 
 a )&#160;l&#8217;accord est manifest&#233; par des paroles ou par le comportement d&#8217;un tiers; 
 b )&#160;il est incapable de le former; 
 c )&#160;l&#8217;accus&#233; l&#8217;incite &#224; l&#8217;activit&#233; par abus de confiance ou de pouvoir; 
 d )&#160;il manifeste, par ses paroles ou son comportement, l&#8217;absence d&#8217;accord &#224; l&#8217;activit&#233;; 
 e )&#160;apr&#232;s avoir consenti &#224; l&#8217;activit&#233;, il manifeste, par ses paroles ou son comportement, l&#8217;absence d&#8217;accord &#224; la poursuite de celle-ci.  
 (3)&#160;Le paragraphe (2) n&#8217;a pas pour effet de limiter les circonstances dans lesquelles le consentement ne peut se d&#233;duire. 
 2/ L&#8217;arr&#234;t Hutchinson 
 Opinion de la &#160;juge en chef&#160;McLachlin&#160;et des juges Rothstein,&#160;Cromwell&#160;et Wagner&#160; 
 Le&#160; Code criminel&#160; &#233;tablit une analyse en deux &#233;tapes pour d&#233;cider s&#8217;il y a eu consentement &#224; une activit&#233; sexuelle. &#160;La premi&#232;re &#233;tape consiste &#224; d&#233;terminer si la preuve d&#233;montre l&#8217;absence d&#8217;&#171;&#160;accord volontaire du plaignant &#224; l&#8217;activit&#233; sexuelle&#160;&#187; aux termes du par.&#160;273.1(1) et exige la preuve que le plaignant n&#8217;ait pas donn&#233; son accord volontaire aux contacts, &#224; leur nature sexuelle ou &#224; l&#8217;identit&#233; du partenaire.&#160; Si le plaignant a consenti, ou encore si son comportement fait na&#238;tre un doute raisonnable quant &#224; l&#8217;absence de consentement &#224; l&#8217;activit&#233; sexuelle, il faut passer &#224; la seconde &#233;tape et se demander, en application des par.&#160;265(3) et 273.1(2), s&#8217;il existe des circonstances ayant pu vicier le consentement apparent du plaignant ou sa participation. &#160;En l&#8217;esp&#232;ce, la principale question &#224; trancher est celle de savoir si le sabotage du condom a eu pour effet d&#8217;entra&#238;ner une absence d&#8217;&#171;&#160;accord volontaire de la plaignante &#224; l&#8217;activit&#233; sexuelle&#160;&#187; aux termes du par.&#160;273.1(1) ou si ce sabotage a constitu&#233; une fraude au regard de la disposition pr&#233;vue &#224; l&#8217;al.&#160;265(3) c ), avec pour r&#233;sultat qu&#8217;il n&#8217;y a pas eu consentement.&#160; Pour r&#233;pondre &#224; cette question, la Cour doit d&#233;gager le sens de l&#8217;expression &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; au par.&#160;273.1(1). 
 Il existe essentiellement deux approches pour d&#233;terminer ce que signifie un accord volontaire &#224; l&#8217;activit&#233; sexuelle et le r&#244;le que joue l&#8217;erreur ou la tromperie lorsqu&#8217;il s&#8217;agit de d&#233;terminer si un tel accord a &#233;t&#233; donn&#233;. &#160;Dans le cadre de la premi&#232;re approche, la d&#233;finition de l&#8217;expression &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; n&#8217;englobe pas que la seule activit&#233; sexuelle &#224; laquelle la plaignante croyait consentir au moment pertinent, mais &#233;galement les conditions et les caract&#233;ristiques de l&#8217;acte ou encore les risques et les cons&#233;quences en d&#233;coulant, pourvu que ces conditions constituent des &#171;&#160;caract&#233;ristiques essentielles&#160;&#187; de l&#8217;activit&#233; sexuelle ou concernent la &#171;&#160;fa&#231;on&#160;&#187; dont les contacts physiques se sont d&#233;roul&#233;s.&#160; La deuxi&#232;me approche d&#233;finit plus &#233;troitement &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; comme &#233;tant essentiellement l&#8217;acte physique dont il a &#233;t&#233; convenu au moment pertinent, la nature sexuelle de cet acte et l&#8217;identit&#233; du partenaire.&#160; Si la plaignante a subjectivement consenti &#224; ce que son partenaire la touche ainsi qu&#8217;&#224; la nature sexuelle de ces contacts, l&#8217;accord volontaire est &#233;tabli pour l&#8217;application du par.&#160;273.1(1).&#160; Toutefois, cet accord volontaire peut &#234;tre sans effet en droit. 
 Les principales m&#233;thodes d&#8217;interpr&#233;tation l&#233;gislatives, y compris celles fond&#233;es sur le sens ordinaire des mots utilis&#233;s par le l&#233;gislateur, sur l&#8217;&#233;conomie de la loi et sur l&#8217;historique l&#233;gislatif militent en faveur d&#8217;une interpr&#233;tation &#233;troite de la d&#233;finition g&#233;n&#233;rale du terme consentement au par.&#160;273.1(1).&#160; La jurisprudence et les dispositions l&#233;gislatives pertinentes appuient aussi cette interpr&#233;tation. &#160;La Cour a interpr&#233;t&#233; la disposition relative &#224; la fraude &#233;nonc&#233;e &#224; l&#8217;al.&#160;265(3) c ) du&#160; Code criminel &#160;dans des affaires o&#249; l&#8217;accus&#233; n&#8217;avait pas d&#233;voil&#233; sa s&#233;ropositivit&#233;&#160;:&#160; Cuerrier ;&#160; Mabior .&#160; L&#8217;adoption de l&#8217;approche fond&#233;e sur les &#160;&#171;&#160;caract&#233;ristiques essentielles&#160;&#187; ou de celle bas&#233;e sur la &#171;&#160;fa&#231;on dont l&#8217;acte s&#8217;est d&#233;roul&#233;&#160;&#187; serait incompatible avec celle retenue dans&#160; Cuerrier &#160;et&#160; Mabior&#160; et remettrait en question l&#8217;issue de ces affaires. &#160;Selon l&#8217;approche fond&#233;e sur les &#171;&#160;caract&#233;ristiques essentielles&#160;&#187;&#160;ou celle bas&#233;e sur la &#171;&#160;fa&#231;on dont l&#8217;acte s&#8217;est d&#233;roul&#233;&#160;&#187;, des erreurs &#8212; qui n&#8217;ont pas &#224; r&#233;sulter de tromperies &#8212; portant sur les conditions et caract&#233;ristiques de l&#8217;acte physique am&#232;neront les tribunaux &#224; conclure qu&#8217;il n&#8217;y a pas eu consentement au sens du par.&#160;273.1(1), et ce, m&#234;me en l&#8217;absence de risque de pr&#233;judice.&#160; Par exemple, les tromperies li&#233;es &#224; la s&#233;ropositivit&#233; pourraient amener le tribunal &#224; conclure &#224; l&#8217;absence de consentement au sens du par.&#160;273.1(1), m&#234;me lorsque la charge virale de l&#8217;accus&#233; &#233;tait faible au moment des faits et qu&#8217;un condom a &#233;t&#233; utilis&#233;.&#160; Finalement, adopter l&#8217;approche fond&#233;e sur les &#160;&#171;&#160;caract&#233;ristiques essentielles&#160;&#187; ou de celle bas&#233;e sur la &#171;&#160;fa&#231;on dont l&#8217;acte s&#8217;est d&#233;roul&#233;&#160;&#187; r&#233;introduirait une analyse vague et obscure en mati&#232;re de consentement et pourrait, en outre, criminaliser des comportements ne pr&#233;sentant pas le caract&#232;re r&#233;pr&#233;hensible n&#233;cessaire, et d&#8217;&#233;tendre trop largement la port&#233;e du droit criminel. 
 Interpr&#233;t&#233; correctement, l&#8217;accord volontaire &#224; l&#8217;activit&#233; sexuelle pr&#233;vu au par.&#160;273.1(1) signifie que le plaignant doit consentir subjectivement &#224; l&#8217;acte physique&#160; pr&#233;cis , &#224; sa nature sexuelle et &#224; l&#8217;identit&#233; pr&#233;cise du partenaire.&#160; L&#8217;expression &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; ne vise pas les conditions ou les caract&#233;ristiques de l&#8217;acte physique, telles les mesures contraceptives qui sont prises ou la pr&#233;sence de maladies transmissibles sexuellement.&#160; En l&#8217;esp&#232;ce, &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; consistait en des rapports sexuels et la plaignante y a consenti volontairement.&#160; Quant &#224; la question de savoir si son accord &#224; &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; a &#233;t&#233; vici&#233; par la fraude, la malhonn&#234;tet&#233; est &#233;vidente et admise.&#160; La seule question qu&#8217;il reste &#224; trancher est celle de savoir s&#8217;il y a eu privation suffisante pour &#233;tablir l&#8217;existence d&#8217;une fraude.&#160; Dans les cas o&#249; une plaignante a choisi de ne pas devenir enceinte, les tromperies qui l&#8217;exposent &#224; un risque accru de grossesse peuvent constituer une privation suffisamment grave pour repr&#233;senter une fraude viciant le consentement suivant l&#8217;al.&#160;265(3) c ).&#160; Cette interpr&#233;tation de la &#171;&#160;fraude&#160;&#187; vis&#233;e &#224; l&#8217;al.&#160;265(3) c ) est compatible avec les valeurs d&#8217;&#233;galit&#233; et d&#8217;autonomie consacr&#233;es par la&#160; Charte &#160;tout en reconnaissant du m&#234;me coup qu&#8217;il n&#8217;y a pas lieu de criminaliser toute tromperie qui incite une personne &#224; donner son consentement.&#160; En l&#8217;esp&#232;ce, il n&#8217;y pas eu consentement en raison d&#8217;une fraude vis&#233;e &#224; l&#8217;al.&#160;265(3) c ). 
 Opinion des&#160; juges&#160;Abella,&#160;Moldaver&#160;et Karakatsanis 
 Essentiellement, la pr&#233;sente esp&#232;ce concerne le droit, reconnu dans&#160; R. c.  Ewanchuk , [1999] 1 R.C.S. 330, de d&#233;cider de la fa&#231;on dont se d&#233;rouleront les contacts sexuels.&#160; Parce que la soci&#233;t&#233; est d&#233;termin&#233;e &#224; prot&#233;ger l&#8217;autonomie et la dignit&#233; de la personne, il faut que celle&#8209;ci ait le droit de d&#233;cider&#160; qui &#160;touchera son corps et la&#160; fa&#231;on &#160;dont se d&#233;rouleront les contacts sexuels.&#160; Cette protection est &#224; la base de la d&#233;finition du mot &#171;&#160;consentement&#160;&#187; &#233;nonc&#233;e au par.&#160;273.1(1), &#224; savoir &#171;&#160;l&#8217;accord volontaire du plaignant &#224; l&#8217;activit&#233; sexuelle&#160;&#187;.&#160; Le consentement &#224; &#171;&#160;l&#8217;activit&#233; sexuelle&#160;&#187; s&#8217;entend n&#233;cessairement de l&#8217;accord volontaire du plaignant &#224; la fois aux contacts de nature sexuelle et &#224; la mani&#232;re dont ces contacts se d&#233;roulent.&#160; Le par.&#160;273.1(1) constitue le point de d&#233;part de l&#8217;analyse du consentement eu &#233;gard &#224; l&#8217; actus reus &#160;de l&#8217;agression sexuelle. Lorsque le plaignant n&#8217;a pas donn&#233; son accord volontaire &#224; l&#8217;activit&#233; sexuelle qui s&#8217;est d&#233;roul&#233;e, il n&#8217;y a pas eu consentement au sens du par.&#160;273.1(1) et l&#8217;analyse relative &#224; l&#8217; actus reus &#160;de l&#8217;agression sexuelle est compl&#232;te.&#160; S&#8217;il n&#8217;y a pas eu d&#232;s le d&#233;part consentement &#224; l&#8217;activit&#233; sexuelle, il est inutile de se demander si le consentement a &#233;t&#233; vici&#233; par une fraude vis&#233;e &#224; l&#8217;al.&#160;265(3) c ). En d&#8217;autres mots, en l&#8217;absence d&#8217;accord volontaire quant &#224; la &#171;&#160;fa&#231;on&#160;&#187; &#8212; c&#8217;est&#8209;&#224;&#8209;dire la mani&#232;re dont s&#8217;est d&#233;roul&#233;e l&#8217;activit&#233; sexuelle &#8212; il n&#8217;y a pas eu consentement au sens du par.&#160;273.1(1). 
 &#192; la diff&#233;rence de l&#8217;analyse requise pour l&#8217;application de l&#8217;al.&#160;265(3) c ), qui requiert &#224; la fois un acte malhonn&#234;te&#160; et &#160;une privation, l&#8217;analyse relative au consentement vis&#233; au par.&#160;273.1(1) n&#8217;a jamais exig&#233; la prise en compte des risques ou cons&#233;quences caus&#233;s par des contacts sexuels non souhait&#233;s.&#160; C&#8217;est la nature non souhait&#233;e des contacts sexuels non consensuels qui viole l&#8217;int&#233;grit&#233; sexuelle du plaignant et qui entra&#238;ne la culpabilit&#233; en droit criminel, pas seulement le risque de pr&#233;judice additionnel que peuvent engendrer les contacts sexuels.&#160; Exiger l&#8217;analyse des risques ou cons&#233;quences de contacts sexuels non consensuels en application de l&#8217;al.&#160;265(3) c ), si l&#8217;existence d&#8217;une tromperie est d&#233;couverte apr&#232;s coup ajoute une barri&#232;re suppl&#233;mentaire &#224; la simple capacit&#233; de d&#233;montrer s&#8217;il y a eu ou non consentement &#224; l&#8217;activit&#233;&#160; au moment o&#249; elle s&#8217;est d&#233;roul&#233;e .&#160; Par cons&#233;quent, &#160; cette exigence porte atteinte aux valeurs d&#8217;autonomie personnelle et d&#8217;int&#233;grit&#233; physique que le l&#233;gislateur cherchait &#224; prot&#233;ger en cr&#233;ant l&#8217;infraction d&#8217;agression sexuelle. 
 Le fait qu&#8217;un condom constitue un moyen de contraception ne signifie pas pour autant qu&#8217;il ne fait pas &#233;galement partie de l&#8217;activit&#233; sexuelle.&#160; Exclure le port du condom de ce qui est vis&#233; par l&#8217;activit&#233; sexuelle au par.&#160;273.1(1) parce qu&#8217;il peut dans certains cas &#234;tre utilis&#233; &#224; des fins contraceptives signifie qu&#8217;une personne ne pourrait en exiger l&#8217;usage au cours de rapports sexuels lorsque la question de la grossesse ne se pose pas.&#160; Toute personne doit disposer d&#8217;un droit &#233;gal de d&#233;cider de la mani&#232;re dont elle est touch&#233;e, ind&#233;pendamment de son sexe, de son orientation sexuelle, de sa capacit&#233; de reproduction ou de l&#8217;activit&#233; sexuelle &#224; laquelle elle choisit de participer.&#160; Nous ne voyons pas comment le condom peut &#234;tre consid&#233;r&#233; comme autre chose qu&#8217;un aspect de la fa&#231;on dont se d&#233;roulent les contacts sexuels.&#160; Il s&#8217;agit donc d&#8217;un aspect auquel il est &#8212; ou n&#8217;est pas &#8212; consenti.&#160; La personne qui consent &#224; une activit&#233; sexuelle avec condom comprend qu&#8217;il s&#8217;agira d&#8217;un condom intact.&#160; Elle ne donne pas seulement son accord &#224; une activit&#233; sexuelle, elle convient &#233;galement de la fa&#231;on dont celle&#8209;ci doit se d&#233;rouler.&#160; C&#8217;est ce que le par.&#160;273.1(1) visait &#224; prot&#233;ger.&#160; 
 Une personne consent &#224; la&#160; fa&#231;on&#160; dont elle sera touch&#233;e, et elle a le droit de choisir l&#8217;activit&#233; sexuelle &#224; laquelle elle consent &#224; participer, et ce, pour les raisons qui lui plaisent.&#160; Le fait que certaines cons&#233;quences des raisons qui la motivent soient plus graves que d&#8217;autres, la grossesse par exemple, n&#8217;affecte d&#8217;absolument aucune fa&#231;on son droit de d&#233;cider de la mani&#232;re dont se d&#233;roulera l&#8217;activit&#233; sexuelle &#224; laquelle elle veut participer.&#160; Cela ne regarde ni son partenaire ni l&#8217;&#201;tat.&#160; Pour qu&#8217;il y ait eu accord volontaire de la plaignante &#224; la fa&#231;on dont se sont d&#233;roul&#233;s les contacts sexuels, il faut qu&#8217;elle ait consenti &#224; &#234;tre touch&#233;e l&#224; o&#249; elle l&#8217;a &#233;t&#233; et &#224; ce avec quoi elle l&#8217;a &#233;t&#233;.&#160; Il n&#8217;est toutefois pas n&#233;cessaire qu&#8217;elle ait consenti aux cons&#233;quences de ces contacts ou aux caract&#233;ristiques du partenaire sexuel, par exemple son &#226;ge, sa fortune, son &#233;tat matrimonial ou son &#233;tat de sant&#233;.&#160; Bien que sans aucun doute potentiellement importantes, ces cons&#233;quences ou caract&#233;ristiques ne font pas partie de l&#8217;activit&#233; sexuelle &#224; l&#8217;&#233;gard de laquelle l&#8217;accord a &#233;t&#233; donn&#233;.&#160; 
 &#160; En l&#8217;esp&#232;ce, la question &#224; trancher n&#8217;est pas celle de savoir si le consentement a &#233;t&#233; vici&#233; par la fraude, il s&#8217;agit de savoir s&#8217;il y a eu au d&#233;part consentement &#224; l&#8217;activit&#233; sexuelle. &#160;La plaignante a consenti &#224; participer d&#8217;une certaine mani&#232;re &#224; une activit&#233; sexuelle, &#224; savoir des rapports sexuels avec un condom intact.&#160; H a d&#233;lib&#233;r&#233;ment sabot&#233; le condom sans que la plaignante le sache ou y consente.&#160; Le fait qu&#8217;elle n&#8217;ait appris le sabotage d&#233;lib&#233;r&#233; du condom qu&#8217;apr&#232;s l&#8217;activit&#233; sexuelle n&#8217;a aucune pertinence.&#160; Ce qui est pertinent, c&#8217;est l&#8217;activit&#233; sexuelle &#224; laquelle elle avait accept&#233; de se livrer avec H et si celui&#8209;ci a respect&#233; l&#8217;accord &#224; cet &#233;gard.&#160; Or, en l&#8217;esp&#232;ce, il ne l&#8217;a pas fait.&#160; Comme la plaignante n&#8217;a pas donn&#233; son accord &#224; la fa&#231;on dont elle a &#233;t&#233; touch&#233;e au moment o&#249; elle l&#8217;a &#233;t&#233;, il n&#8217;y a pas eu consentement au sens du par.&#160;273.1(1). 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
