<document>
	<date>2012-06-08</date>
        <title>Cannabis : Briser le secret de famille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>toxicomanie</tag>
                <tag>alcool</tag>
                <tag>tabac</tag>
                <tag>jeu</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Cannabis, surtout ne pas en parler. La R&#233;publique normale est en danger &#233;lectoral maximal depuis que C&#233;cile Duflot a commis le crime maximal de rappeler ce que son parti a toujours dit et ce que pensent tant de concitoyens. Ouh la la, la racl&#233;e&#8230;  
 Il faut dire qu&#8217;elle est un peu imprudente,&#160;vu la punition inflig&#233;e &#224; Fran&#231;ois Rebsamen, qui pendant la campagne avait propos&#233; de maintenir la sanction p&#233;nale pour la fumette, mais pour n&#8217;en faire qu&#8217;une contravention. Le fid&#232;le ami s&#8217;&#233;tait aussit&#244;t fait rayer des cadres, alors qu&#8217;il &#233;tait ministre de l&#8217;Int&#233;rieur potentiel (d&#8217;une autre trempe que notre jeune mari&#233; qui n&#233;gocie en douce une indemnit&#233; de 1&#160;700&#8364; pour rester conseiller municipal &#224; Evry)(l&#224;, je suis hors sujet, mais celui-l&#224;, il ne passe pas)(d&#8217;ailleurs, on verra les d&#233;g&#226;ts &#224; terme).  
 Parler du cannabis est le crime absolu. Rien n&#8217;est plus grave. Bambi-la-d&#233;serteuse avait pendant la campagne trait&#233; Poutine de summum de la brutalit&#233;, mais injurier le dirigeant d&#8217;un Etat si important dans le monde vaut une promotion. Par contre, parler du cannabis&#8230; Horreur totale, ticket pour l&#8217;enfer. C&#8217;est  no return.   
 Tous ces faux-culs me font bien rire car ce qu&#8217;ils expriment avec leurs d&#233;clarations grandiloquentes genre &#171;&#160;moi vivant, jamais&#160;&#187; c&#8217;est juste leur peur panique, due &#224; une absence totale de r&#233;flexion.  
 Pourquoi est-il interdit de poser la question de la l&#233;galisation de l&#8217;usage du cannabis&#160;? Oui, pourquoi&#160;?  
 Tout le monde sait que &#231;a fume de tous c&#244;t&#233;s, des lyc&#233;es aux maisons de retraite, des prisons aux plus belles administrations. Tout le monde sait que la drogue &#233;tant illicite, les gros besoins du march&#233; font prosp&#233;rer la d&#233;linquance organis&#233;e, la pire. Tout le monde sait qu&#8217;une fumette ne fait pas plus de d&#233;g&#226;ts d&#8217;une bonne cuite. Tout le monde sait que sans les ravages de l&#8217;alcool et du tabac, les h&#244;pitaux seraient en faillite pour manque d&#8217;activit&#233;. Tout le monde sait que le cannabis est une addiction parmi d&#8217;autres, comme l&#8217;alcool, le tabac ou les jeux, lesquels sont joyeusement g&#233;r&#233;s par l&#8217;Etat, avec de bonnes rentr&#233;es fiscales &#224; la cl&#233;. Tout le monde sait que, sur le front de la grande d&#233;linquance, la situation empire et apr&#232;s chaque nouveau r&#232;glement de compte &#224; Marseille, on voit le procureur Dallest d&#233;crire, un peu blas&#233;, les ravages de cette guerre des gangs qui est celle du contr&#244;le du march&#233; de la drogue.  
 Si on l&#233;galise la distribution, comme pour les toxiques que sont l&#8217;alcool et le tabac, l&#8217;Etat prendra une part de march&#233; aux d&#233;linquants&#160;: &#231;a m&#8217;int&#233;resse. Les consommateurs occasionnels n&#8217;auront pas &#224; s&#8217;approcher des milieux mafieux&#160;: &#231;a m&#8217;int&#233;resse. L&#8217;acc&#232;s sans tracas au cannabis limitera l&#8217;acc&#232;s avec tracas &#224; d&#8217;autres drogues, beaucoup plus dangereuses&#160;: &#231;a m&#8217;int&#233;resse. La vente l&#233;galis&#233;e pourra &#234;tre l&#8217;occasion de contacts avec des services sociaux ou m&#233;dicaux&#160;: &#231;a m&#8217;int&#233;resse. La soci&#233;t&#233; regardera en face l&#8217;une de ses maladies, au lieu de la cacher sous la mis&#232;re&#160;: &#231;a m&#8217;int&#233;resse.  
 &#160; 
 Je suis tout-&#224;-fait pr&#234;t &#224; entendre que je me trompe et que la l&#233;galisation&#160;est une grave erreur. Mais pour cela, il faut en parler, et il en est bien temps car la situation actuelle est en &#233;chec sur tous les plans.  
 Une chose est s&#251;re&#160;: cette loi du silence est tr&#232;s nocive, car elle emp&#234;che toute &#233;volution.  
 Notre ami Lacan nous avait expliqu&#233; que &#171;&#160;on a mal &#224; dire la maladie&#160;&#187;. Nous y sommes. Rien ne fait plus peur que de dire les mots les plus simples, n&#233;s dans le c&#339;ur, et coinc&#233;s juste en dessous du gosier. 
 Alors, gentille R&#233;publique normale, allonge-toi sur le divan, d&#233;tends-toi, et dis-nous quelle petite fille tu &#233;tais &#224; sept ans&#8230; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
