<document>
	<date>2008-03-14</date>
        <title>Cannelle, une chose entour&#233;e de droit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Cannelle &#233;tait une chose entour&#233;e de droit. Mais une chose bien particuli&#232;re, car l&#8217;ourse Cannelle rel&#232;ve d&#8217;une esp&#232;ce prot&#233;g&#233;e. Alors le pays qui expose au Salon de l&#8217;agriculture les plus beaux de ces b&#339;ufs, pourtant destin&#233;s &#224; &#234;tre occis &#224; bref d&#233;lai, poursuit en correctionnelle le chasseur qui avait l&#8217;autorisation de tuer joyeusement du sanglier, mais ne pouvait toucher &#224; l&#8217;ourse.   &#160;   Cannelle &#233;tait la derni&#232;re des ourses d&#8217;ascendant pyr&#233;n&#233;en. Une perle brune. Le 1&#176; novembre 2004, Ren&#233; Marqu&#232;re, un chasseur parti pour une battue au sanglier avec des amis   d'Urdos dans la vall&#233;e d'Aspe , s&#8217;est trouv&#233; nez &#224; truffe avec Cannelle. Et ping&#160;! Et ping&#160;! Deux coups de feu sont partis. Cannelle, la chose, est morte.   &#160;   Ren&#233; Marqu&#232;re a &#233;t&#233;   mis en examen le 7 d&#233;cembre 2004 pour &#171;&#160;destruction d'esp&#232;ce prot&#233;g&#233;e&#160;&#187;.   Une grande cause &#233;tait n&#233;e. Pour preuve&#160;: vingt associations parties civiles lors du proc&#232;s qui vient de se tenir &#224; Pau&#160;! Certes, pas autant que dans le proc&#232;s de L&#8217;Erika. Mais, ici le chasseur &#233;tait seul, et il n&#8217;a pas la dimension du groupe Total. Sachons retenir la performance&#8230; Avec une petite d&#233;ception&#160;: notre Pr&#233;sident, qui est, nous le savons, du c&#244;t&#233; des victimes, n&#8217;a pas publi&#233; de communiqu&#233;.   &#160;   Grande affaire, et pourtant&#160;: le dossier semble creux comme un discours de Borloo sur la fonte des glaciers du Groenland. Notre chasseur savait chasser. L&#8217;endroit n&#8217;&#233;tait pas interdit. Survient une rencontre impromptue entre le chasseur et Cannelle, chacun aussi surpris que l&#8217;autre, et un climat aussi d&#233;tendu que lors d&#8217;une rencontre entre Sarkozy et Fillon pour faire le point sur les sondages de popularit&#233;. Les deux sont pris par la peur&#160;: menac&#233; par une Cannelle paniqu&#233;e, le chasseur a tir&#233;, et tu&#233;.   &#171;&#160;Une faute&#160;!&#160;&#187; &#160;  proclament les parties civiles. Il faut condamner   car &#224; d&#233;faut, &#171;&#160;un permis de tuer l'ours serait d&#233;livr&#233; aux chasseurs.&#160;&#187; Et des traces de Cannelle laissaient penser qu&#8217;elle n&#8217;&#233;tait pas loin. Aurait-il fallu interdire la chasse&#160;sur le secteur ? &#160;  Et &#224; l&#8217;initiative de qui&#160;? Et est-ce que &#231;a suffit pour condamner le tir&#160;?   &#160;   &#171;&#160;Etat de n&#233;cessit&#233;&#160;&#187; r&#233;plique le chasseur, ne pouvant &#233;voquer la &#171;&#160;l&#233;gitime d&#233;fense&#160;&#187; car Cannelle est une chose, m&#234;me anim&#233;e. Et ajoute-t-il, les faits ont eu lieu &#171;&#160;un jour et en un lieu autoris&#233;s pour la chasse&#160;&#187;.   Le juge d&#8217;instruction n&#8217;avait pas &#233;t&#233; convaincu&#160;: il avait, apr&#232;s trois ans d&#8217;enqu&#234;te, rendu un non-lieu en janvier 2007. Appel devant la chambre d&#8217;instruction, qui avait d&#233;cid&#233; par arr&#234;t du 6 avril 2007 de renvoyer l&#8217;affaire devant le tribunal correctionnel. Et au terme de trois jours de d&#233;bat, le procureur de la R&#233;publique, Erick Maurel,   a estim&#233; qu'aucune faute n'avait &#233;t&#233; commise ce jour-l&#224; par les chasseurs et, fait rare, a requis la relaxe.   Le tribunal a mis l&#8217;affaire en d&#233;lib&#233;r&#233;. Nous verrons bien, mais &#231;a ne parait pas trop mal parti pour le chasseur. Tout &#231;a pour &#231;a...   &#160;   Reste une grande politique&#160;: le programme de r&#233;introduction de l'ours dans les Pyr&#233;n&#233;es, engag&#233; il y a vingt ans. Apr&#232;s la mort de Cannelle, l&#8217;immigration choisie s&#8217;est port&#233;e sur cinq ours de Slov&#233;nie, dont une, Franska, a &#233;t&#233; tu&#233;e par une voiture en ao&#251;t 2007. Pas d&#233;&#231;ue du voyage.   &#160;   Ainsi va la vie des ours. Entour&#233;e de droit m&#234;me dans les hauteurs de la vall&#233;e d'Aspe. Ces choses anim&#233;es, vivantes, n&#8217;appartiennent &#224; personne, &#224; la diff&#233;rence des animaux de ferme ou de compagnie, qui sont la propri&#233;t&#233; de leur ma&#238;tre. Mais le droit sait se montrer g&#233;n&#233;reux pour apporter sa protection. C&#8217;est une loi de 1850, la loi Grammont, qui avait pr&#233;vu les premi&#232;res sanctions pour mauvais traitement &#224; animaux. Depuis la loi n&#176; 76-629 du 10 juillet 1976, la faune sauvage est devenue patrimoine national. Progressivement s&#8217;est cr&#233;&#233; un v&#233;ritable r&#233;gime juridique. Et le 15 octobre 1978, au sein de l&#8217;UNESCO, a &#233;t&#233; adopt&#233;e la D&#233;claration Universelle des Droits de l'animal . Et oui&#160;! 
 
 
 
 
        </text>
</document>
