<document>
	<date>2008-02-03</date>
        <title>Carla: L'immigration choisie en mariage</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Caral Bruni</tag>
                <tag>Mariage</tag>
                <tag>Immigration</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Tu n&#8217;avais pas vot&#233; pour Nicolas, tu avais manifest&#233; ton d&#233;saccord avec la loi instituant l&#8217;identification des &#233;trangers par les tests ADN, et tu revendiquais cet &#233;t&#233; dans la presse britannique de vivre en France en conservant ta nationalit&#233; italienne. Aujourd&#8217;hui, Carla Bruni, la c&#233;l&#232;bre italienne de Gauche, s&#8217;est install&#233;e &#224; l&#8217;Elys&#233;e.   &#160;   Faisons le point.   &#160;   D&#8217;abord, amour, bonheur, enfants. Tr&#232;s sinc&#232;rement.   &#160;   Ensuite, Carla, tu dois nous  le  remettre au travail. Depuis quelques temps, il avait ralenti, et &#231;a s&#8217;est vu.   &#160;   Surtout, il faut nous mettre en place un petit programme &#171;&#160;Sp&#233;cial Carla&#160;&#187;. Dans le droit constitutionnel, &#171;&#160;premi&#232;re Dame&#160;&#187; n&#8217;existe pas. Un conseil&#160;: restons en l&#224;. Un domaine non l&#233;gif&#233;r&#233;, &#231;a fait du bien. Dani&#232;le Mitterrand s&#8217;&#233;tait engag&#233;e dans l&#8217;humanitaire, avec la bienveillance de Castro. Il y avait aussi Anne Pingeot, la deuxi&#232;me &#233;pouse, non certes mari&#233;e, mais avec vie commune et enfant, aux frais de l&#8217;Etat. La loi fulmine contre la polygamie, mais ferme les yeux si la deuxi&#232;me union n&#8217;a pas &#233;t&#233; consacr&#233;e par le maire. Donc, Anne Pingeot n&#8217;existait pas. On sait pourtant tout ce que lui doit la r&#233;novation du mus&#233;e du Louvres&#160;! Bernadette Chirac est devenue, pour la nuit des temps, &#171;&#160;Madame pi&#232;ces jaunes&#160;&#187;. Tu vas nous pulv&#233;riser cela.   &#160;   Nous avons bien compris que tout se joue &#224; l&#8217;Elys&#233;e, les ministres &#233;tant recalibr&#233;s en agent d&#8217;ambiance, (ou en &#233;ducateur de rue pour Fadela). C&#8217;est dire, Carla, qu&#8217;en devenant la premi&#232;re Dame, toi dont les opinions de Gauche sont connues, tu es devenue aussi la premi&#232;re opposante. Le d&#233;bat Droite/Gauche au Parlement&#160;? Mais non, quelque part entre l&#8217;Elys&#233;e et le Pavillon de la Lanterne&#8230;   &#160;   Si tu as besoin de quelques id&#233;es, tu peux nous &#233;crire sur ce blog. Il s&#8217;y est r&#233;unie une joyeuse &#233;quipe, qui t&#8217;apporteras sans langue de bois, les recettes du succ&#232;s. Et comme les id&#233;es sont tr&#232;s diverses, tu auras le choix pour faire ton march&#233;.   &#160;   Une premi&#232;re id&#233;e&#160;? Les couples mixtes. Ce n&#8217;est pas simple&#160;: il faut un peu de mixte, car s&#8217;il n&#8217;y a pas homme et femme rien n&#8217;est possible. Mais pas trop, dit la loi&#160;! Car trop mixte, c&#8217;est suspect&#160;! Ca sent la fraude&#160;! Quelques penseurs de salon, h&#233;las tr&#232;s en vogue aupr&#232;s de ton &#233;poux, &#160;  te d&#233;criront de petits coquins qui utiliseraient la libert&#233; matrimoniale, un droit constitutionnel, pour s&#8217;infiltrer. Le gang des rongeurs de nationalit&#233;&#160;! Alors, toi, la belle &#233;trang&#232;re, qui a r&#233;ussi, d&#8217;embl&#233;e, &#224; t&#8217;installer &#224; l&#8217;Elys&#233;e, tu vas pouvoir ringardiser ces analyses.   &#160;   L&#8217;administration dispose de maints proc&#233;d&#233;s pour contr&#244;ler les populations &#233;trang&#232;res. Le discours laissant entendre que les hordes d&#233;ferlent du fait de fronti&#232;res devenus des passoires a d&#8217;abord pour effet de d&#233;cr&#233;dibiliser l&#8217;autorit&#233; de l&#8217;Etat. Voil&#224;&#160;: immigration z&#233;ro, c&#8217;est un pays, inquiet de l&#8217;avenir, qui se met en position f&#339;tale.   &#160;   Alors, vive l&#8217;amour transfronti&#232;re&#160;! Depuis, hier, les relations entre la France et l&#8217;Italie ne sont plus exactement les m&#234;mes. Et au prochain &#171;&#160;France-Italie&#160;&#187;, &#8230;&#160;il sera impossible de perdre&#160;!   &#160;   Au boulot. Tu dois d&#8217;occuper du prochain gouvernement, celui d&#8217;apr&#232;s les municipales. Un seul crit&#232;re&#160;: l&#8217;immigration choisie, et donc la nationalit&#233; du conjoint&#8230;, et la France se retrouvera au centre du monde.   &#160;   Premier ministre&#160;: il faudra un conjoint allemand ou anglais, pour conforter l&#8217;Europe, et &#233;quilibrer avec l&#8217;Italie;   &#160;   Pour les Arm&#233;es, un iranien, &#231;a &#233;loignera le risque de bombardements sur l&#8217;Iran, et l&#8217;embrasement de la r&#233;gion&#160;;   &#160;   Pour la Diplomatie, un palestinien, si possible de Gaza, parce que lorsque la question palestinienne sera r&#233;gl&#233;e tout deviendra simple&#160;;   &#160;   Pour la Justice, je verrais bien un conjoint issu du Rwanda, pour ramener la France aux r&#233;alit&#233;s, en mati&#232;re des Droits de l&#8217;Homme&#160;;   &#160;   Pour l&#8217;Economie, un chinois, car le business est l&#224;-bas&#160;;   &#160;   Pour le Travail, un polonais, histoire de se faire pardonner le coup du plombier polonais&#160;;   &#160;   Pour l&#8217;Education, un conjoint issu d&#8217;un pays de l&#8217;Asie du Pacifique, car les universit&#233;s de demain sont l&#224; bas.   &#160;   Pour le D&#233;veloppement durable, un p&#233;ruvien, car de ces r&#233;gions sont issues de tr&#232;s grandes civilisations.   &#160;   Pour l&#8217;Int&#233;rieur, c&#8217;est plus compliqu&#233;. Tout bien r&#233;fl&#233;chi, je crois que le mieux serait que le conjoint soit apatride.   &#160;   La bise, Carla, et mes amiti&#233;s &#224; Nico.   &#160; 
 
 
 
 
        </text>
</document>
