<document>
	<date>2008-03-07</date>
        <title>Carla ne votera pas, et c'est une faute</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Carla ne votera pas, car elle ne s&#8217;&#233;tait pas inscrite sur les listes &#233;lectorales avant le 31 d&#233;cembre. C&#8217;est fonci&#232;rement anormal.   &#160;   On se rappelle de son interview au  Daily Mail  de cet &#233;t&#233;&#160;: &#171;&#160;Je ne suis pas du tout fran&#231;aise. Je n&#8217;ai pas de passeport fran&#231;ais, j&#8217;ai un passeport italien.&#160;&#187; Pas de probl&#232;me&#160;: c&#8217;est sa libert&#233;, et un peu de franchise ne fait pas de mal&#160;!   &#160;   L&#8217;&#233;g&#233;rie de  Lancia  est italienne. Mari&#233;e &#224; un fran&#231;ais, elle pourra demander la nationalit&#233; quatre ans apr&#232;s son mariage, si la France lui parait m&#233;riter cette d&#233;marche. Mais italienne, elle peut voter aux &#233;lections fran&#231;aises. Les ressortissants de l'Union europ&#233;enne ont le droit de vote et d'&#233;ligibilit&#233; aux &#233;lections municipales et europ&#233;ennes par le jeu de la directive 94/80/CE du Conseil, du 19 d&#233;cembre 1994, transpos&#233;e par la loi organique n&#176; 98-404 du 25 mai 1998. Carla aurait m&#234;me pu &#234;tre candidate. Num&#233;ro trois sur la liste conduite par Rachida Dati dans les quartiers chauds bouillants du 7&#176; arrondissement, cela aurait fait une belle photo pour  Paris-Match . &#160;   &#160;   Admettons que Carla boudait la France o&#249; elle vivait depuis l&#8217;&#226;ge de 5 ans. Mais avant de partir en Egypte, un petit tour par la maire pour s&#8217;inscrire sur les listes &#233;lectorales &#233;tait le minimum. Il y a tout de m&#234;me un minimum&#8230; J&#8217;attends les prochaines litanies que le style&#160;: &#171;&#160; les dirigeants doivent &#234;tre exemplaires.&#160;&#187; Elle repr&#233;sente la France dans les d&#233;placements &#224; l&#8217;&#233;tranger et d&#233;daigne de s&#8217;inscrire comme &#233;lecteur. Je suis d&#233;sol&#233;, mais c&#8217;est une faute.   &#160;   Pas besoin de longs discours pour dire ce que repr&#233;sente le droit de vote, comment il a &#233;t&#233; acquis, &#224; quel point il reste le principal enjeu d&#233;mocratique dans nombre d&#8217;Etat.   &#160;   S&#8217;inscrire sur la liste &#233;lectorale, c&#8217;est se dire citoyen&#160;; ne pas faire, c&#8217;est &#234;tre d&#8217;un autre monde. Et pourquoi pas, respectons toutes les opinions. &#160;  Mais alors, on ne squatte pas les hauts lieux de la R&#233;publique.   &#160;   Pour laver l&#8217;affront, Sarkozy a une solution toute trouv&#233;e&#160;: enfin accorder le droit de vote aux &#233;trangers non-europ&#233;ens aux &#233;lections locales. La France rejoindra ainsi les pays modernes, qui ne n&#233;gligent pas ce moyen de regarder le monde en face&#160;: Espagne, Belgique, Danemark, Finlande, mais aussi Chili, Colombie&#8230; et tant d&#8217;autres.   &#160;   Les &#233;trangers participent &#224; la vie &#233;conomique et sociale du pays. Ils paient des imp&#244;ts, &#224; commencer par la TVA , et des charges sociales. Ils animent la collectivit&#233; comme tout un chacun, et leur point de vue est recherch&#233; pour d&#233;finir toutes les r&#232;gles qui permettent le fameux  Vivre ensemble . Les amener &#224; voter, et &#224; &#234;tre candidats, c&#8217;est renforcer l&#8217;enracinement et encourager le sens des responsabilit&#233;s. C&#8217;est souder la vie collective, et combattre les fameuses &#171;&#160;d&#233;rives communautaristes&#160;&#187;. Donc, le plus t&#244;t sera le mieux.   &#160;   Le Conseil d&#8217;Etat a ouvert la voie par un arr&#234;t du 31 mai 2006, reconnaissant aux artisans &#233;trangers non europ&#233;ens du droit de vote et l&#8217;&#233;ligibilit&#233; aux chambres de m&#233;tiers et de l&#8217;artisanat. Pour le Conseil d&#8217;Etat d&#232;s lors qu&#8217;une fonction &#233;lective ne n&#233;cessite pas l&#8217;exercice de pr&#233;rogatives de puissance publique susceptibles de porter atteinte &#171;&#160; aux conditions essentielles d&#8217;exercice de la souverainet&#233; nationale &#160;&#187;, les &#233;trangers non europ&#233;ens ne peuvent en &#234;tre exclus sans violation du principe d&#8217;&#233;galit&#233;.   &#160;   Il n&#8217;ya pas d&#8217;obstacle juridique&#160;; il reste la d&#233;cision politique, et elle sera bienvenue pour effacer la b&#233;vue de la premi&#232;re dame de France. 
 
 
 
 
        </text>
</document>
