<document>
	<date>2010-02-04</date>
        <title>Carnaval de Rio : Strings et crucifix vont cohabiter</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>rio</tag>
                <tag>carnaval</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Les juges de Rio de Janeiro autorisent le retour des crucifix sur les chars du carnaval. Un d&#233;cret municipal, qui jugeait cette cohabitation contre nature, vient d&#8217;&#234;tre annul&#233;.   Il fait chaud &#224; Rio, surtout quand on danse la samba un soir de carnaval, avec quelques caipirinha au fond du gosier. Alors, on en vient vite aux tenues l&#233;g&#232;res,&#8230; et c&#8217;est la mal&#233;diction qui attend les magnifiques danseuses br&#233;siliennes&#160;: le costume, l&#233;ger voire tr&#232;s l&#233;ger, se limite parfois au string et &#224; quelques plumes. Ajoutons que le carnaval est une f&#234;te grandiose, qui ne se limite pas aux donn&#233;es strictement intellectuelles.   Ainsi, le gouvernement br&#233;silien a pr&#233;vu de distribuer plus de 20&#160;millions de pr&#233;servatifs pendant les cinq jours du carnaval. Quelle sant&#233;&#160;!   L&#224; o&#249; &#231;a se complique, c&#8217;est que le carnaval de Rio emballe l'ambiance dans des terres tr&#232;s catholiques. Un ode &#224; Eve, et une Eve &#233;pic&#233;e, certes, mais la cohabitation charnelle, et somme toute assez fi&#233;vreuse, entre les seins nus des danseuses et les symboles sacr&#233;s catholiques, faisait tousser plus d&#8217;un.   Le carnaval, cette grande f&#234;te pa&#239;enne, ne laisse pas l&#8217;Eglise indiff&#233;rente. Les dates des 5 jours de la f&#234;te sont d&#8217;ailleurs cal&#233;es sur le calendrier chr&#233;tien, du vendredi pr&#233;c&#233;dent la semaine du Car&#234;me au mercredi des Cendres.   Les amours contrari&#233;s de l&#8217;Eglise et du festival ont commenc&#233; en 1989, &#160;  quand une &#233;cole de samba avait repr&#233;sent&#233; sur son char peupl&#233; de mendiants une r&#233;plique de la statue du Christ R&#233;dempteur, le symbole de Rio. Devant les protestations,  &#160; la statue avait &#233;t&#233; recouverte d'un grand voile noir, genre burqa XXL, agr&#233;ment&#233; d&#8217;une banderole qui plastronnait&#160;: &#171;&#160;M&#234;me interdit, regardez-moi !&#160;&#187;   &#160;     Ca n&#8217;avait pas fait rire tout le monde, et au fil du temps, les &#233;coles de samba se sont impos&#233;es une sorte d&#8217;autocensure. Ce ne sont pas les danseuses qui se rhabill&#233;es, rassurez-vous, mais les symboles catholiques qui se sont rar&#233;fi&#233;s. Avec, en point d&#8217;orgue, un d&#233;cret du maire de Rio de mars 2007, interdisant l'utilisation de ces symboles sur les chars du d&#233;fil&#233;. Un peu de morale mal plac&#233;e, mais probl&#232;me,&#8230; avec un argument de droit.   Le plus grand pays catholique du monde proclame la libert&#233; religieuse avec l&#8217;article 5 de la Constitution&#160;: &#171;&#160;Est inviolable la libert&#233; de conscience et de foi, &#233;tant assur&#233; le libre exercice de cultes religieux, la protection des locaux de culte et leurs liturgies, dans la forme de la loi&#160;&#187;. Ca, c&#8217;est parfait. Mais apr&#232;s &#231;a se complique, et en particulier avec l&#8217;article 208 du Code p&#233;nal qui interdit de &#171;&#160;vilipender publiquement les objets de culte&#160;&#187;. Une infraction cousine du blasph&#232;me.  &#160; &#160;   Voici ce texte  (Merci &#224; notre &#233;quipe de traducteurs):     &#160;   Outrage au culte religieux et emp&#234;chement ou perturbation de tout acte avec rapport &#224; celui-ci.   &#160;   Article 208 - &#160;  Se moquer publiquement d'une personne, au motif de sa croyance ou de sa fonction religieuse, emp&#234;cher ou perturber une c&#233;r&#233;monie ou pratique religieuse, vilipender acte ou objet ayant rapport avec un culte religieux:   &#160;   Peine - D&#233;tention, d'un mois jusqu'&#224; une an, ou amende.   &#160;   Paragraphe unique - S'il y a emploi de la violence, la peine est augment&#233;e d'un tiers, sans pr&#233;judice de la violence correspondante.       C&#8217;est dire que le d&#233;cret municipal ne venait pas seulement du Saint-Esprit.   &#160;   Le syndicat CGT des danseuses aux seins nus a saisi la justice, et le tribunal de Rio vient d&#8217;annuler ce texte, estimant qu&#8217;il violait la libert&#233; d'expression et constituait une &#171;&#160;censure pr&#233;alable&#160;&#187;. S'il y a abus, la justice pourra &#234;tre saisie, mais pas d'interdiction pr&#233;alable.   &#160;   Cette d&#233;cision, comme l&#8217;explique l&#8217;AFP, a une v&#233;ritable port&#233;e.  &#160; Un historien, Luis Antonio Simas, explique que les symboles religieux indiens et africains &#233;taient admis dans les d&#233;fil&#233;s et que seules les repr&#233;sentations li&#233;es au catholicisme faisaient l'objet d'interdiction.   L&#8217;&#233;crivain Alberto Mussa, rappelant que, jusqu'en 1920, chanter de la samba &#233;tait un d&#233;lit, confirme&#160;: &#171;&#160;Le carnaval est li&#233; &#224; la culture afro-br&#233;silienne. La censure est un h&#233;ritage du comportement d'une &#233;lite qui &#233;prouve encore de la r&#233;pulsion pour le pass&#233; am&#233;rindien et africain&#160;&#187;.   &#160;   Un recul de la censure, et un clin d&#8217;&#339;il &#224; l&#8217;histoire. La f&#234;te peut commencer. Suivez le guide&#8230;   &#160;   &#160;   
 
 
 
 
        </text>
</document>
