<document>
	<date>2009-11-07</date>
        <title>11 millions d&#8217;euros, trois ans ferme&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Un vol de 11 millions d&#8217;euros, pratiqu&#233; seul et sans violence, &#231;a vaut trois ans. Et dans l&#8217;hypoth&#232;se o&#249; on retrouve le voleur&#8230; Le chauffeur conduisait le camion. Il a d&#233;marr&#233; et il est parti, l&#8217;oiseau.   L&#8217;op&#233;ration est douloureuse pour la soci&#233;t&#233; de transport de fonds. Il faut dire que c&#8217;&#233;tait un peu le bazar dans la maison, si je lis bien, car aucune proc&#233;dure n&#8217;a &#233;t&#233; respect&#233;e. Pour ne pas faire deux voyages, on met tout dans le camion, et on se retrouve avec 11, 6 millions en poche, alors que le maxi est 6 millions, et qu&#8217;au del&#224; il n&#8217;y a plus d&#8217;assurance.   On s&#8217;arr&#234;te pour un dernier chargement, mais lorsque les deux coll&#232;gues reviennent, un sac en main, il n&#8217;y a plus de camion. L&#8217;alerte est donn&#233;e, mais le GPS est d&#233;branch&#233;. Le camion est retrouv&#233; vide deux heures plus tard. Tchao l&#8217;artiste.   Alors, que dit la loi ?   &#160;   Les deux coll&#232;gues n&#8217;ont pas respect&#233; les proc&#233;dures internes &#224; l&#8217;entreprise. L&#8217;employeur a prononc&#233; une mise &#224; pied, et &#231;a risque bien de se terminer par licenciement pour faute. Pour n&#233;gligence, par pour complicit&#233;.   &#160;   Si le chauffeur est arr&#234;t&#233;, la r&#233;ponse viendra par deux articles du Code p&#233;nal   &#160;   Article 311-1 : &#171;&#160;Le vol est la soustraction frauduleuse de la chose d'autrui.&#160;&#187;   &#160;   Article 311-3&#160;: &#171;&#160;Le vol est puni de trois ans d'emprisonnement et de 45000 euros d'amende.&#160;&#187;   &#160;   Sur le plan civil, il sera condamn&#233; &#224; rembourser le montant du fruit de son d&#233;lit. Autant dire que si on trouve le bonhomme, mais pas les sacs de billets, le pr&#233;judice restera total pour l&#8217;employeur.   &#160;   Je n&#8217;ai rien oubli&#233;&#160;? Ah si, cet abandon brutal du poste de travail est une rupture fautive car le d&#233;lai de d&#233;mission n&#8217;a pas &#233;t&#233; respect&#233;. L&#8217;employeur pourra donc faire citer son ex-salari&#233; devant le Conseil de prud&#8217;hommes. Mais il ne pourra r&#233;clamer que quelques petits euros en d&#233;dommagement de la d&#233;sorganisation dans entreprise. Le remboursement du pr&#233;judice, qui est le fruit du vol, ne peut &#234;tre appr&#233;ci&#233; qu&#8217;en annexe au jugement p&#233;nal.   &#160;   Encore un point. L&#8217;homme aux 11,5 millions &#160;  a d&#233;missionn&#233; de son poste, et il faut donc qu&#8217;il assume&#160;: le voil&#224; priv&#233; du droit aux indemnit&#233;s ch&#244;mage&#160;! Comme quoi, il y a toujours une justice&#8230;   &#160;   
 
 
 
 
        </text>
</document>
