<document>
	<date>2008-10-17</date>
        <title>Carnets d&#8217;Yves Bertrand : Un scandale d&#8217;Etat ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (104)</tag>
                <tag>rg</tag>
                <tag>dst</tag>
                <tag>chirac</tag>
                <tag>jospin</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Carnets d&#8217;Yves Bertrand&#160;: Un scandale d&#8217;Etat&#160;? Un grand service de police d&#233;tourn&#233; de sa mission pour enqu&#234;ter sur la vie priv&#233;e d&#8217;adversaires politiques et monter des coups tordus, ce serait un scandale d&#8217;Etat. C&#8217;est la question apr&#232;s la plainte&#160;d&#233;pos&#233;e par&#160;Nicolas Sarkozy.   Les &#171;&#160;renseignements g&#233;n&#233;raux&#160;&#187;, c&#8217;est une vieille affaire. Un service cr&#233;&#233; en 1911, et enterr&#233; en 2008, pour devenir, apr&#232;s la fusion avec la DST, la Direction centrale du renseignement int&#233;rieur (DCRI). Cette DCRI, cr&#233;&#233;e par le d&#233;cret n&#176; 2008-609 du 27 juin 2008, conserve la mission qui &#233;tait celle des RG:   lutter, sur le territoire de la R&#233;publique, contre toutes les activit&#233;s susceptibles de constituer une atteinte aux int&#233;r&#234;ts fondamentaux de la nation.   D&#233;sormais, le d&#233;cret d&#233;finit avec pr&#233;cision les missions du service de renseignement&#160;:   -   Elle est charg&#233;e de pr&#233;venir les activit&#233;s inspir&#233;es, engag&#233;es ou soutenues par des puissances ou des organisations &#233;trang&#232;res et de nature &#224; menacer la s&#233;curit&#233; du pays, et concourt &#224; leur r&#233;pression ;   -   Elle participe &#224; la pr&#233;vention et &#224; la r&#233;pression des actes terroristes ou visant &#224; porter atteinte &#224; l'autorit&#233; de l'Etat, au secret de la d&#233;fense nationale ou au patrimoine &#233;conomique du pays;   -   Elle contribue &#224; la surveillance des communications &#233;lectroniques et radio&#233;lectriques susceptibles de porter atteinte &#224; la s&#251;ret&#233; de l'Etat ainsi qu'&#224; la lutte, en ce domaine, contre la criminalit&#233; li&#233;e aux technologies de l'information et de la communication&#160;;   -   Elle participe &#233;galement &#224; la surveillance des individus, groupes, organisations et &#224; l'analyse des ph&#233;nom&#232;nes de soci&#233;t&#233;, susceptibles, par leur caract&#232;re radical, leur inspiration ou leurs modes d'action, de porter atteinte &#224; la s&#233;curit&#233; nationale.   Un changement de cap, qui avait &#233;t&#233; annonc&#233; par Nicolas Sarkozy. Il faut dire que l&#8217;ancien ministre de l&#8217;Int&#233;rieur avait toujours but&#233; sur le responsable de RG, Yves Bertrand, et d&#233;plorait que ce fonctionnaire, pourtant plac&#233; sous son autorit&#233;, r&#233;pondait en r&#233;alit&#233; &#224; l&#8217;autorit&#233; de Jacques Chirac, et travaillait en direct avec Dominique de Villepin. Quelques ann&#233;es plus t&#244;t, sous la premi&#232;re cohabitation, c&#8217;est Lionel Jospin premier ministre qui avait fait le m&#234;me constat. A ceci pr&#234;t qu&#8217;Yves Bertrand b&#233;n&#233;ficiait alors de la douce attention de Jean-Pierre Chev&#232;nement, qui depuis le minist&#232;re de l&#8217;Int&#233;rieur, pr&#233;parait sa candidature aux pr&#233;sidentielles de 2002.   R&#233;sultat des courses. Pendant les mandats de   Jacques Chirac, entre1995 &#224; 2007, le patron des RG est rest&#233; inchang&#233;. Le nomination d&#233;pendait d&#8217;un d&#233;cret, et rien n&#8217;&#233;tait possible sans la signature du pr&#233;sident de la R&#233;publique. Bon, le service fonctionnait. Mais, restait le sentiment d&#8217;un d&#233;vouement &#224; la cause chiraquienne. Avec la cr&#233;ation de la Direction centrale du renseignement int&#233;rieur, la page &#233;tait tourn&#233;e. Tourn&#233;e&#160;? Croyait-on&#160;!    Le nom d&#8217;Yves Bertrand &#233;tait apparu en marge de l&#8217;affaire Clearstream. La police &#233;tait tomb&#233;e sur ses carnets, une quinzaine, sorte de cahier de bord. La trouvaille &#233;tait assez int&#233;ressante pour que les carnets soient mis sous scell&#233;s. Impossible d&#8217;en savoir davantage. Mais, tout change la semaine derni&#232;re&#160;: l&#8217;hebdo  Le Point  a eu acc&#232;s &#224; ces fameux carnets, et en a publi&#233; de larges extraits.   A coup s&#251;r, il y a de quoi &#234;tre prudent devant une telle lecture. Manips contre manips, on entre dans un univers bien incertain. Mais si ces cahiers, tenus pendant une d&#233;cennie, contiennent des petits faits du quotidien &#8211; les d&#233;j&#224; fameux rendez-vous chez le dentistes &#8211; on y trouve essentiellement les traces d&#8217;une s&#233;ri&#233;e d&#8217;enqu&#234;tes et d&#8217;investigations qui visaient, non &#224; l&#8217;information du gouvernement et &#224; la pr&#233;servation de l&#8217;ordre public, mais &#224; la surveillance des adversaires politiques de Chirac. Des enqu&#234;tes fouill&#233;es sur la vie de Lionel Jospin et de Nicolas Sarkozy, et des personnes qui leurs sont proches. De la puanteur, des ragots, des rumeurs, des d&#233;tournements de proc&#233;dure &#8211; par exemple la retranscription d&#8217;&#233;coutes t&#233;l&#233;phoniques li&#233;es &#224; la vie conjugale de Nicolas Sarkozy &#8211;, et des op&#233;rations de fuitage en direction de la presse ou d&#8217;adversaires politiques, dans un but de d&#233;stabilisation de Jospin et de Sarkozy.   Yves Bertrand r&#233;pond aujourd&#8217;hui&#160;: ce sont des brouillons priv&#233;s, publi&#233;s par un journal qui n&#8217;aurait jamais du y avoir acc&#232;s. Cher ami, il va falloir trouver plus convaincant&#8230; Car le probl&#232;me n&#8217;est pas la publication par  Le Point , ni la mani&#232;re dont l&#8217;hebdo a eu acc&#232;s &#224; ces documents. C&#8217;est le contenu de ces cahiers. J&#8217;ai de la peine &#224; penser qu&#8217;Yves Bertrand &#233;tait un maniaque des ragots, et qu&#8217;il gardait toutes ces infos pour lui. Difficile de croire aussi qu&#8217;une telle activit&#233;, dont on retrouve tant de contre coups dans la vie publique, restait ignor&#233;e du pr&#233;sident de la R&#233;publique et de son premier ministre. Le Point rel&#232;ve notamment trente trois rendez-vous avec Dominique de Villepin entre janvier 2001 et octobre 2002. L&#8217;hypoth&#232;se la plus r&#233;aliste est qu&#8217;il lui &#233;tait demand&#233; d&#8217;abuser de ses fonctions pour servir des int&#233;r&#234;ts politiques personnels. &#160;   Aussi, une enqu&#234;te p&#233;nale &#233;tait indispensable. L&#8217;initiative aurait du venir du garde des sceaux, qui assume la responsabilit&#233; des poursuites. Etait-il opportun que Nicolas Sarkozy, pr&#233;sident de la R&#233;publique porte plainte lui-m&#234;me&#160;? Je n&#8217;en suis pas s&#251;r. Cela donne &#224; l&#8217;affaire une touche tr&#232;s personnelle, alors que la question pos&#233;e est de savoir s&#8217;il s&#8217;agit ou non d&#8217;un scandale d&#8217;Etat.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
