<document>
	<date>2011-04-09</date>
        <title>Carrefour de la gr&#232;ve, printemps de la gr&#232;ve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#232;ve</tag>
                <tag>droit social</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Arriv&#233;e de la gr&#232;ve, et dans un grand groupe priv&#233;. Le gouvernement r&#234;vait de nous distraire avec ses hobbys pr&#233;f&#233;r&#233;s &#8211; niqab, pri&#232;re de rue, roms, patients psy &#8211; mais il doit faire face &#224; un gros retour au r&#233;el&#160;: les salari&#233;s veulent des salaires d&#233;cents !&#160; Incroyable mais vrai.   Et l&#224;, ils font moins les malins, les &#233;vanescents encravat&#233;s qui nous servent de &#171;&#160;ministres&#160;&#187;. Le maire de Neuilly, aujourd&#8217;hui tricard &#224; Neuilly, s&#8217;&#233;tait fait &#233;lire sur le slogan &#171;&#160;Travailler plus pour gagner plus&#160;&#187;. Et &#231;a avait march&#233;&#160;! Il faut dire que pour assoir sa victoire, le maire de Neuilly, cal&#233; sur l&#8217;&#233;lectoral traditionnel de la Droite, avait puis&#233; dans toutes les facettes de son charme pour s&#233;duire l&#8217;&#233;lectorat mouvant du FN. Ces cr&#233;tins affectifs, trop contents qu&#8217;on leur parle dans le creux de l&#8217;oreille, avaient suivi. Eh oui, ch&#232;res amies et chers amis, notre grande R&#233;publique fait et d&#233;fait ses rois gr&#226;ce aux plus ahuris de ses &#233;lecteurs. Restons calmes.   Donc &#171;&#160;Travailler plus pour gagner plus&#160;&#187;. De la physiologie plus que la politique, car c&#8217;est du genre &#171;&#160;Boire plus pour pisser plus&#160;&#187;. Qu&#8217;on puisse &#233;lire un pr&#233;sident de la R&#233;publique sur de telles bases est assez affolant, mais bon. Sauf que ce slogan mictionnel, &#224; l&#8217;&#233;preuve,  &#160; &#231;a ne marche pas.   Pour les salari&#233;s de Carrefour et leurs syndicats, le compte est moins romanc&#233;&#160;:   une augmentation des salaires de seulement 1,08% sur l'ann&#233;e, des effectifs en baisse de 10 % en deux ans, soit  8.000 suppressions d'emploi, et 6 milliards d'euros pour les actionnaires. Le tout orchestr&#233; par les lascars de la  Fouquet&#8217;s Band.   Hier, &#231;a a coinc&#233; de partout, sauf semble-t-il dans la r&#233;gion parisienne o&#249; les syndicats sont moins implant&#233;s. Les 65&#160;000 salari&#233;s du groupe veulent qu&#8217;on leur rende des comptes.   Des rayons vides et des dirigeants livides&#160;: la direction, constatant le s&#233;isme, a soudain appel&#233; aux vertus du dialogue social.   Serge Corfa, de la CFDT Services, r&#233;sume en une formule&#160;: &#171;&#160;C'est la premi&#232;re fois que je vois toutes les organisations appeler &#224; la gr&#232;ve le m&#234;me jour, apr&#232;s 38 ans chez Carrefou r&#160;&#187;. A la mi-journ&#233;e, entre 150 des 200 hypermarch&#233;s avaient &#233;t&#233; affect&#233;s.   Je leur souhaite bien entendu d&#8217;aller le plus loin possible.   Mais il me semble aussi que nous assistons &#224; un renouveau du conflit social. Ces derni&#232;res ann&#233;es, c&#8217;&#233;tait soit les conflits nationaux, comme pour&#160;les retraites, g&#233;r&#233;s  in fine  par les syndicats des grandes entreprises publiques ou&#160;des transporteurs p&#233;troliers, soit les salari&#233;s d&#8217;entreprises ravag&#233;es par les plans sociaux.   L&#224;, c&#8217;est un retour de la gr&#232;ve dans un grand groupe priv&#233;, et pour des revendications salariales.   La gr&#232;ve dans le secteur priv&#233; est de plus en plus difficile. Les salaires sont faibles, notamment du fait du recours abusif au temps partiel, et les charges de la vie de tous les jours, pr&#233;l&#232;vements bancaires &#224; l&#8217;appui, flinguent le salaire d&#232;s qu&#8217;il est vers&#233;. Toute gr&#232;ve devient un sacrifice. Aussi, cette gr&#232;ve &#224; Carrefour, d&#8217;ampleur nationale, me parait &#234;tre un indicateur particuli&#232;rement&#160;parlant des difficult&#233;s &#233;conomiques qui font le quotidien.   Un d&#233;fi pour le minist&#232;re de l&#8217;emploi. Mais qui se rappelle seulement le nom de ce ministre&#160;? Ministre s&#251;rement pr&#233;occup&#233; &#224; pr&#233;parer un Grenelle des choux farcis ou un passionnant d&#233;bat de l&#8217;UMP sur la maltraitance des col&#233;opt&#232;res.   &#160;   
 
 
 
 
        </text>
</document>
