<document>
	<date>2010-01-04</date>
        <title>Carrefour, l&#8217;Hypermarch&#233; de la honte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>violence</tag>
                <tag>racisme</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Un jeune homme mort &#224; Carrefour, quatre vigiles en taule, et&#8230; l&#8217;hypermarch&#233; qui joue le silence. Pour ne pas g&#226;cher le retour du positif, comme dit la pub ?   Mardi en fin d&#8217;apr&#232;s-midi, un jeune homme de 25 ans, Micha&#235;l Blaise zone au Carrefour de Lyon Part-Dieu, et tente d&#8217;embarquer un peu de bi&#232;re. Il est rep&#233;r&#233; par les agents de s&#233;curit&#233;, qui le saisissent et appellent la police. Pour l&#8217;attente, quatre vigiles le conduisent dans le local de s&#233;curit&#233;. Une heure apr&#232;s, Michael Blaise est mort&#160;: &#171;&#160; asphyxie m&#233;canique par compression de la cage thoracique et&#160;obstruction des voies respiratoires sup&#233;rieures &#187; , dira l&#8217;autopsie.   Le directeur r&#233;gional de Carrefour, cit&#233; par  Lib&#233; , a d&#8217;abord soulign&#233; le  &#171; professionnalisme &#187;  de l&#8217;intervention des agents, avant d&#8217;admettre qu&#8217;on ne pouvait dire que les choses s&#8217;&#233;taient bien pass&#233;. Les faits sont dramatiques, sans doute criminels, et l&#8217;attitude de Carrefour en tout hypoth&#232;se est une honte.   &#171;&#160;Ma&#238;trise professionnelle et gestes r&#233;glementaires&#160;&#187;. Mais r&#232;glement de quoi&#160;? Quel est le donc le texte de loi qui permet &#224; des particuliers, vigiles de soci&#233;t&#233;s priv&#233;es, de faire usage de la force sur un autre citoyen&#160;? Leur cadre d&#8217;action est l&#8217;article 73 du Code de proc&#233;dure p&#233;nale, qui n&#8217;est pas une article pour les vigiles, mais pour tout un chacun&#160;:  &#160; &#171;&#160;Dans les cas de crime flagrant ou de d&#233;lit flagrant puni d'une peine d'emprisonnement, toute personne a qualit&#233; pour en appr&#233;hender l'auteur et le conduire devant l'officier de police judiciaire le plus proche&#160;&#187;. C&#8217;est un texte aussi vieux que le Code p&#233;nal. La loi p&#233;nale est justifi&#233;e par la n&#233;cessaire protection de la soci&#233;t&#233;, et chaque citoyen doit lui apporter son concours, notamment par l&#8217;appr&#233;hension de celui qui commet une infraction en flagrant d&#233;lit. Mais le texte est tr&#232;s limit&#233;, et heureusement&#160;! Pour les ch&#233;rifs, on attendra. La personne doit &#234;tre appr&#233;hend&#233;e, donc retenue sur place. Ce qui autorise certainement l&#8217;usage de la force physique, dans la proportion de ce qui est strictement n&#233;cessaire. Ce d&#8217;autant plus que s&#8217;il est demand&#233; &#224; chacun d&#8217;&#234;tre un citoyen actif, attach&#233; au service de la loi, le Code p&#233;nal ne requiert pas l&#8217;h&#233;ro&#239;sme. Si la personne appr&#233;hend&#233;e devient dangereuse, vous ne commettez pas de faute en renon&#231;ant. Vous pouvez inviter, avec un peu d&#8217;autorit&#233;, la personne &#224; vous suivre. Ce qui veut dire que si le type qui se fait appr&#233;hender est excit&#233;, on se tient &#224; quatre &#224; ses c&#244;t&#233;s et on attend les flics. Vous pouvez aussi lui demander d&#8217;ouvrir son sac. Mais s&#8217;il refuse, on en reste l&#224;, et ce sera aux flics de jouer.   C&#8217;est &#231;a le droit, Monsieur le directeur r&#233;gional de Carrefour.   Apr&#232;s s&#8217;&#234;tre fait &#171;&#160;appr&#233;hender&#160;&#187;, le jeune homme a accept&#233; de se rendre au local de s&#233;curit&#233;, ce sous une double contrainte&#160;: quatre vigiles l&#8217;entourent, et il va finir la soir&#233;e au poste. Autant se tenir peinard. Le procureur explique qu&#8217;&#224; l&#8217;arriv&#233;e dans le local, Micha&#235;l Blaise est calme. Mais l&#224;, il se fait accuser d&#8217;&#234;tre un voleur d&#8217;habitude, et il prend un coup au visage. Il proteste, et c&#8217;est la d&#233;rouill&#233;e&#160;: trois l&#8217;immobilisent sur une table, et un quatri&#232;me s&#8217;installe sur lui, pour lui &#233;craser la cage thoracique. Il se d&#233;bat et hurle pendant quinze minutes, puis ce sont des r&#226;les, puis plus rien. Le corps est inerte, mais les 4 tiennent encore 6 minutes. Sur les vid&#233;os, c&#8217;est une mort en direct dira Jean-Pierre Dages-Desgranges, le procureur adjoint de la R&#233;publique de Lyon.   La d&#233;fense a vu quatre gentils gar&#231;ons qui cherchaient &#224; ma&#238;triser un excit&#233; en &#233;tat &#233;thylique, marginal et r&#233;cidiviste. Dans la mesure o&#249; l&#8217;alcool&#233;mie &#233;tait n&#233;gative, que Micha&#235;l avait une vie sociale, et qu&#8217;il y a avait jamais eu de plainte d&#233;pos&#233;e &#224; son encontre, &#231;a laisse une marge de progression pour convaincre.   Mais ce qui me sid&#232;re, c&#8217;est que Carrefour en reste &#224; la ligne : la justice est saisie, et nous verrons. Cette volont&#233; de banaliser est inadmissible. Tout ce qu&#8217;il faut, c&#8217;est minimiser et ne pas en parler. Alors, parlons-en&#160;!   L&#8217;hypoth&#232;se dominante est que Carrefour a &#233;t&#233; le lieu d&#8217;un crime. Que dit Carrefour&#160;? Quatre personnes pour ce jeune homme, et une &#171;&#160;asphyxie m&#233;canique&#160;&#187;. Quelles explications de Carrefour&#160;? L&#8217;asphyxie m&#233;canique&#160;a-t-elle un caract&#232;re professionnel&#160;? Ca ne pose pas de questions &#224; Carrefour&#160;? Avec quatre personnes pour se saisir d&#8217;un jeune homme, comment expliquer cette sc&#232;ne de plus de vingt minutes&#160;? Carrefour n&#8217;a rien &#224; dire&#160;? Impossible de croire qu&#8217;une sc&#232;ne d&#8217;une telle violence, c&#8217;est totalement improvis&#233;e et absolument la premi&#232;re fois. Quelles mesures a pris Carrefour&#160;? Des vigiles qui en arrivent l&#224;, &#231;a t&#233;moigne de d&#233;rives profondes. Toujours rien &#224; dire, Carrefour&#160;?   Sous le silence, la v&#233;rit&#233; se consume.       
 
 
 
 
        </text>
</document>
