<document>
	<date>2014-04-20</date>
        <title>Carta de Amor, Maria Beth&#226;nia</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>br&#233;sil</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Sublime,&#8230; elle est sublime Maria Bath&#226;nia. Cette grande silhouette, ces airs enfantins comme si toute chanson &#233;tait la premi&#232;re, cette voix grave et a&#233;rienne, si chaleureuse&#8230; Quatre mesures, et vous aurez plong&#233;&#8230; Installez-vous bien, car vous &#234;tes partis pour deux heures de concert, et franchement ,vous n&#8217;&#234;tes pas s&#251;r d&#8217;en revenir.  
 Ce concert  Carta de Amor  a &#233;t&#233; donn&#233; au Br&#233;sil en 2012 pour le lancement du CD  Oasis de Beth&#226;nia , le cinquanti&#232;me CD de la grande dame, et qui a beaucoup marqu&#233;. Elle ne quitte rien de ce qui fait sa musique, de la joie simple du tropicalisme aux grandes et tristes m&#233;lodies. Avec ce CD, Maria Beth&#226;nia &#8211; rayonnante pour ses 66 ans &#8211; nous entra&#238;ne &#224; d&#233;couvrir son oasis, comme une ballade intime vers la douceur et la beaut&#233;. Le concert garde cet esprit, avec la magie de la sc&#232;ne&#8230; Maria Beth&#226;nia  est  avec le public&#8230;&#160; 
 
 &#171;&#160;C'est ce sentiment du moi, solitaire, qui m'avait emmen&#233; il y a une vingtaine d'ann&#233;es en Cisjordanie, &#224; B&#233;thanie, une petite oasis&#160; (o&#249; le Christ fut baptis&#233; par Marie, s&#339;ur de Lazare) , avec ses caravanes de B&#233;douins silencieux, &#233;conomes. J'ai grandi dans le Reconcavo, au fond de la baie de Bahia, une r&#233;gion humide mais adoss&#233;e sur le sert&#227;o. Voil&#224;, il y avait cette oasis &#224; la fronti&#232;re avec la  Jordanie , et puis ce Br&#233;sil d&#233;sertique.&#160; Le paysan du sert&#227;o est l'individu le plus exact, int&#232;gre, r&#233;el, sans exc&#232;s... Parce que le sert&#227;o, priv&#233; d'eau et gav&#233; de silence, exige que l'on soit concentr&#233; sur soi et en &#233;veil. J'ai m&#251;ri, et je veux mesurer &#160;ma taille r&#233;elle, sans les adh&#233;rences que la vie, le succ&#232;s ont greff&#233;. Tout ce que je fais habituellement est pens&#233;, choisi, pes&#233;. L&#224; je dis : non, en fait, il n'y a  rien &#160;&#187;. 
 Maria  Beth&#226;nia joue avec Wagner Tiso au piano, Gabriel Improta &#224; la guitare acoustique et &#233;lectrique, Paul Dafilin &#224; la guitare acoustique, Marcio Mallard &#224; la violoncelle, Jorge Helder &#224; la basse, Pantico Rock &#224; la batterie et Marcelo Costa aux percussions. Elle est  bouleversante ...&#160; 
 
 
 
 &#160; 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
