<document>
	<date>2014-11-22</date>
        <title>&#199;a sera Jupp&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jupp&#233;</tag>
                <tag>2017</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Jupp&#233;&#160;? Franchement, je ne vois pas comment on pourra faire autrement&#8230; Gauche/Droite&#8230; Ce n&#8217;est pas la musique du moment. On parle quand m&#234;me de pr&#233;sider la R&#233;publique, et en trouver un enfin qui entre dans le costume, c&#8217;est pas si mal. 
 A moins d&#8217;un &#233;pisode genre Sofitel-Manhattan&#160; bis , nous avons tous les ingr&#233;dients pour 2017, et la cl&#233; est l&#8217;&#233;conomie. La France tient, et bien mieux qu&#8217;on ne le dit souvent, mais en masse, l&#8217;&#233;conomie ne bougera pas, ou peu. Emploi, dette, croissance&#8230; &#199;a se jouera &#224; quelques points de pourcentage, mais nous aurons dans deux ans le m&#234;me d&#233;cor. 
 Le d&#233;cor politique, donc, sera aussi le m&#234;me. 
 
 A Gauche, les frondeurs en culotte courte vont se calmer s&#8217;ils veulent garder leur investiture. Pour le Congr&#232;s de 2015, le repris de justice Cambad&#233;lis veut que rien ne bouge, pour que, en grand arbitre, il sauve sa place. 
 Les &#233;colos vont faire gentil-gentil, sinon adieu aux d&#233;licieuses circonscriptions r&#233;serv&#233;es,&#8230; qui garantissent la cro&#251;te du parti. Miss Duflot joue un jeu totalement r&#233;gl&#233; de semi-r&#233;volt&#233;e, pour ramener au second tour des voix qui sinon seraient &#224; jamais perdues pour le PS. Jeu de dupes. 
 Les institutions prot&#232;gent Hollande, et sous la V&#176; R&#233;publique, aucune personnalit&#233; issue du parti pr&#233;sidentiel ne peut se pr&#233;senter contre le pr&#233;sident. 
 Sarko aussi sera dans le jeu. Il va gagner la pr&#233;sidence de l&#8217;UMP, s&#251;rement pas avec les 80% qu&#8217;il esp&#233;rait, mais il ne l&#226;chera pas. Et un pr&#233;sident de l&#8217;UMP, qui r&#233;cup&#232;re le fichier, les finances, les investitures, et l&#8217;organisation de primaires, &#231;a ne se dessoude pas comme &#231;a. 
 Alors un remake Hollande-Sarko&#160;? Eh bien, non, et c&#8217;est l&#224; que tout change, car dans cet immobilisme &#233;conomique et politique, Le Pen sera au deuxi&#232;me tour. 
 La question n&#8217;est plus &#171;&#160;qui est le moins pire&#160;? &#187;, mais &#171;&#160;qui est le mieux plac&#233; pour &#233;craser Le Pen&#160;&#187;&#160;? Le reste, c&#8217;est de la finasserie. 
 Sarko ? Ing&#233;rable&#160;! Sarko et Le Pen sont sur les m&#234;mes propositions, les m&#234;mes mots, les m&#234;mes haines. Sarko sera plus extr&#234;me que Le Pen s&#8217;il croit que c&#8217;est l&#224; son salut. Ce mec est capable de tout, avec son ego mal plac&#233;. 
 Hollande ? Les permanents du PS vont oublier leurs aigreurs d&#8217;estomac, et se mobiliser pour tenter de sauver leur job, mais Hollande est trop faible. Les institutions le prot&#232;gent, mais &#224; l&#8217;&#233;preuve du feu, impossible de lui faire confiance. Il a trop trahi la Gauche. 
 Aubry&#160;? La boudeuse osera-t-elle reprendre le PS pour marginaliser Hollande&#160;? Sinc&#232;rement, j&#8217;y ai cru, mais je n&#8217;y crois plus. Ses combines secr&#232;tes &#224; deux balles, avec Fabius pour lui renvoyer la balle&#8230; c&#8217;est niveau EHPAD. Quand je vois qu&#8217;elle n&#8217;arrive m&#234;me pas &#224; g&#233;rer le parachutage de Lamy &#224; Lille&#8230; 
 Jupp&#233;, c&#8217;est d&#8217;abord du pragmatisme&#160;: il est le mieux plac&#233; pour contrer Le Pen au second tour&#160;: la Gauche et la Droite voteront Jupp&#233;, qui a toujours rejet&#233; le discours arri&#233;r&#233; du FN. 
 Et apr&#232;s quelle politique fera Jupp&#233;&#160;? Il fera une politique de Droite, &#231;a ne fait pas de doute, mais quand m&#234;me moins &#224; Droite que El-Blancos ou Macron. 
 En fait, Jupp&#233;, &#160;on compte sur toi pour deux choses&#160;: tu r&#233;unis une &#233;quipe de pros, car ras-le-bol des gouvernements casting de Sarko et Hollande, et tu restaures une politique &#233;trang&#232;re digne d&#8217;un pays ind&#233;pendant. 
 Pour le reste, je voterai pour toi, et le lendemain, je serai dans l&#8217;opposition, en toute amiti&#233;. 
 &#160; 
 Dans l&#8217;imm&#233;diat, il y a de r&#233;cifs, et en un, la primaire, alors que Sarko est pr&#234;t &#224; tout pour blinder cette &#233;lection interne, puis &#224; faire perdre son camp, si ce n&#8217;est pas lui qui l&#8217;emporte, pour rester un recours. Alors&#8230; Voter aux primaires de la Droite pour zigouiller Le Pen,&#8230; Quel m&#233;tier&#8230; 
 
 
 
 
 
 
        </text>
</document>
