<document>
	<date>2009-05-29</date>
        <title>Ang&#233;lique Vs Marianne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;curit&#233;</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Et voil&#224; Sarko qui nous refait le coup du gourdin &#224; quinze jours d&#8217;un scrutin. Avec des arguments &#224; deux balles, us&#233;s &#224; force d&#8217;&#234;tre rab&#226;ch&#233;s, et une rh&#233;torique de marchand de lessive d&#233;butant, genre&#160;: &#171;&#160;Faut-il attendre que l&#8217;irr&#233;parable se produise pour agir ?&#160;&#187; S&#8217;il y a vraiment un truc de vieux chez Sarko, c&#8217;est son discours sur la s&#233;curit&#233;.   &#160;   Sarko entrain de d&#233;biter ses 8 pages de discours, disponibles sur le site de l&#8217;Elys&#233;e pour les afficionados, &#231;a ressemble &#224; l&#8217;in&#233;vitable moment des repas de famille o&#249; Papy entonne le couplet sur les guerres qu&#8217;il a faites et celle qu&#8217;il croit avoir faites. Quand il commence, on sait qu&#8217;il est impossible de l&#8217;interrompre, et aux premiers mots on a d&#233;j&#224; devin&#233; les derniers. Ca radote, &#231;a se contredit, &#231;a fulmine contre les moulins &#224; vent&#8230; Assez path&#233;tique.   &#160;   S&#8217;agissant du cas de notre Papy Sarko, le cas pr&#233;sente une gravit&#233; objective car avant que Nicolas Sarkozy soit pr&#233;sident de la R&#233;publique, un certain Sarkozy Nicolas &#233;tait ministre de l&#8217;Int&#233;rieur. C&#8217;est bien le probl&#232;me, en mati&#232;re de s&#233;curit&#233; comme pour le reste&#160;: la Gauche &#233;tant dans les choux roses depuis des ann&#233;es, le bilan devient celui de la Droite Ump&#233;iste. Prenons donc le d&#233;veloppement des bandes&#160;et les quartiers o&#249; la police ne rentre plus, qui sont les th&#232;mes &#224; la mode, &#231;a n&#8217;a pas un petit air d&#8217;&#233;chec, ces histoires&#160;?   &#160;   Pas le temps de s&#8217;arr&#234;ter &#224; ces d&#233;tails&#160;: l&#8217;essentiel est de r&#233;activer les cellules souches s&#233;curitaires qui sommeillent chez de vieux &#233;lecteurs. Une piq&#251;re de rappel &#224; quinze jours du scrutin, &#231;a a toujours march&#233;, alors pourquoi s&#8217;en priver. Avec une majorit&#233; &#233;crasante au Parlement, le gouvernement peine &#224; faire voter ses lois. Alors, les appliquer&#8230; un autre monde. Peu importe, seul compte le discours et les deux points &#224; grappiller dans les sondages pour repasser de 26 &#224; 28%.    &#160;   Un petit exemple&#160;: les chiffres pour dire que rien en va depuis trois mois. Comme le rel&#232;ve  Le Nouvel Obs , les chiffres du minist&#232;re de l&#8217;Int&#233;rieur ne sont pas en ce sens. Mais il est bien pr&#233;f&#233;rable d&#8217;inverser des chiffres pour vendre la bimbeloterie des arguments. Autre&#160;exemple : &#171;&#160;Aucune rue, aucune cave, aucune cage d&#8217;escalier ne doit &#234;tre abandonn&#233;e aux voyous.&#160;&#187; Quel dommage de ne pas s&#8217;en &#234;tre pr&#233;occup&#233; plus t&#244;t. Et rendez vous dans six mois pour mesurer le r&#233;sultat ! On continue&#160;: &#171;&#160;Les &#233;tablissements scolaires doivent &#234;tre sanctuaris&#233;s, &#224; l&#8217;abri de toute forme de violence. C&#8217;est une priorit&#233; absolue pour les autorit&#233;s de l&#8217;Etat&#160;&#187;. Parfait, sauf qu&#8217;il y a treize ans le m&#234;me s&#8217;insurgeait contre cette id&#233;e de sanctuarisation lors d&#8217;une &#233;mission de France 2, expliquant que la violence &#233;tait dans l&#8217;environnement, qu&#8217;il &#233;tait illusoire de penser une &#233;cole coup&#233;e du monde, et que c&#8217;&#233;tait une faute de surm&#233;diatiser cette violence-l&#224;. Il est vrai qu&#8217;&#224; l&#8217;&#233;poque, c&#8217;&#233;tait Bayrou qui avait dit vouloir sanctuariser&#8230; ceci expliquant cela.   &#160;   Mais ce grand moment&#160;ne serait rien sans le couplet final&#160;: l&#8217;ennemi est int&#233;rieur, int&#233;rieur &#224; vos consciences, et l&#8217;ennemi c&#8217;est l&#8217;ang&#233;lisme.   &#160;   Admirez la hauteur de vue et la profondeur de la pens&#233;e de Papy Sarko&#160;: &#171;&#160; Alors pendant des d&#233;cennies, l&#8217;id&#233;ologie dominante &#233;tait fond&#233;e sur l&#8217;id&#233;e que la mis&#232;re engendre naturellement la criminalit&#233; qui ne peut donc &#234;tre trait&#233;e que par des mesures sociales. Cet ang&#233;lisme continue d&#8217;ailleurs d&#8217;impr&#233;gner le discours d&#8217;une partie des &#233;lites fran&#231;aises. Je dis exactement le contraire : c&#8217;est la criminalit&#233; qui favorise la mis&#232;re en aggravant l&#8217;exclusion, et la stigmatisation d&#8217;une partie de la soci&#233;t&#233; fran&#231;aise. (&#8230;) Ne vous laissez donc pas intimider par la dictature des bons sentiments, par la pens&#233;e unique qui voudrait excuser les auteurs de violence et chercher &#224; culpabiliser les d&#233;fenseurs de l&#8217;ordre r&#233;publicain.&#160;&#187;   &#160;   Apr&#232;s une d&#233;monstration aussi puissante, nous y voyons plus clair. Sarko a gard&#233; le flair, et il a d&#233;nich&#233; le coupable. Le coupable est une coupable&#160;: c&#8217;est Ang&#233;lique, qui voulait supplanter Marianne.   &#160;     Ang&#233;lique, la marquise des anges   Mich&#232;le Mercier  
 
 
 
 
        </text>
</document>
