<document>
	<date>2010-01-22</date>
        <title>CEDH : La France condamn&#233;e pour son inaction en Corse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (54)</tag>
                <tag>corse</tag>
                <tag>cedh</tag>
                <tag>loi</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La France condamn&#233;e par la CEDH pour ne pas ex&#233;cuter des d&#233;cisions de justice en Corse. Ou comment les juges de Strasbourg viennent chatouiller les pieds de Napol&#233;on Bonaparte &#8230;   En langage europ&#233;en, on dit &#171;&#160;huit ressortissants fran&#231;ais r&#233;sidant en France&#160;&#187;. Donc, des Fran&#231;ais. Tous les huit, n&#233;s entre  &#160; 1923 et 1945 vivaient dans les ann&#233;es 1950 dans les d&#233;partements fran&#231;ais d&#8217;Alg&#233;rie.   Tous avec des histoires diff&#233;rentes, mais proches. A son retour d&#8217;Alg&#233;rie, l&#8217;un d&#8217;eux avait b&#233;n&#233;fici&#233; du dispositif l&#233;gal de r&#233;installation et avait achet&#233; 36 hectares de maquis corse. Une autre famille arriv&#233;e d&#8217;Alg&#233;rie avait acquis,  via  une soci&#233;t&#233; civile, plus de 1&#160;000 hectares. D&#8217;autres &#233;taient propri&#233;taires par h&#233;ritage, de leur m&#232;re. Tous &#233;taient devenus propri&#233;taires entre 1959 et 1965, et avaient fait de ces terres corses un domaine agricole et viticole.&#160;   Ca a tenu,&#8230; puis &#231;a s&#8217;est g&#226;t&#233;. Ces  terres furent ill&#233;galement occup&#233;es par la Coordination rurale, le Syndicat corse de l&#8217;agriculture, un agriculteur corse soutenu par des militants nationalistes et le Centre des jeunes agriculteurs de Haute-Corse .  Le tout accompagn&#233; de tracts avec menaces physiques. Le dossier laisse aussi apparaitre un attentat &#224; l&#8217;arme automatique et &#224; la grenade. Plusieurs terrains furent l&#8217;objet de d&#233;gradations sympathiques, du genre vol et incendie, sur fond d&#8217;occupation illicite.   D&#8217;o&#249; l&#8217;appel &#224; la justice, qui pronon&#231;a des mesures d&#8217;expulsion le 19 avril 1983, le 9 avril 1998 et le 22 novembre 2000.   Les huissiers&#160; d&#233;barqu&#232;rent et re&#231;urent en retour un magnifique bras d&#8217;honneur,&#8230;&#160;avec de nouvelles d&#233;gradations,&#8230; justifiant de nouvelles plaintes&#8230; cette fois-ci class&#233;es sans suite. Un proc&#232;s-verbal de gendarmerie de septembre 2007 confirmait l&#8217;occupation ill&#233;gale, mais elle pr&#233;cisait qu&#8217;elle avait &#233;t&#233; br&#232;ve et que les terrains &#233;taient en friche. &#160;Ah, le drame de la myopie chez les poulets...   Et dans la foul&#233;e, le pr&#233;fet de Haute-Corse a refus&#233; le concours de la force publique pour mettre en &#339;uvre les jugements d&#8217;expulsion, vu le risque de trouble &#224; l&#8217;ordre public. Admirons ce r&#233;sum&#233; de la CEDH&#160;: &#171;&#160;L&#8217;occupant sans titre &#233;tant soutenu par un syndicat &#224; forte connotation politique et ayant manifest&#233; sa volont&#233; de rester sur les lieux, avec la possibilit&#233; de mobiliser des proches parents et sympathisants&#160;&#187;. Donc, un autre magnifique bras d&#8217;honneur au pr&#233;fet.   Le pr&#233;fet refusant d&#8217;ex&#233;cuter une d&#233;cision de justice, le tribunal administratif de Bastia a condamn&#233; l&#8217;Etat &#224; indemniser&#160;: 989&#160;310 euros en avril 2009.   Alors que cette proc&#233;dure &#233;tait en cours, les propri&#233;taires vir&#233;s de chez eux ont saisi la Cour europ&#233;enne des droits de l&#8217;homme, en visant l&#8217;article 1 du Protocole n&#176;&#160;1, qui prot&#232;ge le  &#160; droit de propri&#233;t&#233;.   Qu&#8217;ont dit les sept juges composant la Cour&#160;? C&#8217;est cinglant. Voici  in extenso  le texte publi&#233; par le greffe&#160; (RP,   Barret, Sirjean et autres c.   France, r equ&#234;tes n&#176; 10271/02, 13829/03  &#160; et 28440/05).   &#171;&#160;Depuis les d&#233;cisions d&#233;finitives en faveur des requ&#233;rants, les autorit&#233;s n&#8217;ont rien entrepris pour faire lib&#233;rer les terres ill&#233;galement occup&#233;es.   &#171;&#160;Si la Cour est consciente des difficult&#233;s rencontr&#233;es par les autorit&#233;s fran&#231;aises pour renforcer l&#8217;&#201;tat de droit en Corse, elle estime que les arguments avanc&#233;s par le Gouvernement ne constituent pas un motif l&#233;gitime, s&#233;rieux et suffisant pour justifier la carence des autorit&#233;s, qui avaient l&#8217;obligation de prot&#233;ger les int&#233;r&#234;ts patrimoniaux des requ&#233;rants. La Cour constate que les autorit&#233;s n&#8217;ont pas cherch&#233; de solution alternative mais ont simplement refus&#233; d&#8217;ex&#233;cuter les mesures judiciaires.   &#171;&#160;Les autorit&#233;s se devaient de prendre rapidement toutes les mesures n&#233;cessaires pour que les d&#233;cisions de justice soient respect&#233;es et que les requ&#233;rants retrouvent la pleine jouissance de leurs biens. La Cour estime qu&#8217;en l'absence de toute justification d'int&#233;r&#234;t g&#233;n&#233;ral, leur inaction a abouti &#224; une sorte d'expropriation priv&#233;e dont les occupants ill&#233;gaux se sont &#160;retrouv&#233;s b&#233;n&#233;ficiaires. En laissant perdurer une telle situation, les autorit&#233;s ont encourag&#233; certains individus &#224; d&#233;grader en toute impunit&#233; les biens des requ&#233;rants et ont laiss&#233; s&#8217;installer un climat de crainte et d&#8217;ins&#233;curit&#233; non propice au retour des requ&#233;rants.   &#171;&#160;Ce type de situation t&#233;moigne de l&#8217;inefficacit&#233; du syst&#232;me d'ex&#233;cution et comporte le risque d'aboutir &#224; une forme de " justice priv&#233;e&#160;" n&#233;faste &#224; la confiance du public dans le syst&#232;me juridique.   &#171;&#160;Ainsi l&#8217;&#233;quilibre entre les exigences de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral et la protection des int&#233;r&#234;ts patrimoniaux des requ&#233;rants a &#233;t&#233; rompu, en violation de l&#8217;article 1 du Protocole n&#176; 1 &#187;.   Et la Cour a allou&#233; une s&#233;rie de mesures d&#8217;indemnisation, qui s&#8217;ajoutent &#224; celles prononc&#233;es par le juge fran&#231;ais.   Justice priv&#233;e&#8230; Un b&#226;che, que je d&#233;die aux encravat&#233;s en costume bleu sombre qui nous serinent sur la n&#233;cessaire r&#233;ponse p&#233;nale &#224; toute forme de violence, et j&#8217;invite Sarko et Hortefeux &#224; prendre le premier vol easyjet sur la Corse pour nous offrir une r&#233;cital de Karcher sur le perron du tribunal administratif de Bastia. Ca sera d'un chou&#8230;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
