<document>
	<date>2013-10-04</date>
        <title>CEDH : La France condamn&#233;e pour une interpellation violente</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>police</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Notre excellent Espagnol naturalis&#233; de Sinistre de l&#8217;Int&#233;rieur n&#8217;imaginant pas que les pandores ne respectent pas la loi lors des interpellations, le blog a l&#8217;auguste honneur de lui offrir ce compte rendu d'un arr&#234;t de la CEDH condamnant la France pour violences des pandores lors d&#8217;une interpellation  (Douet c. France, n o  16705/10, 3 octobre 2013).  En toute amiti&#233;, je pr&#233;cise &#224; Monsieur l&#8217;Illumin&#233; des Roms que la lecture consciencieuse de cette note lui valide trois unit&#233;s de valeur pour sa formation professionnelle d&#8217;ex-futur pr&#233;sident de la R&#233;publique. 
 
 1/ Les faits 
 Les faits ont eu lieu le 27 ao&#251;t 2005, &#224; Nonette (63), un peu avant minuit. L&#8217;ami Douet rentre chez lui en voiture, avec quatre passagers. Sur le chemin, se trouve un v&#233;hicule de gendarmerie. Douet, qui avait bu un coup de trop et le savait, fait demi-tour, et fonce. Les gendarmes le prennent en course poursuite et deux kilom&#232;tres plus tard, ils coincent le v&#233;hicule. &#160; 
 L&#8217;interpellation est ainsi d&#233;crite par la CEDH&#160;: &#171;&#160; A l&#8217;issue de la poursuite, le gendarme B.P. s&#8217;&#233;tait avanc&#233; arme au poing vers le requ&#233;rant, auquel il avait ordonn&#233; de mettre les mains sur le volant puis de sortir de la voiture. Le requ&#233;rant n&#8217;ayant pas imm&#233;diatement obtemp&#233;r&#233;, B.P. l&#8217;en avait extrait de force avec l&#8217;aide de son coll&#232;gue L.P. La main droite du requ&#233;rant avait &#233;t&#233; imm&#233;diatement menott&#233;e mais, plaqu&#233; au sol, il avait r&#233;sist&#233; et avait refus&#233; de placer ses mains dans le dos afin d&#8217;&#234;tre compl&#232;tement menott&#233;. Les deux gendarmes l&#8217;avaient alors ma&#238;tris&#233; en pratiquant une cl&#233; &#224; bras et en frappant son bras gauche avec un b&#226;ton de protection t&#233;lescopique, pendant que les deux autres gendarmes surveillaient les passagers du v&#233;hicule. Cela dura plusieurs minutes&#160;&#187;.  
 En fait, les pandores lui ont fil&#233; une rouste alors qu&#8217;il &#233;tait au sol. Le dossier comporte trois certificats m&#233;dicaux, d&#233;crivant &#171; environ trente-cinq &#233;l&#233;ments contusionnels r&#233;cents&#160;sur plusieurs parties du corps et un h&#233;matome volumineux &#187;, et un &#233;tat incompatible avec la garde-&#224;-vue.  
 L&#8217;un des certificats pr&#233;cise que &#171; les l&#233;sions des poignets, et notamment du poignet droit, sont tr&#232;s &#233;vocatrices de l&#233;sions de menottage &#187;, que &#171; les ecchymoses lin&#233;aires dorsales gauches sont compatibles avec un choc avec un objet de forme correspondante &#187;, et que &#171;&#160;l&#8217;&#233;rosion temporale gauche &#233;voque un ripage vertical contre un plan irr&#233;gulier et dur&#160;&#187;. Une radio a mis en &#233;vidence une fracture non d&#233;plac&#233;e de l&#8217;avant-bras. Donc, les gendarmes ont caus&#233; la fracture en frappant l&#8217;ami Drouet alors qu&#8217;il &#233;tait immobilis&#233; au sol. 
 
 2/ Les d&#233;cisions rendues en France 
 Les d&#233;cisions rendues contre l&#8217;ami Douet 
 Le tribunal correctionnel de Clermont-Ferrand, le 6 d&#233;cembre 2005, a condamn&#233; Douet &#224; quatre mois d&#8217;emprisonnement avec sursis, &#224; la suspension de son permis de conduire durant cinq mois et &#224; une amende de 300 euros pour avoir r&#233;bellion, refus d&#8217;obtemp&#233;rer et conduite sous l&#8217;empire d&#8217;un &#233;tat alcoolique.&#160;  
 Appel de Douet, et la cour de Riom, par un arr&#234;t du 10 janvier 2007, a prononc&#233; une relaxe du chef de r&#233;bellion, au motif qu&#8217;on ne peut confondre une r&#233;sistance violente et la simple d&#233;sob&#233;issance aux ordres donn&#233;s. &#160;Le fait que l&#8217;ami Douet se soit d&#233;battu lorsqu&#8217;il &#233;tait au sol pouvait &#171;&#160;s&#8217;expliquer par une attitude de protection d&#8217;un homme &#224; terre&#160;&#187;. Cet arr&#234;t a &#233;t&#233; confirm&#233; par la Cour de cassation le 26 septembre 2007. 
 La plainte de l&#8217;ami Douet contre les amis gendarmes 
 L&#8217;ami Douet a d&#233;pos&#233; plainte pour violences contre les gendarmes   (Violences volontaires par personne d&#233;positaire de l&#8217;autorit&#233; publique, article 222-13 7&#176;du Code p&#233;nal). La plainte vise les coups port&#233;s &#224; l&#8217;aide de leur b&#226;ton t&#233;lescopique (encore appel&#233;e &#171;&#160;la gomme &#224; sourires &#187;).  
 La plainte a &#233;t&#233; class&#233;e par le parquet, et l&#8217;ami Douet a form&#233; une plainte avec constitution de partie civile. L&#224;, le juge d&#8217;instruction a bien r&#233;agi, ordonnant le renvoi des amis gendarmes devant le tribunal correctionnel. 
 Mais le tribunal a prononc&#233; une relaxe, confirm&#233;e par arr&#234;t du 1 er  avril 2009 de la cour d&#8217;appel de Riom. La Cour a reconnu que la fracture non d&#233;plac&#233;e du bras et l&#8217;h&#233;matome correspond &#224; des coups donn&#233;s avec la matraque alors que l&#8217;ami Douet &#233;tait au sol, mais pour la Cour d&#8217;appel, il n&#8217;&#233;tait pas &#233;tabli que &#171;&#160;les gendarmes avaient fait usage disproportionn&#233; de la force&#160;&#187;. Ah, ah, ah&#8230; ils nous feront toujours rire&#160;: frapper avec une arme un homme, ma&#238;tris&#233; au sol et ne pr&#233;sentant pas un danger, jusqu&#8217;&#224; lui casser le bras est une attitude juste, proportionn&#233;e et, pour tout dire, tr&#232;s professionnelle. 
 Un pourvoi en cassation a &#233;t&#233; rejet&#233; le 8 juillet 2009. &#160; 
 
 3/ La CEDH 
 Le droit applicable 
 Devant la CEDH, l&#8217;affaire est jug&#233;e sous l&#8217;angle de l&#8217;article 3 de la Convention, ainsi libell&#233;&#160;: &#171;&#160;Nul ne peut &#234;tre soumis &#224; la torture ni &#224; des peines ou traitements inhumains ou d&#233;gradants.&#160;&#187; 
 Pour la Cour rappelle, lorsqu&#8217;un individu est priv&#233; de sa libert&#233; ou, plus g&#233;n&#233;ralement, se trouve confront&#233; &#224; des agents des forces de l&#8217;ordre, l&#8217;utilisation &#224; son &#233;gard de la force physique alors qu&#8217;elle n&#8217;est pas rendue strictement n&#233;cessaire par son comportement porte atteinte &#224; la dignit&#233; humaine et constitue, en principe, une violation du droit garanti par l&#8217;article&#160;3 de la Convention ( Ribitsch , 1995&#160;;  Mete , 2011  et  El-Masri  [GC] 2012) .  
 Par ailleurs, les all&#233;gations de mauvais traitements contraires &#224; l&#8217;article 3 doivent &#234;tre &#233;tay&#233;es par des &#233;l&#233;ments de preuve appropri&#233;s. Pour l&#8217;&#233;tablissement des faits all&#233;gu&#233;s, la Cour se sert du crit&#232;re de la preuve &#171;&#160;au-del&#224; de tout doute raisonnable&#160;&#187;, une telle preuve pouvant n&#233;anmoins r&#233;sulter d&#8217;un faisceau d&#8217;indices, ou de pr&#233;somptions non r&#233;fut&#233;es, suffisamment graves, pr&#233;cis et concordants  ( Labita ,  2000&#8209;IV&#160;;  Crean&#287;a  [GC], 2012&#160;;  Matko,  2006 ) . 
 S&#8217;agissant de l&#8217;usage de la force au cours d&#8217;une arrestation, la Cour doit rechercher si la force utilis&#233;e &#233;tait strictement n&#233;cessaire et   proportionn&#233;e. Pour r&#233;pondre &#224; cette question, elle doit prendre en compte les blessures occasionn&#233;es et les circonstances dans lesquelles elles l&#8217;ont &#233;t&#233;.&#160;De plus, il incombe normalement au Gouvernement d&#8217;apporter des preuves pertinentes d&#233;montrant que le recours &#224; la force &#233;tait &#224; la fois proportionn&#233; et n&#233;cessaire ( Petyo,  2009). 
 Et l&#8217;application dans notre affaire&#8230; 
 On comprend que des agents des forces de l&#8217;ordre puissent juger suspect un automobiliste qui fait demi-tour &#224; leur vue, mais cela ne montre pas que l&#8217;on a &#224; faire &#224; un individu dangereux. De plus, l&#8217;ami Douet a vite &#233;t&#233; plaqu&#233; au sol, et les autres occupants de la voiture &#233;taient tranquilles. 
 La Cour souligne qu&#8217;un seul gendarme &#224; genou sur le dos du requ&#233;rant suffisait &#224; maintenir l&#8217;ami Douet sur le sol, et malgr&#233; cela plusieurs coups lui ont &#233;t&#233; port&#233;s. Un coup assez violent pour provoquer une fracture du coude lui a &#233;t&#233; ass&#233;n&#233; &#224; l&#8217;aide de la matraque, et les h&#233;matomes &#171;&#160;sur le haut de son bras gauche, l&#8217;important &#339;d&#232;me sur son coude gauche et les ecchymoses lin&#233;aires sur son dos&#160;&#187; indiquent qu&#8217;il en a re&#231;u d&#8217;autres. Ce dans le contexte d&#8217;une simple r&#233;sistance passive, l&#8217;infraction de r&#233;bellion ayant &#233;t&#233; &#233;cart&#233;e.  
 Ensuite, les certificats m&#233;dicaux font &#233;tat de nombreuses l&#233;sions, et sept mois apr&#232;s les faits, l&#8217;&#233;tat n&#8217;&#233;tait toujours pas consolid&#233;&#160;: &#171;&#160;Ces &#233;l&#233;ments attestent de l&#8217;intensit&#233; de la force physique dont il a &#233;t&#233; fait usage contre le requ&#233;rant alors qu&#8217;il n&#8217;opposait pas de r&#233;sistance active &#224; son interpellation&#160;&#187;. 
 Aussi, le recours &#224; la force n&#8217;&#233;tait ni proportionn&#233;, ni n&#233;cessaire. L&#8217;ami Douet obtient  15&#160;000 &#8364; pour l&#8217;indemnisation et &#160; 7&#160;000 &#8364; pour les frais de d&#233;fense.&#160; 
 
 
 
 
        </text>
</document>
