<document>
	<date>2010-02-28</date>
        <title>CEDH : La loi anti-burqa peut aller se rhabiller</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (346)</tag>
                <tag>la&#239;ct&#233;</tag>
                <tag>cedh</tag>
                <tag>burq</tag>
                <tag>loi</tag>
                <tag>libert&#233;</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tchao la loi anti-burqa, et c&#8217;est la CEDH qui le dit. Les tenues religieuses dans l&#8217;espace public ne peuvent &#234;tre interdites que si elles s&#8217;accompagnent d&#8217;un pros&#233;lytisme abusif, entendu comme des pressions effectives sur les passants. Apr&#232;s cet arr&#234;t de la CEDH du 23 f&#233;vrier 2010  (Ahmet Arslan et autres c. Turquie,  Requ&#234;te n o  41135/98),   le projet de loi anti-burqa ne vaut plus grand chose...   &#160;   &#160;   Une tenue peu orthodoxe   &#160;   Ah, les Turcs&#8230; Ils pourraient se contenter de fabriquer des Renault Clio, mais non, &#231;a ne leur suffit pas. Ils cr&#233;ent en plus des groupes religieux, comme en 1986, le  Aczimendi tarikat&#305; , suivant les pr&#233;ceptes de son chef, M&#252;slim G&#252;nd&#252;z. Le 20 octobre 1996, nos amis du  Aczimendi tarikat&#305;  se rendent &#224; la mosqu&#233;e Kocatepe d&#8217;Ankara pour une c&#233;r&#233;monie religieuse, en portant la tenue caract&#233;ristique de leur groupe&#160;: un turban, un &#171;&#160;salvar&#160;&#187; (saroual) et une tunique, tout en noir, et munis d'un b&#226;ton, tenue qui pour eux traduit la fid&#233;lit&#233; au Proph&#232;te. Tout le monde &#224; Ankara ne parait pas d&#8217;accord. Surviennent des incidents, et nos amis se retrouvent en garde &#224; vue, puis en d&#233;tention provisoire.   &#160;   Le 2 d&#233;cembre 1996, le Parquet engage une proc&#233;dure devant la Cour de s&#251;ret&#233; de l'Etat d'Ankara. Premi&#232;re audience le 8 janvier 1997, et l&#224; les choses se compliquent. Nos amis comparaissent v&#234;tus de leur tenue, mais &#231;&#224;, c&#8217;est  forbidden  : violation de la loi n o &#160;671 du 28 novembre 1925 relative au port du chapeau et loi n o &#160;2596 du 3 d&#233;cembre 1934 sur la r&#233;glementation du port de certains v&#234;tements, qui interdit le port de certaines tenues religieuses dans les lieux publics ouverts &#224; tous comme les voies ou places publiques en dehors des c&#233;r&#233;monies religieuses.   &#160;   Dans un premier temps, le Parquet poursuit pour l'&#233;pisode&#160;devant la cour, mais finalement l&#8217;infraction est retenue pour le port de cette tenue dans les rues d&#8217;Ankara, lors de la manifestation qui a conduit &#224; l&#8217;arrestation. Et nous voil&#224; avec une affaire de port d'une tenue religieuse dans l&#8217;espace public. C&#8217;est cette question qui s&#8217;est trouv&#233;e soumise &#224; la CEDH, apr&#232;s le rejet d&#8217;une s&#233;rie de recours internes.   &#160;   &#160;   Les limites de la libert&#233; de religion   &#160;   Le raisonnement de base est bien connue&#160;: il s&#8217;agit d&#8217;une ing&#233;rence de l&#8217;Etat dans les choix religieux personnels, qui est possible sous condition. La Cour &#160;  doit rechercher si cette ing&#233;rence poursuit un but l&#233;gitime, et si elle est proportionn&#233;e &#224; ce but, les motifs invoqu&#233;s devant &#234;tre &#171;&#160;pertinents et suffisants&#160;&#187;. Pas de doute que la d&#233;fense de la la&#239;cit&#233; est un but l&#233;gitime. En revanche, il faut apprendre &#224; manier la raison proportionn&#233;e. Ni la loi, ni le juge ne peuvent qualifier la pertinence religieuse de cette tenue, justement car elle est port&#233;e en fonction de croyances religieuses. Ils peuvent seulement en limiter la manifestation publique, quand celle-ci porte atteinte &#224; l&#8217;ordre public. Sph&#232;re publique contre sph&#232;re priv&#233;e, c&#8217;est la la&#239;cit&#233; expliqu&#233;e aux enfants. La croyance se manifeste n&#233;cessairement dans l&#8217;espace public, car la libert&#233; &#160;  limit&#233;e &#224; la conviction intime serait le d&#233;ni de la libert&#233;.   &#160;   Les juridictions turques se sont arcbout&#233;es sur les dispositions l&#233;gales. &#171;&#160;La loi, c&#8217;est la loi&#160;&#187;. Sauf, que &#231;a, &#231;a ne marche plus, car toute loi doit &#234;tre analys&#233;e dans le contexte global de la d&#233;fense des libert&#233;s fondamentales. Devant la CEDH, le Gouvernement a infl&#233;chi l&#8217;argumentaire, soutenant que l'application de ces lois avait pour but &#171;&#160;de faire respecter les principes la&#239;cs et d&#233;mocratiques de la R&#233;publique et d'emp&#234;cher des actes de provocation, de pros&#233;lytisme et de propagande de la part des requ&#233;rants&#160;&#187;.   &#160;   On croirait entendre les pr&#233;ceptes du duo infernal Gerin/Raoult. Mais la CEDH sort son super Gilette &#224; trois lames pour r&#233;gler le sort de ce petit poil disgracieux.   &#160;   &#160;   La raison proportionn&#233;e   &#160;   Premi&#232;re lame . Nos amis ont &#233;t&#233; sanctionn&#233;s en tant que simples citoyens. Rien &#224; voir avec l&#8217;obligation de discr&#233;tion des fonctionnaires dans l'expression publique de leurs convictions religieuses, pour laquelle la Cour reconnait une grande marge d&#8217;appr&#233;ciation aux Etats, en fonction de leurs textes et traditions. Le r&#244;le de la Cour n&#8217;est pas d&#8217;imposer des mod&#232;les, mais de d&#233;terminer des limites et des garanties. (Arr&#234;t  Vogt c.&#160;Allemagne , 26 septembre 1995, et  Dahlab   c. Suisse,   15 f&#233;vrier 2001).   &#160;   Deuxi&#232;me lame.   La tenue &#233;tait port&#233;e dans des lieux publics, ouverts &#224; tous. La CEDH a admis que dans des &#233;tablissements publics, le respect de la neutralit&#233; puisse primer sur le libre exercice du droit de manifester sa religion. C&#8217;est la solution retenue dans l&#8217;affaire  Leyla &#350;ahin , &#224; savoir le port du foulard islamique sur des campus universitaires. L&#8217;interdiction prononc&#233;e par le pr&#233;sident de l&#8217;Universit&#233; avait &#233;t&#233; reconnue comme l&#233;gitime pour tenir compte de l&#8217;activisme de certains groupes sur le campus et de la n&#233;cessaire protection des minorit&#233;s.   &#160;   Troisi&#232;me lame.   La fa&#231;on dont les requ&#233;rants ont manifest&#233; leurs croyances par une tenue sp&#233;cifique ne constituait pas une menace pour l'ordre public ou une pression sur autrui. En effet, les requ&#233;rants s'&#233;taient r&#233;unis devant une mosqu&#233;e, dans la tenue en cause, dans le seul but de participer &#224; une c&#233;r&#233;monie &#224; caract&#232;re religieux.   &#160;   Ah, le fameux pros&#233;lytisme&#160;! La Cour a d&#233;montr&#233;, et depuis longtemps ( Kokkinakis c. Gr&#232;ce , 25 mai 1993) que le pros&#233;lytisme de bon aloi, qui vise &#224; promouvoir ses convictions religieuses, est inh&#233;rent &#224; la libert&#233; de religion, comme &#233;l&#233;ment d&#8217;exercice et condition de la libert&#233; de changer de religion. Le pros&#233;lytisme ne peut &#234;tre sanctionn&#233; que s&#8217;il devient abusif. Il faut donc prouver. Or, nos amis n&#8217;avaient pas tent&#233; de faire subir des pressions abusives aux passants dans les voies et places publiques. Il manifestaient seulement leur d&#233;sir de promouvoir leurs convictions religieuses.   &#160;   Alors, tombe la sentence :&#160;&#171;&#160;D&#232;s lors, la Cour estime qu'en l'esp&#232;ce la n&#233;cessit&#233; de la restriction litigieuse ne se trouve pas &#233;tablie de mani&#232;re convaincante&#160;&#187;. L&#8217;interdiction des signes religieux dans l&#8217;espace public n&#8217;est possible que dans un contexte de pros&#233;lytisme abusif.   &#160;   &#160;   Reste-t-il une place pour l&#8217;interdiction l&#233;gale de la burqa&#160;?   &#160;   Sur le plan technique, une jurisprudence de la CEDH n&#8217;interdit pas le vite de la loi. Nos vaillants parlementaires peuvent voter les lois qu&#8217;ils veulent, d&#232;s lorsqu&#8217;il se trouvent une majorit&#233;. Mais dans une soci&#233;t&#233; civilis&#233;e, comme la soci&#233;t&#233; europ&#233;enne, la loi vot&#233;e n&#8217;est pas encore le droit, car existent des garanties contre les lois qui d&#233;rapent.   &#160;   Il y a d&#8217;abord le Conseil constitutionnel. Pour &#233;viter la censure, le plus simple est d&#8217;&#233;viter le Conseil. C&#8217;est ce qui avait &#233;t&#233; fait pour la loi sur le foulard dans les &#233;coles. Mais maintenant, le sch&#233;ma est plus complexe, car les citoyens poursuivis devant les tribunaux pourront, &#224; partir du premier mars, demander au juge de saisir directement le Conseil constitutionnel (Nouvel article 61-1 de la Constitution). &#160;   &#160;   Ensuite, on trouve le droit europ&#233;en. Attention, je ne dis pas &#171;&#160;la CEDH&#160;&#187; mais &#171;&#160;le droit europ&#233;en&#160;&#187;. Car l&#8217;arr&#234;t  Ahmet Arslan  du 23 f&#233;vrier 2010 a valeur de r&#232;gle jurisprudentielle. La loi n&#8217;est pas une donn&#233;e formelle mais substantielle. Elle comprend le texte &#233;crit et la jurisprudence. En r&#233;sum&#233;, la &#171;&#160;loi&#160;&#187; est le texte en vigueur tel que les juridictions comp&#233;tentes l'ont interpr&#233;t&#233; (CEDH,  Sunday Times   c.&#160;Royaume-Uni , 26&#160;avril 1979). Si la loi est vot&#233;e, et non soumise au Conseil constitutionnel, le droit europ&#233;en sera oppos&#233; comme moyen de d&#233;fense dans la premi&#232;re proc&#233;dure. Et si le juge fran&#231;ais ne retient pas l&#8217;argument, il faudra alors saisir la CEDH, avec un r&#233;sultat un peu acquis d&#8217;avance, ou le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, comp&#233;tent au titre du Pacte sur les droits civils et politiques de 1966.   &#160;   Alors, il n&#8217;y a rien &#224; faire&#160;? Pile l&#8217;inverse. Simplement au lieu de voter des lois idiotes et contraires aux libert&#233;s, il faut se placer sur le terrain de la conviction, de la politique, de la transformation sociale&#8230; Oui, mais c&#8217;est plus compliqu&#233; que faire du consensus social sur le dos de 400 personnes en brandissant des grands principes d&#233;sarticul&#233;s.   &#160;   L&#8217;arr&#234;t de la CEDH va &#233;nerver les  &#160; crisp&#233;s de la la&#239;cit&#233;, qui ont invent&#233; un mod&#232;le hors sol. C'est dommage, car il devrait conduire &#224; une vraie r&#233;flexion sur les abus du pouvoir politique, qui avec mille pr&#233;texte fameux, cherche &#224; mod&#233;liser les comportements individuels et inculquer la culture de la soumission. Pas de doute : ce qu&#8217;il faut d&#233;fendre, c&#8217;est la capacit&#233; &#224; penser par soi-m&#234;me.   &#160;   &#160;       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
