<document>
	<date>2014-06-13</date>
        <title>CEDH. &#8211; Le Noble Prince et son enfant d&#233;ni&#233; : L&#8217;information &#233;tait hallal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>presse</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Noble Prince avait un enfant, le savait mais le d&#233;niait pour que cela ne nuise pas &#224; son image&#160;: un comportement de salaud. La m&#232;re en a eu ras-le-bol de ce goujat, et a d&#233;cid&#233; de raconter l&#8217;histoire &#224;&#160; Paris-Match , avec quelques photos du Noble Prince, le b&#233;b&#233; dans les bras. Un million d&#8217;exemplaires vendus. Les juridictions fran&#231;aises avait condamn&#233; Paris-Match pour atteinte &#224; la vie priv&#233;e. Dans un arr&#234;t&#160; rendu hier , la CEDH a condamn&#233; la France pour cette violation de la libert&#233; d&#8217;expression, et la Cour d&#233;taille sa m&#233;thode d&#8217;analyse sur la protection de la vie priv&#233;e des personnes publiques. Les frasques du Noble Prince montrent que pour des lascars comme Dominique ou Fran&#231;ois, qui sont des personnalit&#233;s publiques, invoquer la barri&#232;re &#171;&#160;vie priv&#233;e/ vie publique&#160;&#187; n&#8217;est pas une r&#233;ponse suffisante. 
 Le Noble Prince outrag&#233; n&#8217;avait pas r&#233;pliqu&#233; par un proc&#232;s en diffamation, car tout &#233;tait vrai, jusqu&#8217;&#224; sa goujaterie. Mais ce pantin, que ne vit que de son image publique, avait engag&#233; un proc&#232;s pour atteinte &#224; la vie priv&#233;e&#8230; Et &#231;a a march&#233; jusqu&#8217;&#224; la Cour de cassation, pour se fracasser devant la CEDH. 
 Paris-Match a &#233;t&#233; condamn&#233; par le TGI de Nanterre le 29 juin 2005 &#224; 50.000 &#8364; pour atteinte &#224; la vie priv&#233;e, solution confirm&#233;e par la cour d&#8217;appel de Versailles le24 novembre 2005, puis par la Cour de cassation le 27 f&#233;vrier 2007, du fait de &#171;&#160;l&#8217;absence de tout fait d&#8217;actualit&#233; comme de tout d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral dont l&#8217;information l&#233;gitime du public aurait justifi&#233; qu&#8217;il f&#251;t rendu compte&#160;&#187; et que &#171;&#160;la publication de photographies repr&#233;sentant une personne pour illustrer des d&#233;veloppements attentatoires &#224; sa vie priv&#233;e porte n&#233;cessairement atteinte &#224; son droit au respect de son image.&#160;&#187; 
 Pr&#233;cision. L&#8217;interview de la maman et les photographies litigieuses furent &#233;galement publi&#233;es dans l&#8217;hebdomadaire allemand&#160; Bunte &#160;du 4 mai 2005, mais les juridictions allemandes firent pr&#233;valoir le droit du public &#224; l&#8217;information sur les int&#233;r&#234;ts du Prince &#224; la protection de sa vie priv&#233;e, eu &#233;gard &#224; sa qualit&#233; de souverain d&#8217;une principaut&#233; europ&#233;enne. Comme quoi, un juge n&#8217;est pas oblig&#233; de se tromper. 
 Pour comprendre l&#8217;affaire, et surtout la port&#233;e g&#233;n&#233;rale de cet arr&#234;t, voici le droit applicable (I), et la motivation de la Cour (II). 
 
 I &#8211; Principes g&#233;n&#233;raux 
 1/ Le r&#244;le de la presse dans une soci&#233;t&#233; d&#233;mocratique 
 La presse joue un r&#244;le essentiel dans une soci&#233;t&#233; d&#233;mocratique. Si elle ne doit pas franchir certaines limites, concernant notamment la protection de la r&#233;putation et des droits d&#8217;autrui, il lui incombe n&#233;anmoins de communiquer, dans le respect de ses devoirs et de ses responsabilit&#233;s, des informations et des id&#233;es sur toutes les questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral.&#160;&#192;&#160;sa fonction qui consiste a&#768; diffuser des informations et des id&#233;es sur de telles questions s&#8217;ajoute le droit, pour le public, d&#8217;en recevoir. S&#8217;il en allait autrement, la presse ne pourrait jouer son r&#244;le indispensable de &#171;&#160;chien de garde&#160;&#187;&#160; ( Bladet Troms&#248;&#160; [GC],&#160; 21980/93 , &#167;&#167; 59 et 62&#160;;&#160; Pedersen&#160; [GC],&#160; 49017/99 , &#167;&#160;71&#160;;&#160; Lindon&#160; [GC], &#160; 21279/02 &#160; et 36448/02 , &#167; 62). 
 2/ Les devoirs et responsabilit&#233;s de la presse 
 Toutefois, l&#8217;article 10 &#167; 2 de la Convention souligne que l&#8217;exercice de la libert&#233; d&#8217;expression comporte des &#171;&#160;devoirs et responsabilit&#233;s&#160;&#187;, qui valent aussi pour les m&#233;dias, m&#234;me quand il s&#8217;agit de questions d&#8217;un grand int&#233;r&#234;t g&#233;n&#233;ral. Ces devoirs et responsabilit&#233;s peuvent rev&#234;tir une importance particuli&#232;re lorsque l&#8217;on risque de porter atteinte &#224; la r&#233;putation d&#8217;une personne nomm&#233;ment cit&#233;e et de nuire aux &#171;&#160;droits d&#8217;autrui&#160;&#187; ( Bladet Troms&#248;,&#160; &#167;&#167; 59 et 62,&#160; Pedersen , &#167;&#160;71, et&#160; Lindon , &#167; 62). 
 3/ Le droit &#224; la protection de la r&#233;putation 
 Le droit &#224; la protection de la r&#233;putation est un droit qui rel&#232;ve, en tant qu&#8217;&#233;l&#233;ment de la vie priv&#233;e, de l&#8217;article 8 de la Convention ( Chauvy , &#160; 64915/01 , &#167; 70&#160;;&#160; Polanco Torres,&#160; 34147/06 &#160; &#167;&#160;40&#160;;&#160; Axel Springer, &#160; 39954/08 , &#167; 83).&#160; La notion de &#171;&#160;vie priv&#233;e&#160;&#187; est une notion large, non susceptible d&#8217;une d&#233;finition exhaustive, qui recouvre l&#8217;int&#233;grit&#233; physique et morale de la personne et peut donc englober de multiples aspects de l&#8217;identit&#233; d&#8217;un individu, tels l&#8217;identification et l&#8217;orientation sexuelle, le nom, ou des &#233;l&#233;ments se rapportant au droit &#224; l&#8217;image&#160; ( S. et Marper&#160; [GC],&#160; 30562/04 &#160; et &#160; 30566/04 , &#167;&#160;66).&#160; Elle comprend des informations personnelles dont un individu peut l&#233;gitimement attendre qu&#8217;elles ne soient pas publi&#233;es sans son consentement&#160; ( Flinkkil&#228;, 25576/04 , &#167;&#160;75&#160;;&#160; Saaristo ,&#160; 184/06 , &#167; 61). 
 4/ Les obligations positives des Etats 
 Si l&#8217;article 8 a essentiellement pour objet de pr&#233;munir l&#8217;individu contre les ing&#233;rences arbitraires des pouvoirs publics, il ne se contente pas de commander &#224; l&#8217;Etat de s&#8217;abstenir de pareilles ing&#233;rences : &#224; cet engagement n&#233;gatif peuvent s&#8217;ajouter des obligations positives inh&#233;rentes &#224; un respect effectif de la vie priv&#233;e ou familiale. Elles peuvent impliquer l&#8217;adoption de mesures visant au respect de la vie priv&#233;e jusque dans les relations des individus entre eux&#160; ( Armonien&#279;, &#160; 36919/02 , &#167; 36&#160;;&#160; Von Hannover&#160; [GC],&#160; 40660/08 &#160; et &#160; 60641/08 , &#167; 98&#160;;&#160; S&#246;derman &#160;[GC], &#160; 5786/08 , &#167; 78). &#160;Cela vaut &#233;galement pour la protection du droit &#224; l&#8217;image contre les abus de la part de tiers&#160; ( Sch&#252;ssel,&#160; 42409/98 &#160;;&#160; Von Hannover,&#160; 59320/00 , &#167; 57&#160;;&#160; Reklos,&#160; 1234/05 , &#167; 35). 
 Pour remplir son obligation positive de garantir les droits d&#8217;une personne tir&#233;s de l&#8217;article 8, l&#8217;Etat peut &#234;tre amen&#233; &#224; s&#8217;ing&#233;rer dans les droits garantis par l&#8217;article 10 &#224; une autre partie.&#160;&#160;Lors de l&#8217;examen de la n&#233;cessit&#233; de l&#8217;ing&#233;rence dans une soci&#233;t&#233; d&#233;mocratique en vue de la &#171;&#160;protection de la r&#233;putation ou des droits d&#8217;autrui&#160;&#187;, la Cour peut ainsi &#234;tre appel&#233;e &#224; v&#233;rifier si les autorit&#233;s nationales ont m&#233;nag&#233; un juste &#233;quilibre dans la protection de deux valeurs garanties par la Convention et qui peuvent appara&#238;tre en conflit dans certaines affaires&#160;: &#224; savoir, d&#8217;une part, la libert&#233; d&#8217;expression telle que prot&#233;g&#233;e par l&#8217;article 10 et, d&#8217;autre part, le droit au respect de la vie priv&#233;e tel que garanti par les dispositions de l&#8217;article 8&#160; (Hachette Filipacchi,&#160; 71111/01 , &#167; 43&#160;;&#160; MGN Limited&#160; 39401/04 , &#167;&#160;142). 
 5/ Le contr&#244;le de la CEDH 
 Sur le terrain de l&#8217;article 10 de la Convention, les &#201;tats&#160;contractants disposent d&#8217;une certaine marge d&#8217;appr&#233;ciation pour juger de la n&#233;cessit&#233; et de l&#8217;ampleur d&#8217;une ing&#233;rence dans la libert&#233; d&#8217;expression prot&#233;g&#233;e par cette disposition&#160; ( Tammer, 41205/98 , &#167; 60). 
 Toutefois, cette marge va de pair avec un contr&#244;le europ&#233;en portant &#224; la fois sur la loi et sur les d&#233;cisions qui l&#8217;appliquent, m&#234;me quand elles &#233;manent d&#8217;une juridiction ind&#233;pendante&#160; ( Karhuvaara,&#160; 53678/00 , &#167; 38). &#160;Dans l&#8217;exercice de son pouvoir de contr&#244;le, la Cour n&#8217;a pas pour t&#226;che de se substituer aux juridictions nationales, mais il lui incombe de v&#233;rifier, &#224; la lumi&#232;re de l&#8217;ensemble de l&#8217;affaire, si les d&#233;cisions qu&#8217;elles ont rendues en vertu de leur pouvoir d&#8217;appr&#233;ciation se concilient avec les dispositions invoqu&#233;es de la Convention&#160; ( Axel Springer&#160; &#167; 86&#160;;&#160; Von Hannover,&#160; &#167; 105&#160;;&#160; Mouvement ra&#235;lien suisse [GC], &#160; 16354/06 , &#167; 60). 
 6/ Les personnalit&#233;s publiques 
 Concernant plus particuli&#232;rement les personnalit&#233;s publiques, la Cour rappelle qu&#8217;alors qu&#8217;une personne priv&#233;e inconnue du public peut pr&#233;tendre &#224; une protection particuli&#232;re de son droit &#224; la vie priv&#233;e, il n&#8217;en va pas de m&#234;me des personnes publiques ( Minelli, &#160; 14991/02 &#160;;&#160; Axel Springer , &#167; 91). 
 Un homme politique, par exemple, vis&#233; en cette qualit&#233;, s&#8217;expose in&#233;vitablement et consciemment &#224; un contr&#244;le attentif de ses faits et gestes tant par les journalistes que par la masse des citoyens ; il doit, par cons&#233;quent, montrer une plus grande tol&#233;rance&#160; ( Lopes Gomes da Silva,&#160; 37698/97 , &#167;&#160;30&#160;;&#160; Vides Aizsardz&#299;bas,&#160; 57829/00 , &#167; 40&#160;;&#160; Otegi Mondragon,&#160; 2034/07 , &#167;&#160;50&#160;; et &#160; Eon &#160; 26118/10 , &#167; 59).&#160; Il a certes droit &#224; voir prot&#233;ger sa r&#233;putation, m&#234;me en dehors du cadre de sa vie priv&#233;e, mais les imp&#233;ratifs de cette protection doivent &#234;tre mis en balance avec les int&#233;r&#234;ts de la libre discussion des questions politiques, les exceptions &#224; la libert&#233; d&#8217;expression appelant une interpr&#233;tation &#233;troite ( Artun&#160; 75510/01 , &#167; 26). 
 Pour cette raison, on ne saurait assimiler un reportage relatant des faits susceptibles de contribuer &#224; un d&#233;bat dans une soci&#233;t&#233; d&#233;mocratique, au sujet de personnalit&#233;s politiques, &#224; raison de l&#8217;exercice de leurs fonctions officielles par exemple, &#224; un reportage sur les d&#233;tails de la vie priv&#233;e d&#8217;une personne ne remplissant pas de telles fonctions ( Standard Verlags, 21277/05 &#160;&#167; 47&#160;; Von Hannover,&#160; &#167; 63). 
 7/ Les crit&#232;res d&#8217;appr&#233;ciation 
 Pour mettre en balance le droit &#224; la libert&#233; d&#8217;expression et celui au respect de la vie priv&#233;e, la Cour a &#233;labor&#233; les crit&#232;res suivants : la contribution &#224; un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, la notori&#233;t&#233; de la personne vis&#233;e et l&#8217;objet du reportage, le comportement ant&#233;rieur de la personne concern&#233;e, le mode d&#8217;obtention des informations et leur v&#233;racit&#233;, le contenu, la forme et les r&#233;percussions de la publication et les circonstances de la prise des photos ainsi que la gravit&#233; des sanctions impos&#233;es ( Axel Springer,&#160; &#167;&#167;&#160;90 &#224; 95&#160;;&#160; Von Hannover,&#160; &#167;&#167; 109 &#224; 113&#160;;&#160; Ruusunen,&#160; 73579/10 , &#167; 43). 
 
 II &#8211; Examen de l&#8217;affaire 
 Dans la pr&#233;sente affaire, il ne s&#8217;agissait pas seulement d&#8217;un conflit entre la presse et une personnalit&#233; publique, mais que les int&#233;r&#234;ts de Mme&#160;C. et de l&#8217;enfant A. entraient &#233;galement en jeu. Mme&#160;C. a fourni les informations &#224; la presse et jou&#233; un r&#244;le central dans l&#8217;affaire comme m&#232;re de l&#8217;enfant n&#233; hors mariage&#160;; le r&#233;cit publi&#233; faisait aussi bien partie de sa vie priv&#233;e que de celle de son fils ou du Prince. L&#8217;existence et les origines de l&#8217;enfant &#233;taient le sujet principal du reportage. La Cour ne doit pas perdre de vue le fait que Mme&#160;C. s&#8217;est servie de la presse pour attirer l&#8217;attention du public sur la situation de son enfant n&#233; hors mariage et qui n&#8217;avait pas &#233;t&#233; reconnu publiquement par son p&#232;re. 
 1/ Contribution &#224; un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral 
 Les juridictions fran&#231;aises ont estim&#233; que la naissance du fils du Prince, fils qui n&#8217;a aucun statut officiel, relevait de la sph&#232;re de la vie priv&#233;e et non d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. La Cour de cassation a retenu, dans son arr&#234;t du 27 f&#233;vrier 2007 &#171;&#160;l&#8217;absence de tout fait d&#8217;actualit&#233; comme de tout d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral dont l&#8217;information l&#233;gitime du public aurait justifi&#233; qu&#8217;il f&#251;t rendu compte&#160;&#187;. 
 Or, il ressort de la Constitution mon&#233;gasque que, du fait de sa naissance hors mariage, il &#233;tait exclu que l&#8217;enfant puisse acc&#233;der au tr&#244;ne. 
 La Cour a reconnu l&#8217;existence d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral lorsque la publication portait sur des &#233;v&#233;nements de l&#8217;histoire contemporaine, comme la maladie de Rainier III, &#224; l&#8217;&#233;poque Prince r&#233;gnant de Monaco. En revanche, les &#233;ventuels probl&#232;mes conjugaux d&#8217;un chef d&#8217;&#201;tat ou les difficult&#233;s financi&#232;res d&#8217;un chanteur c&#233;l&#232;bre n&#8217;ont pas &#233;t&#233; consid&#233;r&#233;s comme relevant d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. De m&#234;me, la Cour a consid&#233;r&#233; que, si la relation entre un premier ministre et une jeune femme relevait d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral car elle pouvait donner des indications sur l&#8217;honn&#234;tet&#233; et le jugement de celui-ci, en revanche, la description de sa vie sexuelle et de moments intimes du couple &#233;tait constitutive d&#8217;une atteinte &#224; la vie priv&#233;e. 
 L&#8217;int&#233;r&#234;t d&#8217;un &#201;tat de prot&#233;ger la r&#233;putation de son propre chef d&#8217;&#201;tat ou de celui d&#8217;un &#201;tat &#233;tranger ne peut justifier de conf&#233;rer &#224; ce dernier un privil&#232;ge ou une protection sp&#233;ciale vis-&#224;-vis du droit d&#8217;informer et d&#8217;exprimer des opinions &#224; son sujet. La notion d&#8217;int&#233;r&#234;t g&#233;n&#233;ral doit &#234;tre interpr&#233;t&#233;e d&#8217;une mani&#232;re plut&#244;t large en tenant compte du contexte et de la r&#233;action du public &#224; une certaine information. 
 Dans la pr&#233;sente affaire, il convient de distinguer entre le message central de l&#8217;article et les d&#233;tails qui y sont contenus. L&#8217;article et les photos publi&#233;s traitaient de la descendance d&#8217;un Prince r&#233;gnant, en r&#233;v&#233;lant l&#8217;existence de son fils naturel, jusqu&#8217;alors inconnu du public. M&#234;me si, en l&#8217;&#233;tat actuel de la Constitution mon&#233;gasque, cet enfant ne peut pr&#233;tendre succ&#233;der &#224; son p&#232;re, son existence m&#234;me est de nature &#224; int&#233;resser le public et notamment les citoyens de Monaco. En effet, le titre se transmettant de mani&#232;re h&#233;r&#233;ditaire, la naissance d&#8217;un enfant rev&#234;t une importance toute particuli&#232;re. En outre, l&#8217;attitude du Prince pouvait &#234;tre r&#233;v&#233;latrice de sa personnalit&#233; et de sa capacit&#233; &#224; exercer ses fonctions de mani&#232;re ad&#233;quate. En l&#8217;esp&#232;ce, les imp&#233;ratifs de protection de la vie priv&#233;e du Prince et le d&#233;bat sur l&#8217;avenir de la monarchie h&#233;r&#233;ditaire &#233;taient donc en concurrence. Or, il s&#8217;agit d&#8217;une question d&#8217;importance politique. Il y avait donc un int&#233;r&#234;t l&#233;gitime du public &#224; conna&#238;tre l&#8217;existence de cet enfant et &#224; pouvoir d&#233;battre de ses cons&#233;quences &#233;ventuelles sur la vie politique de la Principaut&#233; de Monaco. 
 Toutefois, cette analyse ne saurait s&#8217;appliquer &#224; tous les d&#233;tails sur la vie priv&#233;e du Prince et de Mme&#160;C. qui sont mis en avant dans le texte&#160;et notamment les circonstances de leur rencontre et de leur liaison, le comportement du Prince &#224; l&#8217;annonce de la grossesse et ult&#233;rieurement &#224; l&#8217;&#233;gard de l&#8217;enfant. 
 Dans ces conditions, la publication contenait des &#233;l&#233;ments importants pour un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral, mais aussi des &#233;l&#233;ments qui ne relevaient que de la vie priv&#233;e, voire intime, du Prince et de Mme&#160;C. 
 2/ Fonction publique et notori&#233;t&#233; de la personne vis&#233;e et objet du reportage 
 En ce qui concerne la notori&#233;t&#233; du Prince, il est &#233;vident qu&#8217;en tant que chef d&#8217;&#201;tat il &#233;tait une personne publique au moment o&#249; l&#8217;interview fut publi&#233;e. 
 S&#8217;agissant de l&#8217;objet du reportage et des photos, l&#8217;&#233;l&#233;ment d&#233;terminant, lors de la mise en balance de la protection de la vie priv&#233;e et de la libert&#233; d&#8217;expression, doit r&#233;sider dans la contribution que les photos et articles publi&#233;s apportent au d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. 
 En l&#8217;esp&#232;ce, le reportage et les photos portaient sur la relation que le Prince avait eue avec la m&#232;re de l&#8217;enfant, la naissance de celui-ci, les sentiments du Prince et sa r&#233;action face &#224; la naissance de son fils, ainsi que ses relations avec celui-ci. Si en l&#8217;occurrence le th&#232;me abord&#233; relevait de la vie priv&#233;e du Prince, la Cour rappelle qu&#8217;il ne s&#8217;agissait pas uniquement de sa vie priv&#233;e, mais &#233;galement de celle de la m&#232;re de son fils et de ce dernier. Or, il est difficile de concevoir comment la vie priv&#233;e d&#8217;une personne, en l&#8217;occurrence celle du Prince, pourrait faire obstacle &#224; la revendication d&#8217;une autre personne, en l&#8217;occurrence son fils, &#224; affirmer son existence et &#224; faire reconna&#238;tre son identit&#233;. La Cour note &#224; cet &#233;gard que Mme&#160;C. avait donn&#233; son consentement &#224; la publication pour elle-m&#234;me, aussi bien que pour son fils. 
 Ainsi, les informations rapport&#233;es faisaient partie de la vie priv&#233;e du Prince, mais d&#233;passaient ce cadre, compte tenu de ses fonctions, h&#233;r&#233;ditaires, de chef d&#8217;&#201;tat. 
 3/ Le mode d&#8217;obtention des informations et leur v&#233;racit&#233; 
 Le texte &#233;tait un entretien avec la m&#232;re de l&#8217;enfant, qui fournissait des informations sur sa relation avec le Prince et celle de ce dernier avec son fils. Une des personnes directement concern&#233;es qui avait pris l&#8217;initiative d&#8217;informer la presse d&#8217;un certain sujet et non pas la presse d&#8217;investigation qui l&#8217;avait d&#233;couvert. 
 Les photos n&#8217;avaient pas &#233;t&#233; prises &#224; l&#8217;insu du Prince, mais &#160;au contraire avaient &#233;t&#233; r&#233;alis&#233;es, notamment par la m&#232;re de l&#8217;enfant, dans l&#8217;intimit&#233; d&#8217;un appartement. M&#234;me si un grand nombre de photos d&#8217;un tr&#232;s jeune enfant se trouvait parmi les clich&#233;s publi&#233;s, elles ont &#233;t&#233; remises au journal par la m&#232;re de celui-ci, qui figurait d&#8217;ailleurs elle-m&#234;me sur certaines de ces photos. 
 D&#232;s lors, le fait que l&#8217;interview ait &#233;t&#233; initi&#233;e par la m&#232;re de l&#8217;enfant et que les photos aient &#233;t&#233; librement remises au journal par elle est un &#233;l&#233;ment important &#224; prendre en compte dans la mise en balance de la protection de la vie priv&#233;e et de la libert&#233; d&#8217;expression. 
 4/ Les r&#233;percussions des articles litigieux 
 L&#8217;ampleur de la diffusion d&#8217;un reportage et d&#8217;une photo peut, elle aussi, rev&#234;tir une importance, selon qu&#8217;il s&#8217;agit d&#8217;un journal &#224; tirage national ou local, important ou faible. Le num&#233;ro de l&#8217;hebdomadaire national&#160; Paris Match &#160;dans lequel l&#8217;article et les photos en cause ont &#233;t&#233; publi&#233;s en mai 2005 a &#233;t&#233; tir&#233; &#224; plus d&#8217;un million d&#8217;exemplaires. 
 Toutefois, un compte rendu de l&#8217;entretien avec la m&#232;re et certaines des photos avaient d&#233;j&#224; &#233;t&#233; publi&#233;s le 3 mai 2005 dans le Daily Mail.&#160; L&#8217;hebdomadaire allemand&#160; Bunte &#160;diffusa quant &#224; lui, le 4 mai 2005, un article reprenant certains passages de l&#8217;entretien avec la m&#232;re de l&#8217;enfant ainsi que plusieurs photographies. Dans ces conditions, compte tenu des moyens de communication actuels, si l&#8217;article publi&#233; dans&#160; Paris Match &#160;le 5 mai 2005 a certainement eu des r&#233;percussions importantes, les informations qu&#8217;il contenait n&#8217;&#233;taient plus confidentielles. En outre, l&#8217;article ne formulait aucune all&#233;gation relevant de la diffamation et que le Prince ne contesta pas la v&#233;racit&#233; des r&#233;v&#233;lations qui y &#233;taient faites. 
 5/ La gravit&#233; de la sanction impos&#233;e 
 La nature et la lourdeur des sanctions inflig&#233;es sont aussi des &#233;l&#233;ments &#224; prendre en consid&#233;ration. 
 La somme de 50&#160;000 euros allou&#233;s au titre des dommages et int&#233;r&#234;ts n&#8217;est pas n&#233;gligeable, et le journal avait d&#251; publier un communiqu&#233; sur un tiers de la couverture du magazine. 
 6/ Les effets de la publication pour les personnes concern&#233;es 
 En faisant ces r&#233;v&#233;lations, le but de la m&#232;re de l&#8217;enfant &#233;tait manifestement d&#8217;obtenir la reconnaissance publique du statut de son fils et de la paternit&#233; du Prince, &#233;l&#233;ments primordiaux pour elle pour que son fils sorte de la clandestinit&#233;. Pour ce faire, elle porta sur la place publique, outre les &#233;l&#233;ments relatifs &#224; cette paternit&#233;, des informations dont certaines n&#8217;&#233;taient pas n&#233;cessaires et relevaient de sa vie intime mais &#233;galement de celle du Prince. 
 Conclusions 
 Conclusion 1 
 La condamnation de Paris-Match porte indistinctement sur les informations relevant d&#8217;un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral et sur celles qui concernent exclusivement des d&#233;tails de la vie priv&#233;e du Prince. En cons&#233;quence, il n&#8217;existe pas de rapport raisonnable de proportionnalit&#233; entre, d&#8217;une part, les restrictions au droit de Paris-Match &#224; la libert&#233; d&#8217;expression impos&#233;es par les juridictions nationales et, d&#8217;autre part, le but l&#233;gitime poursuivi. 
 Conclusion 2 
 Ma petite ch&#233;rie la Cour de cassation s&#8217;en prend plein les dents. 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
