<document>
	<date>2012-01-19</date>
        <title>CEDH : L&#8217;hospitalisation psy sous contrainte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hospitalisation d'office</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
   Amis des libert&#233;s, au garde-&#224;-vous&#160;! La Grande Chambre de la CEDH vient &#160;  de rendre un arr&#234;t sur les possibilit&#233;s du recours &#224; l&#8217;hospitalisation sous contrainte pour motif psychiatrique.  (17 janvier 2012, Stanev c. Bulgarie,  &#160; n o  36760/06) . La CEDH, c&#8217;est du s&#233;rieux, et la Grande Chambre, c&#8217;est du tr&#232;s tr&#232;s s&#233;rieux. Toute loi, toute d&#233;cision individuelle prise dans l&#8217;un des 47 Etats du Conseil de l&#8217;Europe doit respecter ce pr&#233;-carr&#233;.  
 Le texte 
 Le texte de r&#233;f&#233;rence est l&#8217;article 5 &#167; 1 de la Convention europ&#233;enne des droits de l&#8217;homme. Greffier, donnez lecture&#160;!  
 1. Toute personne a droit &#224; la libert&#233; et &#224; la s&#251;ret&#233;. Nul ne peut &#234;tre priv&#233; de sa libert&#233;, sauf dans les cas suivants et selon les voies l&#233;gales : 
 a) s&#8217;il est d&#233;tenu r&#233;guli&#232;rement apr&#232;s condamnation par un tribunal comp&#233;tent ; 
 b) s&#8217;il a fait l&#8217;objet d&#8217;une arrestation ou d&#8217;une d&#233;tention r&#233;guli&#232;res pour insoumission &#224; une ordonnance rendue, conform&#233;ment &#224; la loi, par un tribunal ou en vue de garantir l&#8217;ex&#233;cution d&#8217;une obligation prescrite par la loi ; 
 c) s&#8217;il a &#233;t&#233; arr&#234;t&#233; et d&#233;tenu en vue d&#8217;&#234;tre conduit devant l&#8217;autorit&#233; judiciaire comp&#233;tente, lorsqu&#8217;il y a des raisons plausibles de soup&#231;onner qu&#8217;il a commis une infraction ou qu&#8217;il y a des motifs raisonnables de croire &#224; la n&#233;cessit&#233; de l&#8217;emp&#234;cher de commettre une infraction ou de s&#8217;enfuir apr&#232;s l&#8217;accomplissement de celle-ci ; 
 d) s&#8217;il s&#8217;agit de la d&#233;tention r&#233;guli&#232;re d&#8217;un mineur, d&#233;cid&#233;e pour son &#233;ducation surveill&#233;e ou de sa d&#233;tention r&#233;guli&#232;re, afin de le traduire devant l&#8217;autorit&#233; comp&#233;tente ; 
 e) s&#8217;il s&#8217;agit de la d&#233;tention r&#233;guli&#232;re d&#8217;une personne susceptible de propager une maladie contagieuse, d&#8217;un ali&#233;n&#233;, d&#8217;un alcoolique, d&#8217;un toxicomane ou d&#8217;un vagabond ; 
 f) s&#8217;il s&#8217;agit de l&#8217;arrestation ou de la d&#233;tention r&#233;guli&#232;res d&#8217;une personne pour l&#8217;emp&#234;cher de p&#233;n&#233;trer irr&#233;guli&#232;rement dans le territoire, ou contre laquelle une proc&#233;dure d&#8217;expulsion ou d&#8217;extradition est en cours. 
 La jurisprudence 
 La CEDH analyse ainsi ce texte, dans le domaine des soins psychiatriques sous contrainte.  
 L&#8217;article 5 &#167; 1 requiert d&#8217;abord la &#171; r&#233;gularit&#233; &#187; de la d&#233;tention litigieuse, y compris l&#8217;observation des voies l&#233;gales. En la mati&#232;re, la Convention renvoie pour l&#8217;essentiel &#224; la l&#233;gislation nationale et consacre l&#8217;obligation d&#8217;en respecter les normes de fond comme de proc&#233;dure, mais elle exige de surcro&#238;t la conformit&#233; de toute privation de libert&#233; au but de l&#8217;article 5 : prot&#233;ger l&#8217;individu contre l&#8217;arbitraire ( Herczegfalvy c. Autriche , 24 septembre 1992, &#167; 63, s&#233;rie A n o  244). De plus, la privation de libert&#233; est une mesure si grave qu&#8217;elle ne se justifie que lorsque d&#8217;autres mesures, moins s&#233;v&#232;res, ont &#233;t&#233; consid&#233;r&#233;es et jug&#233;es insuffisantes pour sauvegarder l&#8217;int&#233;r&#234;t personnel ou public exigeant la d&#233;tention. Il ne suffit donc pas que la privation de libert&#233; soit conforme au droit national, encore faut-il qu&#8217;elle soit n&#233;cessaire dans les circonstances de l&#8217;esp&#232;ce ( Witold Litwa c. Pologne , n o  26629/95, &#167; 78, CEDH 2000-III). 
 Par ailleurs, les alin&#233;as a) &#224; f) de l&#8217;article 5 &#167; 1 contiennent une liste exhaustive des motifs autorisant la privation de libert&#233; ; pareille mesure n&#8217;est pas r&#233;guli&#232;re si elle ne rel&#232;ve pas de l&#8217;un de ces motifs ( Saadi c. Royaume-Uni  [GC], n o  13229/03, &#167; 43, 29 janvier 2008, et  Jendrowiak c. Allemagne , n o  30060/04, &#167; 31, 14 avril 2011) 
 En ce qui concerne la privation de libert&#233; des personnes atteintes de troubles mentaux, un individu ne peut passer pour &#171; ali&#233;n&#233; &#187; et subir une privation de libert&#233; que si les trois conditions suivantes au moins se trouvent r&#233;unies : premi&#232;rement, son ali&#233;nation doit avoir &#233;t&#233; &#233;tablie de mani&#232;re probante ; deuxi&#232;mement, le trouble doit rev&#234;tir un caract&#232;re ou une ampleur l&#233;gitimant l&#8217;internement ; troisi&#232;mement, l&#8217;internement ne peut se prolonger valablement sans la persistance de pareil trouble  ( Winterwerp c. Pays-Bas , 24 octobre 1979, &#167; 39, s&#233;rie A n o  33). 
 Concernant la deuxi&#232;me condition cit&#233;e ci-dessus, la d&#233;tention d&#8217;une personne souffrant de troubles mentaux peut s&#8217;imposer non seulement lorsqu&#8217;elle a besoin, pour gu&#233;rir ou pour voir son &#233;tat s&#8217;am&#233;liorer, d&#8217;une th&#233;rapie, de m&#233;dicaments ou de tout autre traitement clinique, mais &#233;galement lorsqu&#8217;il s&#8217;av&#232;re n&#233;cessaire de la surveiller pour l&#8217;emp&#234;cher, par exemple, de se faire du mal ou de faire du mal &#224; autrui  ( Hutchison Reid c. Royaume-Uni ,n o  50272/99, &#167; 52, CEDH 2003-IV) 
 La Cour rappelle en outre qu&#8217;il faut un certain lien entre, d&#8217;une part, le motif invoqu&#233; pour la privation de libert&#233; autoris&#233;e et, de l&#8217;autre, le lieu et le r&#233;gime de la d&#233;tention. En principe, la &#171; d&#233;tention &#187; d&#8217;une personne comme malade mental ne sera &#171; r&#233;guli&#232;re &#187; au regard de l&#8217;article 5 &#167; 1 e) que si elle se d&#233;roule dans un h&#244;pital, une clinique ou un autre &#233;tablissement appropri&#233; &#224; ce habilit&#233; Sous r&#233;serve de ce qui pr&#233;c&#232;de, le traitement ou r&#233;gime ad&#233;quats ne rel&#232;vent pourtant pas, en principe, de l&#8217;article 5 &#167; 1 e.  ( Ashingdane ,28 mai 1985,  &#160; n o  8225/78)  &#160; &#167; 44, et  Pankiewicz c. Pologne , n o  34151/04, &#167;&#167; 42-45, 12 f&#233;vrier 2008). 
 
 
 
 
 
        </text>
</document>
