<document>
	<date>2011-04-13</date>
        <title>CEDH : Sarkozy se ridiculise</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>cedh</tag>
                <tag>conseil de l'europe</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Sarko voulait recaser comme juge &#224; la CEDH un d&#233;put&#233; pour lib&#233;rer la circonscription au profit d'un de ses potes. Une man&#339;uvre grossi&#232;re, d&#233;nonc&#233;e par Conseil de l&#8217;Europe et le vote pr&#233;vu aujourd&#8217;hui a &#233;t&#233; report&#233;. Sarko a vraiment beaucoup de mal avec le droit.   La CEDH commence &#224; &#234;tre bien connue, mais son fonctionnement l&#8217;est moins. Je rappelle que cette juridiction ne d&#233;pend pas de l&#8217;Union europ&#233;enne &#8211; l&#8217;Europe des 27 qui rel&#232;ve de la Cour de Justice de l&#8217;Union Europ&#233;enne &#8211; mais du Conseil de l&#8217;Europe,  &#160; la grande Europe des 47.   Les juges de la CEDH sont &#233;lus par l&#8217;Assembl&#233;e Parlementaire du Conseil de l&#8217;Europe (APCE). Trois juges arrivent en fin de mandat en novembre, dont le pr&#233;sident actuel, le juge Jean-Paul Costa,  &#160; et il se tient aujourd&#8217;hui l&#8217;&#233;lection des trois rempla&#231;ants, au titre de la France, de la Norv&#232;ge et de la Suisse.   Oui, sauf que ne seront &#233;lus que deux juges, le norv&#233;gien et le suisse. Pour le juge fran&#231;ais, &#231;a &#160;  a coinc&#233;, et &#224; un degr&#233; tel que l&#8217;&#233;lection a &#233;t&#233; report&#233;e. Une bouse somptueuse de&#160;notre Bien-Aim&#233;-de-sa-Dame-Pr&#233;sident.   Selon la r&#233;gle, chaque Etat doit proposer une liste de trois candidats, dont au moins une femme. Les juges &#171;&#160;doivent jouir de la plus haute consid&#233;ration morale et r&#233;unir les conditions requises pour l&#8217;exercice de hautes fonctions judiciaires ou &#234;tre des personnalit&#233;s poss&#233;dant une comp&#233;tence notoire &#187; et parler couramment l&#8217;anglais, qui est une des deux langues officielles de la Cour, avec le fran&#231;ais.   Deux candidats sont parfaitement dans les clous : Edwige Belliard, conseiller d'Etat, rompue &#224; la pratique europ&#233;enne, car exer&#231;ant la d&#233;fense de la France devant la CEDH &#8211; un peu partisane tout de m&#234;me, mais bon &#8211; et Andr&#233; Potocki, ancien juge au Tribunal de premi&#232;re instance des Communaut&#233;s europ&#233;ennes et juge &#224; la Cour de cassation. C&#8217;est pour le troisi&#232;me que c&#8217;est beaucoup plus rigolo, et franchement bananier.   Le candidat est Michel Hunault, avocat de formation, dont le plus haut dipl&#244;me est le certificat d&#8217;aptitude &#224; la profession d&#8217;avocat &#8211; celui qui permet d&#8217;exercer la profession. Un peu juste pour &#234;tre qualifi&#233; &#224; la CEDH, surtout que Michel a bien peu exerc&#233;&#160;: il est d&#233;put&#233; de Loire-Atlantique depuis 1993, ce qui l&#8217;occupe beaucoup &#224; coup s&#251;r, et ne lui a gu&#232;re permis de s&#8217;illustrer dans la gloire des proc&#233;dures ou la ma&#238;trise du droit europ&#233;en. Quant &#224; sa pratique de l&#8217;anglais, le CV est un aveu : &#171; Anglais : formation intensive en cours (f&#233;vrier&#160;2011) &#187;.   Alors, pourquoi la France pr&#233;sente-t-elle ce candidat illusionniste, quand les personnes qualifi&#233;es pour le job sont l&#233;gion&#160;?   Pour comprendre, il faut quitter les nuances suaves du droit europ&#233;en pour replonger dans la tambouille politicienne.   L&#8217;enjeu de cette candidature de juge &#224; la CEDH &#8211;  quand m&#234;me ! &#160;&#8211; est de lib&#233;rer la circonscription de Michel au profit d&#8217;un des plus proches collaborateurs de Sarko, Franck Louvrier. Un fid&#232;le depuis la mairie de Neuilly et qui, conseiller r&#233;gional en Loire-Atlantique depuis 2010, songe avec tendresse &#224; un parachute  (Contrep&#232;terie d&#233;conseill&#233;e pour la moralit&#233; du blog).  D&#8217;o&#249; cette magnifique ruse de droit bananier&#160;: Michel, l&#8217;avocat qui a si peu exerc&#233;, qui ne pratique ni le droit europ&#233;en ni l&#8217;anglais, se fait &#233;lire par l&#8217;Assembl&#233;e parlementaire du Conseil de l&#8217;Europe (ACPE), pistonn&#233; car chouchou de Sarko, et Franck Louvrier s&#8217;installe dans le fauteuil.  &#160;   Mais  big problem . L&#8217;ACPE n&#8217;est pas servile comme le Parlement fran&#231;ais et elle a fait savoir qu&#8217;elle dirait la liste non recevable. D&#8217;o&#249; cette pantalonnade de la France qui, la veille du vote, a retir&#233; elle-m&#234;me la liste pour ne pas se retrouver fess&#233;e d&#233;culott&#233;e.   D&#233;j&#224; en mars le &#171;&#160;groupe fran&#231;ais de la Cour permanente d'arbitrage&#160;&#187; de La Haye, charg&#233; par Paris d'effectuer un premier tri parmi les candidatures, avait &#233;cart&#233; celle de Michel, mais Sarko &#233;tait pass&#233; outre.  &#160;   J&#8217;aurais souhait&#233; finir par autre chose que&#160;: &#171;&#160;Quelle bande d&#8217;abrutis&#160;&#187;, mais il est bien difficile de trouver meilleure synth&#232;se.       Tout va bien&#160;: Sarko assure   
 
 
 
 
        </text>
</document>
