<document>
	<date>2014-03-20</date>
        <title>Ce grand ami de la d&#233;mocratie qu&#8217;est Anders Fogh Rasmussen</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ukraine</tag>
                <tag>otan</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Plus c&#8217;est gros, plus &#231;a passe, mais lui c&#8217;est trop, et excusez-moi, mais c&#8217;est d&#8217;une autre gravit&#233; que Bichou et Bidou achetant leur t&#233;l&#233;phone portable-bis &#224; Nice, pour jouer aux ca&#239;ds de quartier. Anders Fogh Rasmussen n&#8217;est pas de ce genre.  
 C&#8217;est un Monsieur tr&#232;s bien, tr&#232;s propre sur lui, un grand ami de la d&#233;mocratie, et il en pleurnichait hier des couplets ravissants  devant l'institut Brookings, un centre de r&#233;flexion de Washington &#160;: &#171;&#160;Il n'y a pas de moyens rapides et ais&#233;s pour tenir t&#234;te aux tyrans du monde. Parce que nos d&#233;mocraties d&#233;battent, d&#233;lib&#232;rent et p&#232;sent les choix avant de prendre des d&#233;cisions. Parce que la transparence nous est ch&#232;re et que nous poursuivons des choix l&#233;gitimes et parce que nous utilisons la force non en priorit&#233; mais en dernier ressort&#160;&#187;. 
 Que c&#8217;est beau&#8230; mais tout le probl&#232;me est que ce gentil poupon est le boss de l&#8217;OTAN, la vitrine militaire de la CIA, le porte de voix de l&#8217;imp&#233;rialisme US, les dirigeants de ce petit pays de 260 millions d&#8217;habitants qui veut dominer une plan&#232;te de 6 milliards d&#8217;habitants. Rendez d&#233;j&#224; ce que vous avez vol&#233; aux Indiens, et &#231;a sera bien. 
 Pas de moyens rapides pour tenir t&#234;te aux tyrans&#8230; De la part de la plus grande bande de braqueurs internationaux, qui s&#232;ment la terreur et font couler le sang sur toute la plan&#232;te pour contr&#244;le du p&#233;trole et march&#233;s financiers&#160;: le Vietnam, l&#8217;Am&#233;rique du Sud et ces mirlitons fascistes, et puis l&#8217;Afghanistan l&#8217;Irak, la Libye, la Syrie&#8230;  &#160; 
 A Kiev et depuis longtemps, ce gang de malfaiteurs OTAN-US-CIA a tout fait pour pourrir la situation, manipulant les groupes fascistes arm&#233;s, devenus la &#171;&#160;garde nationale&#160;&#187; et formant les militaires  au NATO Defense , pour n e connaitre qu&#8217;un ennemi&#160;: la Russie. 
 Pour cet homme aux mains couvertes de sang, le r&#233;f&#233;rendum de Crim&#233;e est &#171;&#160; un signal d'alarme pour la communaut&#233; euro-atlantique, pour l'Otan et pour tous ceux qui sont engag&#233;s dans la d&#233;fense d'une Europe enti&#232;re, libre et en paix&#160;&#187;. Une Europe &#171;&#160;enti&#232;re, libre et en paix&#160;&#187;... &#224; partir du moment o&#249; elle se plie aux  d&#233;sid&#233;ratas  US et aux plans crapuleux de la m&#232;re  Nuland . 
 On ne sait plus si la Russie est un partenaire ou un &#171;&#160;adversaire&#160;&#187;, s'est encore interrog&#233; Anders Fogh Rasmussen. 
 Eh bien, il y une chose dont on est s&#251;r&#160;: la France s&#8217;est vendue pour z&#233;ro &#224; l&#8217;OTAN, par une d&#233;cision de Sarko en 2008, que Hollande, premier secr&#233;taire du PS avait contest&#233; &#224; l&#8217;assembl&#233;e nationale par une motion de  censure . Depuis, cet instable maladif fait le beau &#224; l&#8217;OTAN, ce QG de la destruction du droit des peuples.&#160; 
 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
