<document>
	<date>2013-12-11</date>
        <title>Centrafrique : Quels moyens ? Quelle m&#233;thode ? Quels objectifs ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>centrafrique</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La d&#233;cision la plus lourde pour un chef d&#8217;Etat est d&#8217;engager l&#8217;arm&#233;e, et alors que nos soldats sont &#224; pied d&#8217;&#339;uvre &#224; Bangui, risquant leur vie lors de chaque patrouille, comme viennent de le montrer dramatiquement les derniers &#233;v&#232;nements, nous ne pouvons que rester prudents et positifs, vu notre m&#233;connaissance du terrain centrafricain &#8211; qui ne se limite pas &#224; Bangui, et notre difficult&#233; &#224; disposer d'informations cr&#233;dibles. &#160; 
 Le leitmotiv 1, est qu&#8217;il &#233;tait impossible de ne rien faire, alors que des massacres &#233;taient en cours. Certes.  
 Le leitmotiv 2 est que la France a des responsabilit&#233;s particuli&#232;res en Centrafrique. Certes, du fait de son pass&#233; colonial, des truanderies d&#8217;Etat de l&#8217;&#233;poque Foccart, et de tout le d&#233;lire qui a suivi, avec en figure de proue Giscard adoubant Bokassa comme empereur&#8230; Consternant&#8230; 
 
 
 
 Le cadre l&#233;gal de l&#8217;intervention est hors de critique, mais l&#8217;opportunit&#233;, et les modalit&#233;s retenues, posent des questions plus que s&#233;rieuses. La gourmandise militaire de Hollande, qui recule devant tous les sujets de politique int&#233;rieure et europ&#233;enne, mais qui se la joue guerrier en chef au Mali, en Syrie, et maintenant en Centrafrique, n&#8217;est pas convaincante, pour le moins&#8230; 
 Premi&#232;re question&#160;: les effectifs 
 Alors que la situation est dramatique, comment se fait-il que la France, qui r&#233;unissait la semaine derni&#232;re &#224; Paris 40 chefs d&#8217;Etats africains, et qui b&#233;n&#233;ficie de l&#8217;appui de l&#8217;ONU, n&#8217;a pu avoir aucun soutient consistant, ni en Afrique, ni en Europe&#160;? 5 millions d&#8217;habitants, dont un million &#224; Bangui, 600&#160;000 km 2, et 1.600 hommes&#160;? Impossible en frappant &#224; toutes les portes de ces chefs d&#8217;Etats africains qui se pr&#233;cipitent &#224; Paris d&#8217;obtenir plus de 2&#160;500 soldats&#160;pour la  force africaine en Centrafrique (Misca)&#160;? 
 Deuxi&#232;me question&#160;: on d&#233;sarme et on pacifie ensuite&#160;? 
 Ce chiffre parait d&#233;risoire, alors que les soldats ne peuvent compter sur aucune structure &#233;tatique,&#8230; et auront le plus grand mal &#224; identifier les combattants &#224; neutraliser et les populations &#224; prot&#233;ger, alors que la soci&#233;t&#233; est vermoulue par les divisions. On d&#233;sarme, oki, mais comment &#233;viter des exactions en retour, si on n&#8217;a pas d&#8217;abord pacifi&#233;&#160;? Et comment faire avec 1&#160;600 hommes, et une Afrique qui s&#8217;en d&#233;sint&#233;resse&#160;? Qui fait le travail politique&#160;?  
 Troisi&#232;me question&#160;: le chef de l&#8217;Etat , Michel Djotodia 
 Le mandat donn&#233; par l&#8217;ONU pr&#233;voit le renforcement des structures en place, soit prot&#233;ger les civils, r&#233;tablir l'ordre et la s&#233;curit&#233; et stabiliser le&#160; pays. C&#8217;est clair. 
 Or, que dit Hollande samedi soir&#160;: &#171;&#160;On ne peut pas laisser en place un pr&#233;sident qui n'a rien pu faire, voire m&#234;me a&#160; laiss&#233; faire. Nous en avons parl&#233; avec des Africains qui se mobilisent, avec le Premier ministre &#160;(Nicolas Tiangaye)&#160; et l'id&#233;e a &#233;t&#233; d'aller le plus vite possible vers une &#233;lection pour qu'il y ait une autorit&#233; l&#233;gitime&#160;&#187;. 
 Et qu&#8217;avait dit Fabius, vendredi soir&#160;: &#171;&#160;Il est venu dans des conditions discutables puisqu'il &#233;tait lui-m&#234;me l'ex-chef de la S&#233;l&#233;ka  (l'ex-r&#233;bellion ndlr).&#160; Et puis il a dissout la&#160; S&#233;l&#233;ka qui n'est pas vraiment dissoute. Donc c'est une complexit&#233; extraordinaire. Si aujourd'hui, aux difficult&#233;s &#8211; c'est un mot mineur &#8211; qui existent en Centrafrique on surajoutait le fait que le pr&#233;sident ne serait plus l&#224;... On n'a pas besoin de difficult&#233;s suppl&#233;mentaires&#160;&#187;. 
 Alors, l&#8217;objectif est-il oui ou non de d&#233;gager  Michel Djotodia&#160;? R&#233;ponse ?&#160; 
 Quatri&#232;me question&#160;: Combien de temps&#160;? 
 Pour Hollande, les  soldats fran&#231;ais resteront dans le pays &#171;&#160; autant que n&#233;cessaire pour cette mission&#160;&#187;, alors que  Fabius parle d'un objectif de &#171;&#160;six mois&#160;&#187;. 
 Alors&#160;? Qui commande&#160;? 
 Oui, bonne chance &#224; nos soldats&#8230;&#160; 
 
 
 
 
 
 
        </text>
</document>
