<document>
	<date>2012-11-21</date>
        <title>Mariage gay: Ce pauvre Hollande n&#8217;a vraiment aucune conviction</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>droit des personnes et de la famille</category>
        </categories_set>
        <text>
 
 
 Ma crainte avec l&#8217;arriv&#233;e &#224; l&#8217;Elys&#233;e d&#8217;Hollande, c&#8217;&#233;tait que la Gauche se trouve carbonis&#233;e, l&#8217;opinion pouvant assimiler le PS et la Gauche. Six mois plus tard, ce risque se dissipe, tellement Hollande se montre &#233;vanescent.  
 Je ne reviens pas sur les &#233;pisodes pr&#233;c&#233;dents&#160;: Europe, &#233;conomie, OTAN, immigration, Roms, terrorisme,&#8230; Sur tous les plans, c&#8217;est la poursuite de ce que faisait Sarko. Sur le Proche-Orient c&#8217;est pire dans les courbettes &#224; Isra&#235;l et dans l&#8217;abandon de la Palestine. 
 Seule change la m&#233;thode. Avec Sarko, c&#8217;&#233;tait &#171;&#160;je suis oppos&#233; au vote des &#233;trangers&#160;&#187;&#160;; avec Hollande, c&#8217;est &#171;&#160;Je me bats pour cette mesure de justice, mais la m&#233;chante droite est contre moi &#187;, et en faisant tout pour enterrer le projet. 
 Hier, Hollande faisait le malin au congr&#232;s de maires, et il s&#8217;est offert une f&#233;lonie historique, en reconnaissant aux maires qui refusent de c&#233;l&#233;brer les futurs mariages gays &#171;&#160;la libert&#233; de conscience&#160;&#187;, avec cette formule du pure soupe hollandaise&#160;: &#171;&#160;la loi s'applique pour tous dans le respect de la libert&#233; de conscience&#160;&#187;. Avec &#231;a, il n&#8217;y a plus aucune loi&#160;! 
 Je rappelle que lorsqu&#8217;il c&#233;l&#232;bre un mariage, le maire n&#8217;agit pas comme &#233;lu local, engageant les choix de sa commune, mais comme agent de l&#8217;Etat, sous le contr&#244;le du pr&#233;fet. 
 Lorsqu&#8217;un agent de l&#8217;Etat refuse &#224; un citoyen l&#8217;acc&#232;s &#224; un droit au motif de l&#8217;orientation sexuelle, il est coupable de discrimination et rel&#232;ve du tribunal correctionnel.  &#160; &#160; 
 Ainsi, avec la soupe hollandaise, il suffira au maire homophobe d&#8217;opposer la &#171;&#160;libert&#233; de conscience&#160;&#187;, et il &#233;chappera &#224; la loi et aux poursuites p&#233;nales.  
 Qu&#8217;un pr&#233;sident de la R&#233;publique puisse accorder des exemptions p&#233;nales &#224; des actes discriminatoires commis par des agents de l&#8217;Etat est renversant. 
 Je rappelle pour m&#233;moire qu&#8217;un agent public, lorsqu&#8217;il porte un signe religieux discret, genre une m&#233;daille de bapt&#234;me, viole le principe de neutralit&#233;, et s&#8217;il persiste, il est exclu de la fonction publique, sans pouvoir invoquer une quelconque libert&#233; de conscience. Or, me semble-t-il, les convictions religieuses m&#233;ritent un peu plus de protection que les convictions homophobes, non&#160;? Eh bien, pas pour Hollande. 
 100&#160;000 personnes dans la rue&#8230; Ses intestins n&#8217;ont pas r&#233;sist&#233;. 
 
 
 
 
 
        </text>
</document>
