<document>
	<date>2013-02-04</date>
        <title>Ce que nous devons aux combattants russes de Stalingrad</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>nazisme</tag>
                <tag>histoire</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Je ne suis pas accro aux comm&#233;morations et aux institutions m&#233;morielles qui, par exc&#232;s, finissent par produire l&#8217;inverse de l&#8217;effet recherch&#233;, mais il y a des trous dans la doxa m&#233;morielle qui ne cessent de m&#8217;interroger, et parmi eux, l&#8217;occultation &#160;du r&#244;le de l&#8217;arm&#233;e russe dans la victoire sur le nazisme, et en particulier la bataille qui a marqu&#233; le d&#233;but du recul nazi, la bataille de Stalingrad. 
 Sans &#234;tre historien, je m&#8217;int&#233;resse &#224; l&#8217;histoire, et c&#8217;est un devoir. Tout confirme l&#8217;importance du 2 f&#233;vrier 1943, avec la capitulation des troupes nazies d&#233;sob&#233;issant aux ordres d&#8217;Hitler. Tout progressait jusque-l&#224; pour le nazisme, et tout va reculer &#224; partir de cette date.&#160; 
 Apr&#232;s il y a la politique, le partage du monde, la guerre des id&#233;ologies, la force dramatique des &#233;v&#232;nements historiques. Oui, les d&#233;bats sont immenses, et je suis bien incapable de le conduire ici.  &#160; Mais ce silence face &#224; l&#8217;h&#233;ro&#239;sme et au sacrifice des soldats, et de la population, russes est insupportable, et notre pays devrait &#234;tre, 70 ans plus tard, en mesure de conduire une autocritique. Je crains que &#231;a ne soit pas pour demain. 
 Pour aborder ce sujet essentiel, je vous livre ce texte d&#8217;Annie Lacroix-Riz, professeur &#233;m&#233;rite, de l&#8217;universit&#233; Paris 7, &#233;crit pour ce 70&#176; anniversaire de la victoire de Stalingrad . 
 
 Annie Lacroix-Riz, professeur &#233;m&#233;rite, universit&#233; Paris 7 
 La capitulation de l&#8217;arm&#233;e de von Paulus &#224; Stalingrad, le 2 f&#233;vrier 1943, marqua, pour l&#8217;opinion publique mondiale, un tournant militaire d&#233;cisif, mais qui ne fut pas le premier. 
 Cette victoire trouve son origine dans les pr&#233;paratifs de l&#8217;URSS &#224; la guerre allemande jug&#233;e in&#233;vitable : le dernier attach&#233; militaire fran&#231;ais en URSS, Palasse les estima &#224; leur juste valeur. Contre son minist&#232;re (de la Guerre), acharn&#233; &#224; faire barrage aux alliances franco-sovi&#233;tique et tripartite (Moscou, Paris, Londres) qui eussent contraint le Reich &#224; une guerre sur deux fronts, cet observateur de l&#8217;&#233;conomie de guerre sovi&#233;tique, de l&#8217;arm&#233;e rouge et de l&#8217;&#233;tat d&#8217;esprit de la population affirma d&#232;s 1938 que l&#8217;URSS, dot&#233;e d&#8217;&#171; une confiance in&#233;branlable dans sa force d&#233;fensive &#187;, infligerait une s&#233;v&#232;re d&#233;faite &#224; tout agresseur. Les revers japonais dans les affrontements &#224; la fronti&#232;re URSS-Chine-Cor&#233;e en 1938-1939 (o&#249; Joukov se fit d&#233;j&#224; remarquer) confirm&#232;rent Palasse dans son avis : ils expliquent que Tokyo ait prudemment sign&#233; &#224; Moscou le 13 avril 1941 le &#171; pacte de neutralit&#233; &#187; qui &#233;pargna &#224; l&#8217;URSS la guerre sur deux fronts. 
 1. 
 Apr&#232;s l&#8217;attaque allemande du 22 juin 1941, le premier tournant militaire de la guerre fut la mort imm&#233;diate du  Blitzkrieg . Le g&#233;n&#233;ral Paul Doyen, d&#233;l&#233;gu&#233; de Vichy &#224; la commission d&#8217;armistice, l&#8217;annon&#231;a ainsi &#224; P&#233;tain le  16 juillet 1941  : &#171; Si le III&#232;me Reich remporte en Russie des succ&#232;s strat&#233;giques certains, le tour pris par les op&#233;rations ne r&#233;pond pas n&#233;anmoins &#224; l&#8217;id&#233;e que s&#8217;&#233;taient faite ses dirigeants. Ceux-ci n&#8217;avaient pas pr&#233;vu une r&#233;sistance aussi farouche du soldat russe, un fanatisme aussi passionn&#233; de la population, une gu&#233;rilla aussi &#233;puisante sur les arri&#232;res, des pertes aussi s&#233;rieuses, un vide aussi complet devant l&#8217;envahisseur, des difficult&#233;s aussi consid&#233;rables de ravitaillement et de communications. Sans souci de sa nourriture de demain, le Russe incendie au lance-flamme ses r&#233;coltes, fait sauter ses villages, d&#233;truit son mat&#233;riel roulant, sabote ses exploitations &#187;. Ce g&#233;n&#233;ral vichyste jugea la guerre allemande si gravement compromise qu&#8217;il pr&#244;na  ce jour-l&#224;  transition de la France du tuteur allemand (jug&#233; encore n&#233;cessaire) au tuteur am&#233;ricain, puisque, &#233;crivit-il, &#171; quoi qu&#8217;il arrive, le monde devra, dans les prochaines d&#233;cades, se soumettre &#224; la volont&#233; des &#201;tats-Unis. &#187; Le Vatican, meilleure agence de renseignement du monde, s&#8217;alarma d&#233;but septembre 1941 des difficult&#233;s &#171; des Allemands &#187; et d&#8217;une issue &#171; telle que Staline serait appel&#233; &#224; organiser la paix de concert avec Churchill et Roosevelt &#187;. 
 2. 
 Le second tournant  militaire  de la guerre fut l&#8217;arr&#234;t de la Wehrmacht devant Moscou, en novembre-d&#233;cembre 1941, qui consacra la capacit&#233; politique et militaire de l&#8217;URSS, symbolis&#233;e par Staline et Joukov. Les &#201;tats-Unis n&#8217;&#233;taient pas encore officiellement entr&#233;s en guerre. Le Reich mena contre l&#8217;URSS une guerre d&#8217;extermination, inexpiable jusqu&#8217;&#224; sa retraite g&#233;n&#233;rale &#224; l&#8217;Est, mais l&#8217;arm&#233;e rouge se montra capable de faire &#233;chouer les offensives de la Wehrmacht, en particulier celle de l&#8217;&#233;t&#233; 1942 qui pr&#233;tendait gagner le p&#233;trole (caucasien). Les historiens militaires s&#233;rieux, anglo-am&#233;ricains notamment, jamais traduits et donc ignor&#233;s en France, travaillent plus que jamais aujourd&#8217;hui sur ce qui a conduit &#224; la victoire sovi&#233;tique, au terme de l&#8217;affrontement commenc&#233; en juillet 1942, entre &#171; deux arm&#233;es de plus d&#8217;un million d&#8217;hommes &#187;. Contre la Wehrmacht, l&#8217;Arm&#233;e rouge gagna cette &#171; bataille acharn&#233;e &#187;, suivie au jour le jour par les peuples de l&#8217;Europe occup&#233;e et du monde, qui &#171; d&#233;passa en violence toutes celles de la Premi&#232;re Guerre mondiale, pour chaque maison, chaque ch&#226;teau d&#8217;eau, chaque cave, chaque morceau de ruine &#187;. Cette victoire qui, a &#233;crit l&#8217;historien britannique John Erickson, &#171; mit l&#8217;URSS sur la voie de la puissance mondiale &#187;, comme celle &#171; de Poltava en 1709 [contre la Su&#232;de] avait transform&#233; la Russie en puissance&#160; europ&#233;enne &#187;. 
 3 . 
 La victoire sovi&#233;tique de Stalingrad, troisi&#232;me tournant  militaire  sovi&#233;tique, fut comprise par les populations comme  le  tournant de la guerre, si flagrant que la propagande nazie ne parvint plus &#224; le dissimuler. L&#8217;&#233;v&#233;nement posa surtout directement la question de l&#8217;apr&#232;s-guerre, pr&#233;par&#233; par les &#201;tats-Unis enrichis par le conflit, contre l&#8217;URSS dont les pertes furent consid&#233;rables jusqu&#8217;au 8 mai 1945. La statistique g&#233;n&#233;rale des morts de la Deuxi&#232;me Guerre mondiale t&#233;moigne de sa contribution &#224; l&#8217;effort militaire g&#233;n&#233;ral et de la part qu&#8217;elle repr&#233;senta dans les souffrances de cette guerre d&#8217;attrition : de 26 &#224; 28 millions de morts sovi&#233;tiques (les chiffres ne cessent d&#8217;&#234;tre r&#233;&#233;valu&#233;s) sur environ 50, dont plus de la moiti&#233; de civils. Il y eut moins de 300 000 morts am&#233;ricains, tous militaires, sur les fronts japonais et europ&#233;en. Ce n&#8217;est pas faire injure &#224; l&#8217;histoire que de noter que les &#201;tats-Unis, riches et puissants, ma&#238;tres des lendemains de guerre, ne purent vaincre l&#8217;Allemagne et gagner la paix que parce que l&#8217;URSS avait inflig&#233; une d&#233;faite &#233;crasante &#224; la Wehrmacht. Ce n&#8217;est pas &#171; le g&#233;n&#233;ral Hiver &#187; qui l&#8217;avait vaincue, lui qui n&#8217;avait pas emp&#234;ch&#233; la Reichswehr de rester en 1917-1918 victorieuse &#224; l&#8217;Est. 
 4. 
 La France a confirm&#233; la russophobie, obsessionnelle depuis 1917, qui lui a valu, entre autres, la D&#233;b&#226;cle de mai-juin 1940, en omettant d&#8217;honorer la Russie lors du 60e anniversaire du d&#233;barquement en Normandie du 6 juin 1944. Le th&#232;me du sauvetage am&#233;ricain de &#171; l&#8217;Europe &#187; s&#8217;est impos&#233; au fil des ann&#233;es de c&#233;l&#233;bration dudit d&#233;barquement. Les plus vieux d&#8217;entre nous savent, m&#234;me quand ils ne sont pas historiens, que Stalingrad a donn&#233; aux peuples l&#8217;espoir de sortir de la barbarie hitl&#233;rienne. &#192; compter de cette victoire, &#171; l&#8217;espoir changea de camp, le combat changea d&#8217;&#226;me. &#187; Ce n&#8217;est qu&#8217;en raison d&#8217;un matraquage id&#233;ologique obs&#233;dant que les jeunes g&#233;n&#233;rations l&#8217;ignorent. 
 ___________________________ 
 Bibliographie : 
 John Erickson, 2 vol.,  The Road to Stalingrad: Stalin&#8217;s War with Germany ;  The Road to Berlin: Stalin&#8217; War with Germany , 1e &#233;dition 1983, Londres; r&#233;&#233;dition, New Haven &amp;   London, Yale University Press, 1999 
 Geoffrey Roberts,  Stalin&#8217;s Wars: From World War to Cold War, 1939-1953 . New Haven &amp; London,Yale University Press, 2006;&#160; Stalin&#8217;s general: the life of Georgy Zhukov , London, Icon Books, 2012 
 David Glantz et Jonathan M. House,  Armageddon in Stalingrad: September-November 1942  ( The Stalingrad Trilogy , vol. 2, Modern War Studies, Lawrence, Kansas, University Press of Kansas, 2009. 
 Alexander Werth,  La Russie en guerre , Paris, Stock, 1964 
 
 
 
 
 
        </text>
</document>
