<document>
	<date>2014-08-28</date>
        <title>9-3 : Pas de budget pour d&#233;pister la tuberculose</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>s&#233;curit&#233; sociale</tag>
                <tag>tuberculose</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Tout va bien en Seine-Saint-Denis (93). Mardi, le 26, le pr&#233;sident PS du Conseil g&#233;n&#233;ral, St&#233;phane Troussel (PS), a annonc&#233; que le d&#233;partement ne pouvait plus assurer le financement des centres de d&#233;pistage de la tuberculose et des maladies sexuellement transmissibles (MST). Yurghhh&#160;! Troussel ajoute&#160;: &#171; Nous sommes dans une situation d&#8217;&#233;conomies forcen&#233;es &#187;. 
 La tuberculose reste une r&#233;alit&#233;, et le 93, qui cumule les populations d&#233;favoris&#233;es, est le plus&#160;concern&#233;. C&#8217;est le seul d&#233;partement fran&#231;ais o&#249; la&#160;tuberculose&#160;n&#8217;a pas recul&#233; entre 2000 et 2010. La maladie touche environ 31 personnes pour 100.000 habitants chaque ann&#233;e, soit quatre fois la moyenne nationale, selon l&#8217;Institut national de veille sanitaire. 
 De longue date, le budget du conseil g&#233;n&#233;ral, car ce volet de la&#160;m&#233;decine de pr&#233;vention est une comp&#233;tence du conseil g&#233;n&#233;ral, ne suffit pas, et c&#8217;est l&#8217;Assurance-maladie qui versait une subvention de 1,5 million d&#8217;euros par an, soit 15 % du budget sanitaire du d&#233;partement. Parfait, sauf que c&#8217;&#233;tait ill&#233;gal, car la Caisse n&#8217;a pas pour mission de substituer &#224; l&#8217;Etat aux collectivit&#233;s locales. 
 Alors&#160;? C&#8217;est plant&#233;. 
 Selon le conseil g&#233;n&#233;ral, cette annulation de cr&#233;dit remet en cause sept centres de d&#233;pistage, et les &#171;&#160;op&#233;rations de d&#233;pistage itin&#233;rantes&#160;&#187;, qui permettent par exemple de prendre en charge les habitants des bidonvilles ou des foyers de travailleurs migrants. &#160;Pour le Dr Jeanine Rocherfort, de M&#233;decins du monde, &#171; Cela poserait un probl&#232;me de sant&#233; publique avec un d&#233;veloppement des formes multir&#233;sistantes&#160;&#187;. Le minist&#232;re de la sant&#233; a &#233;t&#233; contact&#233; depuis des mois par Troussel pour remplacer les fonds qui &#233;taient allou&#233;s par l&#8217;Assurance-Maladie, mais pas de r&#233;ponse de Marisol Touraine. 
 Comme le disait lundi l&#8217;excellent Rebsamen, &#171;&#160;ce pays va bien&#160;&#187;.&#160;Comme notre ado-contrari&#233;&#160; El Blancos , soyons nous aussi amoureux de l&#8217;entreprise, et refusons ces discours d&#233;pass&#233;s qui opposent les riches et les pauvres, alors que la r&#233;ussite des riches rejaillit naturellement pour faire le bonheur des pauvres. En plus, on nous explique que la nomination de la cosm&#233;tique Bambi &#224; l&#8217;Education nationale montre que l&#8217;ascenseur social marche. 
 Mais, dans ce monde merveilleux, de quoi se plaint-on, alors&#160;? 
 
 
 
 
 
 
        </text>
</document>
