<document>
	<date>2011-05-10</date>
        <title>Ces cingl&#233;s qui veulent nous soigner sans notre consentement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233; mentale</tag>
                <tag>hospitalisation d'office</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 La loi sur la r&#233;forme de la psychiatrie est examin&#233;e par le S&#233;nat aujourd&#8217;hui, avec un vote pr&#233;vu demain. Une loi tellement  ouf  qu&#8217;une partie de la majorit&#233; s&#8217;est rebell&#233;e, et a propos&#233; en commission s&#233;natoriale un retour &#224; la pens&#233;e cart&#233;sienne. Insupportable affront pour le groupe UMP, accro aux sensations du d&#233;lire collectif, avec une Nora Berra, cheftaine outr&#233;e dans le r&#244;le de la m&#232;re castratrice, devenue rempart du si vuln&#233;rable surmoi de notre Bien-Aim&#233;-De-Sa-Dame Pr&#233;sident. Aussi le groupe UMP a jou&#233; au SAMU politique, votant contre les travaux de la commission, ce qui &#233;limine tout le travail pr&#233;paratoire du S&#233;nat. C&#8217;est donc l&#8217;&#339;uf de l&#8217;Assembl&#233;e nationale qui arrive en  direct live  en s&#233;ance publique au S&#233;nat.   Tout ceci serait assez dr&#244;le si ces funestes encravat&#233;s ne gouvernaient pas le pays, et n&#8217;assouvissaient leurs fantasmes &#233;lectoraux en niant les r&#233;alit&#233;s de la connaissance scientifique et de la pratique.   La psychiatrie a toujours fricot&#233; avec la loi car le trouble psychique pose la question de l&#8217;&#233;tiage social, pour parvenir &#231;&#224; une prise en charge globale, et celle de l&#8217;ordre public, car l&#8217;ext&#233;riorisation de la souffrance psychique peut venir le troubler. Il a toujours &#233;t&#233; admis que la loi devait se doter de processus vigoureux pour prendre le relais quand l&#8217;&#234;tre humain chancelle. Personne ne conteste le principe de la contrainte, mais tout se joue dans les modalit&#233;s.   Fallait-il une r&#233;forme pour la psy&#160;? Oui   Une r&#233;forme &#233;tait attendue pour traiter les insuffisances du syst&#232;me actuel et percuter toutes les pesanteurs. Mais les bases &#233;taient saines. Elles r&#233;sultent d&#8217;un droit patin&#233; depuis la loi 30&#160;juin 1838, un peu am&#233;nag&#233;e par la loi du 27&#160;juin 1990, le tout r&#233;interpr&#233;t&#233; au regard de la magnifique jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme. Les pratiques n&#8217;&#233;taient pas toujours au top, loin de l&#224;, mais le droit &#233;tait dans les clous. Il suffisait de l&#8217;appliquer en combattant les facilit&#233;s.   Les pratiques &#233;taient &#233;valu&#233;es, et les rapports se sont succ&#233;d&#233;s. Dernier de la s&#233;rie, l&#8217;int&#233;ressant rapport Couty de janvier 2009 qui ne niait pas les questions de s&#233;curit&#233;, mais soulignait la priorit&#233;&#160;: l&#8217;int&#233;gration des malades dans la cit&#233;. Il fallait donner un coup d&#8217;acc&#233;l&#233;rateur aux pratiques sur le terrain, &#224; l&#8217;articulation ville&#160;/ h&#244;pital. Ce qui passe par des donn&#233;es connues &#224; doper et &#224; financer&#160;: le logement, le travail et la disponibilit&#233; d&#8217;&#233;quipes m&#233;dicales hors h&#244;pital. L&#224;, on est dans le r&#233;el. Vu de loin, tout est simple, mais essayez la pratique&#8230; N&#233;gociez depuis votre chambre de l&#8217;h&#244;pital psy la reprise du travail, la recherche d&#8217;un logement et un rendez-vous avec le psy du coin. Vous m&#8217;en direz des nouvelles. Ce sont les familles qui sont sollicit&#233;es jusqu&#8217;&#224; leur ruine.   Aussi, on attendait une loi un peu sanitaire et tr&#232;s sociale, pour faire face &#224; la solitude, &#224; la rechute et &#224; tous ses troubles.   Fallait-il cette r&#233;forme de la psy&#160;? Non   Mais  patatras , la fi&#232;vre s&#233;curitaire a repris le dessus, apr&#232;s la dramatique affaire de Grenoble, en 2008. Un patient psy bascule et poignarde un passant. Des faits aussi graves que rares, et pour lesquels aucune loi ne pourra jamais rien faire. Oui, mais voil&#224;, le pr&#233;texte &#233;tait trouv&#233; pour les cyniques qui nous gouvernent. Ils savent tr&#232;s bien que leur loi &#224; la gomme n&#8217;emp&#234;chera jamais de tels faits, mais c&#8217;&#233;tait une occasion de r&#234;ve pour renforcer ce pr&#233;-carr&#233; du sarkozysme&#160;: faire consensus en stigmatisant ceux qui d&#233;rangent, et renforcer le contr&#244;le social. Il faut que les Fran&#231;ais apprennent &#224; ob&#233;ir, et int&#232;grent les bienfaits de l&#8217;autorit&#233;. L&#8217;objet de la loi n&#8217;est plus de d&#233;finir les limites des libert&#233;s mais de dire ce qu&#8217;il faut faire.   Les bases &#233;taient tordues, Grenoble n&#8217;&#233;tant qu&#8217;un pr&#233;texte, et la loi de sant&#233; mentale, devant d&#233;finir le nouveau cours de la psychiatrie, passait aux oubliettes. Ca s&#8217;appelle marcher sur la t&#234;te.   L&#224;-dessus est venue la d&#233;cision du 28&#160;novembre 2010 du Conseil constitutionnel, imposant le recours &#224; un juge pour le renouvellement des hospitalisations sous contrainte, avec obligation de modifier la loi avant l&#8217;&#233;t&#233; 2011. Il a donc fallu ajouter ces adaptations au projet, qui est devenu un joyeux fourre-tout, promettant un pataqu&#232;s fameux quand il faudra l&#8217;appliquer.   Que dit cette loi&#160;?   Hospitalisation sous contrainte   La loi garde les deux proc&#233;d&#233;s existants, hospitalisation d&#8217;office par le pr&#233;fet ou hospitalisation sur demande d&#8217;un tiers, &#224; l&#8217;initiative des proches, mais elle ajoute un d&#233;riv&#233; simplifi&#233; en cas de p&#233;ril imminent. On peut pr&#233;voir que les faiblards vont voir des p&#233;rils imminents de partout. Pas de probl&#232;me&#160;: je pr&#233;pare les recours, et j&#8217;ajuste les plaintes disciplinaires contre les m&#233;decins trouillards qui diront n&#8217;importe quoi dans leurs certificats s&#233;curitaires.   Sortie &#224; l&#8217;essai   Ca, c&#8217;est le lupanar du fantasme sarkozien&#160;: les fous sont si m&#233;chants qu&#8217;il faut les enfermer. Tout esprit lucide comprend que la vraie solution passe par la capacit&#233; &#224; g&#233;rer au plus t&#244;t la sortie, comme un passage progressif, sans d&#233;socialisation, sans stigmatisation, en renfor&#231;ant la confiance avec l&#8217;&#233;quipe m&#233;dicale, pour parvenir &#224; garder le lien hors les murs. La loi fait pile l&#8217;inverse, enfermant strictement pour casser la relation, minorant le r&#244;le du psychiatre et renfor&#231;ant le r&#244;le du pr&#233;fet. C&#8217;est une v&#233;ritable piste d&#8217;envol pour les d&#233;cisions arbitraires, qui seront mesur&#233;es au regard des crit&#232;res europ&#233;ens&#160;: je pr&#233;pare quelques fourn&#233;es de recours en l&#233;galit&#233; et en responsabilit&#233;. Une bonne indemnisation des patients pour atteinte &#224; leurs droits fondamentaux &#8211; libert&#233; d&#8217;aller et venir, vie familiale, droit au travail &#8211; leur fera un joli pactole. Faites-vous soignez et enrichissez-vous&#8230; le grand luxe&#160;! &#160;   &#160;   Le contr&#244;le des mesures d&#8217;hospitalisation sous contrainte   La loi limite les recours au juge des libert&#233;s, rendus obligatoires &#224; dates fixes. Mais le patient sera bien libre de d&#233;poser les recours d&#232;s qu&#8217;il le voudra, et notamment d&#232;s le premier jour de la mesure. Par ailleurs, il ne fait pas de doute que les multiples obstacles administratifs cr&#233;&#233;s par la loi, bloquant le r&#244;le fondamental du psychiatre, la th&#233;rapie, vont conduire &#224; des abus, avec autant de recours.   A pr&#233;voir aussi un volet sur la violation des droits de la d&#233;fense, car cette impayable assembl&#233;e UMP, contrainte d&#8217;avaler les recours que lui a impos&#233; le Conseil constitutionnel, ne veut pas de patients psy dans les tribunaux. Aussi, elle a ouvert toutes les vannes &#224; l&#8217;audience&#8230; en vid&#233;o conf&#233;rence. Le patient schyzo entrain de parler &#224; une cam&#233;ra pour demander sa libert&#233;&#160;: ils sont trop forts&#160;! Et je vous laisse imaginer &#224; quoi ressemblera la d&#233;fense. Allez hop, une nouvelle fourn&#233;e de splendides recours. Les patients-psy font faire condamner l&#8217;Etat pour violation des droits fondamentaux. J&#8217;adore.   Soins sans consentement   C&#224;, c&#8217;est le pompon. Ce que l&#8217;on a toujours admis, c&#8217;est la contrainte imposant le s&#233;jour &#224; l&#8217;h&#244;pital, cadre dans lequel les soignants recr&#233;ent une relation. On a toujours connu aussi la n&#233;cessit&#233; d&#8217;agir, en engageant sa responsabilit&#233;, lorsque le patient est dans un &#233;tat de crise emp&#234;chant toute expression r&#233;elle d&#8217;un consentement. Mais ici, la loi p&#232;te les plombs&#160;: elle invente le soin sans consentement pour le patient qui a r&#233;ussi &#224; triompher des obstacles pr&#233;fectoraux et &#224; retrouver la ville. &#171;&#160;Bonjour, je suis le psychiatre, et je viens vous soigner sans votre consentement&#160;&#187;. Sacr&#233; Sarko, il n&#8217;y a que toi qui pouvais nous inventer &#231;a&#160;!   La commission du S&#233;nat a d&#233;nonc&#233; ce spasme l&#233;gislatif, manifestement anticonstitutionnel d&#232;s lors que le consentement est un &#233;l&#233;ment de la sauvegarde de la personne. La commission avait aussi soulign&#233; que la loi ne disait rien de cette notion nouvelle et renvoyait &#224; un hypoth&#233;tique d&#233;cret, avant d&#8217;exprimer un vote n&#233;gatif. &#160;   Furie de notre  Nora Berra, sous-ministre &#160;  de la sant&#233; administr&#233;e, dont voici la puissante r&#233;ponse&#160; : &#171;&#160;Le Gouvernement est d&#233;favorable &#224; cet amendement car il vide le texte de sa substance. Aujourd'hui, la seule r&#233;ponse qui est propos&#233;e, c'est l'hospitalisation. En ce d&#233;but de XXI e  si&#232;cle, il est normal que les modes de prise en charge &#233;voluent, comme ce fut le cas dans d'autres disciplines m&#233;dicales. Alors que vous parlez de modernisation de la prise en charge, vous la refusez ici ! Les malades m&#234;me non consentants ont le droit d'&#234;tre trait&#233;s dans leur environnement, d'autant que les chances de succ&#232;s th&#233;rapeutiques sont alors bien plus &#233;lev&#233;es. Pourquoi refuser une prise en charge plus moderne des malades ?&#160;&#187;   Eh oui, tout est l&#224; ma ch&#233;rie : c&#8217;est &#171;&#160;plus moderne&#160;&#187;&#160;! C&#8217;est la modernit&#233; de la bulle.   Je vais &#234;tre riche   Dans des temps anciens, il y aurait eu de quoi flipper, car le juge devait appliquer la loi et une loi faite par des cingl&#233;s donnait une jurisprudence folle. Mais tout ceci est fini, car la loi est encadr&#233;e par des principes, et chaque citoyen peut se saisir de ces principes pour contester cette loi et les mesures prises en application devant les tribunaux.   Ce sera donc une tr&#232;s belle op&#233;ration, et pas seulement pour ma maison sous les tropiques. Par une belle bataille judiciaire et rang&#233;e, nous allons combattre tous les fantasmes s&#233;curitaires qui polluent la psychiatrie, et ce sera l&#8217;&#339;uvre des patients eux-m&#234;mes, amen&#233;s &#224; d&#233;fendre leurs droits pour pouvoir b&#233;n&#233;ficier de soins comp&#233;tents, intelligents et confiants.   Le seul p&#233;ril pour mon petit commerce serait que Fran&#231;ois Hollande soit &#233;lu, car je ne doute pas qu&#8217;il abrogerait  illico  cette loi nourrie de la fange.       Vincent Van Gogh,  Au seuil de l'&#233;ternit&#233; , 1890   
 
 
 
 
        </text>
</document>
