<document>
	<date>2011-12-03</date>
        <title>C&#8217;est la gratouille finale ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>franc-ma&#231;onnerie</tag>
                <tag>loi</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
   Les fr&#232;res la gratouille sont en transe&#160;! Et des transes &#224; trois points, c&#8217;est pas joli joli.  
 Pendant que le Grand Orient a engag&#233; des planches sur une bonne dizaine d&#8217;ann&#233;es pour savoir si la femme est l&#8217;&#233;gale de l&#8217;homme, auquel cas il faudrait les accepter  larga manu  dans les loges&#160;- &#231;a va &#234;tre chaud les marrons pour les agapes &#8230; - c&#8217;est du c&#244;t&#233; de la  Grande Loge Nationale Fran&#231;aise  (GLNF) que&#160;vient le spectacle. 
 Etait organis&#233;e&#160;ce ou&#239;k &#224; Levallois-Perret, la T enue Annuelle Solennelle &#8211; en langage profane, l&#8217;assembl&#233;e g&#233;n&#233;rale &#8211; et l&#8217;ambiance &#233;tait assez tonique. En attendant que la lumi&#232;re descende du grand triangle, les fr&#232;res sont entrain de s&#8217;&#233;charper et on peut se fendre la poire sans avoir &#224; se faire gratouiller.  &#160; 
 L&#8217;entr&#233;e  du Palais des Sports &#233;tai t ceintur&#233;e par les camions de CRS&#8230; qui &#233;taient l&#224; pour prot&#233;ger les d&#233;l&#233;gations &#233;trang&#232;res, rien que &#231;a. On redoutait la ch&#226;taigne, et les compas allaient voler bas ! Mais les fr&#232;res r&#233;calcitrants s&#8217;&#233;taient install&#233;s devant la porte, et les invit&#233;s ont d&#251; rentrer par une porte d&#233;rob&#233;e. A l&#8217;int&#233;rieur de la salle, c&#8217;&#233;tait le bazar &#224; trois points aussi&#160;: le Grand Ma&#238;tre Fran&#231;ois Stifani  est &#224; peine arriv&#233; &#224; en placer une, interrompu par des hu&#233;es et des slogans fraternels du genre &#171;  D&#233;mission  &#187;, &#171;  Voyou  &#187; ou encore &#171;  Les valises ! Les valises !  &#187;. Il a &#233;t&#233; impossible de proc&#233;der au vote des rapports d&#8217;activit&#233;. Et pour faire dans le l&#233;ger, les manifestants ont ensuite d&#233;pos&#233; une gerbe devant l&#8217;entr&#233;e du Palais, avant d&#8217;entonner La Marseillaise&#8230; La patrie ma&#231;onnique est en danger&#160;!  
 Le Grand Ma&#238;tre,  pour assurer l&#8217;ambiance, avait d&#233;clar&#233; que la GLNF &#171;&#160;avait 43.000 membres &#224; la disposition du pr&#233;sident de la R&#233;publique&#160;&#187;. Quelle grosse nouille ce Grand Ma&#238;tre&#160;! Que la GLNF roule pour Sarko, tout le monde le sait, mais il ne fallait le dire. C&#8217;est pas pour les profanes, &#231;&#224;.  
 Il faut&#160;ajouter que depuis deux ans, c&#8217;est le foutoir total chez les fr&#232;res. D&#233;but 2011, le conseil d&#8217;administration a d&#233;missionn&#233;, et la cour d&#8217;appel de Paris a d&#233;sign&#233; un administrateur judiciaire pour g&#233;rer les affaires de la maison.  
 La  Grand Ma&#238;tre s&#8217;en &#233;trangle encore&#160;: &#171;&#160;La justice ne peut rien r&#233;gler en ce qui nous concerne .  Contrairement &#224; ce qu&#8217;on nous dit depuis de trop longs mois, la Franc-ma&#231;onnerie n&#8217;est pas et ne se limite pas &#224; &#234;tre une simple association comme des milliers d&#8217;autres, dont les modalit&#233;s de fonctionnement seraient modifi&#233;es au gr&#233; des circonstances et des int&#233;r&#234;ts des uns ou des autres.&#160;&#187;  
 Ben oui, il faut des lois la gratouille et des juges la gratouille,&#160;car ces juges profanes et leurs lois tout aussi profanes sont juste des ignorants. Et puis une R&#233;publique la gratouille, aussi&#160;?  
 
 Il est pas beau, le Grand Ma&#238;tre ? 
 
 
 
 
        </text>
</document>
