<document>
	<date>2015-03-27</date>
        <title>A 320 : Le drame du suicide</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>suicide</tag>
                <tag>trafic a&#233;rien</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le procureur de la R&#233;publique de Marseille, Brice Robin, qui a lutt&#233; contre les  ind&#233;centes man&#339;uvres du BEA , a pu ouvrir l&#8217;information judiciaire d&#232;s qu&#8217;il a eu les &#233;l&#233;ments n&#233;cessaires, et deux juges d&#8217;instruction ont &#233;t&#233; d&#233;sign&#233;s pour enqu&#234;ter sous l&#8217;angle d e l&#8217;infraction d&#8217;homicide involontaire, pr&#233;cisant qu&#8217;il r&#233;fl&#233;chissait &#171;&#160;&#224; une requalification de l'enqu&#234;te&#160;&#187;.  Le procureur a &#233;galement indiqu&#233; que l&#8217;attitude du pilote&#160; &#171; pouvait &#234;tre analys&#233;e comme une volont&#233; de d&#233;truire cet avion&#160;&#187;. &#160;Nous verrons...&#160; A ce stade, l&#8217;essentiel &#233;tait de donner &#224; cette affaire la meilleure qualit&#233; d&#8217;enqu&#234;te possible, ce qui est un droit pour les victimes, et qui a &#233;t&#233; fait avec la d&#233;signation des juges d&#8217;instruction. Les juges sont saisis des faits et, le cas &#233;ch&#233;ant, ils doivent requalifier au vu des d&#233;veloppements de l&#8217;enqu&#234;te, le procureur pouvant le faire aussi. 
 
 Comme  l&#8217;information judiciaire  est ouverte, tout change&#160;: les familles des victimes vont avoir acc&#232;s au dossier, et vont pouvoir solliciter des actes d&#8217;instruction. La recherche de la v&#233;rit&#233; se fait dans le respect de la loi, et dans l&#8217;esprit du contradictoire. Chaque victime peut d&#233;sormais faire &#233;tat des travaux et des questions de ses experts, et saisir le juge pour creuser toutes les pistes. &#160; 
 A ce jour, rien n&#8217;accr&#233;dite une th&#232;se terroriste, et l&#8217;hypoth&#232;se qui ressort des informations reste la psy, la plus commune des maladies, avec deux hypoth&#232;ses.  
 La premi&#232;re est celle de la  bouff&#233;e d&#233;lirante , qui peut effectivement &#234;tre assez subite, mais qui cadre mal avec cette p&#233;riode de 8 minutes, m&#233;thodique et obstin&#233;e, et l&#8217;absence de tout signe annonciateur.  
 La seconde est celle de l&#8217;acc&#232;s m&#233;lancolique du passage &#224; l&#8217;acte suicidaire. Le professeur  Jean-Louis Terra , un expert, explique&#160;: &#171;&#160; Si le sc&#233;nario du suicide est retenu, cet acte rel&#232;verait de troubles psychopathologiques s&#233;v&#232;res. Mais m&#234;me s'ils sont importants, ils ne sont pas toujours visibles. Leur d&#233;tection est alors difficile mais il faut savoir &#233;couter les signaux faibles. Parfois, des phrases qui paraissent anodines comme &#8216;&#231;a va s'arranger&#8217; ou &#8216;vous entendrez parler de moi&#8217; peuvent en dire long. L'enqu&#234;te devra d'ailleurs revenir sur les propos que ce copilote tenait sur lui-m&#234;me, sur les autres et sur la compagnie comme autant d'indices sur son &#233;tat psychologique&#160;&#187;. 
 Cela doit nous faire r&#233;fl&#233;chir&#160;: le plus grave acte criminel &#8211; 150 assassinats &#8211; commis sur notre sol est sans doute li&#233; &#224; ce drame de la sant&#233; publique qu&#8217;est le suicide. Pour la France, c&#8217;est entre 10 &#224; 12.000 personnes qui meurent chaque ann&#233;e apr&#232;s un acte suicidaire, avec un nombre de tentatives de suicide sup&#233;rieur &#224; 200.000 par an.  
 Ces derniers temps, j&#8217;avais &#233;t&#233;  stup&#233;fait  de la  l&#233;g&#232;ret&#233;  avec laquelle &#233;tait abord&#233;e la  question  du  suicide assist&#233; , en lien avec le d&#233;bat sur la fin de vie, alors que les deux questions n&#8217;ont rien &#224; voir. La loi comme si existait un droit au suicide&#160;? Quelle horreur&#160;! Non, restons lucides&#160;: le suicide est un drame, qui tue 10&#160;000 personnes par an, et qui mine des vies. C&#8217;est un fl&#233;au &#224; combattre, et pas &#224; accompagner.  
 Qu&#8217;est-ce que la vie d&#8217;un &#234;tre humain sur terre? R&#233;apprenons &#224; tendre la main.&#160; 
 
 
 
 
 
        </text>
</document>
