<document>
	<date>2015-09-03</date>
        <title>Cet enfant syrien, c&#8217;est nous qui l&#8217;avons tu&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>r&#233;fugi&#233;</tag>
                <tag>droit de l'enfant</tag>
                <tag>syrie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une plage de la M&#233;diterran&#233;e, notre mer, vers Bodrum en Turquie. Ce cadavre rejet&#233; par la mer, c&#8217;est celui d&#8217;un enfant syrien de 3 ans. Tee-shirt rouge, short bleu, petites baskets,&#8230; la mort l'a saisi. L&#8217;enfant est couch&#233; face contre terre, et les vagues s&#8217;&#233;chouent sur son visage livide. Dans la nuit, deux bateaux &#233;taient partis des c&#244;tes turques pour tenter d&#8217;atteindre l'&#238;le grecque de Kos. L&#8217;un d&#8217;eux a chavir&#233;. Des sauveteurs ont pu sauver 15 personnes, mais douze autres sont mortes noy&#233;es. Parmi elles, ce bambin que la mer a finalement rejet&#233; sur la plage. 
 &#160; 
 Quelle a &#233;t&#233; la vie de cet enfant, originaire de Kobane ? La guerre, la destruction de son pays, les camps de r&#233;fugi&#233;s, la mort par noyade&#8230; Quelle faute lui a-t-on fait payer ? 
 &#160; 
 Ses parents ont voulu tout faire pour lui, se ruinant pour payer les mafieux. S&#8217;extirper de la mis&#232;re, des camps, du pays d&#233;truit&#8230; Le r&#234;ve devenu vital de pouvoir poser leur enfant sur le sol de l&#8217;Europe, ce berceau de civilisation, la plus grande zone de prosp&#233;rit&#233; du monde, et ensuite rejoindre le Canada, o&#249; des membres de la famille pouvaient accueillir tout le monde.&#160; Il allait encore rester bien des murs &#224; passer, mais les parents auraient tout endur&#233; pour un jour voir le visage de leur enfant illumin&#233; par la joie simple, celle de l&#8217;insouciance qui parle du bonheur. H&#233;las, les mafieux avaient install&#233; trop de personnes dans l&#8217;embarcation. Les parents &#233;taient paralys&#233;s par la peur et l&#8217;immense espoir, serrant bien fort l&#8217;enfant. Soudain, l&#8217;eau froide a tout envahi&#160;: le bateau s&#8217;&#233;tait retourn&#233;. Le petit a gliss&#233; des bras de ses parents. On voudrait croire que la mort l&#8217;a surpris dans son sommeil, mais il n&#8217;y a pas de repos dans ces embarcations, et la mort se vit en direct. 
 Cet enfant syrien, c&#8217;est nous qui l&#8217;avons tu&#233;. C&#8217;est horrible ce que nous avons fait. Il s'appelait&#160;Aylan Kurdi. Son fr&#232;re Galip et sa m&#232;re Rihan sont morts aussi. Il&#160; ne nous reste qu'&#224; pleurer...&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
