<document>
	<date>2011-08-11</date>
        <title>A 90 ans, un faux kidnapping pour fuguer de la maison de retraite !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Mieux vaut avoir des ennuis que s&#8217;ennuyer&#160;&#187;. Une mamy nonag&#233;naire qui n&#8217;en peut plus de l&#8217;ennui de la maison de retraite &#224; organis&#233; son kidnapping pour retrouver la libert&#233;&#8230;  
 Suzanne, 90 ans, s&#8217;est laiss&#233;e convaincre d&#8217;aller vivre dans une maison de retraite, et elle a trouv&#233; une tr&#232;s bonne adresse dans l&#8217;Essonne. Mais Suzanne craque&#160;: la vie collective n&#8217;est pas faite pour elle, et elle pr&#233;f&#232;re partir. Six fugues en deux mois, et la derni&#232;re, jeudi dernier, a bien failli r&#233;ussir. Mais elle a du faire fort&#160;: un faux kidnapping.  
 L&#8217;id&#233;e est tout simple&#160;: elle organise un faux kidnapping, se planque quelques jours, et va ensuite reprendre sa vie de libert&#233; dans la vraie vie, en retrouvant son logement.  
 Son homme de main est Anthony, son arri&#232;re-petit-fils de 20 ans. Jeudi soir, il envoie un de ses potes se glisser incognito dans la maison de retraire, et partir ni vu ni connu avec la mamy, pour aller se planquer quelques jours dans la maison de sa petite fille, en vacances.  &#160; R&#233;ussite nickel. 
 Mais la maison de retraite d&#233;clenche l&#8217;alerte, et la police entreprend de grandes recherches car l&#8217;affaire est grave et qu&#8217;on dispose de peu d&#8217;indices&#8230;  &#160; Anthony surveille ce bazar, mais les recherches&#160;prennent trop d&#8217;ampleur, et il avertit lui m&#234;me la police.  
 Au  Parisien , Suzanne s&#8217;explique: &#171;Anthony a fait &#231;a parce qu&#8217;il sait exactement ce que je ressens. La seule chose qui m&#8217;int&#233;resse c&#8217;est de rentrer chez moi. La libert&#233;, la libert&#233;, la libert&#233;, un point, c&#8217;est tout!&#187;  
 Allez Suzanne, vous allez bien trouver la solution&#8230; et surtout si vous avez conserv&#233; votre domicile.  
 Quand une personne est h&#233;berg&#233;e, l&#8217;&#233;tablissement se doit de surveiller les fugues. Mais dans des maisons de retraite, il n&#8217;existe pas de syst&#232;me d&#8217;hospitalisation sous contrainte. Ce n&#8217;est le cas que pour les h&#244;pitaux psychiatriques, et dans des conditions bien pr&#233;cises.  
 Aussi, le meilleur moyen de fuguer, en toute tranquillit&#233;, c&#8217;est encore de passer par le bureau du directeur, qui ne pourra rien faire d&#8217;autre que signer le bon de sortie. C&#8217;est le r&#233;gime de l&#8217;admission libre, demand&#233;e par une personne qui peut y mettre fin &#224; tout moment. Bien s&#251;r, si le directeur estime cette perspective malheureuse, il va chercher &#224; convaincre. Mais la d&#233;cision de la mamy l&#8217;emporte, surtout si&#160;le&#160;domicile est rest&#233; disponible.  &#160; 
 Les tracas de la vie dehors ne justifient pas le confort trop tranquille de la vie dans la maison de retraite. Peut-&#234;tre quelques petits soucis &#224; pr&#233;voir pour les voisins, mais apr&#232;s tout&#8230;.Suzanne fera toujours moins de d&#233;g&#226;ts qu&#8217;une agence de notation, alors vive la libert&#233;.  
 
 
 
 
 
        </text>
</document>
