<document>
	<date>2015-05-01</date>
        <title>Chap. 7 &#8211; Le maintien des bases coloniales de l&#8217;&#233;conomie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>antilles</tag>
                <tag>guadeloupe</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le d&#233;ni fran&#231;ais est &#233;tabli par l&#8217;absence de toute politique de remise en &#233;tat (I), l&#8217;instrumentalisation de la loi factice de 2001 (II) et le refus obstin&#233; des autorit&#233;s &#233;tatiques (III). 
 &#160; 
 I &#8211; L&#8217;absence de toute politique de remise en &#233;tat 
 &#160; 
 La situation en Guadeloupe montre que rien n&#8217;a &#233;t&#233; fait pour remettre en &#233;tat. Toute forme de r&#233;paration est rejet&#233;e par principe, et l&#8217;Etat a poursuivi avec m&#233;thode sa politique, &#224; savoir s&#8217;adapter toujours aux donn&#233;es de fait pour maintenir un r&#233;gime d&#8217;exploitation&#160;: 
 
 - c&#8217;est du fait de son int&#233;r&#234;t &#233;conomique que l&#8217;esclavage a &#233;t&#233; encadr&#233; par la loi, sp&#233;cialement par le Code noir&#160;; 
 - l&#8217;abrogation de 1794 a &#233;t&#233; totalement insinc&#232;re, trouv&#233;e comme une parade pour r&#233;tablir une force militaire capable de maintenir la pr&#233;sence fran&#231;aise &#224; Saint-Domingue  ; 
 - la loi et le d&#233;cret consulaire de 1802 ont voulu tirer profit du retour des Antilles dans l&#8217;Etat fran&#231;ais et du d&#233;veloppement de la marine&#160;; 
 - l&#8217;abrogation de 1848 visait &#224; &#233;viter des r&#233;voltes qui allaient faire perdre les Antilles et &#224; donner un motif &#171;&#160;humaniste&#160;&#187; &#224; la colonisation, &#224; savoir mettre fin &#224; l&#8217;esclavage  ; 
 - l&#8217;indemnisation des anciens ma&#238;tres et le refus de toute indemnisation des nouveaux libres confortaient la puissance &#233;conomique de ceux qui restaient des ma&#238;tres et contraignaient les anciens esclaves au statut de salari&#233;s pr&#233;caires, devant travailler pour leur survie, ce qui a fig&#233; pour des d&#233;cennies l&#8217;&#233;conomie d&#8217;exploitation  ; 
 - en 1946, la d&#233;partementalisation et les plans d&#8217;emplois de colonis&#233;s par les institutions fran&#231;aises ont eu pour but de bloquer le risque d&#8217;ind&#233;pendance, alors que les anciennes colonies britanniques aux Cara&#239;bes acc&#233;daient toutes &#224; l&#8217;ind&#233;pendance&#160; ; 
 - &#224; ce jour, les grandes propri&#233;t&#233;s agricoles restent &#224; la descendance des anciens ma&#238;tres esclavagistes, pourtant incapables de justifier d&#8217;un titre valable . 
 
 Le PNB par habitant reste deux fois moindre en Guadeloupe qu&#8217;en France m&#233;tropolitaine.  2013, la Guadeloupe connait un taux de ch&#244;mage de 26 %, suivi de la Martinique 22,8 % et de la Guyane, 21,3 % alors que le taux de la France m&#233;tropolitaine est de 10,5 % en 2013. Les 15-24 ans sont les plus touch&#233;s (59,8 %) ainsi que les femmes (28,4 %). 
 Dans le protocole mettant fin &#224; l&#8217;important mouvement social de 2009, les parties &#8211; dont l&#8217;Etat &#8211; ont reconnu que l&#8217;&#233;conomie de la Guadeloupe restait sinistr&#233;e par la persistance d&#8217;un mod&#232;le de d&#233;veloppement de type colonial. 
 
 II &#8211; L&#8217;instrumentation de la loi factice de 2001  
 A &#8211; Le texte de la loi 
 Si&#160;l&#8217;on en croit le discours officiel, la r&#233;ponse aux l&#233;gitimes demandes des descendants d&#8217;esclaves a &#233;t&#233; la loi n&#176; 2001-434 du 21 mai 2001 tendant &#224; la reconnaissance de la traite et de l'esclavage en tant que crime contre l'humanit&#233; .  Pr&#233;c&#233;d&#233; d&#8217;un expos&#233; des motifs qui se veut grandiose mais qui n&#8217;est que grandiloquent, la loi dispose&#160;:   
 &#160; 
 &#171;&#160;Art. 1 er .  &#8211;  La R&#233;publique fran&#231;aise reconna&#238;t que la traite n&#233;gri&#232;re transatlantique et l'esclavage, perp&#233;tr&#233;s &#224; partir du xve si&#232;cle par les puissances europ&#233;ennes contre les populations africaines d&#233;port&#233;es en Europe, aux Am&#233;riques et dans l'oc&#233;an Indien, constituent un crime contre l'humanit&#233;. 
 &#160; 
 &#171;&#160; Art. 2. &#8211;  Les manuels scolaires et les programmes de recherche en histoire et en sciences humaines accorderont &#224; la plus longue et la plus massive d&#233;portation de l'histoire de l'humanit&#233; la place cons&#233;quente qu'elle m&#233;rite. La coop&#233;ration qui permettra de mettre en articulation les archives &#233;crites disponibles en Europe avec les sources orales et les connaissances arch&#233;ologiques accumul&#233;es en Afrique, dans les Am&#233;riques, aux Cara&#239;bes et dans tous les autres territoires ayant connu l'esclavage sera encourag&#233;e et favoris&#233;e. 
 &#160; 
 &#171;&#160; Art. 3.  &#8211;  Une requ&#234;te en reconnaissance de la traite n&#233;gri&#232;re transatlantique ainsi que de la traite dans l'oc&#233;an Indien et de l'esclavage comme crime contre l'humanit&#233; sera introduite aupr&#232;s du Conseil de l'Europe, des organisations internationales et de l'Organisation des Nations unies. Cette requ&#234;te visera &#233;galement la recherche d'une date commune au plan international pour comm&#233;morer l'abolition de la traite n&#233;gri&#232;re et de l'esclavage, sans pr&#233;judice des dates comm&#233;moratives propres &#224; chacun des d&#233;partements d'outre-mer&#160;&#187;. 
 &#160; 
 B &#8211; Une duperie 
 &#160; 
 La loi de 2001 s&#8217;inscrit dans cette logique de protestations minimalistes permettant au syst&#232;me de perdurer.  
 &#160; 
 L&#8217;absence de volont&#233; politique a vite &#233;t&#233; mise en &#233;vidence. Lors de la Conf&#233;rence mondiale de Durban, en ao&#251;t-septembre 2001, organis&#233;e par les Nations Unies, le repr&#233;sentant fran&#231;ais n&#8217;a pas pris la parole pour d&#233;fendre cette reconnaissance de la traite n&#233;gri&#232;re transatlantique, alors que le d&#233;bat avait &#233;t&#233; port&#233; sur ce terrain par plusieurs Etats du Sud. 
 &#160; 
 Depuis, la d&#233;monstration a &#233;t&#233; faite que cette&#160;loi &#233;tait d&#233;nu&#233;e de force normative, et les parlementaires, qui continuent de la glorifier, n&#8217;ont apport&#233; aucun d&#233;menti &#224; cet arr&#234;t de la Cour de cassation&#160;du 5 f&#233;vrier 2013&#160;: &#160; 
 &#160; 
 &#171;&#160;S i la loi du 21 mai 2001 tend &#224; la reconnaissance de la traite et de l&#8217;esclavage en tant que crime contre l'humanit&#233;, une telle disposition l&#233;gislative, ayant pour seul objet de reconna&#238;tre une infraction de cette nature, ne saurait &#234;tre rev&#234;tue de la port&#233;e normative attach&#233;e &#224; la loi et caract&#233;riser l'un des &#233;l&#233;ments constitutifs du d&#233;lit d'apologie&#160;&#187;  ( Cass. Criminelle,  5 f&#233;vrier 2013, n&#176; 11-85909,  Publi&#233;&#160;; voir aussi&#160;:  Conseil d&#8217;Etat, 26 octobre 2005, n&#176; 281273).  &#160;&#160;&#160; 
 
 &#160; 
 III &#8211; Le refus obstin&#233; des autorit&#233;s &#233;tatiques 
 &#160; 
 Le 10 mai 2013, lors de la journ&#233;e nationale de &#171;&#160;comm&#233;moration&#160;&#187; de la traite de l&#8217;esclavage, le pr&#233;sident de la R&#233;publique a refus&#233; l&#8217;id&#233;e de r&#233;paration. L&#8217;argument est particuli&#232;rement faible, alors que la demande principale est une remise en &#233;tat, l&#8217;indemnisation ne pouvant &#234;tre que compl&#233;mentaire. Maints grands crimes contre l&#8217;humanit&#233; ont donn&#233; lieu &#224; des compensations financi&#232;res, et que surtout cette compensation financi&#232;re n&#8217;est qu&#8217;un succ&#233;dan&#233; quand la remise en &#233;tat est impossible. La redistribution des terres est de droit d&#232;s lors que cette possession est illicite d&#232;s l&#8217;origine, et ne s&#8217;est maintenue que par la violence.  
 &#160; 
 I l a fallu attendre le d&#233;but des ann&#233;es 2010 pour mettre fin &#224; l&#8217;inique bail &#224; colonat,  contrat qui pr&#233;voyait un paiement de la location sous forme d&#8217;un partage de la production (75% planteur &#8211; 25% propri&#233;taire) et l&#8217;implication du propri&#233;taire dans les choix culturaux. Dans un premier temps, la loi n&#176; 2006-11 du 5 janvier 2006 d&#8217;orientation agricole a rendu impossible la conclusion de nouveaux baux &#224; colonat paritaire outre-mer, puis la loi  n&#176; 2010-874 du 27 juillet 2010 de modernisation de l'agriculture et de la p&#234;ch e a mis fin le 27 janvier 2011 &#224; tous les baux &#224; colonat partiaire, automatiquement convertis en bail &#224; ferme. Le gouvernement a communiqu&#233; sur cette belle &#233;volution qui &#171;&#160;tournait une page de l&#8217;histoire agricole en outre-mer et inscrivit les relations locataires-propri&#233;taire dans le cadre g&#233;n&#233;ral, mais  en pratique, la loi s&#8217;est empress&#233;e de transformer d&#8217;office ce contrat en bail rural, pour &#233;viter tout d&#233;bat sur la propri&#233;t&#233;. 
 
 En fait, l&#8217;Etat fran&#231;ais reconnait avoir commis un crime contre l&#8217;humanit&#233; dont les populations vivant en Guadeloupe ont &#233;t&#233; victimes, et reconnait aussi que l&#8217;&#233;conomie reste min&#233;e par ce mod&#232;le d&#8217;exploitation, mais il ne propose comme r&#233;ponse que des discours, une loi factice, des commissions diverses et vari&#233;es, et un mus&#233;e.&#160; 
 
 
 
 
 
        </text>
</document>
