<document>
	<date>2015-05-01</date>
        <title>Chap. 8. Esclavagisme : La responsabilit&#233; de l&#8217;Etat fran&#231;ais</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 En Guadeloupe, depuis 1635, l&#8217;ensemble des droits fondamentaux sont victimes de violations syst&#233;matiques et de grande ampleur (I). Depuis le premier jour, l&#8217;Etat organise et prot&#232;ge ces faits (II).  
 
 I &#8211;  Des violations des r&#232;gles universelles et les plus anciennes du droit 
 A &#8211; Un d&#233;ni des r&#232;gles les plus &#233;tablies du droit 
 Ind&#233;pendamment de sa dimension conceptuelle, qui bafoue l&#8217;id&#233;e d&#8217;humanit&#233; &#224; travers la revendication d&#8217;une race blanche sup&#233;rieure  ,  parfaitement revendiqu&#233; par Jules Ferry, l&#8217;esclavage se manifeste par des violences corporelles, des meurtres, des menaces de mort, des viols, des vols, des atteintes &#224; l&#8217;intimit&#233; de la vie priv&#233;e, faits qui ont toujours &#233;t&#233; des crimes selon le droit fran&#231;ais  ( La contribution de la Cour de cassation &#224; l&#8217;&#233;mancipation des esclaves, Les Annonces de la Seine, n&#176; 45, 18 juillet 2013). 
 Le droit interne de l&#8217;&#233;poque n&#8217;accordait aucun statut &#224; l&#8217;esclavage, et avait m&#234;me rompu avec le servage. Le Pape, devant les ravages humains, avait par sa lettre  Veritas ipsa,  du 2 juin 1537, confirm&#233; cette prohibition de l&#8217;esclavage qui consid&#232;re des &#234;tres humains comme des biens .  Il n&#8217;y avait aucun doute sur l&#8217;ill&#233;galit&#233; criminelle de ces faits, et leurs auteurs en &#233;taient parfaitement conscients .  Cette ill&#233;galit&#233;,&#160;&#224; grande &#233;chelle, &#233;tait la base irrempla&#231;able de l&#8217;&#233;conomie colonialiste, et les colons esclavagistes ne cessaient de demander un statut l&#233;gif&#233;r&#233; &#224; l&#8217;esclavage pour couvrir les crimes qu&#8217;ils commettaient, statut qu&#8217;ils ont obtenu en mars 1685, avec  Le Code noir,  apr&#232;s le rattachement &#224; la Couronne  en 1674 . 
 B &#8211; Une l&#233;galit&#233; d&#8217;apparence 
 Les colons ont cherch&#233; &#224; se donner une apparence de l&#233;galit&#233;, qui s&#8217;analyse en trois volets. 
 1/ Une administration locale fantoche 
 Les colons ont cr&#233;&#233; sur place une sorte d&#8217;administration factice, dont les figures centrales &#233;taient le gouverneur et le  &#171;&#160;tribunal souverain de la Guadeloupe&#160;&#187;. Mais le gouverneur n&#8217;&#233;tait en fait que le chef des malfaiteurs, d&#233;nu&#233; de la moindre l&#233;galit&#233; .  Quant au sinistre &#171;&#160;tribunal souverain de la Guadeloupe&#160;&#187;, il a par ses arr&#234;ts de r&#232;glements, a fait r&#233;gner la terreur dans la vie quotidienne, accordant aux colons un permis de tuer&#160;&#171;&#160;les n&#232;gres&#160;&#187;, et a r&#233;gi en toute tranquillit&#233; d&#8217;esprit les ventes d&#8217;esclaves. 
 2/ De pseudo documents de propri&#233;t&#233; 
 Les &#171;&#160;gouverneurs&#160;&#187;, qui &#233;taient les administrateurs de la Compagnie des Iles, ont profit&#233; des difficult&#233;s &#233;conomiques de cette soci&#233;t&#233; pour vendre les iles &#224; eux-m&#234;mes, &#224; titre personnel, par des ventes priv&#233;es, pass&#233;es chez un notaire &#224; Paris. Or, ces terres relevant de l&#8217;inali&#233;nable souverainet&#233; du peuple Kalina ne pouvaient &#234;tre vendues, et en toute hypoth&#232;se, la Compagnie des Iles pouvait vendre des biens qui ne lui appartenaient pas car elle les avait acquis par le moyen de crimes de masse. 
 3/ Un  illusoire trait&#233; de paix 
 Alors que les Kalinas avaient &#233;t&#233; extermin&#233;s en Martinique et qu&#8217;ils &#233;taient en passe de l&#8217;&#234;tre en Guadeloupe, le gouverneur Hou&#235;l a eu l&#8217;id&#233;e de concocter un soi-disant &#171;&#160;trait&#233; de paix&#160;&#187;. Ce document est sign&#233; &#224; Basse-Terre, le 31 mars 1660, est d&#233;nu&#233; de toute valeur. C&#8217;est un acte de droit priv&#233;, alors que seul pouvait s&#8217;appliquer en Guadeloupe  le droit Kalinago public. L&#8217;acte a &#233;t&#233;  sign&#233; par des religieux agissant comme interm&#233;diaires non mandat&#233;s, les Kalinas &#233;tant qualifi&#233;s de &#171;&#160;sauvages&#160;&#187;, sans personnalit&#233; juridique. En toute hypoth&#232;se, l &#8217;alternative &#233;tait pour les Kalinas soit une mort annonc&#233;e ou la rel&#233;gation sur La Dominique, et le gouverneur Hou&#235;l a utilis&#233; ces dramatiques circonstances avec cynisme, pour donner une apparence l&#233;gale &#224; ses crimes . 
 
 II &#8211;  Un syst&#232;me organis&#233; et prot&#233;g&#233; par l&#8217;Etat fran&#231;ais 
 A &#8211; La colonisation et l&#8217;esclavagisme 
 Pendant la premi&#232;re p&#233;riode, de 1626 &#224; 1674, qui a &#233;t&#233; la plus sanglante, l&#8217;autorit&#233; publique a jou&#233; un r&#244;le &#233;minemment d&#233;testable. En effet, la royaut&#233; a laiss&#233; faire &#171;&#160;le sale boulot&#160;&#187; par des compagnies qui n&#8217;&#233;taient en r&#233;alit&#233; que de milices de tueurs, autoris&#233;es par la royaut&#233; &#224; se payer par le butin .  La royaut&#233; a laiss&#233; ces milices proc&#233;der au g&#233;nocide des Kalinas, &#224; l&#8217;appropriation des terres, et &#224; la mise en place de l&#8217;esclavagisme. La Royaut&#233; a &#233;galement laiss&#233; passer les ventes de 1644/1645 pour ensuite r&#233;int&#233;grer les iles de la Guadeloupe et de la Martinique dans le domaine de la Couronne ,  comme si ces ventes avaient pu purger les vices. Et par la suite, en toute tranquillit&#233;, la R&#233;volution en 1790 a requalifi&#233; le domaine de la Couronne en domaine de la Nation. 
 Un vrai tour de passe-passe, laissant &#224; la conqu&#234;te et les massacres &#224; des acteurs priv&#233;s, alors qu&#8217;&#224; tout moment la puissance publique pouvait reconna&#238;tre l&#8217;ill&#233;galit&#233; de la situation et en tirer les cons&#233;quences de droit. Ainsi lorsqu&#8217;en 1660, le tribunal local de Guadeloupe, d&#233;fendant les colons assassins et voleurs, institue par un arr&#234;t de r&#232;glement que les colons peuvent tuer les &#171;&#160;n&#232;gres&#160;&#187; sans que leur responsabilit&#233; p&#233;nale puisse &#234;tre recherch&#233;e, les autorit&#233;s publiques fran&#231;aises sont parfaitement inform&#233;es, et approuvaient par leur silence  ( La contribution de la Cour de cassation &#224; l&#8217;&#233;mancipation des esclaves, Les Annonces de la Seine, n&#176; 45, 18 juillet 2013). 
 B &#8211;  L&#8217;abolition 
 Pendant la seconde phase, celle de l&#8217;abolition,&#160;l&#8217;Etat a jou&#233; une carte vicieuse&#8230; et tellement int&#233;ress&#233;e. Les abolitionnistes ont mis en avant de nobles discours, alors qu&#8217;il s&#8217;agissait de sauver un mod&#232;le &#233;conomique en faillite, et d&#8217;&#233;carter une insurrection des esclaves qui, elle, aurait &#233;t&#233; lib&#233;ratoire. 
 Pour Victor Sch&#339;lcher&#160;: &#171;&#160;Les N&#232;gres allaient prendre la libert&#233; eux-m&#234;mes si la m&#233;tropole ne la leur donnait pas. Tout d&#233;lai eut port&#233; les N&#232;gres &#224; la r&#233;volte&#8230; Le gouvernement provisoire n&#8217;a pas &#233;t&#233; impr&#233;voyant. Il s&#8217;est rendu compte de tout, il a agi avec un louable empressement, mais sans l&#233;g&#232;ret&#233;, et c&#8217;est pour sauver les ma&#238;tres qu&#8217;il a &#233;mancip&#233; les esclaves&#160;&#187; .  Et il rassurait les anciens ma&#238;tres esclavagistes en expliquant que fait de l&#8217;app&#226;t de la r&#233;mun&#233;ration, &#171;&#160;les N&#232;gres ne manqueront pas aux champs de canne&#160;&#187;. 
 On entend en &#233;cho le Jules Ferry du 28 juillet 1885&#160;que les races sup&#233;rieures ont un droit vis &#224; vis des races inf&#233;rieures, &#224; savoir les civiliser .  Le ministre des finances de 1848 a &#233;t&#233; encore plus trivial en expliquant que l&#8217;indemnisation ne r&#233;pondait pas un principe juridique quelconque, mais juste &#224; la n&#233;cessit&#233; d&#8217;apporter des liquidit&#233;s pour relancer la domination blanche en Guadeloupe. L&#8217;Etat a agi dans son seul int&#233;r&#234;t, et avec un m&#233;pris total pour les populations, validant la notion de valeur marchande des escales ,  son but &#233;tant la pr&#233;servation du crime. 
 C &#8211;  La p&#233;rennit&#233; de l&#8217;acquis colonial 
 Le plan de 1848 a parfaitement r&#233;ussi car &#224; ce jour encore la Guadeloupe reste structur&#233;e sur le mod&#232;le post-colonial, ce qui est toujours le principal obstacle au d&#233;veloppement de la Guadeloupe. Depuis 170 ans, l&#8217;Etat a eu pour seul but de maintenir ce mod&#232;le &#233;conomique, et ce r&#233;gime indu de possession de la terre guadeloup&#233;enne. 
 Parmi de multiples faits, cinq relevant des derni&#232;res d&#233;cennies doivent &#234;tre ici rappel&#233;s. 
 - Au cours des ann&#233;es 1950, devant les mouvements sociaux et l&#8217;acc&#232;s &#224; l&#8217;ind&#233;pendance des anciennes colonies britanniques, l&#8217;Etat s&#8217;est d&#233;p&#234;ch&#233; de mettre de place des plans d&#8217;embauche dans les institutions et &#233;tablissements publics fran&#231;ais. 
 - La r&#233;pression de mai 1967 est une tuerie, que l&#8217;Etat a cach&#233; en rendant les archives inaccessibles, esp&#233;rant interdire tout action en justice des victimes. 
 - L&#8217;abolition du colonat a &#233;t&#233; g&#233;r&#233;e dans le seul but de sauver les grandes propri&#233;t&#233;s des anciens ma&#238;tres. 
 - La loi de 2001, loi d&#233;nu&#233;e de toute force juridique, est pr&#233;sent&#233;e et mise en sc&#232;ne comme une victoire morale de l&#8217;Etat fran&#231;ais. 
 - L&#8217;ouverture du mus&#233;e est une r&#233;ponse illusoire au mouvement de r&#233;paration, et vise &#224; la glorification d&#8217;une histoire qui ignore le crime fran&#231;ais.&#160; 
 L&#8217;attitude ill&#233;gale de l&#8217;Etat est d&#8217;autant plus fautive que tout a toujours &#233;t&#233; fait pour organiser l&#8217;impunit&#233; des colons, et criminaliser la juste contestation. Ces violations, graves et syst&#233;matiques du droit, sont toutes des infractions p&#233;nales, et rel&#232;vent de la qualification de crime contre l&#8217;humanit&#233;. 
 De telle sorte, l&#8217;Etat Fran&#231;ais a donn&#233; le cadre de la colonisation esclavagiste, pour l&#8217;avoir reprise en gestion directe en 1674, apr&#232;s l&#8217;&#233;puration ethnique, et pour avoir toujours&#160; agi &#8211; en 1794, 1802 et 1848 &#8211; pour maintenir un ordre de domination, brisant les droits des esclaves et de leurs descendants. Ces ill&#233;galit&#233;s fautives, au sens de l&#8217;article 1382 et des principes de la responsabilit&#233; publique, engagent la responsabilit&#233; car elles ont caus&#233; un pr&#233;judice consid&#233;rable. 
 Un syst&#232;me inique que l&#8217;Etat a sauvegard&#233; jusqu&#8217;&#224; ce jour&#160;: la propri&#233;t&#233; fonci&#232;re reste celles des h&#233;ritiers des ma&#238;tres-esclavagistes, et les descendants d&#8217;esclaves restent locataires des terres cultiv&#233;es depuis quatre si&#232;cles par leurs familles. Mais il reste une question qui peut faire &#233;crouler ces si&#232;cles de violence et d&#8217;injustice, &#224; savoir une question prioritaire de constitutionnalit&#233; &#224; propos des textes de 1848/1849 qui organisaient l&#8217;indemnisation des criminels et pla&#231;aient les victimes dans la plus grande pr&#233;carit&#233;. Ces textes r&#233;publicains qui indemnisaient les ma&#238;tres&#160; esclavagistes &#160;en fonction de la valeur&#160;marchande des esclaves.&#160; 
 Question, donc: les textes de 1848/1849 respectent-ils les principes de dignit&#233; et d'&#233;galit&#233; ? &#160; 
 
 
 
 
 
        </text>
</document>
