<document>
	<date>2015-05-01</date>
        <title>Chap. 3 &#8211; La premi&#232;re abolition, en 1794</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>esclavagisme</tag>
                <tag>antilles</tag>
                <tag>guadeloupe</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 I &#8211; Le texte 
 Le texte est le d&#233;cret&#160;n o &#160;2262 de la Convention nationale du 16&#176; jour&#160;de Pluvi&#244;se an second de la R&#233;publique Fran&#231;aise (4 f&#233;vrier 1794), qui abolit &#171;&#160;l'esclavage des n&#232;gres dans les colonies&#160;&#187;&#160;: 
 &#171;&#160;La Convention Nationale d&#233;clare que l'esclavage des N&#232;gres dans toutes les Colonies est aboli&#160;; en cons&#233;quence elle d&#233;cr&#232;te que les hommes, sans distinction de couleur, domicili&#233;s dans les colonies, sont citoyens Fran&#231;ais, et jouiront de tous les droits assur&#233;s par la constitution. 
 &#171;&#160;Elle renvoie au comit&#233; de salut public, pour lui faire incessamment un rapport sur les mesures &#224; prendre pour assurer l'ex&#233;cution du pr&#233;sent d&#233;cret. 
 
 &#160; 
 II &#8211; Analyse 
 &#160; 
 A &#8211; Des principes certains 
 &#160; 
 D&#232;s 1789, la port&#233;e de l&#8217;article 1 de la D&#233;claration des Droits de l'Homme et du citoyen, &#233;tait certaine. Le 20 ao&#251;t 1789, Mirabeau tirait les cons&#233;quences de ce texte en publiant dans son journal, un texte s&#8217;adressant aux colons, et &#224; ceux de Saint-Domingue, pr&#233;sents dans l'assembl&#233;e qui avaient vot&#233; la d&#233;claration&#160;: &#171; Messieurs les colons, aujourd'hui, vous avez aboli l'esclavage dans nos colonies &#187;. La m&#234;me analyse dicte le discours des r&#233;volutionnaires partisan du maintien de l&#8217;esclavagisme, tel Mosneron de l&#8217;Aunay qui le 26 f&#233;vrier 1790, affirme&#160;:  
 &#160; 
 &#171;&#160;Il convient, Messieurs, de ne pas perdre un moment pour rassurer les planteurs et pour les ramener aux sentiments d&#8217;amour et d&#8217;attachement qu&#8217;ils doivent &#224; la m&#232;re patrie. Il faut &#244;ter tout pr&#233;texte aux ennemis &#233;trangers et int&#233;rieurs&#160;; il faut donc que l&#8217;Assembl&#233;e d&#233;cr&#232;te que la traite des Noirs sera continu&#233;e comme par le pass&#233;. Ici j&#8217;aper&#231;ois la D&#233;claration des Droits de l&#8217;homme qui repousse ce d&#233;cret&#160;: cette D&#233;claration, Messieurs, est un fanal lumineux qui &#233;clairera toutes les d&#233;cisions de l&#8217;Assembl&#233;e nationale qui auront la France pour objet&#160;; mais j&#8217;aurai le courage de vous dire que c&#8217;est un &#233;cueil plac&#233; dans toutes nos relations ext&#233;rieures et maritimes&#160;&#187;   (J.-B. Mosneron de l&#8217;Aunay, Discours sur les colonies et la traite des noirs, in A. Aulard, &#171;&#160;La soci&#233;t&#233; des Jacobins&#160;&#187;, Paris, 1889-1897, tome 1, pp.15-16). 
 &#160; 
 La d&#233;monstration de Jean-Jacques Rousseau, dans le Contrat social, en 1762, &#233;tait, de fait, difficile &#224; contredire&#160;:  
 &#160; 
 &#171;&#160;Ainsi, de quelque sens qu&#8217;on envisage les choses, le droit d&#8217;esclavage est nul, non seulement parce qu&#8217;il est ill&#233;gitime, mais parce qu&#8217;il est absurde et ne signifie rien. Ces mots,&#160;esclavage&#160;et&#160;droit, sont contradictoires&#160;;&#160;ils s&#8217;excluent mutuellement. Renoncer &#224; sa libert&#233;,&#160;c&#8217;est renoncer &#224; sa qualit&#233; d&#8217;homme, aux droits de l&#8217;humanit&#233;, m&#234;me &#224; ses devoirs [&#8230;]. Une telle renonciation est incompatible avec la&#160;nature&#160;de l&#8217;homme&#160;&#187; (Voir aussi&#160;:  Y. Benoit, Les Lumi&#232;res, l&#8217;esclavage, la colonisation . Paris, La D&#233;couverte, 2005&#160;; H. Gr&#233;goire, De la traite et de l'esclavage des noirs et des blancs, par un ami des hommes de toutes les couleurs, Paris, &#201;gron, 1815). 
 &#160; 
 L&#8217;id&#233;e que des principes fondamentaux du droit s&#8217;opposaient au r&#233;gime de l&#8217;esclavage parfaitement acquis, et la jurisprudence savait, timidement mais r&#233;ellement, s&#8217;opposer &#224; la force injuste de la loi. Les juridictions locales &#233;taient autonomes, et le seul moyen d&#8217;assurer un contr&#244;le, &#233;tait le pourvoi form&#233; dans l'int&#233;r&#234;t de la loi par le procureur g&#233;n&#233;ral de la Cour de Cassation, utilis&#233; de rares fois  ( M. Fabre, &#171; Le contr&#244;le de la Cour de cassation : censurer le juge colonial ? &#187;, in Le juge et l&#8217;Outre-mer, les roches bleues de l&#8217;Empire colonial, dir. B. Durand et M. Fabre, 2004, pp. 221 et s. &#160;; M. Tanger, Les juridictions coloniales devant la Cour de cassation, Economica 2007). 
 &#160; 
 On peut, parmi bien d&#8217;autres, dont l&#8217;affaire  Virginie   (Recueil g&#233;n&#233;ral des lois et arr&#234;ts, Delavignette, 1941, I, p. 250)  citer l&#8217;affaire  Linval,  du nom d&#8217;un esclave mort sous la torture du colon, &#224; propos d&#8217;une affaire de marronnage, d&#233;fini comme la fuite hors de l&#8217;habitation avec l&#8217;intention de ne pas y rentre. Pour faire avouer &#224; Linval la cachette de ses compagnons, son ma&#238;tre colon, Prus, lui avait inflig&#233; des tortures telles que l&#8217;homme en &#233;tait mort. Dix esclaves, par des d&#233;postions concordantes sur l&#8217;extr&#234;me violence de Prus, avaient ensuite d&#233;pos&#233; plainte, mais la Chambre d'accusation de la Cour Royale de Cayenne avait jug&#233; que les plaintes &#233;taient irrecevables, comme n&#8217;&#233;manant pas de sujets de droit. 
 Le procureur g&#233;n&#233;ral Dupin l&#8217;Ain&#233; Formant avait form&#233; un pourvoi dans l'int&#233;r&#234;t de la loi, pour combattre cette irrecevabilit&#233;.  Son r&#233;quisitoire souligne que des normes juridiques sup&#233;rieure doivent conduire &#224; critiquer la loi&#160;du Code Noir&#160;:  &#171; Puisqu'en d&#233;rogation au droit sacr&#233; de la nature, les lois civiles ont admis l'esclavage, &#233;vitons d'aggraver cette position d&#233;j&#224; si malheureuse&#160;; et si l'homme a pu devenir la propri&#233;t&#233; de son semblable, que cette propri&#233;t&#233; du moins ne soit pas celle qu'on a d&#233;finie jus  utendi  et  abutendi&#160;&#187;.  Il a alors qualifi&#233; la torture de crime, et a poursuit son r&#233;quisitoire en posant le principe qu'il y a lieu de &#171; s'interposer entre le bourreau et la victime pour revendiquer les droits imprescriptibles de l'humanit&#233; &#187;. S&#8217;inscrivant dans cette logique, la chambre criminelle a cass&#233; l'arr&#234;t de la Cour de Cayenne par un arr&#234;t du 27 janvier 1831. La recevabilit&#233; de la preuve testimoniale de l'esclave sera, par la suite, admise en mati&#232;re civile d&#233;lictuelle par un arr&#234;t du 9 mars 1848.  (J.-Cl. Marin,&#160; Des juristes d&#8217;exception humanistes et combatifs, La contribution de la Cour de cassation &#224; l&#8217;&#233;mancipation des esclaves, Les annonces de la Seine, n&#176; 45, 18 juillet 2013). 
 &#160; 
 B &#8211; Une mise en &#339;uvre sous la pression des &#233;v&#232;nements  
 &#160; 
 Malgr&#233; l&#8217;&#233;vidence de ces analyses, les colons ont utilis&#233; les pouvoirs locaux, les colonies r&#233;sultant alors de r&#233;gimes sp&#233;cifiques, pour retarder la promulgation de la D&#233;claration des Droits de l'Homme dans les colonies.&#160;C&#8217;est uniquement comme contrecoup des &#233;v&#232;nements de Saint-Domingue qu&#8217;est intervenue la premi&#232;re abolition, en 1794, sous la Convention.  
 &#160; 
 L&#8217;&#238;le de  Saint-Domingue, qui regroupait un grand nombre d&#8217;esclaves, soit pr&#232;s de 500&#160;000, &#233;tait secou&#233;e par des r&#233;voltes d&#8217;esclaves, et la Convention a mandat&#233; Polverel et Sonthonax pour y r&#233;tablir l&#8217;ordre et maintenir la pr&#233;sence fran&#231;aise. Sonthonax a engag&#233; la r&#233;pression de ces mouvements, mais la situation est devenue incontr&#244;lable : l&#8217;&#233;chec de la r&#233;pression, patent, conduisait &#224; un d&#233;labrement de la soci&#233;t&#233;, et pla&#231;ait l&#8217;&#238;le &#224; la merci d&#8217;attaques des Espagnols ou des Anglais. Pour maintenir la pr&#233;sence de la France, Sonthonax s&#8217;est r&#233;solu &#224; composer avec les esclaves, et le 29 ao&#251;t 1793, il a proclam&#233; l&#8217;abolition de l&#8217;esclavage, cinq mois avant que la Convention se d&#233;cide &#224; adopter le d&#233;cret du 16 Pluvi&#244;se An II, soit le 4 f&#233;vrier 1794, abolissant l&#8217;esclavage  (Aux origines d&#8217;Ha&#239;ti, Actes du colloque de Paris VIII, juin 2002, Dir. Y. Benot et M. Dorigny, Maisonneuve et Larose, 2003).  
 &#160; 
 En Guadeloupe, la m&#234;me assembl&#233;e a d&#233;l&#233;gu&#233; Chr&#233;tien et Hugues, qui en juin 1794, reprirent la Guadeloupe aux Anglais, avec la participation d&#233;cisive de plus de 3.000 esclaves. Le d&#233;cret du 16 Pluvi&#244;se An II a &#233;t&#233; proclam&#233; le 6 juin 1794, et affich&#233; sur la Place de la Victoire. La Grenade, mise &#224; part, les autres colonies ont connu une r&#233;sistance farouche des ma&#238;tres esclavagistes, et la g&#233;n&#233;ralisation de l&#8217;abolition, en droit, n&#8217;interviendra que le 1&#176; janvier 1798, comme cons&#233;quence de la d&#233;partementalisation. &#160; 
 &#160; 
 L e texte de 1794 ne pr&#233;voyait pas de syst&#232;me de r&#233;appropriation des terres ou de r&#233;paration. 
 
 &#160; 
 
 
 
 
        </text>
</document>
