<document>
	<date>2012-09-19</date>
        <title>Charlie Hebdo &#224; la remorque des frappadingues US</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>religion</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   Charlie  pour la libert&#233; d&#8217;expression&#160;? Wouahou,&#8230; alors, c&#8217;est que nous n&#8217;avons plus beaucoup de soucis&#160;! Juste les rois de la gonflette&#8230; 
 Depuis des ann&#233;es,  Charlie Hebdo  publie des caricatures religieuses, tapant chaque fois qu&#8217;il est possible sur l&#8217;Islam,&#8230; et personne n&#8217;en a absolument rien &#224; fiche. Le journal n&#8217;int&#233;resse que ses lecteurs et n&#8217;a aucune r&#233;percussion sociale, pour la bonne raison qu&#8217;il est justement incapable de faire autre chose que d&#8217;entretenir les attentes de son public. Ce sont de petits minous qui attendent leur ration, et la mamy  Charlie  y pouvoit chaque semaine.  
 Alors, le journal tente des coups foireux, avec ses bobos en chef qui se&#160;fantasment en&#160;h&#233;ros de la libert&#233; d&#8217;expression. Ils font les malins &#224; Paris, et chouignent aussit&#244;t pour avoir une protection de la police. J&#8217;aimerais bien voir ce que donneraient les m&#234;mes&#160;dans les pays qui r&#233;priment r&#233;ellement&#160;la libert&#233; d'expression, comme ces jours-ci &#224; Bahre&#239;n.  &#160; &#160; 
 Charlie  avait d&#233;j&#224; publi&#233; maintes caricatures du Proph&#232;te Mahomet, dans l&#8217;indiff&#233;rence g&#233;n&#233;rale, et avait vu la belle opportunit&#233; avec les caricatures du  Jyllands-Posten . Ces dessins &#233;taient d&#233;j&#224; disponibles de partout sur le net, et depuis plusieurs semaines. Il n&#8217;y avait donc pas le moindre apport d&#8217;id&#233;es, mais juste la volont&#233; de se faire de la pub par la provoc.  
 La r&#233;ponse avait &#233;t&#233;, tr&#232;s classique, une proc&#233;dure devant la XVII&#176; chambre du tribunal de grande instance de Paris, qui avait &#233;chou&#233; de peu, le tribunal retenant que l&#8217;un des dessins &#233;tait inutilement choquant, mais n&#8217;&#233;tait pas une provocation au sens de &#160;  la loi.  
 Avec ce d&#233;lit n&#8217;est pas punie la provocation directe, &#224; savoir celle des musulmans heurt&#233;s par ces dessins, mais celle des relous qui peuvent &#234;tre encourag&#233;s &#224; la haine. La provocation, c'est la lev&#233;e des inhibitions. Ce qui est sanctionn&#233;, c'est le fait de&#160;susciter le sentiment de haine chez les racistes de tout poil.  
 Pour la CEDH, dans le contexte des croyances religieuses, peuvent &#234;tre sanctionn&#233;es les expressions qui sont gratuitement offensantes pour autrui et profanatrices. Il en r&#233;sulte qu'en principe on peut juger n&#233;cessaire de sanctionner des attaques injurieuses contre des objets de v&#233;n&#233;ration religieuse  (Otto-Preminger-Institut, 20 septembre 1994, &#167; 49, et Murphy c. Irlande,10 juillet 2003, &#167; 67).  La sanction n&#8217;est pas l&#8217;interdiction dont r&#234;verait  Charlie,  mais une peine d&#8217;amende de quelques milliers d&#8217;euros, soit&#160;bien moins que ce qu&#8217;a rapport&#233; la pub faire autour de la publication. 
 Alors, ribelote et cette fois-ci les h&#233;ros de  Charlie  surfent sur la vague cr&#233;&#233;e par les frappadingues les plus allum&#233;s des US. C&#8217;est bien, le niveau progresse.  
 Apr&#232;s le regroupement tranquille de deux cents personnes samedi dernier, instrumentalis&#233; comme un attentat contre la R&#233;publique par le gouvernement, et vu les tensions aviv&#233;es, les planqu&#233;s de  Charlie  r&#234;ve d&#8217;un pet, dont ils pourraient ainsi s&#8217;attribuer d&#8217;&#234;tre les&#160;victimes&#8230; La fic&#232;le comme un c&#226;ble&#8230;  
 Laissons-donc ces gros minous avec leur ron-ron. 
 
 Le r&#233;dacteur en chef de  Charlie  cherche l'inspiration 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
