<document>
	<date>2009-07-03</date>
        <title>Cheb Mami, petit devant sa fille</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; &#171;&#160;Complicit&#233; d'enl&#232;vement et de s&#233;questration, violences volontaires en r&#233;union et avec pr&#233;m&#233;ditation sur personne vuln&#233;rable, menaces sur une victime et complicit&#233; d'administration de substance nuisible.&#160;&#187; C&#8217;est &#160;  le motif du renvoi de Cheb Mami, devant le tribunal correctionnel de Bobigny, en compagnie de trois de ses proches, dont son producteur Michel Levy.&#160;   Une qualification juridique qui a de quoi glacer, mais le r&#233;cit des faits est pire encore.   Le 28 novembre 2005, un policier du commissariat de Saint-Denis enregistre la plainte d&#8217;une femme de 43 ans, photographe professionnelle, enceinte de six mois. Elle &#233;tait la compagne de Cheb Mami. De leurs relations, elle a &#233;t&#233; enceinte en juillet 2005, mais le chanteur, mari&#233;, ne voulait pas entendre parler de cette maternit&#233;. Il a tout fait pour la convaincre que soit pratiqu&#233; un IVG &#224; Paris, &#224; l&#8217;h&#244;pital du Kremlin Bic&#234;tre, mais il &#233;tait trop tard au regard de la loi.   Le mois suivant, elle est invit&#233;e &#224; Alger le 28 ao&#251;t pour prendre des photos de Cheb Mami lors d'un concert. Elle est conduite dans une villa &#224;  l'&#233;cart de la capitale alg&#233;rienne, on lui fait boire un jus d&#8217;orange bourr&#233; de somnif&#232;res. A demi consciente, elle est conduite dans la villa de l'artiste. Elle est attendue par deux femmes et un homme, qui s&#8217;acharnent sur elles, sautent sur son ventre, lui administrent des injections destin&#233;es &#224; forcer des contractions, et lui imposent un curetage, pour tenter de rompre la poche des eaux et obtenir la perte de l&#8217;enfant. La femme saigne, ce qui persuade de la perde du f&#339;tus. La femme est remise dans un taxi, et rentre en France. Ces violences ont &#233;t&#233; confirm&#233;es par une expertise m&#233;dicale.&#160; &#160;   Mais ce trio n&#8217;est pas parvenu &#224; ses fins. Un test &#233;tabli que la grossesse se poursuit. Cheb Mami est fou furieux, menace, invente des stratag&#232;mes financiers.   La m&#232;re se d&#233;cide &#224; porter plainte avec son gros ventre de femme enceinte de six mois, et l&#8217;annonce au chanteur. Ce mois de novembre, le&#160;policier de Saint-Denis prend cette longue d&#233;position, quand le t&#233;l&#233;phone de la m&#232;re sonne. &#160;C&#8217;est Cheb Mami, et le&#160;policier &#233;coute en direct&#160;: &#171;&#160;Le sang, je l'ai vu, moi, le sang, je l'ai vu chez moi, ils t'ont gratt&#233;e avec les doigts. J'ai vu les contractions, j'&#233;tais l&#224;.  Tu n'as plus de b&#233;b&#233;: le sang, je l'ai vu.  T'as commenc&#233; &#224; saigner, on a rentr&#233; les cinq doigts, apr&#232;s ils m'ont apport&#233; un truc qui ressemble &#224; un foie.&#160;&#187; Peut-&#234;tre du bleuf&#8230; mais &#231;a p&#232;se dans un proc&#232;s. De m&#234;me sont enregistr&#233;es des conversations t&#233;l&#233;phoniques o&#249; il mena&#231;ait son ex-compagne si elle portait plainte.   &#160;   L&#8217;enfant va na&#238;tre en d&#233;but d&#8217;ann&#233;e, une petite fille qui a aujourd&#8217;hui trois ans.   &#160;   En 28 octobre 2006, Cheb Mami d&#233;barque en France, et il est cueilli &#224; l&#8217;a&#233;roport. Direction le juge d&#8217;instruction, puis la prison de la sant&#233;, le 28. Le 2 f&#233;vrier 2007, il obtient sa remise en libert&#233; contre le versement d'une caution de 200&#160;000 euros, et une interdiction de sortie du territoire. Il s'enfuit en mai 2007 en Alg&#233;rie.   &#160;   L&#224;-bas, il m&#232;ne sa vie. Mais quand il parle de l&#8217;affaire &#224; la presse, c&#8217;est du n&#8217;importe quoi. Pour t&#233;moin, cette interview au  Quotidien d'Oran  &#224; l'&#233;t&#233; 2007, o&#249; il invoquait les origines juives, r&#233;elles ou imaginaires, de son ex-compagne et de Michel Le Corre, son manager. &#171;&#160; Il y a une volont&#233; manifeste de nuire &#224; mon image en salissant ma personne. Non pas parce que je suis une star, mais parce que je suis une star arabe&#160;&#187; , expliquait-il. Et d'encha&#238;ner: &#171;&#160; Mon erreur, peut-&#234;tre la plus grosse erreur de ma vie, est d'avoir suivi le mauvais conseil de mon manager juif, Michel L&#233;vy. C'est lui la cause de tous mes ennuis &#160;&#187;.    Ou encore &#224; El Watan&#160;: &#171;&#160;Loin de renoncer, cette femme n&#8217;a pas l&#226;ch&#233;. Et d&#232;s son retour en France, elle a commenc&#233; de nouveau &#224; me faire du chantage, me r&#233;clamant de l&#8217;argent contre son silence quant &#224; l&#8217;histoire de la tentative d&#8217;avortement. J&#8217;ai alors enfin compris la finalit&#233; de son plan diabolique qu&#8217;elle a minutieusement ex&#233;cut&#233; de bout en bout&#160;: l&#8217;argent, et seulement l&#8217;argent. Ce n&#8217;est pas l&#8217;Arabe ni le pr&#233;sum&#233; enfant de l&#8217;Arabe qui int&#233;ressait cette femme, mais l&#8217;argent de l&#8217;Arabe.&#160;&#187;   S&#8217;agissant de sa fuite, Cheb mami n&#8217;h&#233;site pas&#160;: &#171;&#160;Je n&#8217;ai pas fui la justice, j&#8217;ai fui l&#8217;injustice. Effectivement, je le dis franchement, sans d&#233;tour ni contrainte&#160;: je n&#8217;ai plus confiance en la justice fran&#231;aise. (&#8230;) Ils ont r&#233;ussi leur coup, bravo&#160;! Ils m&#8217;ont mis sous mandat de d&#233;p&#244;t, du coup mes 30 ans de carri&#232;re sont foutus en l&#8217;air. Le jour de mon incarc&#233;ration, mon dernier album Layali venait juste de sortir.&#160;&#187;   Hier soir, le procureur a requis sept ans contre le chanteur.   C&#8217;est le tribunal qui juge Cheb Mami, pas nous. Mais je pense que le prince du ra&#239; est vraiment tr&#232;s seul, pour que pas un ami ne soit venu lui dire&#160;de voir la r&#233;alit&#233; en face&#160;: &#171;&#160;Reconnais les faits, pr&#233;sente des excuses. Redeviens celui qu&#8217;on a admir&#233;. Et organise toi pour un jour parler &#224; ta fille.&#160;&#187;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
