<document>
	<date>2011-10-26</date>
        <title>&#171; Chez S&#233;go &#187;, la bonne soupe socialiste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;gol&#232;ne royal</tag>
                <tag>parti socialiste</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
   Qu&#8217;elle est bonne, et nourrissante, la tambouille socialiste... Apr&#232;s les discours g&#233;niaux sur le renouveau de la d&#233;mocratie participative, voici le retour aux choses s&#233;rieuses&#160;: le beef&#160;! Les socialistes sont pr&#234;ts des pr&#233;occupations des Fran&#231;ais, alors comme eux, ils s&#8217;int&#233;ressent &#224; la cro&#251;te. 
 Du haut de ses 6,95%, S&#233;go vient d&#8217;annoncer la &#171;&#160;proposition qui lui a &#233;t&#233; faite par Martine Aubry et Fran&#231;ois Hollande de devenir pr&#233;sidente de l'Assembl&#233;e nationale. Apr&#232;s le second tour, Fran&#231;ois Hollande et Martine Aubry se sont parl&#233;s, puis Martine et Fran&#231;ois m'ont parl&#233; en ouvrant cette perspective&#160;&#187;. Et d&#8217;ajouter en toute bravitude&#160;: &#171;&#160;Je n'ai rien demand&#233;&#160;&#187; mais &#171;&#160;je pense que je peux &#234;tre tr&#232;s utile &#224; ce poste&#160;&#187;.  
 Utile au poste&#160;! Sacr&#233;e S&#233;go, et sacr&#233;e SFIO&#8230; 
 J&#8217;ai donc l&#8217;honneur et l&#8217;avantage de vous annoncer que la pr&#233;sidentielle a &#233;t&#233; gagn&#233;e par Fran&#231;ois, que les l&#233;gislatives ont &#233;t&#233; gagn&#233;es par la Gauche, que S&#233;go a &#233;t&#233; &#233;lue d&#233;put&#233;e et que les forces du progr&#232;s l&#8217;ont vaillamment&#160;&#233;lue pr&#233;sidente de l&#8217;Assembl&#233;e.  
 La distribution des postes a ainsi commenc&#233;, et &#224; voir le sourire b&#233;at du  leader minimo  de la d&#233;mondialisation, chacun a eu sa part. Hollande, c&#8217;est le plus gentil des p&#232;res No&#235;l.  &#160; 
 Ces marchandages, qui&#160;sont de vraies&#160;ventes de votes, sont lamentables. 
 Et puis, il va falloir aussi r&#233;gler quelques petits probl&#232;mes locaux. S&#233;go a &#233;t&#233; d&#233;put&#233;e jusqu&#8217;en 2007, et elle devrait donc retrouver sa circonscription. Mais S&#233;go avait laiss&#233; la place &#224; sa suppl&#233;ante, Delphine Batho, un pur produit maison&#160;: secr&#233;taire de la FIDL, le syndicat lyc&#233;en cornaqu&#233; par la PS, et vice-pr&#233;sidente de SOS-Racisme, nourrie de la puissante pens&#233;e d&#8217;Harlem D&#233;sir et de Julien Dray. Pas facile &#224; virer&#8230; Mais grande chance, le d&#233;put&#233; de La Rochelle, Maxime Bono ne se repr&#233;sente pas, alors la place est libre, et S&#233;go s&#8217;y est engouffr&#233;e.&#160;Sauf que&#160;le premier secr&#233;taire f&#233;d&#233;ral, Olivier Falorni, a d&#233;j&#224; annonc&#233; qu&#8217;il &#233;tait candidat &#224; l&#8217;investiture. 
 Voici un haut d&#233;bat d&#8217;id&#233;es, qui flatte l&#8217;intelligence critique des &#233;lecteurs, et je ne vois pour ma part qu&#8217;une solution pour trancher&#160;: organiser des primaires &#224; La Rochelle.  
 En attendant, je leur souhaite bon app&#233;tit, et pour ce qui me concerne, je vais me r&#233;galer de bonnes gamelles de morilles.  
 
 S&#233;go: "Mon programme pour la France" 
 
 
 
 
        </text>
</document>
