<document>
	<date>2013-01-04</date>
        <title>Chili : Justice pour Victor Jara,&#8230; la Justice est la plus forte !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chili</tag>
                <tag>us</tag>
                <tag>torture</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Le 11 septembre 1973, un sous-traitant de la CIA d&#233;nomm&#233; Augusto Pinochet signait un coup d&#8217;Etat au Chili. Toute personne qui n&#8217;entrait pas dans la ligne US &#233;tait un terroriste, alors d&#233;nomm&#233; &#171;&#160;communiste&#160;&#187;. Il faut dire que le Chili &#233;tait une catastrophe totale&#160;: des &#233;lections libres, et une victoire de la gauche d&#233;mocratique (la vraie)&#8230; Impensable !&#160; 
 &#160; 
 La r&#233;pression US au Chili a &#233;t&#233; terrible. Apr&#232;s la mort de Salvador Allende, le 11 septembre, ce fut dans les jours qui suivirent 5000 arrestations, puis la r&#233;pression et la torture des militants pendant des ann&#233;es. Sur toute la p&#233;riode, plus de 40 000 personnes ont &#233;t&#233; arr&#234;t&#233;es arbitrairement et tortur&#233;es, et on compte 3200 morts et disparus.&#160; 
 
 Parmi eux, Victor Jara. Son crime&#160;: musicien, m embre du Parti communiste, et admir&#233; dans tout le Chili pour ses chansons, comme  Te recuerdo Amanda  ou&#160; El derecho de vivir en paz . 
 Victor Jara a &#233;t&#233; arr&#234;t&#233; pour &#234;tre conduit au stade de Santiago. L&#224;, il a &#233;t&#233; plac&#233; &#224; l&#8217;isolement par les &#171;&#160;militaires&#160;&#187;, tortur&#233;, puis fusill&#233; le 16 septembre. Son corps, rendu &#224; la famille, comprenait 44 impacts de balles. Ses doigts avaient &#233;t&#233; &#233;cras&#233;s. Sa veuve, Joan Turner, avait d&#251; organiser des obs&#232;ques clandestines. Depuis, elle n&#8217;a jamais baiss&#233; les bras, persuad&#233;e que la justice est la plus forte.&#160; 
 Ce 27 d&#233;cembre, Miguel Vazquez Plaza, magistrat &#224; la Cour d'appel de Santiago, a ordonn&#233; l'incarc&#233;ration deux ex-militaires pour homicide qualifi&#233; et de six autres pour complicit&#233;. &#171;&#160;Apr&#232;s avoir r&#233;uni beaucoup d'&#233;l&#233;ments, il arrive un moment o&#249; l'on doit terminer l'enqu&#234;te et tenter d'avancer vers une solution&#160;&#187;, a expliqu&#233; le magistrat.  
 Le juge a ainsi ordonn&#233; la d&#233;tention de Pedro Barrientos Nu&#241;ez, le principal accus&#233;, &#160;&#171;&#160;militaire &#187;...&#160; retourn&#233; se planquer dans la maison m&#232;re, en Floride (Etats-Unis, Am&#233;rique du Nord). Aussi, son extradition d&#233;pend de la &#171;&#160;so white&#160;&#187; Cour supr&#234;me, si attach&#233;e &#224; la d&#233;fense des libert&#233;s. 
 Te recuerdo Amanda 
 http://www.youtube.com/watch?v=GRmre8ggkcY 
 
 
 El derecho de vivir en paz 
 http://www.youtube.com/watch?v=GssGeCif3fk &#160; 
 
 
 
 
 
        </text>
</document>
