<document>
	<date>2011-06-12</date>
        <title>Chirac : Chaban, Giscard&#8230; et Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>pr&#233;sident de la r&#233;publique</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Chirac avait flingu&#233; Chaban en 1974, Giscard en 1981 et le voil&#224; qui r&#233;tame Sarko pour 2012. Chirac, c&#8217;est de la vraie politique fran&#231;aise, pas facile &#224; arr&#234;ter&#8230;   La sc&#232;ne restera d&#8217;anthologie. C&#8217;est la campagne des villages, sous un doux soleil du mois de juin. Sarran, au c&#339;ur de la Corr&#232;ze qui a toujours &#233;t&#233; la base &#233;lectorale de Chirac. Un bon repas entre amis, et en route pour le mus&#233;e   pr&#233;sidentiel, avec l&#8217;inauguration d&#8217;une exposition d'art chinois, la passion de l&#8217;ex-pr&#233;sident. On d&#233;ambule gentiment. On, c&#8217;est Jacques, Bernadette, et Fran&#231;ois. Trois amis entour&#233;s d&#8217;une for&#234;t de micros. Et Chirac balance &#224; la cantonade : &#171; Je voterai Fran&#231;ois Hollande &#187;. Ses sbires affol&#233;s font mine que rien n&#8217;a &#233;t&#233; dit, alors Chirac en remet une couche, affirmant son intention de &#171; voter Hollande, sauf si Jupp&#233; se pr&#233;sente, parce qu&#8217;il l&#8217;aime bien Jupp&#233; &#187;.   Le tir, ajust&#233;, vient &#224; l&#8217;heure H.   Sarko, depuis l&#8217;&#233;pisode de Manhattan, pense&#160;avoir retrouv&#233; un peu d&#8217;air sur le th&#232;me &#171;&#160;la grande famille va se retrouver&#160;&#187;, car la Droite, c&#8217;est quand m&#234;me plus s&#233;rieux que la Gauche. Explos&#233; le Sarko&#160;! Le missile est d&#8217;autant plus cruel que Chirac fait l&#8217;&#233;loge de Jupp&#233;. Pour Chirac, Sarko est un accident. Dans le tome 2 de ses m&#233;moires,  Le temps pr&#233;sidentiel,  il d&#233;zingue Sarko, lui d&#233;niant les qualit&#233;s d&#8217;homme d&#8217;Etat, et il en remet une bonne couche hier encore dans  Le Figaro.   Hollande doit&#160;changer de braquet dans&#160;sa campagne, l&#8217;outsider conqu&#233;rant devant prendre le r&#244;le du rassembleur. Martine Plan B&#160;est perdue dans&#160;une plong&#233;e en apn&#233;e entre les 53 sous-courants m&#234;l&#233;s au pacte de Marrakech, avec Fabius, Delano&#235; et Cambadelis comme agents d&#8217;ambiance. De quoi transporter les foules. Valls va lui piquer 5% aux primaires, et Mosco autant, ce qui suffit &#224; la zigouiller.   Chirac a rendu hier un immense service &#224; Hollande et &#224; la France car se d&#233;barrasser de Sarko est de salubrit&#233; nationale. Sa d&#233;claration fracassante transgresse enfin le clivage &#233;lectoral Droite&#160;/ Gauche, vid&#233; de sens de nos jours. DSK de Gauche&#160;? Faites moi rire&#160;!   Vous connaissez le coup de&#160;pic du terrassier. Le grand pro qui tape sur le point faible du mur, causant la l&#233;zarde qui entrainera l&#8217;&#233;croulement. Nous y sommes.     On s'en occupe 
 
 
 
 
        </text>
</document>
