<document>
	<date>2011-03-07</date>
        <title>Chirac innocent&#233; &#224; l&#8217;insu de son plein gr&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chirac</tag>
                <tag>conseil constitutionnel</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Chirac sauv&#233; par une r&#233;forme qu&#8217;il n&#8217;a jamais voulu faire&#160;? Le droit est complexe, mais il conduit aussi &#224; de bonnes rigolades.   Aujourd&#8217;hui s&#8217;ouvre le proc&#232;s Chirac, qui risque d&#8217;&#234;tre aussit&#244;t ajourn&#233;. Par magie&#160;? Non, par application de la loi cr&#233;ant la question prioritaire de constitutionnalit&#233;. La possibilit&#233; donn&#233;e &#224; un plaideur de contester devant le juge la validit&#233; de la loi sur laquelle est fond&#233;e la poursuite.  &#160; Un grand pas en avant dans les droits de la d&#233;fense et la confortation de l&#8217;&#233;tat de droit, que l&#8217;on doit &#224; Sarko  (Le pr&#233;sident de la R&#233;publique qui a aussi instaur&#233; le quinquennat non renouvelable).   Pour comprendre, repartons des bases.   Un Etat s&#8217;organise juridiquement en fonction de deux types des textes, tous deux issus de la souverainet&#233;&#160;: la constitution et la loi. Un peu comme dans une association, avec les statuts et le r&#232;glement int&#233;rieur.  &#160;   Dans la Constitution, on trouve les r&#232;gles qui permettent le fonctionnement des pouvoirs publics et des textes fondamentaux qui d&#233;terminent les bases dans lesquelles devra s&#8217;inscrire l&#8217;action de la R&#233;publique. Ces textes sont la D&#233;claration des droits de l&#8217;homme et du citoyen de 1789 et le Pr&#233;ambule de la constitution de 1946. D&#8217;un c&#244;t&#233; les droits de l&#8217;homme dans leur vision individuelle, et de l&#8217;autre les droits  &#160; &#233;conomiques et sociaux.   Toute loi doit respecter ces textes, et c&#8217;est le Conseil constitutionnel qui est charg&#233; de ce contr&#244;le.   Pendant des ann&#233;es, le Conseil a roupill&#233; royalement. Il ne pouvait &#234;tre saisi que par le pr&#233;sident de la R&#233;publique, le pr&#233;sident du S&#233;nat, le pr&#233;sident de l&#8217;Assembl&#233;e Nationale ou le premier ministre. Comme ces quatre personnalit&#233;s &#233;taient du m&#234;me bord politique, aucune ne saisissait le Conseil&#8230; pour faire annuler une loi qu&#8217;ils venaient de faire voter&#160;de concert&#160;!   La premi&#232;re grande r&#233;forme a &#233;t&#233; due &#224; Giscard qui, en 1974, a autoris&#233; l&#8217;opposition politique &#224; saisir le Conseil, sous la signature d&#8217;un groupe de 60 d&#233;put&#233;s ou s&#233;nateurs. Ca fonctionne tr&#232;s bien, mais &#231;a ne joue que pour les lois nouvelles, et l&#8217;opposition peut par opportunit&#233; ou fain&#233;antise ne pas soulever des questions de constitutionnalit&#233;. Le Conseil ne peut pas s&#8217;autosaisir, pas plus qu&#8217;aucun autre juge, et des lois peut-&#234;tre anticonstitutionnelles entrent dans l&#8217;ordre juridique.   D&#8217;o&#249; la r&#233;forme de Sarko, reprenant un mod&#232;le &#233;tabli dans les autres d&#233;mocraties&#160;: reconna&#238;tre au plaideur la possibilit&#233; de contester la validit&#233; de la loi qu&#8217;on lui oppose. Un syst&#232;me assez &#233;vident en son principe, mais que Chirac avait toujours refus&#233; de faire adopter. Notre papy Jacquot est bien sympathique ces temps-ci, mais n&#8217;oublions pas qu&#8217;il &#233;tait un fieff&#233; r&#233;ac quand il dirigeait le pays.   Le r&#233;gime est assez simple. La question mettant en cause la constitutionnalit&#233; de la loi doit &#234;tre pos&#233;e avant l&#8217;ouverture des d&#233;bats, et elle doit &#234;tre examin&#233;e prioritairement. Logique&#160;: on ne va pas commencer le proc&#232;s, pour s&#8217;apercecoir apr&#232;s coup que la loi de r&#233;f&#233;rence viole la Constitution. Si le tribunal estime que la question est s&#233;rieuse, il transmet la question &#224; la Cour de cassation, qui proc&#232;de au m&#234;me type d&#8217;examen. Et si le caract&#232;re s&#233;rieux est retenu, la Cour de cassation transmet au Conseil constitutionnel qui se prononce. Les d&#233;lias sont assez contenus&#160;: six mois au total.   Un petit gag au passage. L&#8217;une des questions qui seront pos&#233;es aujourd&#8217;hui au tribunal correctionnel de Paris concerne la question f&#233;tiche du patronat et des dirigeants de l&#8217;UMP, le point de d&#233;part de la prescription en cas d&#8217;abus de biens sociaux, l&#8217;infraction qui permet &#224; une soci&#233;t&#233; d&#8217;arroser un homme politique. Ce&#160;d&#233;lai, s&#8217;agissant d&#8217;un d&#233;lit, est de trois ans. Mais comme celui qui commet le d&#233;lit est un gros malin qui planque les magouilles sous de belles apparences comptable, la Cour de cassation juge que le point de d&#233;part des trois ans est la d&#233;couverte de la manip, et non pas la manip elle-m&#234;me. Faute de quoi on donnerait une prime aux fraudeurs les plus malins. Ainsi, la QPC vise moins la loi que l&#8217;interpr&#233;tation qui en faite par la Cour de cassation. Le Conseil constitutionnel, reprenant les analyses de la CEDH, juge qu&#8217;une jurisprudence &#233;tablie a la m&#234;me force qu&#8217;une loi, et peut &#234;tre contr&#244;l&#233;e.   Si le tribunal correctionnel de Paris accepte de transmettre la QPC, le Cour de cassation devra donc estimer si sa jurisprudence pose un probl&#232;me s&#233;rieux de constitutionalit&#233;&#8230;   R&#233;sumons&#160;: Chirac sera peut-&#234;tre sauv&#233; par une r&#233;forme dont il ne voulait pas entendre parler, et la Cour de cassation va peut-&#234;tre devoir se faire hara-kiri devant le Conseil constitutionnel. Non, mais je vous assure&#160;: pour vous d&#233;tendre, mieux que le cin&#233;ma, suivez les aventures de la jurisprudence&#8230;   
 
 
 
 
        </text>
</document>
