<document>
	<date>2011-01-31</date>
        <title>Chirac : Le JDD perd la boule</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>chirac</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Mon ami Lacan expliquait&#160;: &#171;&#160;On a du mal &#224; dire la maladie&#160;&#187;. Et mon ami avait raison.   &#160;   La libert&#233; de la presse, c&#8217;est en principe pour monter les marches de la r&#233;flexion et du d&#233;bat. La loi prot&#232;ge toutes les id&#233;es, car on a tant besoin des id&#233;es.   &#160;   Mais le  JDD  a surtout besoin de ventes,&#8230; pour ne pas se faire racheter. Alors, c&#8217;est tous azimuts. En comparaison,  Closer  va bient&#244;t ressembler &#224; un bulletin de sacristie.   &#160;   Donc hier, le  JDD  en a fait des tartines sur la maladie de Jacques Chirac et nous montre une belle photo du visage de l&#8217;homme fatigu&#233;. Un choix qui a du retenir l&#8217;attention des boss de la  Merdical Lagard&#232;re Corporation  pendant quelques heures.   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Non, pas celle l&#224;, il a l&#8217;air normal.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C elle l&#224; non plus, on voit bien que c&#8217;est une grimace.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Celle-l&#224; est bien, mais il fait trop d&#233;cal&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et celle-l&#224;, elle est pas mal, non&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ni trop ni trop peu, et on voit bien quand m&#234;me qu&#8217;il a l&#8217;air absent. Pour moi, c&#8217;est bon.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ok pour la Une.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   On la passe aux retouches, et &#231;a roule.   &#160;   J&#8217;esp&#232;re qu&#8217;ils ont bien vendu et que les recettes publicitaires &#224; la hausse. Sinon, c&#8217;est &#224; d&#233;sesp&#233;rer. L&#8217;image d&#8217;un pr&#233;sident la R&#233;publique qui part aux ch&#226;taignes c&#8217;est bien mieux que Claire Chazal topless&#8230;&#160;Tout ceci ne m&#233;rite&#160;que le m&#233;pris.   &#160;   Le  JDD  n&#8217;a pas viol&#233; le secret m&#233;dical, car le  JDD  n&#8217;est pas un m&#233;decin. Il ne manquerait que &#231;a.   &#160;   Mais le  JDD  viole l&#8217;intimit&#233; de la vie priv&#233;e. Jacques Chirac, pour qui j&#8217;ai vot&#233; une fois dans ma vie  (Que Dieu me pardonne&#160;!),  a droit &#224; la protection de sa vie priv&#233;e. C&#8217;est un papy c&#233;l&#232;bre mais il n&#8217;exerce aucune fonction justifiant qu&#8217;on publie sur son &#233;tat de sant&#233;, r&#233;el ou suppos&#233;. Le  JDD  viole la loi avec l&#8217;air &#233;panoui de l&#8217;abruti heureux.   &#160;   Selon l&#8217;article 9 du Code civil, le simple fait, objectif, d&#8217;atteindre la vie priv&#233;e engage la responsabilit&#233;. Ceci dit, les avocats de Chirac s&#8217;abstiendront du proc&#232;s, qui serait une pub inesp&#233;r&#233;e pour la  Merdical Lagard&#232;re Corporation .  &#160;   &#160;   Ce qui me g&#234;ne encore plus dans cet article, c&#8217;est la diabolisation de la maladie d&#8217;Alzheimer. Non, mais &#224; lire ces buses, &#234;tre malade c&#8217;est&#160;une rel&#233;gation&#160;!   &#160;   L&#8217;Alzheimer est une maladie, une maladie comme une autre. On conna&#238;t des formes jeunes et s&#233;v&#232;res, oui. Mais il est scandaleux qu&#8217;une daube comme le  JDD  entretienne l&#8217;id&#233;e&#160;: Alzheimer = fin de la vie.   &#160;   Quoiqu&#8217;il en soit pour notre Chichi, ce dont personne ne sait rien, ce sont toutes les personnes atteintes par cette maladie qui en prennent un bon coup sur la tronche. L&#8217;Alzheimer comme la peste du Moyen-&#226;ge ou le Sida des ann&#233;es 1980. Comment calmer ces incultes&#8230;   &#160;   L&#8217;Alzheimer est une maladie du grand &#226;ge, tr&#232;s pr&#233;sente dans les soci&#233;t&#233;s riches, qui en quelques d&#233;cennies ont explos&#233; les r&#233;f&#233;rences&#160;de l&#8217;esp&#233;rance de vie. En France, &#224; 80 ans, on est jeune, il faut s&#8217;y faire. Au Y&#233;men du Sud, le probl&#232;me est moins palpable. Le  JDD  devrait enqu&#234;ter.   &#160;   L&#8217;Alzheimer est une maladie que l&#8217;on conna&#238;t de mieux en mieux et que l&#8217;on parvient &#224; soigner de mieux en mieux. La r&#233;ussite, c&#8217;est le diagnostic pr&#233;coce, qui revient &#224; dire &#171;&#160;Alzheimer&#160;&#187; pour des personnes autonomes, qui vont bien et qui ont devant elles des ann&#233;es de vie sociale, intime, affective, des ann&#233;es de vie faites d&#8217;espoirs et d&#8217;&#233;preuves, comme pour vous et moi.   &#160;   Cette histoire me rappelle la t&#234;te d&#8217;un juge d&#8217;instruction &#224; qui un m&#233;decin, un crack de la g&#233;riatrie, expliquait pourquoi il avait d&#233;cid&#233; du retour &#224; domicile d&#8217;une personne &#226;g&#233;e pour laquelle il avait pos&#233; le diagnostic d&#8217;Alzheimer. Que le  JDD  se mette &#231;a dans le cr&#226;ne&#160;: on vit, avec une maladie.   &#160;   Vivre avec une maladie, quelle qu&#8217;elle soit. Rester un &#234;tre libre, toujours en relation, toujours dans le respect, et refuser la stigmatisation, cette id&#233;e d&#8217;une soci&#233;t&#233; en&#160;noir et blanc, une dictature o&#249; l&#8217;alternative est &#171;&#160;tout bon, ou tout faux&#160;&#187;.   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   T&#8217;as vu le  JDD  d&#8217;hier&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Oui, je l&#8217;ai parcouru d&#8217;un derri&#232;re distrait.   &#160;   
 
 
 
 
        </text>
</document>
