<document>
	<date>2011-08-23</date>
        <title>Abdeljalil, pr&#233;sident du CNT, &#233;tait le bourreau des infirmi&#232;res bulgares</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Mustapha Abdeljalil,  pr&#233;sident CNT &#233;tait, en 2006, le pr&#233;sident de la Cour d&#8217;appel de Tripoli qui avait condamn&#233; &#224; la peine de mort les cinq infirmi&#232;res bulgares et le m&#233;decin palestinien. L&#8217;un des plus graves attentats judiciaires commis&#160;par le r&#233;gime de Kadhafi, dont il &#233;tait un pilier. 
 &#160; 
 Les cinq infirmi&#232;res bulgares et le m&#233;decin palestinien &#233;taient arriv&#233;s en Libye en 1998, pour exercer dans la p&#233;diatrie, &#224; l&#8217;h&#244;pital de Benghazi. Au d&#233;but de 1999, les enqu&#234;teurs&#160;ont d&#233;couvert le ravage de l&#8217;infection par le virus du VIH aupr&#232;s de patients, et l&#8217;enqu&#234;te s&#8217;est focalis&#233;e sur l&#8217;h&#244;pital de Benghazi, pour mettre en lumi&#232;re... un complot. Ces contaminations n&#8217;&#233;taient pas dues&#160;aux d&#233;ficiences du service de sant&#233;&#160;de ce pays si riche, mais &#224; une &#233;quipe de terroristes qui s&#8217;&#233;taient cach&#233;s sous une blouse blanche pour tuer des enfants et discr&#233;diter le noble et grand r&#233;gime libyen. Heureusement, le juge Mustapha Abdeljalil &#233;tait l&#224;.  
 &#160; 
 S&#8217;est ainsi ouvert l&#8217;un des plus pourris des proc&#232;s, avec des incoh&#233;rences scientifiques &#233;videntes &#8211; mises en lumi&#232;re par Montagnier et l&#8217;OMS &#8211; et des interrogatoires sous une torture tout aussi &#233;vidente. Avec &#224; la cl&#233; une kyrielle d&#8217;infractions faisant encourir la peine de mort &#224; ces innocents&#160;:  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Complot international contre la s&#233;curit&#233; de l&#8217;Etat&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Empoisonnement de 393 enfants&#160;;  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Atteintes aux m&#339;urs par consommation d&#8217;alcool, adult&#232;re et luxure.  
 &#160; 
 Huit ann&#233;es de calvaire. Lors du proc&#232;s, tous ont d&#233;nonc&#233; la torture &#8211; viols, &#233;lectrochocs, et morsures de chiens  &#8211;  mais la r&#233;ponse de la justice a &#233;t&#233; de les condamner pour diffamation. Puis, le 19 d&#233;cembre 2006, la Cour d&#8217;appel de Tripoli, dans son immense sagesse, les a tous condamn&#233;s &#224; la peine de mort. Mission accmplie :&#160;le pr&#233;sident de cette cour s&#8217;appelait  Mustapha Abdeljalil. 
 &#160; 
 Pour r&#233;compenser ce serveur de soupe sans scrupule, Kadhafi l&#8217;a nomm&#233; en 2007, ministre de la justice, poste qu&#8217;il a occup&#233; jusqu&#8217;&#224; sa d&#233;fection en f&#233;vrier 2011,&#8230; pour devenir le Pr&#233;sident du CNT. 
 &#160; 
 Pas de doute, les tireurs de ficelle de l&#8217;OTAN ont install&#233; pour surveiller leurs int&#233;r&#234;ts des hommes ind&#233;pendants et d&#8217;une honn&#234;tet&#233; intellectuelle rare.  
 
 Moustapha Abdeljalil dans ses &#339;uvres &#160; 
 &#171;&#160;Avec l&#8217;OTAN, tout est possible&#160;&#187; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
