<document>
	<date>2011-12-27</date>
        <title>Ch&#244;mage : Les chiffres qui disent tout</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chomage</tag>
                <tag>sarkozy</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les chiffres du ch&#244;mage font mal&#160;: 2.844.800 personnes &#233;taient sans emploi en novembre 2010, soit 29.900 de plus qu'en octobre (+1,1%) a annonc&#233; le Sinistre du Travail ce lundi 26 d&#233;cembre. 
 2,8 millions, c&#8217;est une base, mais ce n&#8217;est qu'une base. 2,8 millions, ce sont les sans emploi, les ch&#244;meurs de cat&#233;gorie A. Mais si on veut compter &#171;&#160;social&#160;&#187;, il faut ajouter les personnes qui ont une activit&#233; salari&#233;e r&#233;duite et qui cherchent un emploi &#224; temps plein, les cat&#233;gories B et C. Le chiffre atteint alors 4.244.800 au total dans l'Hexagone. Avec les DOM, le nombre des demandeurs d'emplois d&#233;passe&#160;les 4,5 millions.  
 Il y a donc 4,5 millions de personnes qui en France vivent le ch&#244;mage et cherchent un emploi.  
 Sur un an, cela repr&#233;sente une hausse de plus 5%&#160;: 5,2% pour la cat&#233;gorie A et 5,6% pour le regroupement des cat&#233;gories A, B et C. 
 Le ch&#244;mage de longue dur&#233;e s'alourdit. En effet, sur les 4.244.800 personnes en qu&#234;te d'emploi, 1,6 million ont un an ou plus d'inscription &#224; P&#244;le emploi, soit +6,5% sur un an.  &#160; Le nombre de personnes connaissant trois ans ou plus d'anciennet&#233; a augment&#233; de 21,8% par rapport &#224; novembre 2010.  
 Alors, que vont faire les grands &#233;conomistes de l&#8217;UMP&#160;? Accuser les agences de notation&#160;? Accuser les 35 heures&#160;? Trouver un complot ? Le vrai bilan de Sarko est l&#224;, et on comprend pourquoi il est si urgent de trouver des d&#233;rivatifs genre les lois m&#233;morielles, les jur&#233;s populaires dans les tribunaux correctionnels ou le grand plan national de changement des proth&#232;ses mammaires.  &#160; 
 Le ch&#244;mage, c&#8217;est &#231;a la r&#233;alit&#233; sociale. Cette r&#233;alit&#233;&#160;atteint toutes les cat&#233;gories de la population, toutes les familles, et&#160;elle mine la soci&#233;t&#233;. 
 La campagne s&#8217;approche. Alors, deux questions simples. Que propose la Droite pour l&#8217;emploi ? Que propose la Gauche pour l&#8217;emploi&#160;?  
 
 
 
 
 
        </text>
</document>
