<document>
	<date>2011-05-26</date>
        <title>Christine L., pr&#233;sum&#233;e innocente</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fmi</tag>
                <tag>tapie</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Soucieux que notre d&#233;finitivement poussi&#233;reux Badinter Robert ne se pique pas une nouvelle crise d&#8217;asthme &#224; la t&#233;l&#233;, je pr&#233;cise tout de suite que Christine L. est pr&#233;sum&#233;e innocente.   &#160;   L&#8217;affaire Tapie pour les Nuls   &#160;   Christine L. candidate &#224; la direction du FMI, recevant des soutiens tous azimuts, jusqu&#8217;&#224; celui inattendu de Martine Plan B, je me dois, fid&#232;le &#224; l&#8217;&#233;thique d&#8217;impartialit&#233; qui anime ce blog, de r&#233;&#233;quilibrer la balance&#160;: dans l&#8217;affaire Tapie, Christine L. est cuite comme une rave dans un pot-au-feu de belle-maman.   &#160;   L&#8217;histoire Tapie est compliqu&#233;e et simple. Tapie est devenu sinistre de la Ville du grand socialiste historique Tonton, dit La Mitte, alors qu&#8217;il &#233;tait propri&#233;taire d&#8217;Adidas. Tapie ne pouvait &#234;tre sinistre et p&#233;d&#233;g&#233;,&#160;et il a du vendre ses parts dans Adidas, qui &#233;tait alors en berne. Le Cr&#233;dit Lyonnais,&#160;plong&#233; jusque l&#224; dans les dettes d&#8217;Adidas, a re&#231;u de Tapie mandat de vendre. Le Cr&#233;dit Lyonnais a vendu &#224; un groupe d&#8217;investisseurs, en fait largement contr&#244;l&#233; par lui. Puis ce groupe a revendu Adidas bien plus cher, et Tapie s&#8217;est mis &#224; pleurer &#160; en demandant sa part sur cette revente.   &#160;   Tapie a saisi la justice contre les deux structures publiques qui&#160;avaient r&#233;cup&#233;r&#233;&#160;les affaires pourries du Lyonnais, le Consortium de r&#233;alisation (CDR) et l'Etablissement public de financement et de restructuration (EPFR). Il a gagn&#233; devant la Cour d&#8217;appel de Paris, mais la Cour de cassation a annul&#233; cet arr&#234;t. Pour Tapie, c&#8217;&#233;tait une main devant et une main derri&#232;re.   &#160;   Tout le monde croyait que l&#8217;affaire allait en rester l&#224;. Mais quelques ann&#233;es plus tard, on a d&#233;couvert que l&#8217;Etat, repr&#233;sent&#233;e par le ministre des Finances, une certaine Christine L., avait accept&#233; de donner une deuxi&#232;me chance &#224; Tapie en organisant un compromis d&#8217;arbitrage, qui faisait de l&#8217;arr&#234;t de la Cour de cassation un paillasson.   &#160;   Une excellente mesure de sauvegarde des finances publiques&#160;: l&#8217;Etat, qui ressortait nickel de la proc&#233;dure judiciaire, s'est trouv&#233; condamn&#233; &#224; verser &#224; Tapie, innocent comme un diable, 403 millions d&#8217;euros. Noss f&#233;licitations&#160;&#233;mues &#224; Christine L.   &#160;   Tr&#232;s bien. Le probl&#232;me est que se foutre de la gueule du monde &#224; ce point est une sorte de record.   &#160;   La justice du monde des finances   &#160;   Ici, &#231;a encha&#238;ne, avec un trio&#160;juridictionnel :   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La Cour des comptes juge les comptes publics,   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La Cour de discipline budg&#233;taire financi&#232;re ( CDBF ) juge les comptables publics   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La Cour de Justice de la R&#233;publique (CJR) est comp&#233;tente pour les ministres, notamment pour abus d&#8217;autorit&#233;.   &#160;   &#160;&#160;&#160;&#160;&#160; En cause, l &#8217;article 432-1 du Code p&#233;nal&#160;: &#171;&#160;Le fait, par une personne d&#233;positaire de l'autorit&#233; publique, agissant dans l'exercice de ses fonctions, de prendre des mesures destin&#233;es &#224; faire &#233;chec &#224; l'ex&#233;cution de la loi est puni de cinq ans d'emprisonnement et de 75000 euros d'amende&#160;&#187;.   &#160;   1. &#160;&#160;&#160;&#160;   La Cour des comptes   &#160;   La Cour des comptes a r&#233;dig&#233; un rapport cinglant, sur le th&#232;me&#160;: Christine L. et ses servants de messe &#233;taient avis&#233;s que le recours &#224; un arbitrage apr&#232;s l&#8217;arr&#234;t de la Cour de cassation &#233;tait ill&#233;gal&#160;; or, ils ont fonc&#233; pour obtenir la condamnation de l&#8217;Etat. On n&#8217;a jamais vu quelqu&#8217;un qui a gagn&#233; son proc&#232;s le recommencer au risque de tout perdre, et surtout en recourant &#224; la justice priv&#233;e de l&#8217;arbitrage.   &#160;   2. &#160;&#160;&#160;&#160;   La Cour de discipline budg&#233;taire financi&#232;re ( CDBF )   &#160;   Ce 25 mai, le procureur pr&#233;s la Cour des comptes, Jean-Fran&#231;ois B&#233;nard, a saisi, la CDBF du cas de deux hauts fonctionnaires qui &#233;taient le bras droit et le bras gauche de Christine L.&#160;: Jean-Fran&#231;ois R., l'ancien pr&#233;sident du Consortium de r&#233;alisation (CDR), et Bernard S., l'ancien pr&#233;sident de l'Etablissement public de financement et de restructuration (EPFR).   &#160;   &#160; 3. &#160;&#160;&#160;&#160;   La Cour de Justice de la R&#233;publique (CJR)   &#160;   &#160; &#160;   Jean-Louis Nadal, le procureur g&#233;n&#233;ral pr&#232;s la Cour de cassation, a sign&#233; un r&#233;quisitoire demandant que Christine L. soit renvoy&#233;e devant la CJR, pour &#234;tre jug&#233;e de l&#8217;infraction d&#8217;abus d&#8217;autorit&#233;.     Un peu de lecture  (Gr&#226;ce &#224; Mediapart)   &#160;   Christine L. a  &#171;&#160;explicitement refus&#233;&#160;d'envisager un recours contre une sentence arbitrale pourtant tr&#232;s d&#233;favorable aux finances de l'Etat&#160;&#187; , et elle a choisi de &#160;  ne pas  demander l'avis du Conseil d'Etat&#160;&#187;  sur la proc&#233;dure d'arbitrage, alors que des  &#171;&#160;interrogations et des incertitudes importantes pesaient sur le principe m&#234;me de l'arbitrage et sur ses cons&#233;quences pour l'Etat&#160;&#187; .   &#160;   &#171;&#160;Malgr&#233; l'existence d'avis contraires, comme celui de l'Agence des participations de l'Etat du 1er ao&#251;t 2007, Christine L. a explicitement donn&#233; instruction au pr&#233;sident du CDR de mettre en &#339;uvre la proc&#233;dure arbitrale, alors m&#234;me qu'elle refusait de l'autoriser &#224; tirer toutes les cons&#233;quences de la d&#233;cision judiciaire ant&#233;rieurement intervenue qui &#233;tait favorable aux int&#233;r&#234;ts de l'Etat&#160;&#187; .   &#160;   &#171;&#160;En outre, Christine L.  a explicitement donn&#233; instruction d'inclure dans le champ de la sentence arbitrale l'indemnisation du pr&#233;judice moral, pourtant exclu du champ pr&#233;vu par la loi en tant que cr&#233;ance non chiffrable non pr&#233;vue dans la liste des mati&#232;res susceptibles de compromis&#160;&#187;.   &#160;   &#171; I l existe bien des indices montrant que le recours &#224; la proc&#233;dure arbitrale, et les mati&#232;res qui lui ont &#233;t&#233; soumises (notamment l'indemnisation pour des montants consid&#233;rables d'un pr&#233;judice moral qui ne concernait en rien le CDR, la renonciation &#224; former recours contre une sentence arbitrale d&#233;favorable) et les cons&#233;quences qui en sont r&#233;sult&#233;es notamment pour l'Etat, n'ont pas respect&#233; les principes g&#233;n&#233;raux du droit public fran&#231;ais et les dispositions l&#233;gales en vigueur. &#187;   &#160;   &#160; &#171;&#160;La sentence arbitrale a, dans ces conditions d'irr&#233;gularit&#233; et d'ill&#233;galit&#233;, eu pour effet d'&#233;tendre abusivement la garantie du CDR &#224; des faits qui n'auraient pas d&#251; le concerner, &#224; raison de son statut l&#233;gal.&#187;   &#160;   &#171;&#160;Compte tenu de la gravit&#233; et de l'importance des faits d&#233;nonc&#233;s qui peuvent &#234;tre reproch&#233;s &#224; la ministre de l'&#233;conomie, des finances et de l'industrie, il convient de saisir la commission des requ&#234;tes de la Cour de justice de la R&#233;publique, qui est comp&#233;tente pour appr&#233;cier la suite &#224; donner &#224; la plainte ci-jointe. &#187;   &#160;   Une candidate, pr&#233;sum&#233;e innocente, au FMI&#160;?   &#160;   J&#8217;esp&#232;re vivement que les pays &#233;mergents, qu&#8217;il faudrait d&#8217;ailleurs plut&#244;t appeler les pays &#233;merg&#233;s, ne vont pas encore se faire doubler par l&#8217;europ&#233;en lib&#233;ral de service. Misons sur l&#8217;avenir.   &#160;   Bon, mais admettons la nomination de la reine Christine.   &#160;   La pr&#233;sum&#233;e innocente Christine L. est un joli gibier de potence pour la Cour de Justice de la R&#233;publique. Alors que l&#8217;Etat a gagn&#233; un proc&#232;s, Christine L. choisit de faire condamner l&#8217;Etat, contre tous les avis rendus, par une proc&#233;dure d&#8217;arbitrage. Un cadeau de 403 millions au philosophe contemporain Tapie Bernard.   &#160;   La pr&#233;sum&#233;e innocente Christine L. va&#160; devoir se d&#233;fendre devant la CJR, comme ses petits copains de hauts fonctionnaires devant la CDBF,&#160;qui se d&#233;fendront peut-&#234;tre en&#160;expliquant qu&#8217;ils recevaient des ordres.   &#160;   Et directrice pr&#233;sum&#233;e du FMI, l&#8217;innocente pr&#233;sum&#233;e Christine L. ne sera prot&#233;g&#233;e par rien.   &#160;   Le r&#233;gime des immunit&#233;s est d&#233;fini par l&#8217;article IX du statut du FMI qui pr&#233;voit en sa section 8 une immunit&#233; pour le directeur, mais en pr&#233;cisant au paragraphe i)&#160;: &#171;&#160;Ne peuvent faire l&#8217;objet de poursuites en raison des actes accomplis par eux dans l&#8217;exercice de leurs fonctions&#8230;&#160;&#187;.   &#160;   Donc pour les actes hors fonctions, &#160;  il n&#8217;existe aucune protection.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   Si on r&#233;sume&#160;:   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le pr&#233;sum&#233; innocent Gaston SK, un g&#233;nie fran&#231;ais, est en semi-taule sous une inculpation de viol   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La pr&#233;sum&#233;e innocente Christine L. , un g&#233;nie fran&#231;ais, est bien partie pour &#234;tre poursuivie pour abus d&#8217;autorit&#233;.  &#160;   &#160;   Si elle doit d&#233;missionner, on trouvera bien un pr&#233;sum&#233; innocent, un g&#233;nie, pour la remplacer, et la venger d'un vilain complot.   &#160;     Zorro, l'anti-complot     &#160;" Et en plus, tu es moins cher que mon avocat..." 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
