<document>
	<date>2012-10-07</date>
        <title>Chucho Vald&#232;s, empereur du jazz afro-cubain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>cuba</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Pour organiser une rencontre entre La Havane et New-York, rien de mieux qu&#8217;un amphith&#233;&#226;tre romain en terre gauloise, et ce soir-l&#224; c&#8217;&#233;tait&#160;un  must &#160;: celui de la resplendissante ville romaine de Vienne (Is&#232;re). Venez, ch&#232;res amies et chers amis, vous poser un soir de juillet sur les gradins de pierre, face au soleil couchant et &#233;coutez. C&#8217;est magique&#160;!  
 Ce soir de juillet 2010, c&#8217;est un tout jeune homme de 70 ans qui m&#232;ne le bal. Chucho Valdes, le cubain&#8230; Franchement, il faut &#233;couter Chucho Valdes mais aussi le voir. Quelle pr&#233;sence,&#8230; quel spectacle&#8230; C&#8217;est le grand boss de l&#8217;orchestre, et regardez ses coups d&#8217;&#339;il, ses gestes pour relancer l&#8217;orchestre.&#160;Un patron, qui a l&#8217;oreille &#224; tout, et le regard si heureux de voir la belle aventure. Mais pass&#233; l&#8217;ouverture du concert, il donne le cap au piano, avec un solo bluffant. Le g&#233;ant s&#8217;impose&#8230; virtuose, inventif, subtil, puissant. 
 Les Afro-Cuban Messengers  sont au top &#160;&#160;:   &#224; la trompette, Reinaldo Melian Alvarez, au sax t&#233;nor Carlos Manuel Miyares Hernandez, &#224; la basse Lazaro Rivero Alarcon, &#224; la batterie Juan Carlos Rojas Castro. Ajoutez le percussionniste, Yaroldy Abreu Robles et le joueur de bata et chanteur Dreiser Durruthy Bombal&#233;, qui a lui seul a renvers&#233; le public de Vienne. Pour poursuivre ce concert fabuleux, arriv&#233;e d&#8217;un autre monde, la grande chanteuse&#160;Mayra Caridad Valdes, la s&#339;ur de Chucho. 
 http://www.youtube.com/watch?v=VJi0KwXs6tE 
 &#160; 
 
 
 
 
        </text>
</document>
