<document>
	<date>2010-09-14</date>
        <title>Circulaire anti-Roms : Quelles suites judiciaires ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (32)</tag>
                <tag>&#233;trangers</tag>
                <tag>europe</tag>
                <tag>tsiganes</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quels recours en justice contre la circulaire du 5 ao&#251;t 2010, organisant la chasse aux Roms&#160;? De telles violations du droit ne peuvent rester impunies. Essayons d&#8217;approfondir.  &#160; &#160;   &#160;   Qu&#8217;est-ce qu&#8217;une circulaire&#160;?   &#160;   Il existe plusieurs types de circulaires. Une circulaire interpr&#233;tative explique aux services, confront&#233;s  &#160; &#224; des situations complexes, quelle est la lecture du droit, mais une circulaire peut aussi &#234;tre un ordre int&#233;rieur&#160;: l&#8217;autorit&#233; hi&#233;rarchique, dans le cadre de ses comp&#233;tences, donne des consignes, qui doivent &#234;tre respect&#233;es.   &#160;   Celle-ci est de la seconde cat&#233;gorie. Elle est pr&#233;cise et elle se situe &#224; un haut degr&#233; de fonctionnement de l&#8217;Etat. Elle assure la mise en &#339;uvre d&#8217;une d&#233;cision du Pr&#233;sident de la R&#233;publique, et donne aux pr&#233;fets de v&#233;ritables ordres&#160;: d&#233;finition d&#8217;un processus, objectifs &#224; atteindre et m&#233;thodes &#224; suivre, avec en annexe des tableaux visant &#224; retracer l&#8217;ex&#233;cution semaine apr&#232;s semaine.   &#160;   Peut-on contester juridiquement une circulaire ?   &#160;   Il faut distinguer. Les circulaires interpr&#233;tatives expliquent l&#8217;&#233;tat du droit&#160;mais n&#8217;apportent rien : il ne peut &#234;tre form&#233; de recours, m&#234;me si s&#8217;interpr&#233;tation est erron&#233;e. Il en va diff&#233;remment des circulaires qui font grief&#160;: elles apportent des &#233;l&#233;ments de droit, et peuvent &#234;tre attaqu&#233;es si elles violent le droit.   &#160;   Le Conseil&#160;d&#8217;Etat fait ainsi la distinction&#160;: &#171;&#160;L'interpr&#233;tation que par voie, notamment, de  circulaire s ou d'instructions l'autorit&#233; administrative donne des lois et r&#232;glements qu'elle a pour mission de mettre en &#339;uvre n'est pas susceptible d'&#234;tre d&#233;f&#233;r&#233;e au juge de l'exc&#232;s de pouvoir lorsque, &#233;tant d&#233;nu&#233;e de caract&#232;re imp&#233;ratif, elle ne saurait, quel qu'en soit le bien-fond&#233;, faire  grief . En revanche, les dispositions imp&#233;ratives &#224; caract&#232;re g&#233;n&#233;ral d'une  circulaire  ou d'une instruction doivent &#234;tre regard&#233;es comme  faisant   grief , alors m&#234;me qu'elles se borneraient &#224; r&#233;it&#233;rer une r&#232;gle d&#233;j&#224; contenue dans une norme juridique sup&#233;rieure  ( Conseil d'Etat, 2 juin 2006, n&#176; 275416).   &#160;   Le directeur de cabinet avait-il comp&#233;tence pour signer cette circulaire&#160;?   &#160;   Les directeurs de cabinet ont de tr&#232;s larges d&#233;l&#233;gations de signature, car ils sont la repr&#233;sentation institutionnelle du ministre. Cette signature n&#8217;est pas ill&#233;gale mais elle est surprenante. Il s&#8217;agit de la mise &#224; ex&#233;cution d&#8217;une d&#233;cision du pr&#233;sident de la R&#233;publique, sur un aspect politique sensible. Il est surprenant que le ministre n&#8217;ait pas sign&#233; lui-m&#234;me, ce d&#8217;autant plus qu&#8217;il a tout fait pour se rendre visible pendant l&#8217;&#233;t&#233;. D&#8217;ailleurs, il a indiqu&#233; ce soir qu&#8217;il allait signer lui-m&#234;me la nouvelle circulaire.   &#160;   La circulaire vise-t-elle les Roms en particulier&#160;?   &#160;   Oui. La circulaire s&#8217;ouvre par cette phrase, qui est soulign&#233;e&#160;: &#171;&#160;Le Pr&#233;sident de la R&#233;publique a fix&#233; des objectifs pr&#233;cis, le 28 juillet dernier, pour l&#8217;&#233;vacuation des campements illicites&#160;: 300 campements ou implantations illicites devront avoir &#233;t&#233; &#233;vacu&#233;s d&#8217;ici 3 mois, en priorit&#233; ceux des Roms&#160;&#187;.   &#160;   A plusieurs reprises, est vis&#233;e cette population&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La circulaire d&#233;plore le faible nombre d&#8217;expulsions de Roms&#160;: &#171;&#160;Les op&#233;rations men&#233;es &#160;  depuis le 28 juillet contre les campements illicites de Roms n&#8217;ont donn&#233; lieu qu&#8217;un nombre trop limit&#233; de reconduites &#224; la fronti&#232;re&#160;&#187;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Un peu plus loin on lit &#171;&#160;Par ailleurs il convient &#233;videmment d&#8217;emp&#234;cher l&#8217;installation de nouveaux campements illicites de Roms&#160;&#187;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il est demand&#233; une synth&#232;se hebdomadaire qui distingue parmi les camps illicites ceux des Roms &#224; traiter en priorit&#233; et les autres campements de gens du voyage.   &#160;   La r&#233;alit&#233; de fait, pour qui sait lire, est qu&#8217;une politique publique vise une  &#160; population particuli&#232;re, cibl&#233;e en fonction de son origine ethnique, &#224; savoir l&#8217;appartenance &#224; la population des Roms.   &#160;   La circulaire est-elle l&#233;gale&#160;?   &#160;   Il est normal que le Ministre de l&#8217;Int&#233;rieur donne des consignes d&#8217;actions au Pr&#233;fet. Ce qui est anormal, c&#8217;est le contenu.   &#160;   La loi interdit de conduire des politiques en fonction de crit&#232;res ethniques, et le droit europ&#233;en interdit de limiter ainsi la libert&#233; d&#8217;aller et venir des citoyens europ&#233;ens. D&#8217;ailleurs, la semaine derni&#232;re, le grand argument de d&#233;fense des ministres fran&#231;ais devant les instances europ&#233;ennes, &#233;tait de dire que n&#8217;avait &#233;t&#233; prise aucune mesure particuli&#232;re visant les Roms. C&#8217;est le discours qui est d&#233;velopp&#233; depuis le mois de juillet par le Ministre de l&#8217;Int&#233;rieur &#224; la suite des critiques venues de l&#8217;ONU, du Parlement Europ&#233;en, du Conseil de l&#8217;Europe et du Pape, pour ne citer que ceux-l&#224;. Un mensonge gros comme le d&#233;ficit de la France.  &#160;   &#160;   Deux points aggravent cette ill&#233;galit&#233;.   &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Cette action prioritaire n&#8217;a pas &#233;t&#233; engag&#233;e sur la base de crit&#232;res individuels mais en fonction de l&#8217;appartenance suppos&#233;e &#224; une ethnie, dont les pr&#233;fets doivent d&#233;finir les contours&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Ce qui est la cause dans ces expulsions en vague, ce n&#8217;est pas ce que la personne a fait, mais ce qu&#8217;elle est&#160;: un Rom.  &#160;   &#160;   Qu&#8217;un gouvernement en soit l&#224;, c&#8217;est grave.   &#160;   Quels recours contre une telle circulaire ?   &#160;   Des associations tr&#232;s comp&#233;tentes, dont le GISTI, ont annonc&#233; deux recours&#160;: en annulation devant le Conseil d&#8217;Etat, et en suspension dans le cadre de la proc&#233;dure de r&#233;f&#233;r&#233;. Il y a en effet urgence car cette circulaire conduit &#224; des destructions d&#8217;habitations des Roms tous les jours, et le grief de la discrimination ethnique est flagrant. Des initiatives vont &#233;galement venir des instances europ&#233;ennes sur la base de la discrimination raciale, mais aussi de libert&#233; d&#8217;aller et venir. Les instances europ&#233;ennes, le Conseil de l&#8217;Europe comme l&#8217;Union Europ&#233;enne, avaient soulign&#233; toutes les violations de droit dans les documents pr&#233;sent&#233;s sur ce blog, avant d&#8217;avoir connaissance de cette circulaire. Le volet ethnique se combine &#224; de nombreux autres manquements, sur les droits sociaux fondamentaux.   &#160;   Ces recours peuvent-ils &#234;tre engag&#233;s&#160;?   &#160;   Hier matin, Xavier Bertrand disait que cette circulaire &#233;tait parfaite&#8230; mais le soir Brice Hortefeux annon&#231;ait qu&#8217;il allait en signer une nouvelle. Ce texte nouveau va certainement abroger l&#8217;ancien, et il n&#8217;y aura donc plus de recours en annulation possible.   &#160;   Il restera &#224; v&#233;rifier que, dans les faits, la politique discriminatoire a effectivement pris fin. Par ailleurs, pourront &#234;tre engag&#233;s des recours destin&#233;s &#224; sanctionner les ill&#233;galit&#233;s commisses, et l&#224;, le retrait de la circulaire ne change rien. Si,&#8230; il aide un peu en montrant que le gouvernement a tr&#232;s vite retir&#233; le texte car il le savait ill&#233;gal.  &#160;   &#160;   On parle d&#8217;infraction p&#233;nale&#160;?   &#160;   Sur le plan p&#233;nal, cette circulaire incite les Pr&#233;fets &#224; commettre des actes de discrimination envers une population d&#233;termin&#233;e par son caract&#232;re ethnique ce qui place tr&#232;s tr&#232;s pr&#232;s de la discrimination au sens du Code p&#233;nal. Mais ce sont deux choses bien diff&#233;rentes que de qualifier une circulaire d&#8217;ill&#233;galit&#233; ou d&#8217;imputer la commission d&#8217;une infraction &#224; quelqu&#8217;un, et une analyse pointue de la jurisprudence est n&#233;cessaire. Quelques jours dans le calme, pour d&#233;terminer le meilleur angle d&#8217;attaque.   &#160;   Quel type d&#8217;action p&#233;nale&#160;?   &#160;   La circulaire en elle-m&#234;me permet d&#8217;appr&#233;cier le fait reproch&#233;, et les associations peuvent envisager d&#8217;agir devant le tribunal correctionnel de Paris. La voie de la citation directe permet &#224; la victime d&#8217;engager l&#8217;action p&#233;nale et il n&#8217;y a pas besoin de passer par l&#8217;accord du Procureur de la R&#233;publique.   &#160;   Peut-il y avoir une plainte p&#233;nale&#160;?   &#160;   On peut &#233;galement songer &#224; une plainte pour disposer d&#8217;une enqu&#234;te globale d&#233;passant le seul cadre de la circulaire. En effet, la circulaire est incitative, et selon la jurisprudence, l&#8217;incitation est condamnable m&#234;me si elle n&#8217;a pas &#233;t&#233; suivie d&#8217;effet, du moment qu&#8217;elle reposait sur une discrimination illicite. Mais il para&#238;t tr&#232;s opportun de creuser cette affaire.   &#160;   Dans la mesure o&#249; les Pr&#233;fets doivent rendre compte syst&#233;matiquement, une enqu&#234;te permettrait d&#8217;&#233;tudier de mani&#232;re approfondie la mise en &#339;uvre de cette circulaire, notamment pour savoir si ont bien &#233;t&#233; atteints explicitement les Roms et comment les Roms &#233;taient d&#233;finis par les pr&#233;fectures.   &#160;   L&#8217;enqu&#234;te pourrait &#233;galement s&#8217;int&#233;resser aux d&#233;cisions prises avant la circulaire. En particulier, la circulaire vise une d&#233;cision du Pr&#233;sident de la R&#233;publique du 28 juillet dernier. Aussi, pour bien comprendre le contexte il serait n&#233;cessaire que l&#8217;enqu&#234;te aborde cet aspect, le directeur de cabinet n&#8217;&#233;tant manifestement pas le pivot de cette affaire.   &#160;   Les personnes expuls&#233;es ont-elles des recours&#160;?   &#160;   L&#8217;initiative de l&#8217;action au p&#233;nal contre la discrimination est r&#233;serv&#233;e aux associations comp&#233;tentes. Les personnes concern&#233;es retrouvent un droit d&#8217;agir au civil, et ce droit est renforc&#233; car on se trouve dans le cadre d&#8217;une &#171;&#160;punition collective&#160;&#187;. Le gouvernement a choisi de proc&#233;der &#224; l&#8217;expulsion en privil&#233;giant les Roms, avec un objectif chiffr&#233;, non pas en fonction des probl&#232;mes aigus que posait cette population mais en r&#233;action &#224; des faits de d&#233;linquance qui avaient eu lieu dans une commune du centre de la France, par d&#8217;autres personnes.   &#160;   La r&#233;f&#233;rence avec Vichy est-elle opportune&#160;?   &#160;   Jamais depuis Vichy et sur la m&#233;tropole le gouvernement n&#8217;est all&#233; aussi loin dans des mesures contraignant les droits d&#8217;une population en fonction d&#8217;une origine ethnique r&#233;elle ou suppos&#233;e. C&#8217;est une r&#233;alit&#233; qui montre &#224; quel niveau nous sommes tomb&#233;s. Pour le reste nous sommes en paix, pas en guerre, et le retour en Roumanie aussi brutal soit-il pour ces personnes, n&#8217;a rien &#224; voir avec les circonstances de l&#8217;&#233;poque. Rien. Surtout, en 1940, il n&#8217;existait aucun recours alors que maintenant par le droit interne ou par le droit europ&#233;en, il est possible d&#8217;agir de mani&#232;re tr&#232;s efficace en bloquant l&#8217;action du gouvernement puis en faisant condamner les auteurs d&#8217;actes contraires &#224; la loi.   &#160;   Un dernier mot&#160;?   &#160;   Jeannette Bougrab, la nouvelle pr&#233;sidente de la HALDE, avait d&#233;clar&#233; la semaine derni&#232;re qu&#8217;elle n&#8217;avait rien &#224; redire contre cette action men&#233;e &#224; l&#8217;encontre des Roms. Elle peut d&#233;missionner quand elle veut. C&#8217;est un geste qui serait appr&#233;ci&#233;.         Dominent-ils la machine gouvernementale ?     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
