<document>
	<date>2013-06-15</date>
        <title>Claude Gu&#233;ant passe &#224; confesse sur le blog</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>juge d'instruction</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 De passage au Bar de la Marine, j&#8217;ai retrouv&#233; mon pote Gu&#233;ant, un peu seul devant son verre de lait &#233;cr&#233;m&#233; vitamin&#233;&#8230; Le visage crisp&#233; comme s&#8217;il se pr&#233;parait pour le meeting de Villepinte. 
 
 - Alors, Claude, qu&#8217;est-ce que tu fais l&#224; tout seul dans ton coin&#160;? On dirait que tu sens le gaz&#8230; 
 - Arr&#234;te, j&#8217;en peux plus. Des islamistes ont crev&#233; les pneus de ma Pigeot, cass&#233; les suspensions et mis du sable dans les soupapes&#8230;  
 - Des islamistes&#160;? D&#8217;Al Qaeda&#160;? Avec la barbe, et tout et tout&#160;?  
 - Exact, mon pauvre ami. C&#8217;est un complot international pour me d&#233;stabiliser. Tout &#231;a, c&#8217;est parce que j&#8217;avais eu la lucidit&#233;, du temps de ma grandeur de &#171;&#160;cardinal&#160;&#187;, de dire que &#171;&#160;toutes les civilisations ne se valent pas&#160;&#187;. Je l&#8217;avais dit pendant la campagne, mais personne ne m&#8217;a cru. C&#8217;est l&#8217;&#233;vidence&#160;: il nous faut &#171;&#160;prot&#233;ger la civilisation fran&#231;aise&#160;&#187;, contre ceux qui ne respectent pas la loi, j&#8217;avais bien raison. 
 &#8230; 
 - Arme &#224; l&#8217;avant, moussaillon&#160;! La France &#233;ternelle des valeurs de l&#8217;int&#233;grit&#233;, de l&#8217;honn&#234;tet&#233;, de la rigueur morale et du d&#233;sint&#233;ressement doit &#234;tre &#171;&#160;&#224; la t&#234;te de la croisade&#160;&#187; contre l&#8217;obscurantisme. C&#8217;est notre devoir, et c&#8217;est mon action de chaque jour . La loi doit &#234;tre la m&#234;me pour tous. 
 
 - Claude, t&#8217;es un ami, mais l&#224; tu d&#233;connes. Ce sont les juges qui t&#8217;embrouillent, et ils t&#8217;embrouillent car les indices s'accumulent. Aussi, ils te soup&#231;onnent d&#8217;avoir piqu&#233; dans la caisse 10&#160;000&#160;&#8364; par mois, de t&#8217;&#234;tre embarqu&#233; dans une affaire d&#8217;escroquerie en bande organis&#233;e  (par qui&#160;?) , d&#8217;avoir vendu des tableaux tr&#232;s cher sans payer les taxes, d&#8217;avoir re&#231;u de grosses sommes sur ton compte bancaire, d&#8217;avoir gard&#233; pour toi des tableaux destin&#233;s au Minist&#232;re, d&#8217;avoir magouill&#233; avec les services secrets libyens contre l&#8217;opposition politique, d&#8217;avoir g&#233;r&#233; du fric libyen avant de larguer Kadhafi&#8230; Tes explications sont &#224; mourir de rire&#8230; En fait, on comprend que t&#8217;es l&#224; par hasard et que t&#8217;as rien compris &#224; la politique. Ce qui explique aussi que tu te sois ramass&#233; aux l&#233;gislatives&#8230;  
 - Mais je n&#8217;ai rien piqu&#233; du tout. C&#8217;est un complot international des islamistes. Rappelle-toi, je l&#8217;avais bien dit&#160;: &#171;&#160;Comment ne pas reconna&#238;tre que la civilisation qui d&#233;fend la libert&#233;, l'&#233;galit&#233; et la fraternit&#233; est sup&#233;rieure &#224; celle qui accepte la tyrannie, la minorit&#233; des femmes, la haine sociale ou ethnique ?&#160;&#187;.  
 - &#199;a, c&#8217;est de Marine Le Pen&#8230; 
 - Mais, non, c&#8217;est de moi. Ne confonds pas le prof&#8217; et l&#8217;&#233;l&#232;ve, tu vas finir de me faire d&#233;primer.  
 - Mon pauvre, tu as le moral dans les chaussettes. C&#8217;est parce que tu vas bient&#244;t te retrouver en garde-&#224;-vue ? 
 
 - Non, pas du tout. C&#8217;est parce que je suis un bon gars du pays, et qu&#8217;&#171; &#224; force d&#8217;immigration incontr&#244;l&#233;e, les Fran&#231;ais ont parfois le sentiment de ne plus &#234;tre chez eux &#187;. 
 - Arr&#234;te le lait, et bois un bon C&#244;tes du Rh&#244;ne , par exemple un  Domaine du Grand B&#233;cassier 2007 .&#160;  
 - Non, je dois rester un soldat de Sarkoland. A cause des &#233;trangers, la soci&#233;t&#233; est en perdition. Tu dois savoir que  &#171;&#160;les deux tiers des &#233;checs scolaires, c'est l'&#233;chec d'enfants d'immigr&#233;s&#160;&#187; . 
 - Mon pauvre ami, tu es en plein d&#233;lire. C&#8217;est toi qui es accus&#233; de vol et de magouilles financi&#232;res en bande organis&#233;e, ne confonds-pas&#160;! &#160; 
 - Moi&#160;? C&#8217;est impossible. Je suis Fran&#231;ais de souche, alors qu&#8217;il est scientifiquement prouv&#233; que l&#8217;augmentation de la d&#233;linquance est due aux &#160; &#171; &#160;malfaiteurs venus de l'&#233;tranger&#160;&#187;.  
 - Wahou, c&#8217;est violent ce que tu dis&#8230; 
 - Mais, non, tu dois savoir que c&#8217;est &#171;&#160;l&#8217;immigration comorienne qui est la cause de beaucoup de violences&#160;&#187;. C&#8217;est pour cela que je suis favorable &#224; &#171;&#160;l&#8217;instauration d'une peine compl&#233;mentaire automatique d'interdiction du territoire pour les &#233;trangers nouveaux arrivants qui commettraient des d&#233;lits s&#233;rieux&#160;&#187;.  
 - Oui, je sais que tu avais racont&#233; n&#8217;importe quoi. C&#8217;est pr&#233;vu de longue date par l 'article 131-30 &#160;du Code p&#233;nal&#8230; 
 - Mais je m&#8217;en fiche, c&#8217;est pas le probl&#232;me&#8230;  
 - C&#8217;est quoi le probl&#232;me alors&#160;?  
 &#8230; 
 
 - Patron, am&#232;ne nous un magnum de  Domaine du Grand B&#233;cassier 2007 , un grand verre de 50 cc pour mon ami, et un ballon pour moi.  
 Le patron s&#8217;ex&#233;cute, et fait p&#233;ter le bouchon du divin breuvage, pr&#233;par&#233; avec amour par l&#8217;EARL Philip-Ladet,  Domaine de Rochemond,  Cadignac Sud ,  30200 Sabran,  contact@domaine-de-rochemond.com 
 Les effluves envahissent l&#8217;espace, et le visage de mon ami Claude se d&#233;tend comme s&#8217;il se d&#233;barrassait de vingt ans d&#8217;une maladie grave.  
 -  Alors, Claude&#8230; 
 - C&#8217;est que nous devions dire n&#8217;importe quoi pour &#234;tre r&#233;&#233;lus. Parce que si on n&#8217;&#233;tait pas r&#233;&#233;lu, on ne pouvait plus tenir les petits pois&#8230; 
 - Mais avec tes arguments &#224; la con, tu as perdu&#8230;  
 - Eh oui&#8230;  
 - Et ce sont les petits pois qui t&#8217;embrouillent, pas les islamistes&#8230; 
 - Eh oui&#8230;  
 - Eh tu vas te trouver avec un dipl&#244;me de grand d&#233;linquant&#160;? 
 - Eh oui&#8230; 
 - Une forme sup&#233;rieure de l&#8217;&#233;chec scolaire&#160;?  
 - Eh oui&#8230; 
 - Et ce sont les juges d&#8217;instruction que tu voulais supprimer qui vont te le d&#233;cerner ?  
 - Eh oui&#8230; 
 - Et Sarko, il te t&#233;l&#233;phone pour te remonter le moral&#160;? 
 - Eh non&#8230; 
 - Tu sais, les juges, ce sont pas des mauvais bougres. Tu leur dis la v&#233;rit&#233; et tu reconnais l&#8217;application de la loi, et tout va bien&#8230; 
 - Ah bon&#160;?... Mais on ne m&#8217;a jamais dit &#231;a. Je croyais qu&#8217;il fallait avoir peur des juges.  
 - Mais pas du tout, Claude. Les juges d&#8217;instruction ne cr&#233;ent pas les conflits, ils cherchent juste &#224; les r&#233;soudre.  
 - Ah bon&#160;? Alors heureusement qu&#8217;on n&#8217;a pas pu les supprimer, &#224; l&#8217;insu de notre plein gr&#233;. Et je vais leur dire quoi, aux juges&#160;? 
 - Ben tu leurs dis la v&#233;rit&#233;&#160;! 
 - La v&#233;rit&#233;&#160;? Non, non, &#231;a c&#8217;est pas possible&#8230; C&#8217;est trop me demander.  
 - Tu sais, les juges ont bien &#233;tudi&#233; les faits, beaucoup de gens leur ont dit beaucoup de choses, alors sois r&#233;aliste&#160;: la v&#233;rit&#233;, ils la connaissent d&#233;j&#224;&#8230; 
 - Alors, j&#8217;arr&#234;te de faire le con&#160;?  
 - Eh oui, tout simplement&#160;! Tu vaux mieux. 
 - Et je dis la v&#233;rit&#233;&#160;? Bien vrai&#160;? &#199;a, &#231;a me fait bizarre&#8230; Mais &#224; bien r&#233;fl&#233;chir&#8230; &#199;a me donne une id&#233;e&#8230;&#160; 
 
 
 
 
 
        </text>
</document>
