<document>
	<date>2009-10-21</date>
        <title>Clearstream : Villepin sorti de la politique ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>clearstream</tag>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Dominique de Villepin n&#8217;est pas condamn&#233;, mais son avenir politique est bien compromis. La s&#233;v&#233;rit&#233; des r&#233;quisitions contre lui, Jean-Louis Gergorin et Imad Lahoud signifie que d&#8217;une mani&#232;re ou d&#8217;une autre, il y aura appel, et cassation. Ce soir, il reste des doutes sur la condamnation, mais peu sur l&#8217;imapct politique&#160;: Villepin est emp&#234;tr&#233; dans cette affaire minable pour de nombreuses ann&#233;es.   &#160;   &#171;&#160;Nicolas Sarkozy avait promis de me pendre &#224; un croc de boucher, je vois que la promesse a &#233;t&#233; tenue&#160;&#187;. La d&#233;claration de Villepin &#224; la sortie de l&#8217;audience avait de quoi &#233;tonner, donnant le sentiment d&#8217;une bourde de plus de la part de l&#8217;ancien premier ministre. Il faut dire qu&#8217;il venait de vivre, coup sur coup, deux sinistres journ&#233;es :&#160;clou&#233; sur le banc des pr&#233;venus, supportant sans  pouvoir r&#233;pliquer ces longs discours qui veulent le mettre &#224; terre, sous le regard des juges qui notent tout, et d&#233;cideront de son sort. Aussi, quand apr&#232;s cette &#233;preuve, il s&#8217;adresse aux m&#233;dias pour dire que cette fois-ci, c&#8217;est fait, que Sarkozy a r&#233;ussi sa promesse de &#171;&#160;l&#8217;accrocher&#160;&#187;, on veut r&#233;pondre &#171;&#160;ressaisis-toi, tu te trompes !&#160;&#187;&#160;: Sarkozy avait dit qu&#8217;il accrocherait les responsables, et tu commets une faute en t&#8217;autod&#233;signant&#160;; surtout, le tribunal est libre de son jugement, et il a toute capacit&#233; juridique de prononcer ta relaxe.   &#160;   Alors propos malheureux&#160;? Non, le propos est juste.   &#160;   Je n&#8217;entre pas dans la discussion du pourquoi des r&#233;quisitions&#160;: quarante volumes de dossier, dont d&#8217;innombrables pi&#232;ces, quatre semaines de proc&#232;s et juste quelques d&#233;clarations &#224; se mettre sous la dent. C&#8217;est tr&#232;s peu. On peut avoir un sentiment, pas une analyse. Je rel&#232;ve pour ma part un dossier tr&#232;s technique, et un plan d&#8217;audience peu perturb&#233; par les d&#233;bats, ce qui place plut&#244;t dans le sillon trac&#233; par les juges d&#8217;instruction. Nous verrons.   &#160;   Non, je ne veux parler que des effets, et c&#8217;est tr&#232;s clair. Ce r&#233;quisitoire place la barre &#224; un &#160;  niveau tel qu&#8217;il y a aura n&#233;cessairement appel. Il &#233;tait certes difficile d&#8217;imaginer un jugement qui puisse satisfaire tout le monde, mais une solution  a minima  ramenant cette affaire au &#160;  niveau d&#8217;un gros comm&#233;rage aurait pu la vider de son poids politique et donner &#224; chacun envie de tourner la page. Clearstream serait devenu une veille affaire tordue,&#160;n'int&#233;ressant plus personne&#160;: c&#8217;&#233;tait une issue pour Villepin. Il n&#8217;a gu&#232;re pr&#233;par&#233; le terrain, soufflant au contraire sur les braises &#224; chaque occasion.   &#160;   Les r&#233;quisitions ont &#233;t&#233; de dix-huit mois avec sursis. Pour que le parquet ne fasse pas appel, il faudrait que le tribunal prononce une sanction d&#8217;au moins un an. M&#234;me analyse pour Gergorin et Lahoud&#160;: la r&#233;quisition est de dix-huit mois ferme pour eux, et le procureur d&#233;nonce leur&#160;r&#244;le central. A moins d&#8217;un an ferme, il serait difficile pour le parquet de ne pas contester le jugement. Mais dans le m&#234;me temps, si les peines correspondent aux attentes du parquet, c&#8217;est la d&#233;fense qui fera appel. Et Gergorin, appelant d&#8217;une peine de prison ferme, serait sans doute plus loquace devant la cour.   &#160;   Une relaxe&#160;? Villepin a raison de se battre. Mais Gergorin a reconnu sa participation, et sa condamnation est in&#233;vitable. Une sanction estim&#233;e trop indulgente entra&#238;nerait un appel du parquet, qui serait d&#233;consid&#233;r&#233;, et cet appel serait g&#233;n&#233;ralis&#233; &#224; tous les pr&#233;venus. Prenez le dans tous les sens&#160;: Villepin est embringu&#233; dans cette affaire pour de nombreux mois, bien peu compatibles avec le calendrier politique.   &#160;   Le jugement est attendu pour d&#233;but 2010. S&#8217;il y a appel, l&#8217;audience se tiendra au mieux fin 2010, avec un arr&#234;t tout frais d&#233;but 2011.&#160;En cas de sanctions,&#160;il faut pr&#233;voir un nouvel impact public, et nouveau recours, en cassation cette fois-ci. Bref, avec un tel fardeau, il sera bien difficile de s&#8217;&#233;lancer dans une grande campagne politique, ou de conduire une action d&#8217;ampleur. &#160;   &#160;   Le parquet n&#8217;a pas requis de peine d&#8217;in&#233;ligibilit&#233;, alors que la loi l&#8217;y autorisait. C&#8217;&#233;tait inutile. Ce r&#233;quisitoire et ses suites in&#233;vitables s&#8217;annoncent pour Villepin comme un supplice chinois.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
