<document>
	<date>2009-02-15</date>
        <title>Colonna : Gravissime</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (161)</tag>
                <tag>erignac</tag>
                <tag>colonna</tag>
                <tag>corse</tag>
                <tag>justice</tag>
                <tag>v&#233;rit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Truandage de l&#8217;enqu&#234;te &#224; une &#233;chelle inconnue. Je suis atterr&#233; par ce que j&#8217;ai lu. Et tout&#160;risque de&#160;d&#233;gringoler avec la plainte pour &#171;&#160;entrave &#224; la manifestation de la v&#233;rit&#233;&#160;&#187; d&#233;pos&#233;e aujourd'hui par les avocats d'Yvan Colonna.   Didier Vinolas. Notez bien le nom de Didier Vinolas, qui &#233;tait le secr&#233;taire g&#233;n&#233;ral de la pr&#233;fecture lorsque Claude Erignac &#233;tait en fonction. C&#8217;&#233;tait en quelque sorte son bras droit. Depuis l&#8217;origine, la th&#232;se de l'accusation est que le pr&#233;fet Claude Erignac a &#233;t&#233; abattu le 6 f&#233;vrier 1998 par un commando de six hommes. Cinq condamn&#233;s lors du premier proc&#232;s, et Yvan Colonna pour &#234;tre le sixi&#232;me. A ces six hommes se serait ajout&#233; Joseph Versini pour l'attaque de la gendarmerie de Pietrosella en septembre 1997 au cours de laquelle l'arme ayant servi &#224; tuer le pr&#233;fet a &#233;t&#233; d&#233;rob&#233;e. Mais vendredi devant la cour d'assises de Paris, Didier Vinolas est venu expliquer qu&#8217;il d&#233;tenait les noms de deux suspects qui seraient &#171;&#160;peut-&#234;tre&#160;&#187; encore en libert&#233;.   &#171; Il y a peut-&#234;tre deux hommes dans la nature qui ont particip&#233; &#224; l'assassinat du pr&#233;fet. &#199;a m'est insupportable. &#187;   Un rigolo ce Vinolas, qui attend les derniers jours du proc&#232;s en appel &#8211; vendredi soir &#8211; pour faire ces d&#233;clarations&#160;? Et non, Didier Vinolas est tout sauf un rigolo. Ce haut fonctionnaire a expliqu&#233; devant la cour d&#8217;assises,&#160;sous la foi du serment, avoir transmis cette information au procureur de la R&#233;publique de Paris, Yves Bot, d&#232;s 2002, au pr&#233;sident de la cour d'assises Didier Wacogne, ainsi qu'au procureur g&#233;n&#233;ral Laurent Le Mesle par lettre fin d&#233;cembre 2008.   Et cette information n&#8217;a pas &#233;t&#233; vers&#233;e au dossier. Rien. Rien, en attendant l&#8217;incroyable t&#233;moignage.   &#171;&#160;Le procureur g&#233;n&#233;ral de Paris, Laurent Le Mesle, a effectivement re&#231;u un courrier d'une personne disant avoir t&#233;moign&#233; lors du premier proc&#232;s d'Yvan Colonna. Cette personne indiquait que si elle &#233;tait appel&#233;e &#224; t&#233;moigner &#224; nouveau, elle apporterait de nouvelles pr&#233;cisions. Il convient de rappeler que la proc&#233;dure devant la cour d'assises est orale. Le seul devoir du parquet g&#233;n&#233;ral &#233;tait de convoquer Didier Vinolas pour qu'il puisse faire &#224; la barre les d&#233;clarations qu'il souhaitait. C'est ce qui a &#233;t&#233; fait", indique le texte.&#160;&#187; Un peu court, s&#8217;agissant d&#8217;un t&#233;moignage qui fait s&#8217;&#233;crouler toute la th&#232;se de l&#8217;accusation. &#160;   D&#8217;apr&#232;s un Didier Vinolas tr&#232;s s&#251;r de lui, les deux personnes font partie de la sph&#232;re de Pietrosella, que M. Vinolas a dit qu&#8217;il d&#233;tenait leurs noms d'un informateur fiable. C'est en partant de ce constat, sachant que les deux actions ont &#233;t&#233; revendiqu&#233;s par le m&#234;me groupe, que Didier Vinolas s'est dit "qu'il y a peut-&#234;tre d'autres personnes ayant particip&#233; &#224; l'assassinat" qui n'ont jamais &#233;t&#233; arr&#234;t&#233;es.   L&#8217;ancien procureur de la R&#233;publique de   Paris Yves Bot aurait &#233;t&#233; en possession de ces informations  &#160; d&#232;s 2001-2002, a expliqu&#233; Me Patrick Maisonneuve.&#160;Me Antoine Sollacaro, autre d&#233;fenseur du berger de Carg&#232;se, souligne&#160;: &#171;&#160;Ce qui est grave, c'est que des policiers, des magistrats ont mis sous le coude des &#233;l&#233;ments &#224; d&#233;charge pour Yvan Colonna. Cela s'appelle une entrave &#224; la manifestation de la v&#233;rit&#233;. Par cons&#233;quent, nous n'avons pas d'autres choix que de d&#233;poser plainte contre X, car une telle entrave constitue un d&#233;lit. &#192; son sens, le pr&#233;sident de la cour d'assises d'appel sp&#233;ciale, Didier Wacogne, ne peut plus si&#233;ger, car il aurait re&#231;u une lettre du t&#233;moin qu'il affirme ne pas avoir ouverte et dont il n'a pas fait &#233;tat &#224; la d&#233;fense.&#160;&#187; Pour Me Pascal Garbarini, autre artisan de la d&#233;fense, le nouvel &#233;l&#233;ment intervenu vendredi &#171;&#160;devrait conduire &#224; la remise en libert&#233; d'Yvan Colonna d&#233;tenu depuis juillet 2003&#160;&#187;.   Samedi dans la soir&#233;e, c&#8217;&#233;tait une conf&#233;rence de presse  Me Gilles Simeoni.  &#171;&#160;On a fabriqu&#233; un faux coupable ! Nous avons aujourd'hui la  preuve que des &#233;l&#233;ments de nature &#224; d&#233;montrer l'innocence d'Yvan Colonna ont &#233;t&#233; d&#233;lib&#233;r&#233;ment &#233;cart&#233;s. De fa&#231;on d&#233;lib&#233;r&#233;e, organis&#233;e, r&#233;fl&#233;chie, de hauts magistrats et de grands policiers antiterroristes ont d&#233;cid&#233; de taire, parfois de d&#233;truire des &#233;l&#233;ments &#224; d&#233;charge pouvant conduire &#224; d&#233;montrer l'innocence d'Yvan Colonna. Sans crainte d'&#234;tre d&#233;mentis, nous l'affirmons solennellement. Le t&#233;moignage de Didier Vinolas est d'une gravit&#233; extr&#234;me, d'autant qu'il &#233;tait l'ami et le collaborateur direct de Claude Erignac. Tout cela r&#233;v&#232;le que, d&#232;s 1999, une v&#233;rit&#233; d'Etat a &#233;t&#233; d&#233;cr&#233;t&#233;e et que plus personne n'a voulu s'en &#233;carter. Dans ce dossier, il y a d&#233;j&#224; eu la r&#233;v&#233;lation au proc&#232;s Castela et Andriuzzi d'un faux rapport d'enqu&#234;te antidat&#233; ; puis la disparition d'&#233;coutes t&#233;l&#233;phoniques judiciaires dont a t&#233;moign&#233; Roger Marion, le chef de la DNAT (Division nationale antiterroriste), sous serment devant le S&#233;nat, lors de l'enqu&#234;te parlementaire &#8211; ces &#233;coutes d'Yvan Colonna le mettaient hors de cause. Il y a eu la deuxi&#232;me voiture sur les lieux du crime dont on n'a jamais identifi&#233; les occupants. Puis la fameuse empreinte relev&#233;e sur le ruban adh&#233;sif &#224; la gendarmerie de Pietrosella qui n'appartient &#224; aucun membre du commando et encore moins &#224; M. Colonna ! Le l&#233;giste dit que le tireur &#233;tait aussi grand que le pr&#233;fet et aujourd'hui, on apprend que d'autres &#233;l&#233;ments capitaux ont &#233;t&#233; &#233;touff&#233;s ! C&#8217;est scandaleux.&#160;&#187;   N&#8217;accusons pas sans preuve. Mais cette fois-ci, l&#8217;accus&#233;e est la Justice. Nous attendons sa d&#233;fense. Avec une certaine impatience. Bien s&#251;r, cette exigence de v&#233;rit&#233; ne cr&#233;e aucune sympathie pour ceux qui ont d&#233;cid&#233; de tuer un homme de dos. Et j&#8217;ose &#224; peine imaginer les pens&#233;es de Mme Erignac.    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
