<document>
	<date>2014-04-17</date>
        <title>Combat contre la pauvret&#233;&#8230; ou combat contre les pauvres ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>trahison</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Les engagements de revalorisation exceptionnelle d&#233;cid&#233;s dans le plan pauvret&#233; de janvier 2013 pour le RSA, le compl&#233;ment familial et l'allocation de soutien familial sont confirm&#233;s. Mais ces revalorisations seront d&#233;cal&#233;es d'une ann&#233;e&#160;&#187;. &#160;M&#234;me ampoul&#233;e, la formule est simple&#160;: la hausse d&#233;cid&#233;e en 2013 est annul&#233;e, et elle aura peut-&#234;tre lieu en 2015. Ah tr&#232;s bien,... enfin on s&#8217;en prend aux pauvres, et &#224; leurs insupportables privil&#232;ges. Nous sommes fiers de ce gouvernement de combat. 
 Il &#233;tait temps de frapper les pauvres au porte monnaie, car leur nombre ne fait qu&#8217;augmenter, ce qui montre &#224; quel point ce sort est enviable. A la fin 2013,  2,3 millions de foyers percevaient le RSA, soit 7,2% de plus qu'un an plus t&#244;t, selon les chiffres publi&#233;s par la Caisse nationale d'allocations familiales (Cnaf). + 7,2%&#160;: une croissance &#224; faire p&#226;lir les Chinois&#8230;  
 Le gros morceau, c&#8217;est le &#171;&#160;RSA socle&#160;&#187; vers&#233; aux foyers ne b&#233;n&#233;ficiant d'aucun revenu d'activit&#233;. Leur nombre a augment&#233; de 7,5%, pour atteindre 1,79 million, y compris 253.000 qui le cumulent avec le &#171;&#160;RSA activit&#233;&#160;&#187;. Les foyers b&#233;n&#233;ficiaires du seul RSA activit&#233; sont 505.000. 
 Et combien le RSA&#160;? Au 1er janvier 2014, le RSA socle s'&#233;levait &#224; 499,10 euros par mois pour une personne seule et 748,97 euros pour un couple sans enfant. Oki ? Pour le coup de pouce, ces nantis attendront, et bien s&#251;r, le gouvernement va renforcer la lutte contre la fraude&#8230; 
 Lamentable.   
 A c&#244;t&#233; de ces deux donn&#233;es &#8211; l&#8217;augmentation des b&#233;n&#233;ficiaires et la faible montant de l&#8217;aide &#8211; la vraie question est en fait le &#171;&#160;non recours&#160;&#187;, ph&#233;nom&#232;ne qui mine les politiques de solidarit&#233;. 
 Le ph&#233;nom&#232;ne a pris une telle ampleur qu&#8217;a &#233;t&#233; cr&#233;&#233; un Observatoire des non-recours aux droits et services ( ODENORE ). Un ph&#233;nom&#232;ne bien connu. Philippe Warin, cofondateur de l&#8217;ODENORE est coauteur de&#160; &#171;&#160; L'Envers de la "fraude sociale". Le scandale du non-recours aux droits sociaux&#160;&#187;&#160; (La D&#233;couverte, 2012). 
   
 D&#8217;apr&#232;s l&#8217;ODENORE, les prestations en g&#233;n&#233;ral font l&#8217;objet d&#8217;un taux de non recours moyen de pr&#232;s de 33%, et certaines prestations connaissent des taux de non recours tr&#232;s forts : 68% des personnes &#233;ligibles au revenu de solidarit&#233; active (RSA) activit&#233; ne le demandent pas et 73% des personnes ayant droit &#224; l&#8217;aide au paiement d&#8217;une assurance compl&#233;mentaire de sant&#233; (ACS) ne la sollicitent pas.  
 L&#8217;observatoire a identifi&#233; trois causes de non recours : la m&#233;connaissance des aides, la complexit&#233; des d&#233;marches et des freins psychologiques, tels que la peur de la stigmatisation ou le refus de l&#8217;assistanat...  
 Vis-&#224;-vis du RSA, la grande question est donc&#160;: comment amener tous les gens qui ont droit au RSA &#224; le percevoir ? Le gouvernement ne le fait pas, assumant de voter des lois sociales - notre g&#233;nial mod&#232;le r&#233;publicain - en esp&#233;rant qu&#8217;elles seront mal appliqu&#233;es. Et en plus, on refuse les ajustements. 
 Le gouvernement de la nouille casqu&#233;e, qui n'a comme ennemi que les puissances de l'argent, renonce &#224; tout effort dans la lutte contre la pauvret&#233;, et va faire payer les pauvres. Je le note, &#231;a m'int&#233;resse.&#160; 
 
 
 
 
        </text>
</document>
