<document>
	<date>2014-03-29</date>
        <title>Comment juger les grands vieillards ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>grand age</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 Franchement, l&#224;, je suis paum&#233;. Vous avez vu l&#8217;histoire de Marcel Guillot ce papy de 93 ans, condamn&#233; hier &#224; 10 ans de prison&#160;par la cour d'assises de la Marne ? Condamn&#233; pour avoir, alors qu&#8217;il &#233;tait &#226;g&#233; de 91 ans, port&#233; des coups mortels &#224; une femme, &#226;g&#233;e de 82 ans, dans le contexte d&#8217;un d&#233;pit amoureux... Le proc&#232;s ne parait pas laisser beaucoup de doute sur la culpabilit&#233;, mais comment juger ce genre d&#8217;affaires&#160;?   
 L&#8217;histoire en deux mots. Marcel Guillot, veuf, qui vit sa solitude, est entr&#233; en relation avec une voisine, une femme 82 ans, au d&#233;but pour faire des travaux dans le grand jardin. Mais tout montre que Marcel est &#233;pris, sans doute m&#234;me tr&#232;s amoureux, mais sans retour de sa voisine. Une relation se cr&#233;e, marqu&#233;e par ses silences, ses incompr&#233;hensions, ses ambigu&#239;t&#233;s&#8230; Un jour, apr&#232;s un diff&#233;rend, Marcel d&#233;cide de se rendre chez la voisine pour lui infliger une punition. On retrouvera le cadavre de la vieille femme, rou&#233;e de coups, dans une rivi&#232;re qui jouxte la maison. La cour a &#233;cart&#233; l&#8217;intention de tuer, et a retenu la qualification de coups ayant&#160;entra&#238;n&#233;&#160;la mort sans intention de la&#160;donner.  
 Alors, comment aborder la passion amoureuse des a&#239;euls&#160;? Comment comprendre la psychologie du grand &#226;ge, avec cet homme qui vit comme mur&#233; dans une autre vie&#160;? Quelle peine pour des faits criminels commis par la personne tr&#232;s &#226;g&#233;e&#160;?  
 Vraiment je n&#8217;ai pas de r&#233;ponse, sauf sur la n&#233;cessit&#233; dans ce genre d&#8217;affaire de b&#233;n&#233;ficier de l&#8217;expertise de g&#233;riatres, qui savent ce que peut devenir la psychologie et le comportement de la personne tr&#232;s &#226;g&#233;e. 
 Pour nourrir la r&#233;flexion, je vous renvoie aux excellentes chroniques de  Pascale   Robert - Diard . 
 
 
 
 
        </text>
</document>
