<document>
	<date>2009-04-24</date>
        <title>Comment le Conseil d&#8217;Etat a annul&#233; les municipales de Perpignan</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>elections</tag>
                <tag>perpignan</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Les &#233;lecteurs de Perpignan ont le sens de la famille. Depuis 50 ans, la mairie est une affaire Alduy&#160;: Paul, le p&#232;re, jusqu&#8217;en 1993, puis Jean-Paul, le fils, jusqu&#8217;en 2009. L&#8217;arr&#234;t rendu par le Conseil &#160;  d&#8217;Etat &#160; ce 22 avril met fin &#224; cette  love story . Les &#233;lections de mars 2008 sont annul&#233;es, et le pr&#233;fet des Pyr&#233;n&#233;es-Orientales va nommer une commission municipale, avec de nouvelles &#233;lections dans deux mois. Les &#233;lecteurs pourront donc reconduire Jean-Paul, mais l&#224;, &#231;a deviendrait de l&#8217;amour aveugle. Parce que l&#8217;embrouille sanctionn&#233;e par le Conseil d&#8217;Etat n&#8217;est pas banale.   1. Quelle &#233;tait l&#8217;&#233;quation pour ce second tour des &#233;lections municipales&#160;?   &#160;   Avec 69&#160;382 &#233;lecteurs inscrits et &#160;  41&#160;938 suffrages exprim&#233;s, le d&#233;pouillement, &#224; partir des 66 bureaux de vote, a donn&#233; le r&#233;sultat suivant&#160;:  &#160;   - Jean-Paul Alduy (UMP)&#160;: 19&#160;072 voix, soit 45,48%   - Jacqueline Amiel-Donat (PS), 18&#160;498 voix, soit 44,11%   - Louis Aliot (FN)  &#160; 4&#160;368 voix, soit 10,42%   574 voix d&#8217;avance, Jean-Paul est r&#233;&#233;lu.   &#160;   Mais hier, le Conseil d&#8217;Etat, confirmant le jugement rendu par le tribunal administratif de Montpellier, a annul&#233; l&#8217;&#233;lection. Une motivation tr&#232;s int&#233;ressante, car l&#8217;annulation n&#8217;allait pas de soit.   &#160;   2. Quels sont les faits&#160;?   &#160;   &#171;&#160;Il r&#233;sulte de l&#8217;instruction que dans le bureau de vote n&#176;&#160;4, le pr&#233;sident du bureau a &#233;t&#233; surpris, &#224; 19 heures, alors que commen&#231;ait le d&#233;pouillement de la septi&#232;me enveloppe de centaine, en possession de bulletins de vote en faveur de la liste de M.&#160;Alduy susceptibles d&#8217;&#234;tre substitu&#233;s &#224; d&#8217;autres bulletins de vote&#160;; il a, &#224; la suite de cet incident, &#224; nouveau &#233;t&#233; surpris alors qu&#8217;il tentait de faire dispara&#238;tre des enveloppes contenant des bulletins de vote en faveur des listes de M.&#160;Jean-Paul Alduy et de Mme Jacqueline Amiel-Donat qu&#8217;il d&#233;tenait sur lui&#160;; cette man&#339;uvre a donn&#233; lieu &#224; l&#8217;interruption des op&#233;rations de d&#233;pouillement jusqu&#8217;&#224; 20 heures 45, &#224; l&#8217;intervention sur place des services de police et du procureur de la R&#233;publique ainsi qu&#8217;&#224; l&#8217;engagement d&#8217;une proc&#233;dure p&#233;nale pour fraude &#233;lectorale.&#160;&#187;   &#160;   Donc&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le&#160;pr&#233;sident du bureau de vote&#160;est chop&#233; alors qu&#8217;il est porteur d&#8217;un lot d&#8217;enveloppes favorables &#224; Jean-Paul, ce qui n&#8217;est pas bien, mais les enveloppes ont &#233;t&#233; intercept&#233;es, et n&#8217;ont pas perturb&#233; les r&#233;sultats. &#160;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le m&#234;me pr&#233;sident du bureau de vote, tr&#232;s en forme, est re-chop&#233; quelques minutes plus tard, alors qu&#8217;il est entrain d&#8217;embarquer un lot d&#8217;enveloppes (planqu&#233;es dans ses chaussettes), cette fois-ci avec des bulletins au nom de Jean-Paul et de Jaqueline, ce qui laisse penser qu&#8217;il a retir&#233; un paquet d&#8217;enveloppes des urnes, pour le remplacer par un lot plus favorable &#224; son tr&#232;s d&#233;vou&#233; Jean-Paul. Cette fois-ci, tout laisse penser que le r&#233;sultat du bureau de vote a bien &#233;t&#233; alt&#233;r&#233;.   &#160;   3. Comment le Conseil d&#8217;Etat analyse-t-il la fraude&#160;?   &#160;   &#171;&#160;Ainsi et sans qu&#8217;il soit besoin de prescrire une enqu&#234;te sur ces faits, il r&#233;sulte de l&#8217;instruction,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; -   d&#8217;une part, qu&#8217;eu &#233;gard &#224; sa gravit&#233; et &#224; la fonction des personnes concern&#233;es, &#224; savoir deux personnalit&#233;s locales li&#233;es au candidat arriv&#233; en t&#234;te &#224; l&#8217;issue du scrutin, respectivement pr&#233;sident et deuxi&#232;me pr&#233;sidente du bureau de vote, et une employ&#233;e par la municipalit&#233; dont ce candidat &#233;tait le maire sortant, secr&#233;taire du bureau, qui avaient pour charge d&#8217;organiser les op&#233;rations de d&#233;pouillement,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; -   d&#8217;autre part, au stade auquel elle a &#233;t&#233; d&#233;couverte, une heure apr&#232;s le d&#233;but des op&#233;rations de d&#233;pouillement, op&#233;r&#233;es au surplus irr&#233;guli&#232;rement sur des tables contigu&#235;s,   &#171;&#160;Cette man&#339;uvre frauduleuse est, dans les circonstances de l&#8217;esp&#232;ce, de nature &#224; entacher d&#8217;irr&#233;gularit&#233; l&#8217;ensemble des op&#233;rations de d&#233;pouillement qui ont eu lieu dans le bureau de vote n&#176;&#160;4, dont la sinc&#233;rit&#233; ne saurait &#234;tre reconnue.&#160;&#187;   &#160;   Ce qui s&#8217;est r&#233;ellement pass&#233; sera l&#8217;affaire du tribunal correctionnel. Le juge administratif se pr&#233;occupe lui uniquement de la sinc&#233;rit&#233; du scrutin. C&#8217;est pour cela que le Conseil d&#8217;Etat refuse de proc&#233;der &#224; une enqu&#234;te approfondie sur ces faits, et n&#8217;attend pas que le juge p&#233;nal fasse toute la lumi&#232;re sur l&#8217;affaire. Non, le scrutin sur ce bureau est irr&#233;gulier&#160;: les trois personnes charg&#233;es de la r&#233;gularit&#233; du scrutin (pr&#233;sident, vice-pr&#233;sident, et employ&#233; de mairie) sont li&#233;es dans la man&#339;uvre, et les faits sont survenus pendant que les op&#233;rations de d&#233;pouillement &#233;taient en cours. Impossible donc ce dire que le r&#233;sultat du bureau de vote n&#176; 4 est r&#233;gulier. &#160;   &#160;   4. Quel lien entre une fraude et l&#8217;annulation d&#8217;un scrutin&#160;?   &#160;   &#171;&#160;Lorsque le juge de l&#8217;&#233;lection constate qu&#8217;a eu lieu dans un bureau de vote une fraude massive dont il r&#233;sulte de l&#8217;instruction qu&#8217;elle a &#233;t&#233; organis&#233;e pour favoriser une liste ou un candidat donn&#233;s, il lui appartient de rechercher si les r&#233;sultats de l&#8217;&#233;lection pourraient &#234;tre regard&#233;s comme acquis de fa&#231;on certaine quels que soient les r&#233;sultats des op&#233;rations de vote dans ce bureau&#160;; dans le cas o&#249; cette certitude n&#8217;est pas &#233;tablie, l&#8217;ensemble des op&#233;rations &#233;lectorales doit &#234;tre annul&#233;.&#160;&#187;   &#160;   Voil&#224; la r&#232;gle de droit. Toute fraude engage la condamnation p&#233;nale des auteurs, mais la fraude n&#8217;entra&#238;ne l&#8217;annulation du scrutin que si elle remet en doute le r&#233;sultat global. Il peut y avoir une fraude traduisant des comportements d&#233;linquants, mais si l&#8217;on est certain que cette fraude n&#8217;a pas modifi&#233;e le r&#233;sultat, alors l&#8217;&#233;lection est confirm&#233;e.   &#160;   C&#8217;est la question pos&#233;e&#160;au cas de Perpignan&#160;: est-on certain, au vu de cette fraude, que le r&#233;sultat&#160;est sinc&#232;re ?   &#160;   5. D&#8217;un bureau de vote &#224; l&#8217;&#233;lection globale   &#160;   &#171;&#160;A l&#8217;issue du d&#233;pouillement dans les 65 autres bureaux de vote de la commune de Perpignan, la liste conduite par M. Alduy  &#160; a obtenu 553 voix d&#8217;avance sur celle de Mme Amiel-Donat.&#160;&#187;   &#160;   Le Conseil d&#8217;Etat rappelle les chiffres&#160;: sur les 65 autres bureau, on trouve 553 voix d&#8217;avance pour Jean-Paul. Or il n&#8217;y pas de fraude sur ces bureaux, et donc Jean-Paul serait &#233;lu qu&#8217;il n&#8217;y avait que ces bureaux. La question se pr&#233;cise&#160;: la magouille sur un bureau va-t-elle remettre en cause tout l&#8217;&#233;lection, alors que l&#8217;avance de Jean-Paul est assez nette, avec 553 voix&#160;?   &#160;   &#171;&#160;Eu &#233;gard &#224; cet &#233;cart de voix et en raison du caract&#232;re exceptionnel de la fraude qui s&#8217;est d&#233;roul&#233;e au profit de la liste de M.&#160;Alduy au bureau de vote n&#176;&#160;4, qui comptait 1&#160;286 inscrits et o&#249; ont &#233;t&#233; exprim&#233;s 825 suffrages, il n&#8217;est pas possible d&#8217;&#233;tablir avec certitude que la liste de M.&#160;Alduy aurait conserv&#233; une avance sur la liste de Mme Amiel-Donat quels qu&#8217;aient &#233;t&#233; les r&#233;sultats dans le bureau litigieux.&#160;&#187;   &#160;   Ce bureau de vote compte 1286 inscrits, et 825 se sont exprim&#233;s. Deux chiffres incontestables, et tr&#232;s proches de la moyenne g&#233;n&#233;rale&#160;: 69&#160;382 inscrits, et 41&#160;938 suffrages exprim&#233;s. Les 65 autres bureaux de vote, soit 41&#160;113 exprim&#233;s, donnaient un rapport &#224; un peu plus de 45 % pour Jean-Paul, un peu plus de 44% pour Jacqueline, et environ 10 pour le FN. Pour que Jacqueline puisse gagner, il aurait fallu qu&#8217;elle r&#233;cup&#232;re 554 voix sur ce bureau, soit un score d&#8217;environ 70%, peu r&#233;aliste, alors que sur les bureaux sinc&#232;res, le score est de 44%. On voit d&#233;j&#224; Jean-Paul signant son nouveau bail de six ans&#160;: la magouille n&#8217;ait pas triste, mais elle n&#8217;a rien chang&#233;. C&#8217;&#233;tait un luxe inutile, car il est impensable que sur ce seul bureau de vote, Jacqueline refasse son retard.   &#160;   Donc, le calcul &#224; partir de l&#8217;&#233;cart de voix ne suffit pas, et le Conseil d&#8217;Etat retient le &#171;&#160;caract&#232;re exceptionnel de la fraude&#160;&#187; pour conclure &#171;&#160;qu&#8217;il n&#8217;est pas possible d&#8217;&#233;tablir avec certitude que la liste de M.&#160;Alduy aurait conserv&#233; une avance sur la liste de Mme Amiel-Donat&#160;&#187;. Comprenez : la fraude du bureau n&#176; 4 &#233;tablit que ces gens l&#224; sont capables de tout, et peut &#234;tre m&#234;me de faits non &#233;tablis ailleurs. Un r&#233;sultat assez serr&#233; et la preuve d&#8217;une telle fraude pourrissent tout le r&#233;sultat. Lisez bien la suite&#160;:   &#160;   &#171;&#160;Par suite, il n&#8217;est pas &#233;tabli de fa&#231;on certaine que la liste conduite par M. A. aurait, en l&#8217;absence de fraude, obtenu sur l&#8217;ensemble de la commune la majorit&#233; n&#233;cessaire &#224; sa proclamation.&#160;&#187;   &#160;   6. Deux commentaires pas tristes   Le premier, en tout seigneur tout honneur, est de notre excellent Jean-Paul, relevant que le Conseil d'Etat &#171;&#160;n'a mis en cause aucun &#233;lu&#160;&#187;&#160;: une scandaleuse fraude commise &#224; l&#8217;insu de son plein gr&#233;. Pas mal non plus, il estime &#171;&#160;particuli&#232;rement injuste d'&#234;tre condamn&#233; au b&#233;n&#233;fice du doute&#160;&#187;. Gros malin, mon Jean-Paul&#160;! Il &#233;chappe  a priori  au p&#233;nal &#171;&#160;au b&#233;n&#233;fice du doute&#160;&#187;, mais la validit&#233; du scrutin, c&#8217;est justement qu&#8217;il n&#8217;y ait pas de doute sur la sinc&#233;rit&#233;. Jean-Paul, toujours s&#233;nateur, peut r&#233;diger une proposition de loi pour d&#233;fendre la solution inverse, &#231;a ne &#160;  manquerait pas de piquant.   Mais la palme du grand nigaud revient au secr&#233;taire d'Etat &#224; l'Int&#233;rieur Alain Marleix (UMP). Il&#160;s'est &#171;&#160;&#233;tonn&#233;&#160;&#187; de l'annulation, qui selon lui &#171;&#160;introduit un risque d'innombrables contentieux pour l'avenir&#160;&#187;, car &#171;&#160;on g&#233;n&#233;ralise &#224; l'&#233;chelle d'une ville des incidents qui se sont produits dans un bureau seulement&#160;&#187;. Premier point, le joyeux Alain, celui l&#224; m&#234;me qui est entrain de redessiner la carte &#233;lectorale, aurait souhait&#233; que l&#8217;&#233;lection de Perpignan soit consid&#233;r&#233;e comme sinc&#232;re et valable&#160;: &#231;a se confirme tous les jours, nous sommes bien gouvern&#233;s. Ensuite, je veux rassurer le secr&#233;taire d&#8217;Etat&#160;: il n&#8217;y aura pas &#171;&#160;d'innombrables contentieux&#160;&#187;, car des magouilles comme &#231;a, c&#8217;est rarissime, et heureusement.   Finalement, le Conseil d&#8217;Etat s&#8217;est inspir&#233; de la sagesse chinoise&#160;: le poisson pourrit par la t&#234;te.     Version simplifi&#233;e de l'arr&#234;t du Conseil d'Etat  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
