<document>
	<date>2011-07-05</date>
        <title>Comment le Conseil d&#8217;Etat a sauv&#233; le soldat Huchon</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil d'etat</tag>
                <tag>pub</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Huchon fait sa pub &#224; l&#8217;insu de son plein gr&#233;&#8230; Il y a des d&#233;cisions de justice qui &#233;tonnent.&#160;Celle du Conseil d&#8217;Etat rejetant le compte de campagne de Huchon mais le laissant &#233;ligible est carr&#233;ment dr&#244;le  (CE, 4 juillet 2011, &#233;lections r&#233;gionales d&#8217;Ile-de-France, n&#176; 338033 et 338199).   L&#8217;histoire, c&#8217;&#233;tait une campagne de pub pour la r&#233;gion Ile-de-France, avec un Huchon resplendissant annon&#231;ant des plans splendides pour le d&#233;veloppement des transports. Et bien s&#251;r,  &#160; cette campagne tr&#232;s co&#251;teuse&#160;- 1&#160;500&#160;000 &#8364; -  &#160; et qui anticipait juste la campagne &#233;lectorale, n&#8217;avait rien &#224; voir avec l&#8217;&#233;lection.&#160;Gros malin. Oui, mais voil&#224;, les &#233;quipes de la r&#233;gion s&#8217;&#233;taient plant&#233;es sur le calendrier, et cette campagne promotionnelle empi&#233;tait sur les six mois qui pr&#233;c&#232;dent l&#8217;&#233;lection, et pendant lesquels toute d&#233;pense profitant au candidat doit figurer dans le compte de campagne.   Que r&#233;pond le Conseil d'Etat ?   1. Cette campagne ce n&#8217;&#233;tait pas de l&#8217;information sur les services de la r&#233;gion, mais de la pub Huchon. Visant l&#8217;article L. 52-1 Code &#233;lectoral, le Conseil d&#8217;Etat rel&#232;ve  &#160; le caract&#232;re massif de la campagne, compl&#233;t&#233;e par la publication d&#8217;encarts dans la presse &#233;crite et sur Internet.   2.  Cette campagne a alt&#233;r&#233; la sinc&#233;rit&#233; du scrutin. La liste Huchon &#233;tait tr&#232;s en avance, donc le Conseil d&#8217;Etat n&#8217;annule pas l&#8217;&#233;lection. Mais le dernier si&#232;ge s&#8217;est jou&#233; &#224;  124 voix pr&#232;s, et le Conseil d&#8217;Etat&#160;d&#233;gage le&#160;dernier conseiller r&#233;gional de liste Huchon.   3.  Le compte de campagne est rejet&#233; et Huchon n&#8217;aura aucun remboursement. Le Conseil d&#8217;Etat juge que toute la liste a &#160;tir&#233; b&#233;n&#233;fice de cette publicit&#233; illicite, avec une d&#233;pense de 1&#160;500&#160;000 &#8364; et repr&#233;sente 45&#160;% du plafond des d&#233;penses &#233;lectorales. Ne nous g&#234;nons pas quand le contribuable paie&#160;! Conclusion&#160;: &#171;&#160;Cette irr&#233;gularit&#233; ne saurait conduire &#224; la simple r&#233;formation du compte de campagne de M. Huchon, mais justifie&#224; elle seule&#160;le rejet de ce compte&#160;&#187;. L&#8217;Etat aurait du rembourser 1&#160;600&#160;000 &#8364;. Ca sera z&#233;ro.    4. Vient le dernier point&#160;: Huchon doit-il &#234;tre d&#233;clar&#233; in&#233;ligible et voir son &#233;lection annul&#233;e.   La question.  L&#8217;article  L. 118-3 du code &#233;lectoral dispose que le juge &#171; prononce &#233;galement l&#8217;in&#233;ligibilit&#233; du candidat dont le compte de campagne a &#233;t&#233; rejet&#233; &#224; bon droit en cas de volont&#233; de fraude ou de manquement d&#8217;une particuli&#232;re gravit&#233; aux r&#232;gles relatives au financement des campagnes &#233;lectorales &#187;. Bref&#160;: le  manquement est-il d&#8217;une particuli&#232;re gravit&#233;&#160;?   La r&#233;ponse.  Non, ce n'est pas si grave&#160;! Et pourquoi&#160;?  Lisons ce que nous explique le Conseil d&#8217;Etat, et essayez de ne pas rire&#160;: &#171;&#160;Si M. Huchon a m&#233;connu les dispositions de l&#8217;article L. 52&#160;8 du code &#233;lectoral, qui pr&#233;sentent un caract&#232;re substantiel, et entach&#233; son compte de campagne, dans des proportions importantes, d&#8217;irr&#233;gularit&#233;, il est fond&#233; &#224; soutenir qu&#8217;il pouvait raisonnablement ignorer, &#224; la date o&#249; ce manquement a &#233;t&#233; commis, que les campagnes de communication organis&#233;es par la r&#233;gion d&#8217;Ile-de-France constituaient des campagnes de promotion publicitaire&#160;&#187;.   Ouah la blague&#160;! Au point 1, le Conseil d&#8217;Etat juge que cette campagne &#233;tait de la pub, et massive&#160;! Aux points 2 et 3, il dit que cette campagne a alt&#233;r&#233; la sinc&#233;rit&#233; du scrutin et &#224; un niveau tel de d&#233;penses qu&#8217;il faut rejeter le compte de campagne. Mais au point 4, le Conseil d&#8217;Etat &#233;carte la sanction, car Huchon ne s&#8217;est pas rendu compte que cette campagne c&#8217;&#233;tait de la pub pour lui... Trop fort !   
 
 
 
 
        </text>
</document>
