<document>
	<date>2013-10-29</date>
        <title>Comment l&#8217;&#233;cotaxe est devenue une bombe (&#224; bonnet rouge)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>impot</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le gouvernement, en &#233;tat de l&#233;vitation aggrav&#233;e, va-t-il pouvoir g&#233;rer la crise de l&#8217;&#233;cotaxe&#160;? Rendez-vous samedi &#224; Quimper. Une d&#233;flagration&#160;? On peut le craindre, car dans cette affaire, c&#8217;est la descente pour tous. 
 Je me pince en &#233;coutant le futur ex-candidat &#224; la pr&#233;sidentielle Borloo&#160;: &#171;&#160;Les modalit&#233;s de l'&#233;cotaxe sont d'une complexit&#233; effrayante. Il faut la remettre&#160;&#224; plat&#160;&#187;. On dirait Bambi... (A propos, avez vous des signes de vie de Bambi ?). Et je rigole en &#233;coutant  Val&#233;rie P&#233;cresse identifiant &#171;&#160;la goutte d'eau qui fait d&#233;border&#160;le vase&#160;&#187;. En rire&#160;? Oui, parce que cette &#233;cotaxe est une invention de l&#8217;UMP  (in memoriam sarkoziam). 
 Eclair&#233; par l&#8217;auguste pens&#233;e du dr&#244;latique Hulot, descendu de son arbre pour l&#8217;occasion, le Grenelle de la Bidouille a d&#233;cid&#233; la &#171;&#160;cr&#233;ation d'une &#233;co-redevance kilom&#233;trique pour les poids lourds sur le r&#233;seau routier non conc&#233;d&#233;&#160;&#187;. Bref&#160;: on fait payer le cochon de routier pollueur, en esp&#233;rant qu&#8217;il retourne au tapis volant, nettement moins polluant. C&#8217;est le grand bonheur, et la loi est vot&#233;e par consensus le 21 octobre 2008, pour une mise en place en 2011. 
 
 L&#8217;&#233;cotaxe doit rapporter 1,2 milliard, r&#233;partie pour 750&#160;millions &#224; l&#8217;AFITF, un fromage finan&#231;ant les infrastructures de transport, 250&#160;millions pour les frais de gestion et 150&#160;millions aux collectivit&#233;s. 
 S&#8217;ajoute un petit d&#233;tail, aussi dr&#244;le que sarkozyste&#160;: la taxe ne sera pas per&#231;ue par le Tr&#233;sor public, qui croule sous la t&#226;che, mais par une soci&#233;t&#233; priv&#233;e italienne, Ecomouv, o&#249; l&#8217;on retrouve de jolis requins fran&#231;ais&#160;: Thal&#232;s, SFR, ou la SNCF... La SNCF qui&#160;r&#233;cup&#232;re&#160;les imp&#244;ts en se cachant derri&#232;re une soci&#233;t&#233; italienne... On aura tout vu. 
 La loi, mal r&#233;dig&#233;e, est inapplicable, et Sarko d&#233;cide en 2011 de reporter l&#8217;application de la taxe en 2013, soit apr&#232;s les pr&#233;sidentielles.  
 Apr&#232;s &#171;&#160;le changement c&#8217;est maintenant&#160;&#187;, Bichou et Bidou tripatouillent &#224; nouveau la loi pour permettre un tarif par r&#233;gion. C&#8217;est la loi d&#8217;avril 2013.&#160;L&#8217;UMP, pourtant &#224; l&#8217;origine de la taxe, saisit le Conseil constitutionnel, et perd. Ouf, la g&#233;niale loi est pr&#233;vue pour entrer en oeuvre le 1 er  janvier 2014. 
 Comme &#231;a devient chaud, les intellos de l&#8217;UMP accusent l&#8217;Europe, et accablent la pauvre directive dite &#171; Eurovignette&#160;&#187;, qui vise &#224; harmoniser le co&#251;t des transports routiers de marchandises,&#8230;et qui n&#8217;est pas une usine &#224; gaz comme le montre sa mise en &#339;uvre dans les autres pays. 
 D&#232;s 2009, trois r&#233;gions avaient obtenu un rabais : 50% pour la Bretagne, et 30% pour l'Aquitaine et Midi-Pyr&#233;n&#233;es, au  motif que ces r&#233;gions sont excentr&#233;es. 
 Mais en Bretagne, l&#8217;ambiance est lourde, avec de petits malins qui soufflent sur les braises, et r&#233;clament la suppression de l&#8217;&#233;cotaxe. Ce week-end, on a vu les premi&#232;res manifestations de blocage de routes, et nombre d&#8217;organisations &#233;conomiques et syndicales bretonnes annoncent une grande manifestation &#224; Quimper ce 2 novembre. &#160;&#160; 
 Jean-Jacques Urvoas, d&#233;put&#233; PS du coin (Le Drian &#233;tant sorti des &#233;crans-radars) r&#233;clame un nouvel ajournement de l'&#233;cotaxe. Le&#160;Foll annonce une r&#233;union ce mardi, r&#233;union qui sera boycott&#233;e par les &#233;lus UMP&#8230; Les &#233;colos avertissent que tout recul serait inacceptable&#8230; 
 Pour le gouvernement, c&#8217;est  hard . Sur le plan europ&#233;en, la France n&#8217;est pas tenue par l&#8217;&#233;cotaxe, et elle peut trouver un autre syst&#232;me. Mais le temps manque, et surtout la soci&#233;t&#233; Ecomouv&#8217;, missionn&#233;e par les lascars de l&#8217;UMP pour percevoir la taxe, pourrait en cas de rupture de son march&#233; r&#233;clamer de fortes indemnit&#233;s. Le Foll avance le chiffre de 800&#160;millions&#8230; pour une taxe qui devrait plafonner &#224; 1,2 milliard&#8230; 
 Alors quelle est la marge du gouvernement&#160;? Ce sera le feuilleton de la semaine, avant la manif des&#171;&#160;bonnets rouges&#160;&#187; &#224; Quimper, ce 2 novembre. &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
