<document>
	<date>2013-12-13</date>
        <title>Comment les d&#233;tenus peuvent obtenir une provision au motif des mauvaises conditions de d&#233;tention</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>dignit&#233;</tag>
                <tag>prison</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
 
 
 Pierre apr&#232;s pierre, la juridiction administrative affirme le r&#233;gime juridique permettant aux d&#233;tenus d&#8217;agir contre l&#8217;Etat lorsque les conditions de d&#233;tention, qui sont toujours dures, sombrent et atteignent le seuil du traitement inhumain et d&#233;gradant. Ce 6 d&#233;cembre, le Conseil d&#8217;Etat a rendu une s&#233;rie d&#8217;arr&#234;ts qui posent dans des termes pr&#233;cis le r&#233;gime de responsabilit&#233; de l&#8217;Etat, et expliquent comment les d&#233;tenus peuvent obtenir des provisions sur le dommage subi, par la proc&#233;dure de r&#233;f&#233;r&#233; qui permet d&#8217;agir en urgence, et donc en phase avec la p&#233;riode de d&#233;tention.   
 Deux points sont donc abord&#233;s&#160;: le r&#233;gime de responsabilit&#233; de l&#8217;Etat, et la proc&#233;dure de r&#233;f&#233;r&#233; aux fins de provision. 
 Les conditions de d&#233;tention et la responsabilit&#233; de l&#8217;Etat 
 Le Conseil d&#8217;Etat se fonde sur l'article 3 de la convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales : &#171;&#160;Nul ne peut &#234;tre soumis &#224; la torture ni &#224; des peines ou traitements inhumains ou d&#233;gradants&#160;&#187;. 
 En droit interne, joue l&#8217; article 22&#160; de la  LOI n&#176; 2009-1436 du 24 novembre 2009 &#160;: &#171; L'administration p&#233;nitentiaire garantit &#224; toute personne d&#233;tenue le respect de sa dignit&#233; et de ses droits. L'exercice de ceux-ci ne peut faire l'objet d'autres restrictions que celles r&#233;sultant des contraintes inh&#233;rentes &#224; la d&#233;tention, du maintien de la s&#233;curit&#233; et du bon ordre des &#233;tablissements, de la pr&#233;vention de la r&#233;cidive et de la protection de l'int&#233;r&#234;t des victimes. Ces restrictions tiennent compte de l'&#226;ge, de l'&#233;tat de sant&#233;, du handicap et de la personnalit&#233; de la personne d&#233;tenue&#160;&#187;. 
 Le Conseil pose un principe d&#8217;analyse qui se colle sur ces textes&#160;: 
 &#171;&#160;Tout prisonnier a droit &#224; &#234;tre d&#233;tenu dans des conditions conformes &#224; la dignit&#233; humaine, de sorte que les modalit&#233;s d'ex&#233;cution des mesures prises ne le soumettent pas &#224; une &#233;preuve qui exc&#232;de le niveau in&#233;vitable de souffrance inh&#233;rent &#224; la d&#233;tention&#160;; 
 &#171;&#160;en raison de la situation d'enti&#232;re d&#233;pendance des personnes d&#233;tenues vis-&#224;-vis de l'administration p&#233;nitentiaire, l'appr&#233;ciation du caract&#232;re attentatoire &#224; la dignit&#233; des conditions de d&#233;tention d&#233;pend notamment de: 
 - leur vuln&#233;rabilit&#233;, appr&#233;ci&#233;e compte tenu de leur &#226;ge, de leur &#233;tat de sant&#233;, de leur handicap et de leur personnalit&#233;,  
 - la nature et de la dur&#233;e des manquements constat&#233;s 
 - les motifs susceptibles de justifier ces manquements eu &#233;gard aux exigences qu'impliquent le maintien de la s&#233;curit&#233; et du bon ordre dans les &#233;tablissements p&#233;nitentiaires, la pr&#233;vention de la r&#233;cidive et la protection de l'int&#233;r&#234;t des victimes. 
 Pour appr&#233;cier ces crit&#232;res, le Conseil d&#8217;Etat renvoie &#224; trois articles du Code de proc&#233;dure p&#233;nale&#160;:  
 Article D. 349&#160; : &#171;&#160;L'incarc&#233;ration doit &#234;tre subie dans des conditions satisfaisantes d'hygi&#232;ne et de salubrit&#233;, tant en ce qui concerne l'am&#233;nagement et l'entretien des b&#226;timents, le fonctionnement des services &#233;conomiques et l'organisation du travail, que l'application des r&#232;gles de propret&#233; individuelle et la pratique des exercices physiques&#160;&#187;.  
 Article D. 350&#160;: &#171;&#160; Les locaux de d&#233;tention et, en particulier, ceux qui sont destin&#233;s au logement, doivent r&#233;pondre aux exigences de l'hygi&#232;ne, compte tenu du climat, notamment en ce qui concerne le cubage d'air, l'&#233;clairage, le chauffage et l'a&#233;ration&#160;&#187;. 
 Article D. 351&#160;: &#171;  Dans tout local o&#249; les d&#233;tenus s&#233;journent, les fen&#234;tres doivent &#234;tre suffisamment grandes pour que ceux-ci puissent lire et travailler &#224; la lumi&#232;re naturelle. L'agencement de ces fen&#234;tres doit permettre l'entr&#233;e d'air frais. La lumi&#232;re artificielle doit &#234;tre suffisante pour permettre aux d&#233;tenus de lire ou de travailler sans alt&#233;rer leur vue. Les installations sanitaires doivent &#234;tre propres et d&#233;centes. Elles doivent &#234;tre r&#233;parties d'une fa&#231;on convenable et leur nombre proportionn&#233; &#224; l'effectif des d&#233;tenus&#160;&#187;. 
 Conclusion en terme de responsabilit&#233;&#160;: &#171;&#160; Des conditions de d&#233;tention qui porteraient atteinte &#224; la dignit&#233; humaine, appr&#233;ci&#233;es &#224; l'aune de ces crit&#232;res et &#224; la lumi&#232;re des dispositions du code de proc&#233;dure p&#233;nale, notamment des articles D. 349 &#224; D. 351, r&#233;v&#232;leraient l'existence d'une faute de nature &#224; engager la responsabilit&#233; de la puissance publique&#160;&#187;.  
 Comment obtenir une provision&#160;?  
 Vient alors le second volet, et ce que dit le Conseil d&#8217;Etat n&#8217;est pas limit&#233; au cas de la d&#233;tention. C&#8217;est un vrai vade-mecum du r&#233;f&#233;r&#233;-provision.  
 La cadre proc&#233;dural est d&#233;fini par  l'article R. 541-1 du code de justice administrative : &#171;&#160; Le juge des r&#233;f&#233;r&#233;s peut, m&#234;me en l'absence d'une demande au fond, accorder une provision au cr&#233;ancier qui l'a saisi lorsque l'existence de l'obligation n'est pas s&#233;rieusement contestable. Il peut, m&#234;me d'office, subordonner le versement de la provision &#224; la constitution d'une garantie&#160;&#187;.  
 Pour regarder une obligation comme &#171;&#160;non s&#233;rieusement contestable&#160;&#187;, il appartient au juge des r&#233;f&#233;r&#233;s de s'assurer que les &#233;l&#233;ments qui lui sont soumis par les parties sont de nature &#224; en &#233;tablir l'existence &#171;&#160;avec un degr&#233; suffisant de certitude&#160;&#187;. Dans ce cas, le montant de la provision que peut allouer le juge des r&#233;f&#233;r&#233;s n'a d'autre limite que celle r&#233;sultant du caract&#232;re non s&#233;rieusement contestable de l'obligation dont les parties font &#233;tat. 
 Dans l'hypoth&#232;se o&#249; l'&#233;valuation du montant de la provision r&#233;sultant de cette obligation est incertaine, le juge des r&#233;f&#233;r&#233;s ne doit allouer de provision, le cas &#233;ch&#233;ant assortie d'une garantie, que pour la fraction de ce montant qui lui parait rev&#234;tir un caract&#232;re de certitude suffisant. 
 Outre l'appel ouvert aux parties contre sa d&#233;cision, le demandeur peut introduire une requ&#234;te au fond. 
 Le d&#233;biteur de la provision dispose, en l'absence d'une telle requ&#234;te, de la facult&#233; de saisir le juge du fond d'une demande tendant &#224; la fixation d&#233;finitive du montant de sa dette en application des dispositions de l'article R. 541-4 du code de justice administrative. 
 La qualification juridique op&#233;r&#233;e par le juge des r&#233;f&#233;r&#233;s lorsqu'il se prononce sur le caract&#232;re non s&#233;rieusement contestable de l'obligation invoqu&#233;e devant lui peut &#234;tre contest&#233;e devant le juge de cassation tandis que l'&#233;valuation du montant de la provision correspondant &#224; cette obligation rel&#232;ve, en l'absence de d&#233;naturation, de son appr&#233;ciation souveraine. 
 *&#160;&#160; *&#160;&#160; * 
 Vous avez l&#224; les deux outils juridiques, &#224; mettre en &#339;uvre avec attention. Mais attention&#160;: il ne suffit pas de demander pour obtenir, et sur le fond, le Conseil d&#8217;Etat en reste &#224; une approche restrictive des crit&#232;res et du montant de l&#8217;indemnisation, comme il ressort de la lecture des arr&#234;ts. C&#8217;est donc une porte ouverte pour les d&#233;tenus&#8230; permettant de d&#8217;agir rapidement contre l&#8217;administration p&#233;nitentiaire, ce qui peut s&#8217;av&#233;rer indirectement tr&#232;s efficace. Vieille histoire de la peur du gendarme&#8230; 
 &#160; 
 
 Steve McQueen, La grande &#233;vasion 
 
 
 
 
        </text>
</document>
