<document>
	<date>2009-02-03</date>
        <title>Comment vivre &#224; poil sans finir en cabane ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (22)</tag>
                <tag>pudeur</tag>
                <tag>topless</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Les seins nus sur la plage sont-ils susceptibles d&#8217;attenter &#224; la pudeur&#160;? La police pensait que oui, et avait dress&#233; proc&#232;s-verbal, car les contrevenantes, deux jeunes femmes de 26 et 28 ans, &#160;  refusaient d&#8217;obtemp&#233;rer &#224; l&#8217;ordre de rhabillage qui leur avait &#233;t&#233; intim&#233;, et de payer l&#8217;amende de 40 euros requise par la loi. La rigueur du droit aurait voulu que les pandores saisissent l&#8217;objet du d&#233;lit, mais la police, h&#233;las, n&#8217;est plus ce qu&#8217;elle &#233;tait. La question d&#8217;une garde-&#224;-vue se posait d&#8217;ailleurs, car l&#8217;une des d&#233;linquantes, Dorota Krzysztofek, &#233;tait une adorable mannequin d&#233;j&#224; apparue d&#233;nud&#233;e dans des magazines polonais consacr&#233; &#224; la philosophie des droits de l&#8217;homme. Convocation en novembre devant le tribunal municipal pour ces deux belles rebelles, qui se sont faites habiller pour l&#8217;hiver&#160;: un bl&#226;me et trente euros d&#8217;amende, le tribunal estimant que bronzer seins nus &#233;tait &#171;&#160;susceptible d'attenter &#224; la pudeur&#160;&#187; et ne pouvait avoir lieu que &#171;&#160;dans des endroits &#224; part ou destin&#233;s &#224; cet effet pour ne pas offenser d'autres personnes&#160;&#187;. Personnellement, un peu d&#8217;offense ne m&#8217;aurait pas g&#234;n&#233; outre mesure, mais bon.   &#160;   Dorota et sa copine ne s&#8217;en laiss&#232;rent pas compter, et form&#232;rent un recours, car cette dangereuse jurisprudence devait &#234;tre combattue, c&#8217;est une &#233;vidence. &#160;  Cause entendue par le tribunal r&#233;gional qui a acquitt&#233; hier les deux jeunes femmes, constatant que l'exhibition par les deux femmes de leurs seins nus n'avait provoqu&#233; &#171;&#160;ni scandale, ni indignation&#160;&#187;. Le tribunal n'a pas statu&#233; sur la chose, qui &#233;tait, mais sur les cons&#233;quences, qui n&#8217;&#233;taient pas. L&#8217;histoire nous vient du Nord-Ouest de la Pologne, &#224; Szczecin.   &#160;   Mais sommes-nous en France aussi loin de ces analyses&#160;? Que dit la loi fran&#231;aise sur cette importante question&#160;?   &#160;   Pendant longtemps, la r&#233;f&#233;rence a &#233;t&#233; l'article 330 du Code P&#233;nal, immortalis&#233; par Courteline, sanctionnant  &#171;&#160;toute personne qui aura commis un outrage public &#224; la pudeur&#160;&#187;, avec une peine d&#8217;emprisonnement de trois mois &#224; deux ans, et une amende.  Dans la jurisprudence, cet arr&#234;t de la Cour de cassation de 1965 que n&#8217;aurait pas d&#233;savou&#233; le tribunal municipal de Szczecin&#160;:  &#171; Le fait, pour une jeune femme, de se livrer en public au jeu de ping-pong, v&#234;tue d'une simple cache-sexe, les seins enti&#232;rement nus, s'analyse en une exhibition provocante de nature &#224; offenser la pudeur publique et &#224; blesser le sentiment moral de ceux qui ont pu en &#234;tre les t&#233;moins &#187;.   &#160;   D epuis le 1er mars 1994, l'article 330 a laiss&#233; la place &#224; l'article 222-32 qui r&#233;prime  &#171;&#160;l'exhibition sexuelle impos&#233;e &#224; la vue d'autrui dans un lieu accessible aux regards du public&#160;&#187;, avec une peine d&#8217;un an d'emprisonnement et 15000 &#8364; d'amende.   &#160;   Rien d&#8217;&#233;vident. Aussi, si vous entendez vivre &#224; poil sans finir en cabane, je vous conseille de bien suivre le mode d&#8217;emploi, &#224; savoir la circulaire d&#8217;application&#160;:  &#171;&#160;L'incrimination a &#233;t&#233; formul&#233;e de mani&#232;re &#224; &#233;carter toute possibilit&#233; de poursuites &#224; l'encontre de personnes se livrant au naturisme dans des lieux sp&#233;cialement am&#233;nag&#233;s &#224; cet effet. Le texte pr&#233;cise en effet que pour &#234;tre r&#233;pr&#233;hensible, l'exhibition sexuelle doit avoir &#233;t&#233; impos&#233;e &#224; la vue d'autrui. Cette pr&#233;cision ne signifie toutefois pas que l'infraction ne saurait &#234;tre constitu&#233;e que lorsqu'un tiers a effectivement &#233;t&#233; t&#233;moin de l'exhibition. Il suffit en effet que cette exhibition soit r&#233;alis&#233;e en un lieu accessible aux regards du public et dans lequel une personne non-consentante est susceptible de l'apercevoir (ce qui n'est pas le cas dans un lieu o&#249; se trouvent des naturistes). Au demeurant, l'infraction ne peut en pratique &#234;tre poursuivie que si elle a &#233;t&#233; constat&#233;e par un agent verbalisateur, &#224; la vue duquel l'exhibition a donc &#233;t&#233; impos&#233;e.&#160;&#187;&#160;   &#160;   Finalement, c&#8217;est une affaire de consentement&#160;: tout est propos&#233;, rien n&#8217;est impos&#233;.    
 
 
 
 
        </text>
</document>
