<document>
	<date>2013-07-17</date>
        <title>Commission europ&#233;enne : Les colonies isra&#233;liennes en Palestine n&#8217;ont aucune validit&#233; juridique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>union europ&#233;enne</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les colonies isra&#233;liennes en Cisjordanie sont ill&#233;gales : la r&#233;gle est bien connue, mais elle reste sans application. La Commission europ&#233;enne, avec constance, cherche &#224; d&#233;fendre le droit, mais elle se heurte &#224; des montagnes d'inertie... Hier, elle a publi&#233; une notice particuli&#232;rement nette. Sur le plan technique, ce n&#8217;est pas une r&#233;volution, mais juste une note de service. Les r&#233;actions grandiloquentes de Bibi Netanyahou montrent qu'il n&#8217;a rien &#224; dire. D&#233;sarm&#233; juridiquement par une note de service !&#160; 
 
 Nous&#160; n&#8217;avons faire ni &#224; un jugement de condamnation p&#233;nale (qui serait pourtant bien m&#233;rit&#233;), ni &#224; un revirement du Conseil europ&#233;en, l&#8217;organe politique. Je lis ici ou l&#224; que c&#8217;est une directive europ&#233;enne&#160;: diable non ! La &#171;&#160;directive&#160;&#187; est une norme juridique qui repose sur une d&#233;finition pr&#233;cise. Non, ce que publie l&#8217;excellente (quoique fort injustement critiqu&#233;e) Commission europ&#233;enne, c&#8217;est un &#171;&#160;guidelines&#160;&#187;, une &#171;&#160;notice&#160;&#187; sur la pratique du commerce. &#160; 
 On est dans la pr&#233;venance. Comme le droit est parfaitement connu, et que l&#8217;une des parties ne le respecte pas, n&#8217;h&#233;sitant pas &#224; placer les entreprises europ&#233;ennes dans l&#8217;ill&#233;galit&#233; la plus parfaite, la Commission rappelle quelques saints et b&#233;nis principes, qui prot&#233;geront les acteurs de l&#8217;&#233;conomie.  
 Ah, mais me diront mes amis europ&#233;anophobes, l&#8217;Europe est nulle parce qu&#8217;elle n&#8217;a pas de politique &#233;trang&#232;re. Faux, et vrai&#160;: elle a une comp&#233;tence limit&#233;e en politique &#233;trang&#232;re&#8230; parce que les Etats ne lui ont transf&#233;r&#233; que peu de comp&#233;tences. D&#8217;ailleurs, quel Etat europ&#233;en accepterait de renoncer &#224; sa politique &#233;trang&#232;re pour la confier aux instances europ&#233;ennes.&#160; Sauf que si la Commission a peu de pouvoir en politique &#233;trang&#232;re, elle est hautement comp&#233;tente en droit douanier. 
 
 L&#8217;Union europ&#233;enne a conclu un accord avec I sra&#235;l, sign&#233; le 20 novembre 1995, et un autre avec l&#8217;OLP le 24 f&#233;vrier 1997. Chacun de ces trait&#233;s s&#8217;applique en fonction d&#8217;un territoire, et retient&#160; la fronti&#232;re d&#8217;avant 1967, la seule qui en l&#8217;&#233;tat du droit fait l&#8217;objet de reconnaissances juridiques internationales. L&#8217;accord du 24 f&#233;vrier 1997 d&#233;finit clairement la Palestine comme la Cisjordanie, Gaza et J&#233;rusalem-Est. 
 L&#8217;Europe n&#8217;invente rien&#160;: le Conseil de s&#233;curit&#233;  ( R&#233;solution 1860-2009 du 8 janvier 2009) , Assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU  (maintes fois)  ou la Cour Internationale de Justice  (Avis du 9 juillet 2004, Edification d&#8217;un mur dans le territoire palestinien occup&#233;)  disent la m&#234;me chose et rappellent que les colonies en Cisjordanie sont ill&#233;gales. 
 Pour acc&#233;der au march&#233; europ&#233;en (hyper-lib&#233;ralisme capitalistique), l'importateur doit justifier d&#8217;un certificat d&#8217;origine, prouvant que le produit vient bien du territoire d'un Etat ayant un accord avec l'UE, et garantissant les qualit&#233;s du produit. A d&#233;faut, le produit n&#8217;est pas vendable. Par exemple, le Vietnam ne peut pas d&#233;livrer de certificats d&#8217;origine pour des produits fabriqu&#233;s au Cambodge. Et donc, Isra&#235;l ne peut pas d&#233;livrer de certificats d&#8217;origine pour des produits fabriqu&#233;s en Palestine. &#160;&#160; 
 Or, Isra&#235;l, contre tout le droit international, consid&#232;re que les colonies en Palestine passent sous souverainet&#233; isra&#233;lienne et d&#233;livre des certificats d&#8217;origine, totalement bidon. Depuis des ann&#233;es, la Commission europ&#233;enne dit que&#160;&#231;a suffat comme-ci&#160;: avis aux importateurs du 8 novembre 1997, JO C&#160;338, p.&#160;13&#160;; Implementation of the interim agreement on trade and trade&#8209;related matters between the European Community and Isra&#235;l [SEC(1998) 695 final]; Proc&#232;s&#8209;verbal de la deuxi&#232;me session du Conseil d&#8217;association UE&#8209;Isra&#235;l du 20 novembre 2001, disponible sur le site Internet du Conseil de l&#8217;Union europ&#233;enne, sp&#233;c. p. 4&#160;; Avis aux importateurs &#8211; Importations effectu&#233;es d&#8217;Isra&#235;l dans la Communaut&#233;, du 23 novembre 2001, JO C&#160;328, p.&#160;6&#160;; Avis n&#176;&#160;2005/C 20/02JOCE C 20/2, 25 janvier 2005&#8230; 
 Mais tout le petit trafic continue, amplifiant la mis&#232;re des Palestiniens. 
 
 Un pas, rest&#233; discret et pourtant essentiel, a &#233;t&#233; fait avec l&#8217;arr&#234;t Brita rendu par la Cour de Justice de l&#8217;Union europ&#233;enne  le 25 f&#233;vrier 2010  (C-386/08) .  Pour la Cour, les produits originaires de Cisjordanie ne rel&#232;vent pas du champ d&#8217;application territorial de l&#8217;accord CE-Isra&#235;l. Ainsi, seules les autorit&#233;s palestiniennes peuvent attester de l&#8217;origine des marchandises produites dans les territoires occup&#233;s, et Isra&#235;l doit s&#8217;interdire tout ce qui serait une immixtion dans les affaires palestiniennes, par une certification ou un contr&#244;le  de facto  de l&#8217;&#233;conomie. 
 L&#8217;ensemble des territoires occup&#233;s est concern&#233;. La seule fronti&#232;re opposable en droit europ&#233;en est celle d'avant 1967 et les produits &#171;&#160;obtenus dans des localit&#233;s qui sont plac&#233;es sous administration isra&#233;lienne depuis 1967&#160;&#187; ne b&#233;n&#233;ficient pas du traitement pr&#233;f&#233;rentiel d&#233;fini dans cet accord.&#160; En droit douanier, Isra&#235;l n&#8217;a aucun droit pour certifier d&#8217;origine des produits issus des territoires occup&#233;s, de Cisjordanie comme de Gaza. &#160; 
 Magnifique&#160;: le droit &#233;tait dit, et sans surprise.  
 On attendait donc que l&#8217;Autorit&#233; Nationale Palestinienne (ANP) se saisisse de cet arr&#234;t, et en exige l&#8217;application dans toute l&#8217;Europe&#160;: l&#8217;ANP n&#8217;a rien fait, pas m&#234;me un communiqu&#233;&#160;!  
 On attendait donc que les Etats europ&#233;ens se saisisse de cet arr&#234;t, et en assurent l&#8217;application dans toute l&#8217;Europe&#160;: les Etats europ&#233;ens n&#8217;ont rien fait, pas m&#234;me un communiqu&#233;&#160;!  
 Alors, le trafic continue, amplifiant la mis&#232;re des Palestiniens&#8230; 
 
 C&#8217;est donc la Commission qui reprend le sujet par cette notice aux importateurs, qui est une sorte de circulaire. Pas de r&#233;volution genre Place Tahrir, mais quand m&#234;me un joli recadrage, qui a empli mon &#226;me de juriste de bonheur. En 2004, &#160;la CIJ a rappel&#233; aux Etats qu&#8217;ils ne pouvaient reconnaitre des situations illicites en droit international,... et les Etats n&#8217;en ont rien fait.&#160; L&#224;, honneurs juridiques et salutations r&#233;publicaines, la Commission explique qu&#8217;il n&#8217;y a pas d&#8217;autres solutions que d&#8217;appliquer le droit international&#160;:&#160; &#8220;Their aim is to ensure the respect of EU positions and commitments in conformity with international law on the non-recognition by the EU of Israel&#8217;s sovereignty over the territories occupied by Israel since June 1967&#8221;. 
 La Commission rappelle que l&#8217;Union europ&#233;enne ne reconnait aucune souverainet&#233; isra&#233;lienne sur la Palestine, entendue comme la Cisjordanie, Gaza et J&#233;rusalem-Est.&#160; Tout le reste est cons&#233;quence&#160;: &#8220;The EU has made it clear that it will not recognise any changes to pre-1967 borders, other than those agreed by the parties to the Middle East Peace Process&#8221;. 
 
 Donc, le colonialiste Etat d&#8217;Isra&#235;l a tout faux&#160;: &#8220;Under Israeli law, East Jerusalem and the Golan Heights are annexed to the State of Israel, whereas the Gaza Strip and the rest of the West Bank are referred to as 'the territories&#8221;. Mais, les r&#233;gles du droit international s&#8217;impose: &#8220;The EU must unequivocally and explicitly indicate their inapplicability to the territories occupied by Israel in 1967&#8221;.  
 Cette circulaire de la Commission n&#8217;est pas une r&#233;volution, mais un grand pas en avant, et en pratique elle renvoie la question vers deux interlocuteurs. 
 Le premier est l&#8217;ANP, qui a salu&#233; l'action de la Commission par un communiqu&#233; mou comme une chique. La question est pourtant simple&#160;: quelles mesures pratiques prend l&#8217;ANP pour appliquer la notice europ&#233;enne, et donc g&#233;rer les certificats d&#8217;origine sur tout le territoire de la Cisjordanie, de Gaza et de J&#233;rusalem-Est? &#160; 
 Les seconds sont les Etats europ&#233;ens. La question est simple&#160;: quelles mesures pratiques prennent les Etats europ&#233;ens pour appliquer la notice europ&#233;enne, et donc refuser toute valeur aux certificats d&#8217;origine &#233;tablis par Isra&#235;l sur le territoire de la Cisjordanie, de Gaza et de J&#233;rusalem-Est ? Avec la pr&#233;cision qu'il est plus facile aux Europ&#233;ens qu'aux Palestiniens d'agir. &#160; 
 L&#8217;Europe est une communaut&#233; de droit, et le droit est bien connu. Tout irait bien si les responsables assumaient leurs responsabilit&#233;s. L'inaction peut sembler confortable, mais c&#8217;est juste retarder l&#8217;&#233;ch&#233;ance, car jamais un tribunal n&#8217;acceptera de valider l&#8217;acquisition de territoires par la force arm&#233;e. 
 A nouveau, merci l'Europe. &#160; &#160; 
 
 Une arm&#233;e, une entreprise euro&#233;penne et un hors-la-loi.  
 Question : lequel des trois repr&#233;sente le droit ?&#160; 
 
 
 
 
        </text>
</document>
