<document>
	<date>2011-09-13</date>
        <title>Comores : De quel droit la France se maintient-elle &#224; Mayotte ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>colonisation</tag>
                <tag>comores</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le minist&#232;re de l&#8217;Int&#233;rieur qui d&#233;nonce les Comoriens qui ne respecteraient pas la loi&#8230; C&#8217;est vraiment l&#8217;histoire de la paille et de la poutre&#160;! De quel droit la France se maintient-elle &#224; Mayotte&#160;? La question est occult&#233;e,&#160;alors que&#160;les donn&#233;es juridiques sont certaines: aucun droit. &#160; 
 &#160; 
 La question pos&#233;e est celle de l'autod&#233;termination des peuples, qui est un droit inali&#233;nable. 
 &#160; 
 Le temps des empires a pris fin, m&#234;me si la France met bien du temps &#224; le comprendre. C&#8217;est un processus consid&#233;rable, entrepris depuis les ann&#233;es 1950, comme une marche irr&#233;versible vers le respect des souverainet&#233;s, et l&#8217;action actuelle de l&#8217;ONU s&#8217;inscrit dans l&#8217;ach&#232;vement de ce mouvement d&#8217;&#233;mancipation. Lors de l&#8217;ouverture de la session 2011 du Comit&#233; sp&#233;cial de l&#8217;ONU sur la d&#233;colonisation,  &#160; Ban Ki-moon &#233;t&#233; clair&#160;: &#171;&#160;L&#8217;ach&#232;vement du processus de d&#233;colonisation n&#233;cessitera des efforts concert&#233;s de toutes les parties concern&#233;es&#160;: d&#8217;abord et avant tout du Comit&#233; sp&#233;cial, des puissances administrantes et des peuples des territoires non autonomes&#160;&#187;. 
 &#160; 
 Or, contre vents et mar&#233;es, contre les principes et les trait&#233;s, la France se maintient &#224; Mayotte, comme si elle &#233;tait l&#224;-bas chez elle. Mayotte est fran&#231;aise&#160;? Non, la pr&#233;sence fran&#231;aise &#224; Mayotte&#160;n'est qu'une occupation.  
 &#160; 
 L&#8217;&#233;tat du droit a &#233;t&#233; clairement dit par l&#8217;ONU. Le Conseil de S&#233;curit&#233;, sp&#233;cialement avec la r&#233;solution n&#176; 376 du 17 octobre 1975, et l&#8217;Assembl&#233;e g&#233;n&#233;rale, avec ses r&#233;solutions n&#176; 3385 (XXX) du 12 novembre 1975, n&#176; 31/4 du 21 octobre 1976, n&#176; 49/18 du 28 novembre 1994 et n&#176; 49/151 du 23 d&#233;cembre 1994. Tous ces documents sont parfaitement accessibles et bien connu, sauf de ceux qui pensent que le colonialisme est l&#8217;avenir de la France.  &#160; 
 &#160; 
 La r&#233;f&#233;rence d&#233;cisive est la r&#233;solution 3385 d&#8217;admission des Comores &#224; l&#8217;Organisation des Nations-Unies. L&#8217;assembl&#233;e g&#233;n&#233;rale est explicite, affirmant : &#171;&#160;la n&#233;cessit&#233; de respecter l&#8217;unit&#233; et l&#8217;int&#233;gralit&#233; de l&#8217;archipel des Comores compos&#233; des &#238;les d&#8217;Anjouan, de la Grande-Comore, de Mayotte et de Moh&#233;li, comme le soulignent la r&#233;solution 3391 (XXIX) du 13 d&#233;cembre 1994 et d&#8217;autres r&#233;solutions de l&#8217;assembl&#233;e g&#233;n&#233;rale&#160;&#187;. 
 &#160; 
 Cette r&#233;solution rappelle que l&#8217;occupation par la France de l&#8217;&#238;le comorienne de Mayotte constitue une atteinte flagrante &#224; l&#8217;unit&#233; nationale de l&#8217;Etat comorien, occupation qui viole les principes fondamentaux d&#233;fendus par l&#8217;ONU et en particulier la r&#233;solution 1514 (XV) de l&#8217;assembl&#233;e g&#233;n&#233;rale du 14 d&#233;cembre 1960 relative &#224; l&#8217;octroi de l&#8217;ind&#233;pendance aux pays et aux peuples coloniaux qui garantit l&#8217;unit&#233; nationale et l&#8217;int&#233;grit&#233; territoriale de ces pays. 
 &#160; 
 Dans cette r&#233;solution, l&#8217;assembl&#233;e g&#233;n&#233;rale de l&#8217;ONU a condamn&#233; les r&#233;f&#233;rendums des 8 et 11 f&#233;vrier 1976 organis&#233;s dans l&#8217;ile comorienne de Mayotte par le gouvernement fran&#231;ais qui sont consid&#233;r&#233;s comme nuls et non avenus.  
 &#160; 
 De m&#234;me, l&#8217;Assembl&#233;e  &#160; a rejet&#233;&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  toute forme de r&#233;f&#233;rendum ou consultation qui pourrait &#234;tre organis&#233;e ult&#233;rieurement en territoire comorien de Mayotte par la France&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;  toute l&#233;gislation &#233;trang&#232;re tendant &#224; l&#233;galiser une quelconque pr&#233;sence coloniale fran&#231;aise en territoire comorien de Mayotte.&#160; 
 &#160; 
 Cette r&#233;solution demande &#224; la France de &#171;&#160;se retirer imm&#233;diatement de l&#8217;&#238;le comorienne de Mayotte&#160;&#187; pour &#171;&#160;respecter sa souverainet&#233;&#160;&#187; et elle invite tous les Etats membres de l&#8217;ONU &#224; apporter &#171;&#160;individuellement et collectivement une aide efficace &#224; l&#8217;Etat comorien et &#224; coop&#233;rer avec lui dans tous les domaines pour lui permettre de d&#233;fendre et sauvegarder son ind&#233;pendance, l&#8217;int&#233;grit&#233; de son territoire et sa souverainet&#233; nationale&#160;&#187;. 
 &#160; 
 Donc, la France doit revenir &#224; la l&#233;galit&#233; et rendre&#160; ce qui ne lui appartient pas. Or, loin de respecter le droit, la France entend inscrire la violation du droit dans la dur&#233;e, par la d&#233;partementalisation. Ces l&#233;gislations internes, et qui ne tiendront pas devant l&#8217;ordre public international.  
 &#160; 
 Sur l&#8217;Ile de Mayotte, la France est un occupant, et n&#8217;a aucune souverainet&#233;.  &#160; On attend toujours son contre argumentaire aux r&#233;solutions de l&#8217;ONU. Elle se contente d&#8217;user de son influence comme membre permanent du Conseil de s&#233;curit&#233; et elle sait pourvoir compter sur le consensus dans l&#8217;opinion publique fran&#231;aise, du fait de la m&#233;connaissance entretenue du sujet.  
 &#160; 
 L&#8217;Union des Comores, ou la soci&#233;t&#233; civile comorienne,  &#160; aurait beaucoup &#224; faire, et elle y viendra t&#244;t ou tard, car la souverainet&#233; est inali&#233;nable. Le temps qui passe ne r&#232;gle rien. L&#8217;archipel des Comores a &#233;t&#233; admis comme Etat membre de l&#8217;ONU, regroupant un archipel de quatre iles : Anjouan, La Grande-Comore, Moh&#233;li et Mayotte.  
 &#160; 
 En 2011, tous les m&#233;canismes juridiques, onusiens ou europ&#233;ens, existent pour r&#233;tablir le droit. La France peut conclure des accords de coop&#233;ration avec l&#8217;Etat comorien, mais l&#8217;occupation militaire fran&#231;aise de Mayotte doit prendre fin, et le plus t&#244;t sera le mieux. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
