<document>
	<date>2014-08-01</date>
        <title>Complicit&#233; de crimes de guerre en Palestine : La prison se pr&#233;cise pour Obama</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>obama</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Votre voisin a p&#233;t&#233; les plombs, et avec sa carabine il tire sur les enfants. Soudain, il se tourne vers vous, l&#8217;air constern&#233;&#160;:&#160;&#171;&#160;Je vais manquer de munitions, alors qu&#8217;il y a encore des enfants &#224; abattre&#160;&#187;. La main sur le c&#339;ur, vous vous d&#233;p&#234;chez de lui donner de nouvelles armes. C&#8217;est que ce vient de faire Obama pour les tueurs d&#8217;Isra&#235;l. 
 Les Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord) &#160;ont confirm&#233; hier avoir r&#233;approvisionn&#233; en munitions Isra&#235;l, qui en avait fait la demande urgente le 20 juillet. 
 C&#8217;est dire que si Obama refusait, Isra&#235;l &#233;tait dans la panade, et des vies palestiniennes auraient &#233;t&#233; sauv&#233;es. Isra&#235;l est un Etat mineur, sous assistance, qui ne sait rien faire sans sa maman-Folcoche, les&#160;US. 
 Le porte-parole des mirlitons US, aux mains couvertes de sang, John Kirby, explique&#160;: &#171;&#160;Les &#201;tats-Unis se sont engag&#233;s &#224; garantir la s&#233;curit&#233; d&#8217;Isra&#235;l, et il est crucial pour les int&#233;r&#234;ts nationaux am&#233;ricains d&#8217;aider Isra&#235;l &#224; d&#233;velopper et &#224; maintenir une capacit&#233; d&#8217;autod&#233;fense forte et r&#233;active. Cette vente d&#8217;armement est coh&#233;rente avec ces objectifs&#160;&#187;. 
 Ces munitions &#233;taient entrepos&#233;es par l&#8217;arm&#233;e &#233;tats-unienne sur le sol isra&#233;lien, comme un gros biberon de mort pour l&#8217;arm&#233;e isra&#233;lienne &#171;&#160;en cas d&#8217;urgence&#160;&#187;. La vente s&#8217;est faite pour un milliard de dollars (746 millions d&#8217;euros). 
 Le petit John Kirby, qui se calcule d&#233;j&#224; en avocat pour l&#8217;ouverture du proc&#232;s d&#8217;Obama, tente de plaider : &#171;&#160;La d&#233;cision de d&#233;livrer des munitions &#224; partir de ce stock &#233;tait purement minist&#233;rielle et ne n&#233;cessitait par l&#8217;approbation de la Maison Blanche&#160;&#187;. 
 Bien s&#251;r John, prend-nous pour des demeur&#233;s. Tu finiras en taule toi aussi, comme ton patron. 
 
 
 
 
 
 
        </text>
</document>
