<document>
	<date>2010-11-12</date>
        <title>11 novembre : La plaque inaugur&#233;e existait d&#233;j&#224; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>histoire</tag>
                <tag>vichy</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Sarko inaugure une plaque alors qu&#8217;il en existe d&#233;j&#224; une&#160;! Si dans ce gouvernement ce que nous ne voyons pas marche comme ce que nous voyons, il y a vraiment de quoi s&#8217;inqui&#233;ter.   Hier 11 novembre, le pr&#233;sident de la R&#233;publique est all&#233; raviver la flamme du soldat inconnu sous l&#8217;Arc de Triomphe. Cette guerre des nationalismes a &#233;t&#233; une telle catastrophe que la c&#233;r&#233;monie, pr&#232;s de cent ans plus tard, garde son sens.   Mais a suivi un &#233;v&#233;nement qui &#233;tait en r&#233;alit&#233; le clou de la journ&#233;e, mis en avant sur le site de l&#8217;Elys&#233;e, et passant en boucle sur les &#233;crans, &#224; savoir l&#8217;hommage rendu aux jeunes &#233;tudiants et lyc&#233;es qui avaient manifest&#233; dans Paris occup&#233; le 11 novembre 1940. La premi&#232;re apparition publique d&#8217;une r&#233;sistance &#224; Paris,&#160;par de fiers esprits dont beaucoup &#233;taient mineurs &#224; l&#8217;&#233;poque, et qui ont pris le risque de la plus s&#233;v&#232;re des r&#233;pressions.  &#160; A coup s&#251;r, cela valait un grand salut de la R&#233;publique, et j&#8217;&#233;tais pr&#234;t &#224; reconnaitre un acte juste de Sarko r&#233;parant un oubli.   Avec quand m&#234;me cette question&#160;: comment se fait-il qu&#8217;en 70 ans, rien n&#8217;ait &#233;t&#233; fait&#160;? Pas un discours sous l&#8217;Arc de Triomphe, pas une plaque&#160;pour rendre hommage &#224; cet acte de bravoure, qui s&#8217;inscrivait dans un mouvement d&#233;j&#224; constuit&#160;?  &#160;   Et c&#8217;est l&#224; que je retrouve le ridicule absolu de notre pauvre Sarko&#8230; En effet, il existe d&#233;j&#224; une plaque, hommage&#160;de la R&#233;publique, install&#233;e &#224; 25 m&#232;tres de l&#224;,&#160;sur&#160;le b&#226;timent&#160;de l'Ambassade du Qatar,&#160;une plaque&#160;d&#233;voil&#233;e en 1954 par le pr&#233;sident Ren&#233; Coty.&#160;Le site officiel&#160;"chemins de m&#233;moire" raconte cet &#233;v&#232;nement et l&#8217;inauguration de la plaque, ajoutant qu'une c&#233;r&#233;monie se tient l&#224; chaque 11 novembre.   http://www.cheminsdememoire.gouv.fr/page/affichepage.php?...   Europe 1 &#160;a re&#231;u les commentaires avis&#233;s de l&#8217;historien Alain Monchablon : &#171;&#160;Peut-&#234;tre qu&#8217;on ne savait pas qu&#8217;il y avait d&#233;j&#224; cette plaque. Ou alors c&#8217;est vraiment une fa&#231;on de s&#8217;emparer d&#8217;un &#233;v&#233;nement historique remarquable pour se l&#8217;approprier et en faire un objet politique&#160;&#187;.&#160; &#160;   Vous trouverez ici&#160;une&#160;tr&#232;s int&#233;ressante analyse de ces &#233;v&#232;nements.   &#160; http://www.persee.fr/web/revues/home/prescript/article/ma...   Non, notre gouvernement, ce n'est vraiment pas au niveau.         La plaque inaugur&#233;e par Ren&#233; Coty en 1954 
 
 
 
 
        </text>
</document>
