<document>
	<date>2010-07-02</date>
        <title>Accident du travail : Sarko &#233;cras&#233; par un bouclier !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (46)</tag>
                <tag>bouclier fiscal</tag>
                <tag>bettencourt</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 30 millions d&#8217;euros pour Liliane, par un ordre de virement sign&#233; Eric. Eric appliquant l&#8217;audacieuse politique de Nicolas, destin&#233;e &#224; prot&#233;ger les plus riches de la fr&#233;n&#233;sie &#233;galitariste des plus pauvres, la g&#233;niale loi sur le bouclier fiscal. Sur le quinquennat, &#231;a donne 150 millions d&#8217;euros pour Liliane. Enfin une injustice r&#233;par&#233;e, un puisant acc&#233;l&#233;rateur de la croissance de l'&#233;vasion fiscale&#8230; et un argument d'enfer pour expliquer que pour les retraites, la seule solution est de travailler plus longtemps.   Au 1&#176; janvier 2010, le montant de base du RSA, l&#8217;une des grandes r&#233;formes sarkoziennes, destin&#233;e &#224; botter le cul des pauvres pour qu&#8217;ils se d&#233;cident enfin &#224; devenir riches, est de 520 euros, 11 000 &#8364; par an. Donc, les 30 millions rembours&#233;es &#224; Liliane, &#231;a &#233;quivaut &#224; 2&#160;&#160;727 personnes recevant le RSA pendant un an.   La fortune de Liliane serait &#233;valu&#233;e &#224; 15 milliards d&#8217;euros. Personne ne sait exactement rien, car l&#8217;embaucheuse&#160;de l'&#233;pouse du ministre du budget n&#8217;a pas &#233;t&#233; contr&#244;l&#233;e depuis quinze ans, contrairement &#224; ce qu&#8217;affirme le singe savant&#160;Baroin. Et dans ce petit monde, &#231;a passe la  journ&#233;e &#224; planquer son fric. Tiens, par exemple l&#8217;ile machin des Seychelles... La reine de l&#8217;Or&#233;al nous explique qu&#8217;elle n&#8217;est qu&#8217;une mis&#233;rable locataire. Allez, je parie un couscous g&#233;ant, au F&#233;mina de Marseille, 1 rue du Mus&#233;e, juste &#224; c&#244;t&#233; de la Canebi&#232;re (essayez le couscous d&#8217;orge, &#224; mourriiiiiiiiir) que le propri&#233;taire est une SCI bien contr&#244;l&#233;e&#8230; Prends nous pour des imb&#233;ciles, Liliane, &#231;a va tout arranger.   Donc gr&#226;ce au bouclier fiscal, un contribuable riche de 15 milliards d&#8217;euros, n&#8217;est jamais contr&#244;l&#233; par le fisc, fraude en planquant une partie de son fric en Suisse ou  via  des soci&#233;t&#233;s cr&#233;&#233;es dans des paradis fiscaux, et se voit adresser par le Tr&#233;sor public un ch&#232;que correspondant&#160;aux besoins de&#160;2 727&#160;personnes qui cherchent &#224; quitter la rue.   Eric a deux solutions&#160;: soit il d&#233;missionne au plus vite, et je peux lui r&#233;diger le mod&#232;le de lettre s&#8217;il est d&#233;bord&#233;, soit il reste et il fait perdre 5 points &#224; Sarko, comme le fiston, qui p&#233;rorait sur TF1, le  JO  de la&#160;Sarkozie,&#160;en s&#8217;esclaffant de sa voix&#160;de fluet&#160;: "mais, tout est l&#233;gal". Tout &#224; fait mon ch&#233;ri, tout est l&#233;gal, comme cet inf&#226;me bouclier,&#160;signature de l&#8217;injustice et du m&#233;pris, qui par un juste retour des choses&#160;vient &#233;craser le seul pr&#233;sident de la R&#233;publique ayant os&#233; f&#234;ter une victoire r&#233;publicaine au Fouquet&#8217;s.   &#160;               et               mais               T'as raison : on se le demande...           Enfoir&#233;s !                   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
