<document>
	<date>2014-01-24</date>
        <title>Condamn&#233;e &#224; un viol collectif</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>viol</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 L&#8217;histoire se passe dans le village de Subalpur, dans le Bengale occidental, &#224; 240 km &#224; l&#8217;ouest de Kolkata (anciennement Calcutta). Deux jeunes gens, la femme &#233;tant &#226;g&#233;e de 20 ans, &#233;taient amoureux, mais cette relation &#233;tait illicite, question de communaut&#233;. Les deux amoureux ont &#233;t&#233; surpris, et l&#8217;affaire est devenue publique.  
 C&#8217;est le conseil de village qui s&#8217;est saisi de l&#8217;affaire. Dans tout le grand Nord de l&#8217;Inde, les conseils regroupent des habitants &#226;g&#233;s et influents, qui font respecter les us et coutumes. L&#224;, l&#8217;histoire tourne &#224; l&#8217;horreur.  
 Le conseil a &#233;t&#233; r&#233;uni mardi par le chef du village, si t&#244;t les faits d&#233;couverts. La r&#233;union s&#8217;est tenue sur la place du village et les deux jeunes ont &#233;t&#233; attach&#233;s &#224; deux arbres.  
 Le conseil a confirm&#233; que cette relation n&#8217;&#233;tait pas autoris&#233;e et il a condamn&#233; chacun des deux amoureux &#224; payer une amende de 25&#160;000 roupies, soit environ 300 &#8364;. 
 L a famille du jeune homme s&#8217;est engag&#233; &#224; payer la somme sous une semaine, et le conseil a acquiesc&#233;. Mais les parents de la jeune femme se sont dits incapables de r&#233;gler cette somme, et le conseil s&#8217;est &#224; nouveau r&#233;uni, pour prononcer la sanction&#160;: un viol en r&#233;union par treize hommes, dont le chef du village. &#160; 
 La jeune femme, hospitalis&#233;e &#224; Labhpur, a d&#233;pos&#233; plainte&#160;: &#171;&#160;Ils m'ont viol&#233;e, ils avaient tous l'&#226;ge de mon p&#232;re.&#160;&#187;&#160; 
 C. Sudhakar, le responsable policier du district, a confirm&#233; que les treize hommes, dont le chef du conseil de village, ont &#233;t&#233; arr&#234;t&#233;s&#160;et pr&#233;sent&#233; &#224; un juge, qui les a incarc&#233;r&#233;s. &#160; 
 Si ce crime collectif est une exaction qui n&#8217;a rien &#224; voir avec Kavita Krishnan, la secr&#233;taire de All India Progressive Women's Association&#160;souligne l&#8217;ampleur de ces archa&#239;smes&#160;: &#171;&#160;Ce cas dans le Bengale occidental montre le gouffre subsistant entre notre Constitution et notre soci&#233;t&#233;.&#160;Une telle mentalit&#233; n'existe pas seulement dans des contr&#233;es rurales recul&#233;es mais &#233;galement dans le m&#233;tro de Delhi. Les racines sont ancr&#233;es profond&#233;ment dans notre soci&#233;t&#233; et notre caste.&#160;&#187; 
 La lapidation n'est pas pr&#233;vue en Inde.&#160;&#199;a&#160;aide pour les indignations s&#233;lectives. 
 
 La place du village de Subalpur 
 
 
 
 
        </text>
</document>
