<document>
	<date>2007-12-06</date>
        <title>Cong&#233; paternit&#233; et homosexualit&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage</tag>
                <tag>discrimination</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Le bonheur n&#8217;est pas dans le pr&#233;, mais dans la loi de financement de la S&#233;curit&#233; sociale pour 2002. Pas convaincu&#160;? Suivez cette dr&#244;le d&#8217;histoire, qui conduit &#224; r&#233;fl&#233;chir sur la l&#233;galisation du mariage homosexuel.   C&#8217;est cette loi de 2002 qui a cr&#233;&#233; le cong&#233; paternit&#233;&#160;: apr&#232;s la naissance d'un enfant et dans un d&#233;lai de quatre mois, l&#8217;heureux papa peut b&#233;n&#233;ficier d&#8217;un cong&#233; de paternit&#233; de 11 jours cons&#233;cutifs. Pendant cette p&#233;riode, consacr&#233;e &#224; couver le b&#233;b&#233; et &#224; choyer la maman, le petit veinard per&#231;oit les indemnit&#233;s journali&#232;res de l'assurance maternit&#233;. Vive l&#8217;article  L. 331-8  du Code de la S&#233;curit&#233; sociale&#160;!   Bingo. C&#8217;est la naissance de Basile. Karine, qui a accouch&#233;, va pouvoir b&#233;n&#233;ficier de la pr&#233;sence du papa. Petit probl&#232;me&#160;: le papa s&#8217;appelle  Elodie&#160;! Car c&#8217;est apr&#232;s une ins&#233;mination artificielle pratiqu&#233;e en Belgique que Karine a pu enfanter. Karine et Elodie sont pacs&#233;es, mais restent les chromosomes. Probl&#232;me.   La Caisse refuse&#160;le versement de la prestation : la loi, c&#8217;est la loi, et Elodie n&#8217;est pas un papa&#160;! Le tribunal des affaires de s&#233;curit&#233; sociale de Nantes, le 20 mars 2006, confirme ce refus, pour le m&#234;me motif. &#160;Hier, l&#8217;affaire se plaidait devant la cour d&#8217;appel de Nantes, et l&#8217;arr&#234;t est attendu pour le 30 janvier.   &#160;   Que dit le droit&#160;?   &#160;   Le Code civil reste tr&#232;s arthrosique. Tout au plus, les articles  515-1 et suivants, issus de la loi du 15 novembre 1999 qui fonde le PACS, &#233;voquent-ils une vie de couple, sans faire r&#233;f&#233;rence &#224; la diff&#233;rence de sexe. Le valeureux Code en est encore rose d&#8217;&#233;motion&#8230;   C&#8217;est le Code de la s&#233;curit&#233; sociale &#8211; que du bonheur, vous dis-je &#8211; qui avait ouvert la voie, par la loi du 27 janvier 1993&#160;: le concubin d'un assur&#233;, h&#233;t&#233;rosexuel ou homosexuel, acquiert la qualit&#233; d&#8217;ayant-droit au titre de l&#8217;assurance maladie. Pour la prochaine Gay Pride, je veux un char &#224; l&#8217;honneur de l&#8217;article L. 161-14, al. 2, du Code de la S&#233;curit&#233; Sociale.   Toujours aussi coquin, le Code de la S&#233;curit&#233; sociale a inclu un article L. 513-1 qui alloue la prestation d&#8217;accueil du jeune enfant (PAJE), &#224; la &#171;&#160;personne physique qui assume la charge effective et permanente de l&#8217;enfant&#160;&#187;. Sans &#233;voque la question du sexe.   &#160;   &#160;   Du c&#244;t&#233; europ&#233;en, &#231;a avance plus vite.   &#160;   &#160;   L&#8217;article 12 de la Convention europ&#233;enne des droits de l&#8217;homme pose le principe de la libert&#233; matrimoniale, et par l&#8217;arr&#234;t Goodwin du 11 juillet 2002, la Cour europ&#233;enne des droits de l&#8217;homme en a d&#233;duit qu&#8217;un Etat ne pouvait s&#8217;opposer au mariage entre une femme et d&#8217;une transsexuelle op&#233;r&#233;e.   Derni&#232;re &#233;tape &#8211; pour le moment &#8211; avec l&#8217;arr&#234;t rendu 7 janvier 2004 (Affaire C. 117/01) par la Cour de justice des Communaut&#233;s europ&#233;ennes qui a condamn&#233; la discrimination  &#160; &#224; propos du droit &#224; une pension de r&#233;version au sein d&#8217;un couple form&#233; par une femme et une transsexuelle. La Cour de Luxembourg vise les articles 13 &#167; 1 du Trait&#233; de l&#8217;Union europ&#233;enne et 21 de la Charte des droits fondamentaux, du 7 d&#233;cembre 2000, pour conclure que toute d iscrimination fond&#233;e sur l&#8217;&#160;&#171; &#160; orientation sexuelle &#160; &#187;  est prohib&#233;e.   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   S&#8217;agissant de Karine et Elodie, toute la question est de savoir si la cour de Rennes en restera &#224; la lecture litt&#233;rale du Code, ou si elle prendra en compte la substance des principes pos&#233;s par le droit europ&#233;en.   Dans leur dossier, Karine et Elodie disposent d&#233;sormais d&#8217;un &#233;l&#233;ment de poids. Une d&#233;lib&#233;ration de la Haute Autorit&#233; de Lutte contre les Discriminations (HALDE) reconnaissant le bien fond&#233; de leur d&#233;marche. Et le bon pr&#233;sident Schweitzer s&#8217;est fendu d&#8217;une lettre au premier ministre &#171;&#160;concernant les disparit&#233;s dans les conditions d&#8217;attribution des prestations sociales en lien avec l&#8217;&#233;ducation des enfants, aux couples de m&#234;me sexe.&#160;&#187;   Le plus simple serait que la loi change, ou l&#232;ve le doute.   La lutte contre les discriminations de type social avance &#224; grand pas, mais &#224; terme elle pourrait servir de pr&#233;texte &#224; ceux qui s&#8217;opposent au mariage homosexuel&#160;: l&#8217;&#233;galit&#233; &#233;tant parfaite, la loi refuserait de passer le cap s&#8217;agissant d&#8217;un droit &#8211; le mariage &#8211; qui est un sacrement. 
 
 
 
 
        </text>
</document>
