<document>
	<date>2015-04-13</date>
        <title>Congr&#232;s PS &#224; Poitiers : Le pouvoir de Cambadellis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>cambadelis</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Ce qui est int&#233;ressant avec Cambadellis, c&#8217;est qu&#8217;on quitte le jeu des amuseurs cosm&#233;tiques qui pullulent au gouvernement. C&#8217;est un vrai pro de la politique, form&#233; chez  les trotskystes , nourri par les  p&#233;pini&#232;res de la MNEF  et autres. Il connait l&#8217;appareil du Parti comme personne, et quand tous bavent pour avoir un poste au gouvernement, lui reste bien en retrait car la seule chose qui l&#8217;int&#233;resse, et pour un bon moment encore, c&#8217;est le PS. L&#8217;appareil, c&#8217;est son truc. 
 Un petit tour dans la m&#233;canique PS&#8230; 
 
 Un  congr&#232;s du PS   se pr&#233;pare en fonction de textes qu&#8217;on appelle &#171;&#160;les motions&#160;&#187;. En g&#233;n&#233;ral, personne ne lit ces textes imbittables, ou si peu, car on ne s&#8217;int&#233;resse qu&#8217;aux signataires, qui sont des cadres du parti. Les militants voteront, et cela aura deux cons&#233;quences d&#233;cisives. 
 En 1/ ce vote d&#233;gage la ligne nationale du parti.  
 En 2/ il assoit aussi le pouvoir des f&#233;d&#233;rations, et le contr&#244;le d&#8217;une f&#233;d&#233;ration, c&#8217;est l&#8217;enjeu n&#176; 1 pour les &#233;lus locaux, qui sont l&#8217;armature du PS.  
 Les tractations sont secr&#232;tes, et si on n&#8217;est pas bien plac&#233; dans la maison, il est impossible de savoir ce qui se passe r&#233;ellement, tout accord national &#233;tant en r&#233;alit&#233; &#233;troitement li&#233; aux enjeux locaux, avec le respect des chasses-gard&#233;es et les contr&#244;le des investitures.&#160; 
 Alors, Martine Aubry&#160;? Tout le monde regardait de son c&#244;t&#233;, parce que depuis 2012, elle d&#233;fend  une ligne politique   et une pratique sensiblement diff&#233;rentes. N&#8217;oublions qu&#8217;il y a quelques ann&#233;es, elle avait somm&#233; Valla de rentrer dans le rang, ou de rejoindre l&#8217;UMP. Elle est tr&#232;s populaire aupr&#232;s des militants, tout le montre.  
 Aussi, il y avait une opportunit&#233; s&#233;rieuse pour qu&#8217;elle lance sa propre motion, et r&#233;unisse largement autour d&#8217;elle avec tous liens qu&#8217;elle s&#8217;&#233;tait cr&#233;&#233;e en reprenant le PS apr&#232;s Hollande. En fait, il fallait repartir avec la base qui avait &#233;t&#233; la sienne pour les primaires de 2012, et par le simple jeu de la chute d&#8217;Hollande, redevenir la patronne de droit ou de fait, du PS.  
 Les cons&#233;quences auraient &#233;t&#233; d&#233;cisives&#160;: Valls mis en minorit&#233; aurait d&#251; partir, et Hollande d&#8217;une mani&#232;re ou d&#8217;une autre se retrouvait en cohabitation, avec le pouvoir se d&#233;pla&#231;ant dans la sph&#232;re Aubry. C&#8217;aurait &#233;t&#233; un choc.  
 Du fait de ce qu&#8217;est le pr&#233;sident sous la V&#176; R&#233;publique, il est inenvisageable pour son parti de jouer contre sa candidature, que ce soit avec des primaires ou un vote au sein du parti. Aussi, le jeu &#233;tait de reprendre le contr&#244;le du Parti, et donc du gouvernement, marginaliser l&#8217;aile droite du parti, celle de Hollande, Valls et Macron, soutenir une seconde candidature de Hollande, et gouverner ensuite en lui laissant le minimum d&#8217;espace.  
 Cambadellis, qui n&#8217;a pas de mauvaises relations avec Aubry, ne voulait pas de ce sch&#233;ma, pr&#233;f&#233;rant jouer en interne, former une &#233;quipe et bref, reprendre l&#8217;appareil pour tenir, en serrant tous les boulons socialistes, les uns apr&#232;s les autres, avec un sch&#233;ma rassurant qui va plaire ces temps de peur.  
 Il a pr&#233;sent&#233; un texte qui avait r&#233;uni de tr&#232;s forts soutiens dans tout ce qui fait le conservatisme foncier du parti, laissant peu de choses &#224; Aubry. La &#171;&#160;gauche du PS&#160;&#187;, avec  Hamon et Montebourpif ,  c&#8217;est du post-ado. Ces malins qui ont man&#339;uvr&#233; pour faire nommer Valls &#224; Matignon&#8230; &#160;Il lui restait les frondeurs, qui ne frondent pas grand-chose, et son &#233;quation personnelle. Isol&#233;e &#224; Lille &#224; force de faire la t&#234;te &#224; tout le monde, affaiblie par le passage du d&#233;partement du Nord &#224; l&#8217;UMP, ayant r&#233;veill&#233; trop tard ses r&#233;seaux, elle n&#8217;&#233;tait pas en mesure d&#8217;entrer dans la bataille.  
 &#160; 
 Hollande est assur&#233;e d&#8217;une candidature tranquille en 2015, et Valls va &#234;tre prolong&#233; &#224; Matignon. Mais entre les diff&#233;rents clans, qui sont bel et bien en opposition, rien n&#8217;est r&#233;gl&#233;. Le match continue, loin des feux de la rampe. Cambad&#233;lis aura beaucoup d&#8217;aise, car Hollande et Valls ont tr&#232;s peu de relais dans le parti, et que ni Hamon, ni Valls ne tiennent la route. Hollande n&#8217;aura pas la vie simple avec Cambad&#233;lis tenant fermement la direction du parti, et il regrettera sans doute assez vite Aubry.&#160; 
 
 
 
 
 
 
        </text>
</document>
