<document>
	<date>2012-05-28</date>
        <title>Accouchement sous X : Le silence n&#8217;est plus tenable</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>accouchement sous x</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Enfant n&#233; sous X, tu vis un refus d&#8217;acc&#233;der &#224; ton identit&#233; : tu veux savoir qui est ta m&#232;re, mais la loi te l&#8217;interdit et c&#8217;est &#224; vie. Tu passeras donc ta vie sans pouvoir r&#233;ponde &#224; cette question, et tu sauras simplement que tu es n&#233; dans un contexte parental si difficile que l&#8217;on reporte les cons&#233;quences sur toi, &#224; vie, et tant pis pour ta peine. Le matin dans le bus, tu es assis en face d&#8217;une femme plus &#226;g&#233;e que toi&#160;: c&#8217;est peut-&#234;tre ta m&#232;re. La jeune fille assise &#224; c&#244;t&#233; de toi, et de ta g&#233;n&#233;ration, est peut &#234;tre ta s&#339;ur&#160;: tu es l&#224; aussi priv&#233; de savoir. Le type l&#224;-bas, c&#8217;est peut-&#234;tre ton p&#232;re. Impossible aussi de la savoir... Et c&#8217;est comme &#231;&#224; tous les jours.&#160; &#160; 
 La loi du 22 janvier 2002 
 Le Conseil constitutionnel  &#160; (16 mai 2012, n&#176; 2012-248) vient de rejeter une question prioritaire de constitutionnalit&#233; (QPC)  &#160; form&#233;e contre les articles L. 147-6 et L. 222-6 du Code de l'action sociale et des familles, issus de la loi n&#176; 2002-93 du 22 janvier 2002 relative &#224; l'acc&#232;s aux origines des personnes adopt&#233;es et pupilles de l'&#201;tat, qui maintient le syst&#232;me en faisant semblant de l&#8217;am&#233;nager. 
 Cette loi&#160;reconnait &#224; toute femme le droit de demander, lors de l'accouchement, la pr&#233;servation du secret de son identit&#233; et de son admission. Toutes les d&#233;penses sont assum&#233;es par la collectivit&#233; publique pour ne laisser aucune trace.  
 Le but de la loi ?  
 Le Conseil doit d&#8217;abord rechercher si le but de la loi respecte les objectifs de la Constitution, et sa r&#233;ponse ne fait pas un pli : &#171;&#160;en garantissant ainsi un droit &#224; l'anonymat et la gratuit&#233; de la prise en charge lors de l'accouchement dans un &#233;tablissement sanitaire, le l&#233;gislateur a entendu &#233;viter le d&#233;roulement de grossesses et d'accouchements dans des conditions susceptibles de mettre en danger la sant&#233; tant de la m&#232;re que de l'enfant et pr&#233;venir les infanticides ou des abandons d'enfants&#160;&#187; Conclusion sur ce point&#160;: &#171;&#160;la loi a poursuivi l'objectif de valeur constitutionnelle de protection de la sant&#233;&#160;&#187;. C&#8217;est le grand argument&#160;: sans cela, des femmes pr&#233;f&#233;reraient perdre l&#8217;enfant.&#160;La grande majorit&#233; des pays ne connaissent pas ce syst&#232;me, et ne connaissent pas de drame pour autant. Mais le pr&#233;suppos&#233; est tenace. L&#8217;Acad&#233;mie de m&#233;decine est contre l&#8217;&#233;volution de la loi, et c&#8217;est en soi un argument pour militer pour l&#8217;&#233;volution.  
 Les modalit&#233;s de la&#160;mise au secret 
 Ensuite, on examine le processus de la mise au secret de la filiation (Art. L. 147-6 et L. 222-6). 
 - Les femmes qui accouchent en demandant le secret de leur identit&#233; doivent &#234;tre inform&#233;es des cons&#233;quences juridiques qui en r&#233;sultent pour l'enfant ainsi que de l'importance, pour ce dernier, de conna&#238;tre ses origines. 
 - Elles sont incit&#233;es &#224; laisser des renseignements sur leur sant&#233;, celle du p&#232;re, les origines de l'enfant et les circonstances de sa naissance. 
 - Le secret de cette identit&#233; peut &#234;tre lev&#233; qu&#8217;avec l'accord de la m&#232;re de naissance. 
 - L&#8217;enfant qui a grandi peut demander au Conseil national pour l'acc&#232;s aux origines personnelles de rechercher la m&#232;re de naissance, mais si la m&#232;re peut toujours s&#8217;opposer.  &#160; 
 Bref, l&#8217;esprit de la loi est clair&#160;: la m&#232;re peut s'opposer &#224; la r&#233;v&#233;lation de son identit&#233;, et sa volont&#233; peut&#160;jouer&#160;m&#234;me apr&#232;s son d&#233;c&#232;s. 
 Que nous r&#233;pondent les papys ?  
 R&#233;ponse du Conseil... Je vous lire tel que cette puissante analyse&#160;:  
 &#171;&#160;Consid&#233;rant qu'il n'appartient pas au Conseil constitutionnel, de substituer son appr&#233;ciation &#224; celle du l&#233;gislateur sur l'&#233;quilibre ainsi d&#233;fini entre les int&#233;r&#234;ts de la m&#232;re de naissance et ceux de l'enfant ; que les dispositions contest&#233;es n'ont pas priv&#233; de garanties l&#233;gales les exigences constitutionnelles de protection de la sant&#233; ; qu'elles n'ont pas davantage port&#233; atteinte au respect d&#251; &#224; la vie priv&#233;e et au droit de mener une vie familiale normale&#160;&#187;. 
 Donc, circulez, il n&#8217;y a rien &#224; voir.  &#160; 
 &#171;&#160;Il n&#8217;appartient pas au Conseil constitutionnel, de substituer son appr&#233;ciation &#224; celle du l&#233;gislateur sur l'&#233;quilibre ainsi d&#233;fini entre les int&#233;r&#234;ts de la m&#232;re de naissance et ceux de l'enfant&#160;&#187;.  
 Je suis bien d&#8217;accord pour dire qu&#8217;il ne faut pas tout constitutionnaliser, et que c&#8217;est au Parlement de faire la loi, pas aux juges du Conseil constitutionnel. Toutes les lois injustes, imb&#233;ciles ou bien pensantes ne violent par pour autant la Constitution. Le Conseil ne peut censurer que si la Constitution a &#233;t&#233; viol&#233;e. Certes. 
 L'identit&#233;, &#231;a vous parle ?  
 Mais l&#224; quand m&#234;me, le g&#233;nial Conseil nous amuse, car les deux plateaux de sa balance ne se valent pas&#160;: d&#8217;un c&#244;t&#233;, une m&#232;re en d&#233;tresse qui a besoin d&#8217;une aide car elle redoute cette maternit&#233;, et de l&#8217;autre l&#8217;enfant qui n&#8217;aura pas droit &#224; son identit&#233;. Son i-den-ti-t&#233;&#160;: toi comprendre&#160;? Ils sont bien gentils, les papys&#8230;  
 Des enfants sans filiation possible, c&#8217;est connu&#160;: enfant abandonn&#233;, circonstances de guerre, pr&#233;carit&#233; des r&#233;fugi&#233;s&#8230; Alors, l&#8217;enfant construit sa vie et se d&#233;brouille. Mais ici, le cas est diff&#233;rent, car on cache cette info. Volontairement&#160;!  
 J&#8217;attends qu&#8217;on me prouve r&#233;ellement que le syst&#232;me est pertinent s&#8217;agissant de sauver des naissances qui sinon seraient en p&#233;ril, et j&#8217;attends qu&#8217;on m&#8217;explique que la situation est bien meilleure que dans les pays qui ignorent la naissance sous X. En r&#233;alit&#233;, cette loi ne s&#8217;impose pas.  
 Le chiffre est de l&#8217;ordre de 500 accouchements par an&#160;: aucune autre solution n&#8217;est possible&#160;? Le travail social est en &#233;chec absolu&#160;?  
 Pour l&#8217;exercice, admettons&#160;: la m&#232;re redoute une naissance qui la d&#233;passe, et comme la loi a peur qu&#8217;elle fasse n&#8217;importe quoi, on passe au sous X. Il suffirait de pr&#233;voir que&#160;: 
 -  l&#8217;anonymat est lev&#233; &#224; la majorit&#233; de l&#8217;enfant, s&#8217;il en fait la demande, 
 &#160;-  si la commission bidule estime qu&#8217;il y a un maxi probl&#232;me, elle ne peut pas refuser d&#8217;elle-m&#234;me, mais elle doit porter l&#8217;affaire devant un tribunal, devant lequel l&#8217;enfant n&#233; sous X peut se d&#233;fendre.  
 Le plus simple serait l&#8217;abandon put et simple de la loi. Ce ne sera pas facile si la future pr&#233;sidente de l&#8217;Assembl&#233;e  &#160; nationale est Madame-Ex,&#8230; si fi&#232;re d&#8217;&#234;tre &#224; l&#8217;origine de la loi en cause qu&#8217;elle consid&#232;re comme un chef d&#8217;&#339;uvre.  
 Ne pas admettre comme fondamental le droit &#224; l&#8217;identit&#233;&#8230; Ca me d&#233;passe&#160;!  
 
 
 
 
 
        </text>
</document>
