<document>
	<date>2015-08-26</date>
        <title>Contr&#244;les au faci&#232;s: le Gouvernement &#224; l'aise avec les th&#232;mes du FN</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>contr&#244;les d'identit&#233;</tag>
                <tag>gochmole</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Dans la R&#233;publique molle du bien contre le mal, les lascars se l&#226;chent, comme  l&#8217;inconnu A lain Vidalies, &#160;sous-ministre des transports, &#224; la recherche d&#8217;un peu de notori&#233;t&#233; car il voudrait prendre la place de Rebsamen. Alors,&#160; lundi sur Europe 1 , il a pris le ton outrag&#233; du combattant du bien, pour revendiquer les contr&#244;les discriminatoires, donc au faci&#232;s : &#171; Chaque fois qu'on parle de fouilles al&#233;atoires, quelqu'un dit&#160; &#231;a risque d'&#234;tre discriminatoire .&#160; Moi je pr&#233;f&#232;re qu'on discrimine effectivement pour &#234;tre efficaces plut&#244;t que de rester spectateurs.&#187; Et le mec parle de fouilles ! On va pouvoir fouiller les gens, comme &#231;a ? Gouvernement de&#160; &#171;&#160; Gauche &#160; &#187; ... qui  patauge dans la mare FN...&#160; 
 
 Discriminer pour &#234;tre efficace&#8230; Pauvre gar&#231;on&#8230; Un sous-ministre qui revendique l'ill&#233;galit&#233; par pr&#233;suppos&#233; raciste, et qui ignore les r&#233;alit&#233;s du travail des policiers. Non, les contr&#244;les d&#8217;identit&#233; sont toujours exerc&#233;s par rapport &#224; un but, car c&#8217;est la condition de leur efficacit&#233;. &#199;a para&#238;t logique, non ? &#160; 
 &#160;I &#8211; Pas de contr&#244;le d&#8217;identit&#233; sans un cadre l&#233;gal et sans justification 
 Retenez bien ce principe&#160;: lorsque les agents de police proc&#232;dent &#224; un contr&#244;le d&#8217;identit&#233;, ils doivent se situer dans un cadre l&#233;gislatif, et justifier du pourquoi. Contrairement aux id&#233;es re&#231;ues, ils ne disposent d&#8217;aucun droit g&#233;n&#233;ral. Dans chaque proc&#233;dure, ils doivent expliquer dans quel cadre l&#233;gal ils ont agi, et quels &#233;l&#233;ments objectifs &#233;taient de nature &#224; justifier le contr&#244;le. Si le contr&#244;le n&#8217;est pas justifi&#233;, il est d&#233;clar&#233; nul et les poursuites le deviennent aussi.  
 La question fait l&#8217;objet d&#8217;excellentes &#233;tudes et vous trouverez ici celle du  Gisti , compl&#232;te et &#233;tay&#233;e de nombreuses donn&#233;es pratiques. 
 &#160; 
 II &#8211; Quatre cadres l&#233;gaux pour les contr&#244;les d'identit&#233; 
 Sommairement, on distingue quatre cadres l&#233;gaux d&#8217;intervention.  
 1/ Personnes de nationalit&#233; &#233;trang&#232;re 
 Selon  l&#8217;article  L. 611-1  du  Code de l&#8217;entr&#233;e et du s&#233;jour des &#233;trangers et du droit d&#8217;asile (CESEDA),  une personne &#233;trang&#232;re doit toujours disposer du titre ou des documents l&#8217;autorisant &#224; circuler ou &#224; s&#233;journer sur le territoire. Pour proc&#233;der &#224; un contr&#244;le d&#8217;identit&#233;, les policiers doivent justifier des &#233;l&#233;ments ext&#233;rieurs qui ont permis de pr&#233;sumer que cette personne &#233;tait &#233;trang&#232;re.  
 Vous trouverez dans l&#8217;&#233;tude du Gisti les difficult&#233;s d'application de ce texte, mais vous voyez d&#233;j&#224; que les d&#233;clarations du camarade Vidalies sont juste idiotes&#160;: ces dispositions l&#233;gales ne permettent pas de contr&#244;le al&#233;atoire.  
 2/ Contr&#244;le de police judiciaire 
 C&#8217;est la seconde hypoth&#232;se, pr&#233;vue par  l&#8217;article 78-2 du code de proc&#233;dure p&#233;nale , celle de la police judiciaire, c&#8217;est-&#224;-dire des actions de police dont le but est la recherche des auteurs d&#8217;infractions.&#160;Ce r&#233;gime est celui qui pose le moins de probl&#232;mes car la loi donne des crit&#232;res assez pr&#233;cis. Pour qu&#8217;il puisse y avoir contr&#244;le, il faut qu&#8217;existe une ou plusieurs &#171;&#160;raisons plausibles de soup&#231;onner&#160;&#187; que la personne : 
 - a commis ou tent&#233; de commettre une infraction ; 
 - se pr&#233;pare &#224; commettre un crime ou un d&#233;lit ; 
 - est susceptible de fournir des renseignements utiles &#224; l'enqu&#234;te en cas de crime ou de d&#233;lit ; 
 - fait l'objet de recherches ordonn&#233;es par une autorit&#233; judiciaire. 
 L&#224; encore nous pouvons coller un joli bonnet d&#8217;&#226;ne &#224; notre Sinistre des transports&#160;: un contr&#244;le al&#233;atoire serait radicalement nul.  
 3/ Contr&#244;le sur r&#233;quisition du procureur  
 En fonction des renseignements dont il dispose, le procureur peut adresser aux forces de police des r&#233;quisitions permettant de contr&#244;ler l&#8217;identit&#233; de toute personne dans les lieux et pour une p&#233;riode de temps fix&#233;e, aux fins de recherche d&#8217;auteurs d&#8217;infractions. Les r&#233;quisitions du procureur de la R&#233;publique doivent &#234;tre &#233;crites et pr&#233;ciser les infractions recherch&#233;es, les lieux et la dur&#233;e des contr&#244;les d&#8217;identit&#233;. 
 Encore  bing  sur le nez de Vidalies: hors de question pour les policiers de proc&#233;der &#224; des contr&#244;les al&#233;atoires, qui seraient des actes ill&#233;gaux et des fautes disciplinaires. 
 4/ Contr&#244;le de police administrative 
 La police administrative, ce sont souvent les m&#234;mes policiers sauf qu&#8217;ils n&#8217;agissent plus pour rechercher les auteurs d&#8217;infractions mais pour pr&#233;venir les atteintes &#224; l&#8217;ordre public. 
 On est donc dans le domaine le plus subjectif car si le fait infractionnel n&#8217;est pas survenu, il doit tout de m&#234;me y avoir les &#233;l&#233;ments justifiant une intervention polici&#232;re. Dans ce cadre, les policiers doivent prouver que leur action &#233;tait n&#233;cessaire &#171;&#160;&#224; pr&#233;venir une atteinte &#224; l'ordre public, notamment &#224; la s&#233;curit&#233; des personnes ou des biens&#160;&#187;.  Les &#233;l&#233;ments probatoires sont plus minces, mais ils doivent exister, car encore une fois, la loi n&#8217;autorise pas le contr&#244;le par simple opportunit&#233;. 
 Je renvoie &#224; l&#8217;&#233;tude du Gisti, qui montre la complexit&#233; du probl&#232;me, mais il est clair que les policiers qui indiqueraient, &#233;coutant b&#234;tement le Sinistre des transports, qu'ils ont proc&#233;d&#233; &#224; des contr&#244;les al&#233;atoires, sans autre motif que l&#8217;origine raciale ou ethnique des personnes, commettraient une ill&#233;galit&#233; flagrante, engageant la responsabilit&#233; de l&#8217;&#201;tat, et les  conduisant en correctionnelle . 
 &#160; 
 III &#8211; Toute forme de discrimination est ill&#233;gale 
 Un contr&#244;le d&#8217;identit&#233; ne peut &#234;tre ni al&#233;atoire, ni discriminatoire. Il doit &#234;tre orient&#233; et justifi&#233; en lien avec pr&#233;vention de l&#8217;ordre public ou la commission d&#8217;infractions. Je n&#8217;aborde pas ici la mani&#232;re dont sont apport&#233;s les &#233;l&#233;ments probatoires, mais je souligne simplement qu&#8217;il doit toujours y avoir un motif pour justifier d&#8217;un contr&#244;le d&#8217;identit&#233;. 
 Le contr&#244;le discriminatoire est celui qui est effectu&#233; sans r&#233;f&#233;rence &#224; l&#8217;ordre public ou &#224; des infractions, mais simplement en fonction de l&#8217;origine ethnique de la personne. Ill&#233;gaux, ces contr&#244;les seraient d&#233;biles, car ils ne seraient guid&#233;s par aucun but les liant &#224; des fauteurs de troubles ou &#224; des d&#233;linquants. 
 La CEDH&#160;a jug&#233; que &#171; &#160; la discrimination fond&#233;e sur l&#8217;origine ethnique r&#233;elle ou per&#231;ue constitue une forme de discrimination raciale &#160;&#187;, s&#8217;il n&#8217;existe &#171; &#160; aucune explication propre justifier la diff&#233;rence de traitement entre les personnes &#160;&#187;. Elle a ajout&#233; que &#171; &#160; aucune diff&#233;rence de traitement fond&#233;e exclusivement ou de mani&#232;re d&#233;terminante sur l&#8217;origine ethnique d&#8217;un individu ne peut passer pour objectivement justifi&#233;e dans une soci&#233;t&#233; d&#233;mocratique contemporaine, fond&#233;e sur les principes du pluralisme et du respect de la diversit&#233; culturelle &#160;&#187; &#160; ( Timishev c. Russie ,&#160; 13  d&#233;cembre 2005, n&#176; 55762/00 et 55974/00).&#160; 
 Oki, Vidalies&#160;? T&#8217;as pig&#233;&#160;? Tu &#233;coutes quand tes parents te parlent&#160;? 
 Ce 24 juin,  la cour d&#8217;appel de Paris  &#8211; et c&#8217;est une premi&#232;re &#8211; a statu&#233; sur une dizaine de recours form&#233;s pour des contr&#244;les au faci&#232;s, et dans cinq dossiers, elle a jug&#233; que des &#160; &#171; pr&#233;somptions graves, pr&#233;cises et concordantes &#160;&#187;  permettaient de retenir que les contr&#244;les avaient &#233;t&#233; r&#233;alis&#233;s &#160; &#171; en tenant compte de l&#8217;apparence physique et de l&#8217;appartenance, vraie ou suppos&#233;e &#224; une ethnie ou une race &#187;, &#160; et que l&#8217;autorit&#233; publique avait&#160; &#171;&#160; &#233;chou&#233; &#224; d&#233;montrer en quoi ces contr&#244;les &#233;taient &#160;justifi&#233;s &#187; .  L' addition?&#160; Faute lourde de l&#8217;Etat, et condamnation &#224; verser des dommages-int&#233;r&#234;ts aux personnes contr&#244;l&#233;es abusivement parce que de mani&#232;re discriminatoire. 
 Pour le  fun , je rappellerais que  le candidat Hollande  s&#8217;&#233;tait engag&#233; &#224; ce que les dispositions soient prises pour que les contr&#244;les au faci&#232;s prennent fin. Aujourd&#8217;hui c&#8217;est son ministre qui veut les g&#233;n&#233;raliser&#160;: tout va bien&#160;! 
 *&#160;&#160;&#160; *&#160;&#160; &#160;* 
 Les flics sont des gens s&#233;rieux, et donc ils ne vont pas se laisser distraire par les d&#233;clarations d&#233;biles de ce demi-ministre. En effet, s&#8217;ils appliquaient sa consigne, ils seraient amen&#233;s &#224; contr&#244;ler ce dr&#244;le de basan&#233;... 
 
 et &#224; laisser filer ce gentil gar&#231;on, avec sa bonne t&#234;te de chr&#233;tien... 
 
 
 
 
 
        </text>
</document>
