<document>
	<date>2009-12-05</date>
        <title>Copenhague: sexe gratuit,&#8230; et durable ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;sir</tag>
                <tag>libre concurrence</tag>
                <tag>prostitutio</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Sexe gratuit pour les d&#233;l&#233;gu&#233;s au sommet de Copenhague. La municipalit&#233; voulait jouer les p&#232;res la pudeur, et les prostitu&#233;es r&#233;pliquent en offrant leurs services. Chaud devant&#8230;   15.000 d&#233;l&#233;gu&#233;s de 192 pays, et l&#8217;intendance&#160;: le sommet de l'ONU de Copenhague sur le climat va r&#233;unir beaucoup de monde Et &#231;a va travailler dur.   Du beau monde, comme on dit, et le maire de la capitale danoise souhaite&#160;en faire&#160;une belle pub pour la ville. Aussi, la municipalit&#233; a veill&#233; &#224; ce que ses invit&#233;s ne manquent de rien. De rien&#160;?   Si, il y a juste un chose que le maire ne souhaite pas voir au programme, c&#8217;est l&#8217;aspect comblement passager de la solitude. Il faut dire qu&#8217;&#224; Copenhague, la prostitution est une  activit&#233; l&#233;gale, ce qui peut cr&#233;er un choc des cultures. Peut-&#234;tre m&#234;me participer au r&#233;chauffement de la plan&#232;te&#8230; D&#8217;o&#249; l&#8217;id&#233;e de la mairie d&#8217;installer un pr&#233;servatif entre les prostitu&#233;es et les congressistes.   Ausi, la municipalit&#233; de Copenhague a distribu&#233; aux 160 h&#244;tels de la ville des cartes postales appelant &#224; ne pas avoir recours aux prostitu&#233;es, avec le message : &#171;&#160;Soyez responsables, n'achetez pas de sexe&#160;&#187;. Une atteinte grave au principe de libre &#233;change, d&#8217;autant plus regrettable que l&#8217;avenir de la plan&#232;te passe par une red&#233;finition des relations, pour rompre avec le syst&#232;me hi&#233;rarchique, et encourager les connexions horizontales, si ce n&#8217;est transversales. Et ce n&#8217;est pas alors que le sommet s&#8217;approche qu&#8217;il faut se d&#233;rober.   D&#8217;o&#249; cette vive r&#233;action de l'Association de d&#233;fense des travailleurs du sexe, la CGT locale de la prostitution, qui n&#8217;a pas appr&#233;ci&#233; du tout ces pr&#233;liminaires, et s&#8217;adresse &#224; son tour aux congressistes, avec une offre aussi sp&#233;ciale que g&#233;n&#233;reuse&#160;: les congressistes auront juste &#224; se faire conna&#238;tre sur le site de l&#8217;Association, et un cadeau de bienvenue de grande tradition leur sera offert, la carte postale distribu&#233;e par la ville servant de&#160;titre de paiement. Susanne Moeller, la responsable de l&#8217;Association, ne manque pas d&#8217;humour&#160;: &#171;&#160;C'est valable durant la totalit&#233; du sommet&#160;&#187;.   &#160; 
 
 
 
 
        </text>
</document>
