<document>
	<date>2008-09-20</date>
        <title>Coup de b&#226;ton pour le b&#226;tonnier ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (54)</tag>
                <tag>avocat</tag>
                <tag>batonnier</tag>
                <tag>procureur</tag>
                <tag>dati</tag>
                <tag>diffamation</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Coup de b&#226;ton pour le b&#226;tonnier&#160;? Un b&#226;tonnier en correctionnelle, c&#8217;est tous les jours, mais comme justiciable, c&#8217;est plus rare...   Le 15 mai dernier, Me Georges-Andr&#233; Hoarau, b&#226;tonnier du barreau de Saint-Pierre, &#224; La R&#233;union, d&#233;fendait un pr&#233;venu poursuivi devant le tribunal correctionnel sur plainte de la caisse d'allocations familiales, pour avoir per&#231;u ind&#251;ment des allocations.   Ce type d&#8217;affaires se traite le plus souvent hors proc&#232;s&#160;: le fraudeur d&#233;busqu&#233; est invit&#233; &#224; rendre l&#8217;argent. S&#8217;il conteste ou ne paie pas, la Caisse engage un proc&#232;s devant un tribunal civil, dit &#171;&#160;tribunal des affaires de s&#233;curit&#233; sociale&#160;&#187;, et obtient un jugement de condamnation  restituer les fonds. Mais se faire remettre de l&#8217;argent &#224; la suite de man&#339;uvres frauduleuses destin&#233;es &#224; induire en erreur constitue l&#8217;infraction d&#8217;escroquerie. La caisse peut donc choisir de d&#233;poser une plainte p&#233;nale. Le fraudeur est condamn&#233; sur le plan p&#233;nal &#224; une peine d&#8217;amende ou de prison avec sursis, et sur le plan civil, &#224; rembourser les sommes indument per&#231;ues.   B&#226;tonnier, je dois le pr&#233;ciser, une fonction temporaire&#160;: le temps d&#8217;un mandat de deux ans, pendant lequel cet avocat est &#233;lu par ses pairs pour repr&#233;senter le barreau, et g&#233;rer les int&#233;r&#234;ts commun des avocats. Mais, si la t&#226;che est prenante, le b&#226;tonnier ne cesse pas pour autant son activit&#233; d&#8217;avocat.   Voici donc notre b&#226;tonnier en action devant la chambre correctionnelle. Il plaide que la question principal est financi&#232;re, la restitution de l&#8217;argent, et que la d&#233;cision de la Caisse d&#8217;allocations familiales de porter l&#8217;affaire au p&#233;nal, si elle n&#8217;est pas contestable en droit, est tout de m&#234;me un peu lourde. Et l&#8217;avocat d&#8217;ajouter&#160;: " La Caf se met &#224; poursuivre des gens qui produisent des faux pour des allocations. (&#8230;) Un proc&#232;s qui n'aura jamais lieu, c'est celui de notre grand chef &#224; tous, madame Rachida Dati, qui utilise un faux, un MBA."   Allusion au plus c&#233;l&#232;bre MBA europ&#233;en du groupe HEC-ISA, celui pr&#233;tendument invoqu&#233; Rachida Dati dans son dossier pour int&#233;grer l'Ecole nationale de la magistrature d&#8217;apr&#232;s L&#8217;Express, et d&#8217;autres journaux. Depuis, la ministre a d&#233;menti.   Le procureur de la R&#233;publique de Saint-Pierre, Patrice Camb&#233;rou, pr&#233;sent &#224; l'audience, avait aussit&#244;t relev&#233; le propos, et annonc&#233; des poursuites. On y arrive, avec une citation en correctionnelle du b&#226;tonnier pour ce 25 septembre, pour   avoir  &#171;&#160;diffam&#233; &#224; raison de ses fonctions et de sa qualit&#233; de ministre du gouvernement, en l'esp&#232;ce ministre de la justice, M me  Rachida Dati publiquement au cours d'une plaidoirie en d&#233;fense (&#8230;)."   Me Hoarau a re&#231;u le soutien de la Conf&#233;rence des b&#226;tonniers. &#171;&#160;L'avocat dispose d'une ind&#233;pendance intellectuelle et &#233;conomique &#224; l'&#233;gard des pouvoirs quels qu'ils soient&#160;&#187;. La mission de l'avocat&#160;"&#160;implique, dans les seules limites de la pr&#233;servation de l'ordre public, un droit d'expression absolu, ind&#233;pendant de toute soumission&#160;&#187;. Les poursuites engag&#233;es par la ministre sont de nature " &#224; porter atteinte &#224; une libert&#233; &#224; laquelle les avocats n'entendent pas renoncer ".   L a conf&#233;rence des b&#226;tonniers a raison de rappeler l&#8217;importance de la libert&#233; de parole &#224; l'audience. La r&#233;f&#233;rence est l'article 41 de la loi de 1881&#160;:&#160;"  ne donneront lieu &#224; aucune action en diffamation, injure ou outrage, ni le compte rendu fid&#232;le fait de bonne foi des d&#233;bats judiciaires, ni les discours prononc&#233;s ou les &#233;crits produits devant les tribunaux&#160;" . Dans le cadre de la d&#233;fense, il faut bien entendu qu&#8217;existe une large immunit&#233; pour les propos tenus par l&#8217;avocat, au service d&#8217;une cause. Oui, mais ce droit n&#8217;est absolu.   C &#8217;est que nous dit un arr&#234;t rendu par la Cour de cassation, 1&#176; chambre civile, du 10 janvier 1995&#160;:&#160;"&#160;Si la libert&#233; d'expression de la d&#233;fense est un principe fondamental du droit, essentiel au bon fonctionnement de l'institution judiciaire, l'avocat ne peut n&#233;anmoins revendiquer le b&#233;n&#233;fice d'une immunit&#233; totale, ni s'affranchir des r&#232;gles d'une normale biens&#233;ance incluses dans le devoir de dignit&#233; auquel l'astreint son serment professionnel.&#160;"   L &#8217;affaire est donc loin d&#8217;&#234;tre gagn&#233;e pour le b&#226;tonnier, qui&#160; annonc&#233; une d&#233;fense vigoureuse. Ce qui n&#8217;emp&#234;che pas de s&#8217;interroger sur l&#8217;opportunit&#233; de cette proc&#233;dure, et sur la qualit&#233; des relations entre deux personnes cl&#233;s dans le fonctionnement d&#8217;un tribunal, le procureur de la R&#233;publique et le b&#226;tonnier.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
