<document>
	<date>2013-02-06</date>
        <title>Coup de c&#339;ur pour le GENEPI</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>solidarit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Peut-&#234;tre ne connaissez-vous pas le GENEPI, alors c&#8217;est bien volontiers que je fais un peu de pub &#224; cette remarquable association d&#8217;&#233;tudiants, qui depuis des ann&#233;es, &#339;uvre &#224; c&#244;t&#233; des personnes incarc&#233;r&#233;es par l&#8217;enseignement en prison et la sensibilisation du public aux enjeux de la d&#233;tention. 
 
 A ce jour, le GENEPI, c&#8217;est  1300 &#233;tudiants qui interviennent sur tout le territoire, dans 88 &#233;tablissements. L&#8217;histoire dure depuis 30 ans, et rien ne serait possible sans une organisation nickel, par le travail avec tous les partenaires et une formation idoine des intervenants. Ces &#233;tudiants sont des pros. 
 Le GENEPI a adopt&#233; une charte, qui fait chaud au c&#339;ur. 
 &#171;&#160;A ssociation citoyenne&#160;&#187;, le GENEPI attach&#233; au respect des Droits de l'Homme, affirme tout de go avoir &#171;&#160;le devoir de rendre compte de leurs violations &#233;ventuelles&#160;&#187;, ce qui place en position facile quand on a tous les jours les nez dans le monde carc&#233;ral. Mais ils assument.  L&#8217;association  &#160;rappelle que toute peine doit &#171;&#160;n&#233;cessairement permettre la r&#233;insertion dans la soci&#233;t&#233;&#160;&#187;. Quasi r&#233;volutionnaire par les temps qui courent&#8230; &#160;Le GENEPI &#171;&#160;contribue &#224; l'exercice du droit au savoir des d&#233;tenus&#160;&#187; et dans toutes ses activit&#233;s, le GENEPI est indiff&#233;rent au pass&#233; p&#233;nal des d&#233;tenus&#160;&#187;. Voir un d&#233;tenu sans son casier&#160;? Trop fort. C&#8217;est tout simple, mais essentiel. 
 L&#8217;action est con&#231;ue comme une rencontre&#160;: &#171;&#160; Cette rencontre est rendue possible par l'existence d'un projet commun entre la personne d&#233;tenue et l'&#233;tudiant. Ce peut &#234;tre l'apprentissage d'une langue, le rappel de connaissances d'une mati&#232;re oubli&#233;e, la d&#233;couverte d'une activit&#233; nouvelle...&#160;&#187; &#160; 
 Et comme les &#233;tudiant-e-s sont bourr&#233;-e-s de talents, le GENEPI l&#8217;est autant, et anime&#160;le  soutien scolaire , la pr&#233;paration &#224; des examens, l'approfondissement d'une mati&#232;re, des  ateliers socio-&#233;ducatifs et culturels, de la revue de presse &#224; la musique&#8230; On aborde aussi la formation professionnelle , le code de la route, le retour &#224; l'emploi... 
 Ils sont supers. Bravo, et merci.&#160; 
 
 
 
 
 
        </text>
</document>
