<document>
	<date>2010-03-04</date>
        <title>Couple homo : la CEDH s&#8217;avance</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>homosexualit&#233;</tag>
                <tag>pologne</tag>
                <tag>cedh</tag>
                <tag>mariage</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En Pologne, le couple est d&#233;fini par la Constitution comme l&#8217;union d&#8217;un homme et d&#8217;une femme, et le pays se trimbale de redoutables pesanteurs homophobes. Au hasard, citons   Jaroslaw Kaczynski, alors pr&#233;sident du Parti Droit et Justice, affirmant il y a quelques ann&#233;es, au magazine  Oson  : &#171;&#160;L&#8217;affirmation de l&#8217;homosexualit&#233; m&#232;nera &#224; la chute de la civilisation. Nous ne pouvons pas &#234;tre en accord avec cela&#160;&#187;. Donc, bon courage pour la reconnaissance des droits des homos. Eh bien la question vient de conna&#238;tre un joli coup d&#8217;acc&#233;l&#233;rateur avec un arr&#234;t de la CEDH de ce 2 mars (n&#176; 13102/02) dont les &#233;chos vont se faire entendre bien au del&#224; de la Pologne.   Deux homos polonais vivaient &#224; Szczecin, dans un appartement propri&#233;t&#233; de la commune, lou&#233; au nom de l&#8217;un d&#8217;eux, qui est d&#233;c&#233;d&#233; en avril 1988. Son compagnon, Piotr, demande le maintien dans les lieux. Refus de la mairie qui engage une proc&#233;dure d&#8217;expulsion, et en r&#233;ponse Piotr saisit la justice. Il vise la loi sur le logement qui permet la transmission du bail en cas de concubinage, et expliquant que tous deux vivaient comme un couple non mari&#233;.   Pas du tout r&#233;pond le tribunal du district&#160;: le droit polonais ne reconnait pas le concubinage homo. Piotr fait appel devant le tribunal r&#233;gional, formant &#224; titre pr&#233;alable deux demandes&#160;: interroger la Cour supr&#234;me sur le fait de savoir si la clause du &#171;&#160;concubinage&#160;&#187; devait s&#8217;interpr&#233;ter comme s&#8217;&#233;tendant &#233;galement aux homos, et interroger la Cour constitutionnelle pour savoir si l&#8217;interpr&#233;tation r&#233;servant le droit &#224; la transmission du bail &#224; des partenaires h&#233;t&#233;ros, &#233;tait compatible avec la Constitution polonaise et la Convention europ&#233;enne des droits de l&#8217;homme. Pas besoin de tout ce foin tranche le tribunal r&#233;gional&#160;: un couple concubin, c&#8217;est Monsieur et Madame, et certainement pas Monsieur et Monsieur ou Madame et Madame. Non mais. Piotr peut faire sa valise.    Impossible d&#8217;avoir le d&#233;bat &#224; l&#8217;int&#233;rieur des fronti&#232;res&#160;? Pas de probl&#232;me, on l&#8217;aura &#224; l&#8217;ext&#233;rieur, devant la Cour europ&#233;enne des droits de l&#8217;homme. Piotr fonde son recours sur la combinaison de l&#8217;article 14, qui sanctionne les discriminations, et l&#8217;article 8, qui prot&#232;ge le droit &#224; une vie familiale et la vie priv&#233;e.   Pour comprendre l&#8217;analyse de la Cour, il faut retenir trois principes jurisprudentiels.   - La notion de &#171;&#160;vie priv&#233;e&#160;&#187;, au sens de l'article 8, est un concept large qui comprend, entre autres, le droit de nouer et de d&#233;velopper des relations avec ses semblables  ( Niemietz c. Allemagne , 16&#160;d&#233;cembre 1992) . Elle englobe l'identification sexuelle, l'orientation sexuelle et la vie sexuelle  ( Dudgeon c.&#160;Royaume-Uni , 22 octobre 1981).   - Toute distinction n&#8217;est pas discriminatoire, au sens de l'article 14. Elle devient si elle manque de justification objective et raisonnable, c'est-&#224;-dire si elle ne poursuit pas un &#171;&#160;but l&#233;gitime&#160;&#187; ou s'il n'y a pas de &#171;&#160;rapport raisonnable de proportionnalit&#233; entre les moyens employ&#233;s et le but vis&#233;&#160;&#187;. Lorsque l'orientation sexuelle est en jeu, il faut des raisons particuli&#232;rement graves et convaincantes pour justifier une diff&#233;rence de traitement s'agissant de droits tombant sous l'empire de l'article 8  (E.B. c. France, &#160; 22 janvier 2008).   -  La Convention est un instrument vivant, &#224; interpr&#233;ter &#224; la lumi&#232;re des conditions actuelles  ( Johnston et autres c. Irlande , 18 d&#233;cembre 1986).   Revenons &#224; la Pologne. La donn&#233;e sp&#233;cifique est que la r&#232;gle supr&#234;me, la Constitution, assure la protection de la famille, entendue comme l&#8217;union entre un homme et une femme. Dont acte&#160;: chaque pays a ses traditions, et il est l&#233;gitime que la  &#160; Constitution valorise des r&#233;f&#233;rences sociales ou sociologiques. Et il&#160;est tout autant l&#233;gitime que les lois, qui s&#8217;inscrivent dans le cadre constitutionnel, incluent des diff&#233;rences de traitement.   Toutefois, la Pologne ne peut se contenter d&#8217;en rester &#224; son texte constitutionnel, d&#232;s lorsqu&#8217;elle a ratifi&#233; la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme. Elle doit, et ses juges en premier lieu, m&#233;nager un &#233;quilibre entre la protection de la famille et les droits que la Convention reconna&#238;t aux minorit&#233;s sexuelles. Aussi, le refus de transmission du bail, qui reposait sur une r&#233;ponse de principe, constitue une discrimination abusive au libre choix de la vie familiale, que garantit l&#8217;article 8.  &#160; La Pologne peut fort bien privil&#233;gier la protection de la famille, entendu comme l&#8217;union d&#8217;un homme et d&#8217;une femme. Mais cette protection ne peut justifier le refus g&#233;n&#233;ral de la transmission d&#8217;un bail aux personnes vivant une relation homosexuelle.   Un  Etat, ajoute la Cour dans un attendu qui devrait faire jaser, et pas qu&#8217;en Pologne, &#171;&#160;doit tenir compte de l&#8217;&#233;volution de la soci&#233;t&#233;, notamment du fait qu&#8217;il n&#8217;existe pas seulement une fa&#231;on pour un individu de mener sa vie priv&#233;e&#160;&#187;. Mariage homo&#160;? La CEDH est contre,&#8230; euh, je veux dire elle  tout  contre.       Exposition &#171;&#160;Homo ars erotica&#160;&#187;, au Mus&#233;e National de Varsovie   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
