<document>
	<date>2011-12-07</date>
        <title>Courroye des sources</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>libert&#233; d'expression</tag>
                <tag>procureur</tag>
        </tags_set>
        <categories_set>
                <category>droit de la presse</category>
        </categories_set>
        <text>
 
 
 Et voici notre procureur Philippe Courroye nouvel h&#233;ros d&#8217;un feuilleton, &#171;&#160;Manon des sources de Nanterre&#160;&#187;. Ne ratez pas les &#233;pisodes, car ce feuilleton risque d&#8217;&#234;tre une belle aventure&#8230; pour la somptueuse libert&#233; de la presse.  
 Premier &#233;pisode 
 La source des cette histoire de sources, c&#8217;est bien s&#251;r l&#8217;affaire Bettencourt, dont le tribunal de Nanterre s&#8217;&#233;tait saisi dans le plus grand d&#233;sordre, avec deux volets &#233;troitement li&#233;s instruits en m&#234;me temps par des magistrats qui, de notori&#233;t&#233;, ne peuvent pas se piffrer&#160;: d&#8217;un c&#244;t&#233; Isabelle Pr&#233;vost-Desprez, pr&#233;sidente de la 15e chambre du tribunal, et de l&#8217;autre, Philippe Courroye, le procureur. Le dossier n&#8217;a pas r&#233;sist&#233; &#224; cette s&#233;ance de torture par &#233;cart&#232;lement, et a &#233;t&#233; transf&#233;r&#233; &#224; la cour d&#8217;appel de Bordeaux.  
 D&#233;but septembre 2010,  Le Monde  avait publi&#233; des infos puis&#233;es dans les meilleures eaux, et qui confortaient publiquement le travail d&#8217;Isabelle Pr&#233;vost-Desprez,  &#160; alors que dans le m&#234;me temps, le procureur Courroye blindait &#171;&#160;sa&#160;&#187; proc&#233;dure, refusant avec obstination l&#8217;ouverture d&#8217;une enqu&#234;te judiciaire qui permettait &#224; un juge d&#8217;instruction d&#8217;intervenir.  
 Une nouvelle enqu&#234;te pr&#233;liminaire&#160;a &#233;t&#233;&#160;ouverte &#8211; enqu&#234;te pr&#233;liminaire = pas de juge d&#8217;instruction &#8211;  &#160; pour violation du secret professionnel, et Courroye a ordonn&#233; aux policiers d&#8217;examiner les factures d&#233;taill&#233;es des t&#233;l&#233;phones portables &#8211; les fadettes &#8211; des journalistes Jacques Follorou et G&#233;rard Davet, charg&#233;s de l'affaire Bettencourt au  Monde,  persuad&#233; qu&#8217;on arriverait vite &#224; la source&#8230; suspect&#233;e d&#8217;&#234;tre sa coll&#232;gue la juge Pr&#233;vost-Desprez. Ils s'adorent... 
 Pour ceux qui n&#8217;auraient pas tout suivi, Jacques Follorou et Isabelle Pr&#233;vost-Desprez avaient publi&#233; quelques mois plus t&#244;t un ouvrage co-&#233;crit&#160;: &#171;&#160;Une juge &#224; abattre&#160;&#187;.  
 Lorsque le dossier a &#233;t&#233; transf&#233;r&#233; &#224; Bordeaux, l&#8217;une des premi&#232;res t&#226;ches des juges d&#8217;instruction a &#233;t&#233; de saisir la chambre d&#8217;instruction pour faire annuler le r&#233;sultat de cette enqu&#234;te. Pas gentil pour &#160;  notre ami Courroye. Motif&#160;? Il existe une l&#233;gislation sur le secret des sources, et il ne faut pas en faire un coussin.  
 La  loi du 4 janvier 2010, gliss&#233;e &#224; l&#8217;article 2 de la loi du 29 janvier 1881 sur la libert&#233; de la presse, pose un principe clair : &#171; Le secret des sources des journalistes est prot&#233;g&#233; dans l&#8217;exercice de leur mission d&#8217;information du public &#187;.  Cette loi interdit &#224; toute autorit&#233; de &#171;&#160;porter atteinte directement ou indirectement au secret des sources&#160;&#187;. Le l&#233;gislateur n'a pr&#233;vu que deux exceptions: &#171;&#160;si un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public le justifie et si les mesures envisag&#233;es sont strictement n&#233;cessaires et proportionn&#233;es au but l&#233;gitime poursuivi&#160;&#187;, en l'occurrence les besoins de l'enqu&#234;te et la manifestation de la v&#233;rit&#233;.  &#160; La plainte de Mamy Bettencourt sur la violation du secret professionnel ne constituait pas &#171;&#160;un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public&#160;&#187; et l&#8217;examen des &#171;&#160;fadettes&#160;&#187; des journalistes &#233;tait disproportionn&#233; au regard des n&#233;cessit&#233;s de l'enqu&#234;te. 
 Hier, la Cour de cassation a confirm&#233; l&#8217;arr&#234;t de la cour d&#8217;appel de Bordeaux, suivant en cela les conclusions de l&#8217;avocat g&#233;n&#233;ral. Autant dire que par cette d&#233;cision, la protection des sources est en b&#233;ton. Amies et amis journalistes, allez-y &#224; c&#339;ur joie, et n&#8217;oubliez pas au passage de remercier l&#8217;imp&#233;tueux Courroye des sources, qui a permis &#224; la Cour de cassation de rendre cet arr&#234;t plein d&#8217;avenir pour la libert&#233; de la presse.  
 Fin du premier &#233;pisode,&#8230; et d&#233;but du deuxi&#232;me 
 La proc&#233;dure est annul&#233;e. Le procureur minimise aussit&#244;t la port&#233;e de cet arr&#234;t&#160;:  &#171;&#160;La Cour de cassation dit que proc&#233;duralement notre enqu&#234;te est annul&#233;e car elle n'a pas respect&#233; l'esprit de la loi de janvier 2010, mais elle ne dit pas qu'il y a eu commission d'infractions p&#233;nales et j'affirme qu'il n'y a pas eu la moindre infraction. Il y a d&#233;sormais une interpr&#233;tation, donc s'il fallait lancer &#224; nouveau la proc&#233;dure, nous en prendrions &#233;videmment acte&#160;&#187;.  
 Exact, mais un peu court, cher ami. Il est vrai qu&#8217;aucune sanction p&#233;nale n'est encourue du seul fait l'atteinte au secret des sources. La proc&#233;dure est annul&#233;e, mais il ne peut y avoir de poursuite en tant que tel. Cette violation ne peut &#234;tre poursuivie que si elle est accompagn&#233;e d'une autre infraction p&#233;nale. 
 Cette question int&#233;resse le juge d&#8217;instruction Sylvia Zimmermann, qui enqu&#234;te sur la violation du secret des sources, suite &#224; la plainte d&#233;pos&#233;e par les journalistes du  Monde , laquelle vise les articles 432-9, 226-18, 226-13 et 321-1 du Code de proc&#233;dure p&#233;nale qui r&#233;priment &#171; le fait de collecter des donn&#233;es &#224; caract&#232;re personnel par un moyen frauduleux, d&#233;loyal ou illicite &#187;, punissent le fait d&#8217;ordonner hors du cadre l&#233;gal l&#8217;interception de correspondances &#233;mises ou re&#231;ues par voie de t&#233;l&#233;communication et pr&#233;voient les d&#233;lits de violation du secret professionnel et de recel de violation du secret professionnel. 
 Fran&#231;ois Saint-Pierre, l&#8217;avocat du  Monde , est lui aussi optimiste, mais pas&#160;de la&#160;m&#234;me mani&#232;re que le procureur. Il explique&#160;que va venir&#160;une convocation du procureur pour mise en examen, qui sera suivie d&#8217;un appel, et la chambre d&#8217;instruction de la cour d&#8217;appel de Paris aura &#224; se prononcer&#160;: &#171;&#160;Il faut que la justice d&#233;finisse le secret des sources, qui garantit la libert&#233; de la presse, une donn&#233;e essentielle dans une d&#233;mocratie. C'est une question fondamentale &#224; l'heure o&#249; les nouvelles technologies pourraient permettre un espionnage syst&#233;matique quotidien de tout le monde et de chacun&#160;&#187;.  
 Il faut dire que  Le Monde , partie civile, a pu examiner la belle enqu&#234;te de 700 pages et en publier de larges extraits. C&#8217;est, disons, assez croquignolesque&#8230; On se pose aussi in&#233;vitablement la question&#160;: mais pourquoi tant d&#8217;ardeur dans ce dossier&#160;?  
 Troisi&#232;me &#233;pisode 
 Nous sommes tous &#233;videmment navr&#233;s des petits tracas de carri&#232;re que risque celui que Sarko aurait bien vu procureur de la R&#233;publique &#224; Paris, mais l&#8217;essentiel est ailleurs. C'est la libert&#233; de la presse, et la n&#233;cessit&#233; de concilier les d&#233;lices de la technologie avec le respect des libert&#233;s individuelles. A ce titre, et au vu de ses d&#233;clarations, je crains que la r&#233;flexion de notre ami Courroye des sources soit peu courte, et je me permets de lui proposer un peu de lecture, &#224; savoir la jurisprudence de la CEDH sur la libert&#233; des sources.  
 La r&#233;f&#233;rence est l&#8217;a rr&#234;t Goodwin c/ Royaume Uni du 27 mars 1996 
 &#171;&#160;La protection des sources journalistiques est l'une des pierres angulaires de la libert&#233; de la presse, comme cela ressort des lois et codes d&#233;ontologiques en vigueur dans nombre d'Etats contractants et comme l'affirment en outre plusieurs instruments internationaux sur les libert&#233;s journalistiques (...). L'absence d'une telle protection pourrait dissuader les sources journalistiques d'aider la presse &#224; informer le public sur des questions d'int&#233;r&#234;t g&#233;n&#233;ral. En cons&#233;quence, la presse pourrait &#234;tre moins &#224; m&#234;me de jouer son r&#244;le indispensable de "chien de garde" et son aptitude &#224; fournir des informations pr&#233;cises et fiables pourrait s'en trouver amoindrie&#160;&#187;.  
 La CEDH est rest&#233;e constante, et notamment par un arr&#234;t Ernst c/ Belgique du 15 juillet 2003, qui statue sur un   cas de p erquisitions au domicile de journalistes.  
 &#171;&#160;La Cour juge que des perquisitions ayant pour objet de d&#233;couvrir la source d'information des journalistes - m&#234;me si elles restent sans r&#233;sultat - constituent un acte encore plus grave qu'une sommation de divulgation de l'identit&#233; de la source (...). En effet, les enqu&#234;teurs qui, munis de mandats de perquisition, surprennent des journalistes &#224; leur lieu de travail ou &#224; leur domicile, ont des pouvoirs d'investigation tr&#232;s larges du fait qu'ils ont, par d&#233;finition, acc&#232;s &#224; toute leur documentation. La Cour, qui rappelle que &#171; les limitations apport&#233;es &#224; la confidentialit&#233; des sources journalistiques appellent de la part de la Cour l'examen le plus scrupuleux &#187; (...), estime ainsi que les perquisitions et saisies litigieuses avaient un effet encore plus important quant &#224; la protection des sources journalistiques que dans l'affaire Goodwin&#160;&#187;. 
 Au final, on voit que la loi du 4 janvier 2010 a repris en doit interne les bases de la jurisprudence de la CEDH&#160;: protection de principe, et exception en cas d ' existence d'un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public, et dans la mesure o&#249; cette attient est n&#233;cessaire et proportionn&#233;e.  &#160; Comme souvent, la loi avait fait le service minimum, et c&#8217;est la jurisprudence&#160;qui compl&#232;te. La Cour de cassation, comme la juge Zimmerman, ne peuvent faire autrement que s&#8217;inspirer de cette si bonne source qu&#8217;est la jurisprudence de la CEDH.  
 
 Manon des sources et Ugolin : quelle histoire... 
 
 
 
 
        </text>
</document>
