<document>
	<date>2012-01-18</date>
        <title>Courroye perd son triple A</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; d'expression</tag>
                <tag>mise en examen</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
   Procureur et mis en examen, c&#8217;est rare. Mis en examen pour des actes commis dans le cadre des fonctions, c&#8217;est tr&#232;s rare. Encore l&#8217;affaire Bettencourt&#8230;  
 Vu de loin, qui s&#8217;int&#233;resse aux &#171;&#160;fadettes&#160;&#187; des journalistes du  Monde &#160;? Qui s&#8217;int&#233;resse d&#8217;ailleurs au  Monde , le journal du consensus mollasson et bien pensant, avec sa poudre de Perlin Pinpin vertueuse.  Le Monde , le soporifique &#233;dredon de la vie sociale.  &#160; 
 Il n&#8217;en reste pas moins que les faits sont l&#224;. Un procureur de la R&#233;publique, et pas n&#8217;importe lequel &#8211; Nanterre &#8211; a &#233;t&#233; mis en examen pour &#171;&#160;collecte illicite de donn&#233;es &#224; caract&#232;re personnel par un moyen frauduleux, d&#233;loyal et illicite&#160;&#187; et &#171;&#160;violation du secret des correspondances&#160;&#187;. Ah. C&#8217;est l&#8217;exercice des fonctions qui est en cause.  
 Le procureur proteste de cette mise en examen, annonce qu&#8217;il va faire appel et refuse de d&#233;missionner. Il a bien raison. La loi lui offre des droits pour se d&#233;fendre, et pourquoi d&#233;missionnerait-il alors que cette mise en examen n&#8217;est assortie d&#8217;aucune mesure de contr&#244;le judiciaire&#160;?  
 La prochaine &#233;tape, tr&#232;s s&#233;rieuse, se tiendra donc devant la chambre d&#8217;instruction de la cour d&#8217;appel de Paris, qui peut remettre les compteurs &#224; z&#233;ro.  
 Certes. Mais.  
 La Cour   &#160; de cassation, le 6 d&#233;cembre dernier, a confirm&#233; l'annulation de la proc&#233;dure ouverte par notre ami commun&#160;:   &#171;&#160;L'atteinte port&#233;e au secret des sources des journalistes n'&#233;tait pas justifi&#233;e par l'existence d'un imp&#233;ratif pr&#233;pond&#233;rant d'int&#233;r&#234;t public et la mesure n'&#233;tait pas strictement n&#233;cessaire et proportionn&#233;e au but l&#233;gitime poursuivi&#160;&#187;. On ne part pas de rien.  
 Ce qui est en cause, c&#8217;est la capacit&#233; des journalistes &#224; faire leur job, ce qui passe par le respect du pr&#233;cieux principe de la protection des sources.  Fran&#231;ois Saint-Pierre, l&#8217;avocat du  Monde , d&#233;nonce des pratiques  &#160; qu'il assimile &#224; de &#171;&#160;l'espionnage&#160;&#187;. Courroye/Poutine, m&#234;me combat&#160;? &#171;&#160;Le but du  Monde  est d'obtenir un proc&#232;s devant le tribunal correctionnel de Paris, afin que la justice sanctionne cette atteinte d&#233;lib&#233;r&#233;e au secret des sources commises par le procureur. Ce qui est en jeu est l'avenir de la libert&#233; de la presse car le respect du secret des sources en est la condition essentielle&#160;&#187;. 
 Si la chambre d&#8217;instruction confirmait la mise en examen, cela &#233;tablirait, selon les termes de  l&#8217;article 80-1 du Code de proc&#233;dure p&#233;nale&#160;&#171;&#160;qu&#8217;il existe des indices graves ou concordants rendant vraisemblable&#160;&#187; que le procureur a &#171;&#160;pu participer, comme auteur ou comme complice, &#224; la commission des infractions&#160;&#187;. Serait-il possible alors de laisser le procureur en fonction, et dans le m&#234;me tribunal, pendant le long temps de la proc&#233;dure ?  
 Courroye, m&#234;me s&#8217;il s&#8217;en d&#233;fend, &#233;tait dans les papiers de Sarkozy pour &#234;tre nomm&#233; procureur de la R&#233;publique &#224; Paris. L&#8217;affaire Bettencourt l&#8217;en a emp&#234;ch&#233;, et le conduit aujourd&#8217;hui &#224; cette mise en examen. Les procureurs sont les pivots du syst&#232;me judiciaire, et le rapprochement avec le pouvoir politique, loin de le prot&#233;ger, les affaiblit. Cette affaire doit &#234;tre le feu vert conduisant le prochain pouvoir &#8211; Sarko, Hollande ou Bayrou &#8211; &#224; donner l&#8217;ind&#233;pendance fonctionnelle au Parquet.  
 
 Justice : le probl&#232;me du cordon ombilical 
 
 
 
 
        </text>
</document>
