<document>
	<date>2012-07-14</date>
        <title>Courroye, premier de cord&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bettencourt</tag>
                <tag>procureur de la r&#233;publique</tag>
                <tag>discipline</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Une premi&#232;re, c&#8217;est une mani&#232;re d&#8217;entrer dans l&#8217;histoire, alors je salue notre procureur alpiniste, Philippe Courroye, qui inaugure la proc&#233;dure disciplinaire devant le CSM sur plainte des justiciables. 
 S&#8217;agissant des affaires judiciaires, je reste stup&#233;fait du d&#233;calage entre les excitations de l&#8217;opinion, qui doivent tout aux angoisses existentielles d&#8217;une presse d&#233;pressive, et la vraie vie. 
 L&#8217;excitation angoiss&#233;e, c&#8217;est cette chanson&#160;: &#171;&#160; les magistrats sont irresponsables &#187;. Ce qui est parfaitement idiot, car ils connaissent le m&#234;me r&#233;gime de responsabilit&#233; que les autres agents publics&#160;: responsabilit&#233; p&#233;nale en cas de commission d&#8217;infractions, responsabilit&#233; pour faute civile engageant le service, et responsabilit&#233; disciplinaire.  
 Depuis la nuit des temps, cette proc&#233;dure disciplinaire &#233;tait g&#233;r&#233;e par les chefs &#224; plumes, soit le Garde des sceaux&#160;et la hi&#233;rarchie de la magistrature.  
 La r&#233;forme constitutionnelle de 2008, r&#233;formant l&#8217;article 65 de la Constitution, compl&#233;t&#233;e par la loi organique n&#176; 2001-830 du 22 juillet 2010, a ouvert la proc&#233;dure aux plaintes des particuliers. Un bon point pour mon ami Sarko.  
 C&#8217;est l&#8217;article 63 de la loi&#160;: &#171;&#160; Tout justiciable qui estime qu&#8217;&#224; l'occasion d'une proc&#233;dure judiciaire le concernant le comportement adopt&#233; par un magistrat du parquet dans l'exercice de ses fonctions est susceptible de recevoir une qualification disciplinaire peut saisir le Conseil sup&#233;rieur de la magistrature&#160;&#187;. 
 Pour que &#231;a ne devienne pas du tir au pigeon, la loi a institu&#233; un filtre et la plainte est examin&#233;e par une &#171;&#160;commission d'admission des requ&#234;tes&#160;&#187;. 
 Si la plainte est nullarde, la commission la d&#233;clare irrecevable. Dans le cas contraire, elle en informe le magistrat, qui est invit&#233; &#224; compara&#238;tre devant la commission. Si la commission estime que les faits sont susceptibles de recevoir une qualification disciplinaire, elle renvoie l'examen de la plainte au Conseil Sup&#233;rieur de la Magistrature. L&#224;, c'est chaud.&#160; 
 Je lis que 421 plaintes ont&#160;&#233;t&#233; fracass&#233;es, car elles mettaient en cause les appr&#233;ciations des magistrats et non leur comportement professionnel. Ce qui rend d&#8217;autant plus int&#233;ressante la premi&#232;re proc&#233;dure transmise au CSM. A ce stade, le d&#233;bat reste tr&#232;s ouvert.  
 Il s&#8217;agit d&#8217;une plainte d&#233;pos&#233; par  Le Monde  et deux de ses  journalistes, G&#233;rard Davet et Jacques Follorou. Ils soutiennent que Philippe Courroye a commis &#171;&#160;une intrusion ill&#233;gale dans leur vie personnelle et professionnelle&#160;&#187;. Motif&#160;: en septembre 2010, le proc aurait demand&#233; que des investigations soient men&#233;es sur les conversations t&#233;l&#233;phoniques de G&#233;rard Davet et Jacques Follorou, qui enqu&#234;taient alors sur l&#8217;affaire Bettencourt.  
 Selon la plainte, le proc &#171;&#160;a espionn&#233; la vie personnelle et professionnelle des deux journalistes&#160;&#187;, portant atteinte &#171;&#160;&#224; leur vie priv&#233;e et au secret des sources&#160;&#187;. Pour les plaignants, ces faits sont &#171;&#160;contraires aux devoirs de loyaut&#233;, de l&#233;galit&#233; et de d&#233;licatesse qui s'imposent aux magistrats&#160;&#187;. 
 C&#8217;est l&#8217;affaire des fadettes, ces listings d&#8217;appel depuis les t&#233;l&#233;phones portables, au total 700 feuillets pour petit curieux. Fran&#231;ois Saint-Pierre, l'avocat non fatigu&#233; du fatigu&#233;  Le Monde  estime &#171;&#160;le proc&#232;s indispensable&#160;&#187; car &#171;&#160;il faut que le CSM se prononce sur des pratiques qui rel&#232;vent d'un abus de pouvoir caract&#233;ris&#233; et, au-del&#224; du cas de Monsieur&#160;Courroye, examine le fonctionnement d'un syst&#232;me&#160;&#187;.  
 Pour ces faits, Philippe Courroye avait &#233;t&#233; mis en examen en janvier 2012 pour &#171;&#160;collecte illicite de donn&#233;es &#224; caract&#232;re personnel par un moyen frauduleux, d&#233;loyal et illicite&#160;&#187;, mais la chambre de l&#8217;instruction de Paris a annul&#233; cette mise en examen en mars. La Cour de cassation a &#233;t&#233; saisie d&#8217;un pourvoi.  
 On verra, mais&#160;en toute hypoth&#232;se, il y a un monde entre le p&#233;nal, cal&#233; sur le Code, et le disciplinaire, qui ignore le principe de l&#233;galit&#233; des d&#233;lits et des peines et doit analyser, &#224; partir de faits prouv&#233;s, le comportement du professionnel concern&#233;.  &#160; 
 Selon la proc&#233;dure disciplinaire, le CSM apr&#232;s une audience tenue dans le cadre du d&#233;bat contradictoire, rendra un avis, et la d&#233;cision reviendra au garde des sceaux. Donc, tout d&#233;pend des consignes donn&#233;es &#224; Taubira&#160;par le conseiller sp&#233;cial de l&#8217;Elys&#233;e. 
 Le bonheur est dans la fadette&#8230; Mais qui peut soutenir qu'une&#160;proc&#233;dure&#160;s&#233;rieuse puisse d&#233;pendre des fadettes ? Quelle blague...&#160;Les fadettes, ce sont les cailloux&#160;du Petit Poucet.&#160;Or un&#160;procureur doit chercher les crimes, pas les cailloux.  
 
 
 
 
 
        </text>
</document>
