<document>
	<date>2011-06-30</date>
        <title>Cultiver son cannabis n&#8217;est plus ill&#233;gal&#8230; en Italie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>drogue</tag>
                <tag>infraction</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La culture de quelques plans de cannabis &#224; la maison ne peut &#234;tre punie, car s&#8217;il n'y a pas&#160;de crime sans loi, il ne peut non plus y avoir de crime sans victime. Pour arriver &#224; cette solution, que certains trouveront hallucinante, la Cour de cassation italienne a repris l&#8217;un des adages ancestraux du droit p&#233;nal&#160;: &#171;&#160;nullum crimen sine lege ma anche nullum crimen sine injuria&#160;&#187;.   &#160;   L&#8217;histoire est celle d&#8217;un jeune homme de 23 ans qui cultivait la subtile plante &#224; la maison, &#224; Scalea (Cosenza). Plus pr&#233;cis&#233;ment sur le balcon de sa maison, juste de quoi attirer l&#8217;attention de la police.   &#160;   La Cour d&#8217;appel de Catanzato l&#8217;avait relax&#233; et le procureur, qui n&#8217;avait pas trop le choix, avait fait&#160;un pourvoi.&#160;Mais la Cour de cassation a confirm&#233; l&#8217;arr&#234;t de la cour d&#8217;appel, avec un raisonnement qui int&#233;ressera plus d&#8217;un.   &#160;   D&#8217;un c&#244;t&#233;, la loi pr&#233;voit une interdiction de principe, mais de l&#8217;autre, joue un vieux principe jurisprudentiel&#160;: l&#8217;infraction est li&#233;e au fait que l&#8217;acte poursuivi peut causer des dommages,&#160;et lorsque que disparait le danger, l&#8217;interdiction perd sa l&#233;gitimit&#233;.  &#160; &#160; &#160;   &#160;   Pour savoir s&#8217;il y avait un danger, les juges se sont pench&#233;s sur la plante, pour dire que cette culture &#233;tait&#160;bien modeste&#160;: un petit pot sur le balcon et seulement 16 mg d'ingr&#233;dient actif. Constat objectif&#160;fait par la Cour de cassation : la pratique botanique du jeune homme est&#160;inoffensive, et partant, elle n&#8217;est pas punissable. La violation du texte n&#8217;est pas suffisante pour prononcer la sanction car le fait n&#8217;est pas de nature &#224; causer du mal &#224; autrui. Une d&#233;cision qui ouvre une int&#233;ressante alternative pour le crisp&#233;s de la d&#233;p&#233;nalisation&#160;: l&#8217;absolution des auto-cultivateurs.  &#160;   &#160;   Cet arr&#234;t, qui ressuscite ce vieux principe du droit, a aussi le grand m&#233;rite de dire que  soi  n&#8217;est pas  autrui.  En effet, la Cour de cassation ne dit pas que l&#8217;usage du cannabis n&#8217;est pas dangereux. Elle dit seulement que, dans le cas de cette culture limit&#233;e, le danger ne concerne que l&#8217;auteur lui-m&#234;me. Ainsi, s&#8217;il est recommand&#233; de se faire du bien, il n&#8217;est pas interdit de se faire du mal, car ce petit mal peut apporter&#160;plus qu'un peu de bien.     Un bon go&#251;t de libert&#233; quand de toute part nous menacent les allum&#233;s de l&#8217;hygi&#233;nisme l&#233;gal.       Hendrix &#224; l&#8217;eau min&#233;rale, on aurait pris dix ans de retard   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
