<document>
	<date>2013-02-21</date>
        <title>Cumul des mandats : Le scandale de l&#8217;&#233;cr&#234;tement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;lections</tag>
                <tag>morale</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Vous connaissez l&#8217;&#233;cr&#234;tement&#160;? Non, non, il ne s&#8217;agit pas de couper la cr&#234;te des coqs. Il s&#8217;agit d&#8217;une d&#233;licieuse combine des &#233;lus locaux qui se partagent les exc&#233;dents des cumulards. De petits boutiquiers qui se font de la gratte gr&#226;ce &#224; nos imp&#244;ts&#8230;  
 Le cumul des mandats 
 Le gouvernement va se faire hara-kiri sur le cumul des mandats. Le &#171;&#160;Pr&#233;sident&#160;&#187; Hollande se planque derri&#232;re l&#8217;UMP d&#233;froqu&#233; Valls pour diff&#233;rer la fin du cumul des mandats &#224; 2017. Le probl&#232;me est simple&#160;: si on vote la r&#233;forme en 2014, ce qui est l&#8217;engagement pr&#233;sidentiel, les &#233;lus locaux pr&#233;f&#232;reront leurs collectivit&#233;s, o&#249; ils sont des rois, ce qui causerait maintes l&#233;gislatives partielles. Le capitaine de Tombouctou est persuad&#233; que ces partielles, comme toutes celles qui ont eu lieu depuis son &#233;lection, seraient perdues, et qu&#8217;il se retrouverait en cohabitaiton, avec une Assembl&#233;e et un S&#233;nat de Droite. Hollande oblig&#233; de nommer Jupp&#233; premier ministre&#160;: ce serait rigolo et int&#233;ressant&#8230; 
 Mais Martine Aubry et son alli&#233; d&#8217;infortune D&#233;sir Harlem, se cabrent et demandent un r&#233;f&#233;rendum&#8230; Alors, Valls bient&#244;t mut&#233; sur la plan&#232;te Mars... ou envoy&#233; sur le front au Mali ? Il serait mignon sous un casque... Le petit monde &#171;&#160;socialiste&#160;&#187; n&#8217;a pas fini de nous distraire.  
 Ici, entre en jeu l&#8217;&#233;cr&#234;tement. Vous allez voir, c&#8217;est tr&#232;s &#233;clairant sur les m&#339;urs de la SFIO relook&#233;e.  
 L&#8217;&#233;cr&#234;tement, ou le partage de l&#8217;assiette au beurre 
 L &#8217;&#233;cr&#234;tement, apparu en 1992 avec le premier statut de l&#8217;&#233;lu local, permet &#224; l&#8217;&#233;lu cumulard qui d&#233;passe le plafond de 8.200 &#8364; de r&#233;partir le surplus vers ses petits copains. Et oui, une r&#233;surrection du droit f&#233;odal, le seigneur et ses vassaux&#8230; &#160;avec l'argent des autres. 
 Prenons le cas de Lyon, et de la canaille Collomb G&#233;rard dont le total des indemnit&#233;s  (Maire de Lyon, Pr&#233;sident de la Communaut&#233; du Grand-Lyon et S&#233;nateur)  atteint 16.000 &#8364;. Il faisait le  mastar  sur Public-S&#233;nat le 5 f&#233;vrier&#160;: &#171;&#160; Je travaille gratuitement pour la Ville de Lyon&#160;&#187;. Donc, je ne   per&#231;ois pas cette indemnit&#233;, car mes ressources sont plafonn&#233;es &#224; 8.200 &#8364;, et je ne garde que l'indemnit&#233; du S&#233;nat. Chacun comprend que le surplus reste dans la caisse publique. Et bien rien du tout&#160;: il est revers&#233; &#224; des copains d&#233;sargent&#233;s, qui deviennent ses oblig&#233;s politiques et alimentaires. Ah que la loi est g&#233;n&#233;reuse&#160;! 
 Pour Collomb, l&#8217;&#233;cr&#234;tement est de  8.268.20&#8364;, redistribu&#233;s &#224; ses meilleurs affid&#233;s. Selon la distribution de 2008, l&#233;g&#232;rement modifi&#233;e depuis, gagnent le pompon Th&#233;r&#232;se Rabatel, adjointe &#224; l&#8217;Egalit&#233; des femmes  (On ne rit pas)  et 3e adjointe au maire du 4&#176;, et Andr&#233; Amoyal, pilier de la SACVL, la soci&#233;t&#233; immobili&#232;re contr&#244;l&#233;e par la ville, &#224;  1.050&#8364;.  Les &#233;lus qui exercent des fonctions &#224; la f&#233;d&#233;ration du PS ne sont pas oubli&#233;s. Micka&#235;l Sabatier, &#233;lu du 9e et pr&#233;sident de la commission des conflits per&#231;oit  1.050  &#8364;, et Rabia Aziz, en charge de la Sant&#233;, 750 &#8364;. Un salaire bien m&#233;rit&#233;.  Ajoutons les vieux compagnons de route comme Bernard Bochard, ancien adjoint &#224; maire du 9&#176;, Rolland Jacquet, &#233;lu PCF dans le 3&#176; arrondissement et Mireille de Coster, vaillante conseill&#232;re d&#8217;opposition dans le 6&#176; , qui ont leur petite r&#233;compense &#224; 750 &#8364;. Le reste est partag&#233; &#224; de petits amis, jusqu'&#224; 100 &#8364; par mois... 
 Dans sa s&#233;ance du 9 juin 2008  (d&#233;lib&#233;ration n&#176; 2008-0112)  le Grand Lyon a d&#233;cid&#233; le reversement de la part &#233;cr&#234;t&#233;e du pr&#233;sident Collomb &#224; Jean-Yves S&#233;cheresse  (pr&#233;sident du groupe socialiste &#160;&#224; la mairie)  et Hubert &#160; Julien-Laferri&#232;re  (colleur d'affiches en chef)  &#224; part &#233;gale. Ils ne sont pas cumulards de mandats, mais &#160;d'indemnit&#233;, la vie est belle. A utant dire, que tous deux sont devenus de gentils toutous du grand chef&#160;! Lors de la m&#234;me s&#233;ance, le Grand Lyon a vot&#233; l&#8217;&#233;cr&#234;tement des indemnit&#233;s de Jean-Louis Touraine, premier adjoint et d&#233;put&#233;&#160;: 500 &#8364; &#224; Sarah Peillon, adjointe d&#8217;arrondissement, &#224; Romain Blachier, qui joue &#224; l&#8217;intellectuel politique &#224; Lyon  (du grand comique) , et Franck Levy, Adjoint d&#8217;arrondissement.  
 Le PS va donc poursuivre le d&#233;bat sur le cumul des mandats,&#8230; en ne pensant qu&#8217;aux plus nobles valeurs de la R&#233;publique.  
 Vous pouvez les croiser demain, et ils vous inviteront peut-&#234;tre &#224; boire un&#160; verre. Faites comme bon vous semble, mais moi, je refuserais. 
 
 
 
 
 
        </text>
</document>
