<document>
	<date>2012-08-29</date>
        <title>Cumul des mandats : Martine oblig&#233;e de rempiler ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ps</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Comme les universit&#233;s d&#8217;&#233;t&#233; de La Rochelle &#233;taient chiantes &#224; mourir, Rebsamen a d&#233;cid&#233; de relancer le congr&#232;s du PS, qui se tiendra du 26 au 28 octobre &#224; Toulouse.  &#160; 
 A La Rochelle, Martine s&#8217;est faite ovationner en rappelant l&#8217;engagement du PS et du lidermou de la Gochmole (le  48e de ses 60 v&#233;n&#233;r&#233;s engagements),  &#224; savoir imposer au PS la fin du cumul des mandats et faire voter rapidement une loi en ce sens, pour contraindre l&#8217;UMP. 
 
 Hier, la premi&#232;re secr&#233;taire a adress&#233; une lettre aux d&#233;put&#233;s et aux s&#233;nateurs leur demandant de d&#233;missionner de leur mandat d&#8217;ex&#233;cutif local dans le courant du mois de septembre, au nom de l&#8217;exemplarit&#233;, Martine sachant combien le mandat unique fait des cartons dans les sondages d&#8217;opinion.  
 Point d&#8217;histoire qui a son importance . Install&#233;e &#224; la mairie de Lille par Mauroy, Martine avait cherch&#233; une bonne circonscription pour &#234;tre &#233;lue d&#233;put&#233;, mais Hollande, alors premier secr&#233;taire du PS, n&#8217;avait rien fait, lui laissant la plus d&#233;favorable des circonscriptions , o&#249;&#160;Martine avait &#233;t&#233; humili&#233;e (larmes &#224; l&#8217;appui), battue par un gamin de l&#8217;UMP. Donc, &#224; ne pas oublier&#160;: c&#8217;est Fran&#231;ois qui a condamn&#233; Martine au non cumul.  Fin du point d&#8217;histoire.   
 &#171;&#160;Va te faire voir&#160;&#187; a aussit&#244;t r&#233;pondu Rebsamen (Texte d&#8217;origine&#160;: &#171;&#160; Le non-cumul des mandats? Pas pour moi&#160;&#187;). O n se doute que si Rebsamen, pr&#233;sident du groupe PS au S&#233;nat, se lance dans cette provocation, c&#8217;est que toutes les cons&#233;quences ont &#233;t&#233; bien &#233;tudi&#233;es et qu&#8217;il a le soutien du groupe. Probl&#232;me&#160;: difficile de faire voter une loi sans le groupe PS du S&#233;nat. 
 Les grands &#233;lus soc&#8217;, &#224; la t&#234;te de leur cohorte des &#171;&#160;&#233;lus apparatchiks salari&#233;s&#160;&#187; qui sont la vraie armature du PS, ont tous &#233;t&#233; &#233;cart&#233;s du gouvernement et depuis la vie r&#233;elle des villes, ils ont vite compris o&#249; va conduire &#224; la politique d&#233;sorient&#233;e du lidermou de la Gochmole&#160;: une racl&#233;e aux municipales de 2014. Les maires savent qu&#8217;avec moins de 1% de croissance en 2013, les chiffres du ch&#244;mage &#8211; le v&#233;ritable vecteur des votes &#8211; seront tr&#232;s mauvais et qu&#8217;il faut pr&#233;voir une d&#233;gel&#233;e &#233;lectorale. 
 Alors, ils blindent.  
 
 En d&#233;fiant Aubry, Rebsamen lui impose d&#8217;&#234;tre candidate &#224; sa succession, car &#171;&#160;toutes les conditions ne seront pas r&#233;unies&#160;&#187; pour l&#226;cher la fonction de premier secr&#233;taire. Les deux repris de justice &#8211; D&#233;sir et Cambad&#233;lis &#8211; perdent de justesse le poste qu&#8217;ils convoitaient. Rebsamen ne sera pas candidat et, en fa&#231;ade, vil a jouer &#224; fond l&#8217;unit&#233; du parti.  
 Rebsamen, qui cumule les fonctions de maire de Dijon, de s&#233;nateur, de pr&#233;sident du groupe socialiste au S&#233;nat et de grand v&#233;n&#233;rable chosemuche chez Les Fr&#232;res La Gratouille, avait candidat&#233; pour &#234;tre ministre de l&#8217;Int&#233;rieur, puis pour &#234;tre premier secr&#233;taire du PS. Sur les deux coups, il s&#8217;&#233;tait fait bloquer par son grand ami Hollande, qui a pr&#233;f&#233;r&#233; nommer sur les postes strat&#233;giques ses ennemis intimes en pensant mieux les contr&#244;ler. Ah, ah, ah&#8230; 
 Nous allons donc avoir Martine qui rempile, Hollande montrant qu&#8217;il ne contr&#244;le rien du PS et qui sera d&#232;s la fin du congr&#232;s de Toulouse un Ren&#233; Coty, une racl&#233;e annonc&#233;e aux municipales de 2014, et les choses s&#233;rieuses qui commenceront alors&#160;: Martine vs. Nicolas.  
 Ce soir, se tient un bureau national du PS qui d&#233;battra du cumul des mandats, et je vois mal Rebsamen pr&#233;senter des excuses et dire qu&#8217;il a parl&#233; pour ne rien dire. 
 
 En exclusivit&#233; pour le blog : L'affiche du congr&#232;s PS de Toulouse 
 
 
 
 
        </text>
</document>
