<document>
	<date>2008-04-12</date>
        <title>Dacia: Une gr&#232;ve de chez gr&#232;ve.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gr&#233;ve</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Une gr&#232;ve de chez gr&#232;ve. Pitesti, vous connaissez&#160;? Non&#160;? Moi non plus. Je sais juste que c&#8217;est une grande ville de Roumanie, qu&#8217;on y trouve &#224; proximit&#233; le si&#232;ge de Dacia, la filiale de Renault, et un tribunal&#160;; et que le tribunal de Pitesti a rendu mercredi 9 rendre un jugement d&#233;clarant l&#233;gale la gr&#232;ve des salari&#233;s de Dacia, engag&#233;e le 24 mars 2007&#160;; et que le vendredi 11, Dacia a accept&#233; une augmentation des salaires de 28%.   &#160;   R&#233;sumons&#160;: Carlos Ghosn, le p&#233;d&#233;g&#233; de Renault, avait r&#233;ussi l&#8217;op&#233;ration Nissan en Cor&#233;e, mais il tr&#233;buche en Roumanie. Non, il ne tr&#233;buche pas&#160;: il se prend un magnifique r&#226;teau social &#171;&#160;directly in the gencives&#160;&#187;. Et oui, Carlos, le gentil patron moderne et tout et tout, que la gentille t&#233;l&#233; nous a montr&#233; dans les all&#233;es de ses usines entrain de discuter avec ses gentils salari&#233;s, il va devoir sortir le ch&#233;quier. Parce qu&#8217;un salari&#233; &#231;a se respecte, et le respect en la mati&#232;re, &#231;a s&#8217;appelle la paie. Donc, Carlos, j&#8217;ai bien l&#8217;impression que le jugement du tribunal de Pitesti, c&#8217;est le tsunami pour toi et ta gentille &#233;quipe.   &#160;   Au d&#233;but, tout va bien. Renault fait de belles voitures fran&#231;aises, ses salari&#233;s sont pay&#233;s  correct  parce que les syndicats sont puissants, et que les patrons de la r&#233;gie sont tri&#233;s sur le volet. Au passage, je suis hors sujet mais pas tant que &#231;a, une pens&#233;e pour Georges Besse, patron de Renault, assassin&#233; par le groupe  Action directe , pire que les barbus, je ferme la parenth&#232;se, c&#8217;&#233;tait juste un rappel au passage.   &#160;   Apr&#232;s, Renault devient une entreprise priv&#233;e, et bon, le truc, &#231;a s&#8217;appelle le profit, la bourse, et les petits dej&#8217; avec les journalistes de  La Tribune  et le chroniqueur &#233;conomique du  Monde , parce que si leur clavier d&#233;rape, tu es mort. P&#233;nible, mais c&#8217;est toujours mieux que de d&#233;pendre d&#8217;un ministre de l&#8217;industrie, qui te fixe des objectifs d&#233;biles. Quand on pense que Jean Pierre Chev&#232;nement passait pour un ministre de l&#8217;industrie moderniste&#8230;   &#160;   Probl&#232;me, l&#8217;ouvrier social de Billancourt est tellement social que &#231;a finit par co&#251;ter cher. Cinq fois le salaire d&#8217;un Roumain. Un Roumain, une sorte de rom comme nos mendiants &#224; l&#8217;accord&#233;on&#160;? Oui, ces roumains qui &#233;taient si sympathiques quand ils d&#233;rouillaient sous Ceausescu, et qui deviennent moins sympathiques depuis que l&#8217;an dernier, ils sont devenus europ&#233;ens de l&#8217;Europe des 27, et qu&#8217;ils revendiquent leurs droits.   &#160;   Donc, &#231;a co&#251;te cher. Renault, malin, a anticip&#233; en investissant &#224; Tanger, et en lorgnant du c&#244;t&#233; de l&#8217;Inde. Mais en attendant, il faut assumer la Roumanie, le milliard d&#8217;euros d&#8217;investissement,&#8230; et le succ&#232;s de la Logan. Un succ&#232;s largement d&#251; aux comp&#233;tences des salari&#233;s&#160;: m&#234;me rentabilit&#233; qu&#8217;en France, une voiture par minute. Chapeau les m&#233;canos roumains.   &#160;   Le probl&#232;me, c&#8217;est que tout se paie, y compris le succ&#232;s. Or, en Roumanie, les &#171;&#160;Renault&#160;&#187; sont pay&#233;s entre 250 et 300 euros par mois. Ils demandent, apr&#232;s avoir assur&#233; la r&#233;ussite &#233;conomique des usines, 147 euros de plus, pour que chaque salari&#233; ram&#232;ne &#224; la maison entre 400 et 450 euros pas mois. Renault avait g&#233;n&#233;reusement offert 47 euros pas mois, et a engag&#233; la proc&#233;dure pour dire que, vu cette largesse, la gr&#232;ve devenait ill&#233;gale. Et le tribunal a dit non&#160;: les salari&#233;s ont raison de faire gr&#232;ve.   &#160;   Renault va devoir payer ses salari&#233;s. Tant mieux pour ces familles. Et si la Logan doit &#234;tre plus ch&#232;re, Renault doit appliquer un prix juste. Renault qui va nous dire&#160;: &#171;&#160;Oui, mais je vais perdre des march&#233;s face &#224; l&#8217;indien Tata, qui a tellement de sous qu&#8217;il vient de racheter Jaguar.&#160;&#187;   &#160;   Et oui, c&#8217;est une vraie gr&#232;ve. Une gr&#232;ve de chez gr&#232;ve. Parce que la question que posent les salari&#233;s de Dacia, elle fait entrer de plein pied dans l&#8217;Europe sociale. C&#8217;est pour cela qu&#8217;il faudra se rappeler du jugement rendu par le tribunal de Pitesti dans l&#8217;affaire Dacia contre Syndicat des Automobiles Dacia.   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
