<document>
	<date>2014-11-17</date>
        <title>Daech : L&#8217;Occident bafoue l&#8217;&#233;galit&#233; humaine</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egalit&#233;</tag>
                <tag>occident</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 &#199;a devient grave, tr&#232;s grave, comme toutes les maladies non trait&#233;es. 
 Hier, le groupe combattant Daech a publi&#233; une vid&#233;o montrant la mise en sc&#232;ne de 19 d&#233;capitations&#160;: dix-huit soldats syriens, et un militant humanitaire etatsunien. 
 Voici une rafale de titres de la presse, pris sur &#160;Google News &#160;vers 23 heures&#160;: il n&#8217;y a qu&#8217;un seul mort qui fasse l&#8217;information, et qui cr&#233;&#233;e l&#8217;&#233;motion&#160;: le malheureux Peter Kassig. Les jeunes soldats syriens qui combattent dans l&#8217;arm&#233;e r&#233;guli&#232;re de leur pays&#160;? Disparus&#160;; inint&#233;ressants ; insignifiants. On est loin de chercher &#224; leur donner un nom&#8230; Pensez, ce sont des soldats arabes, syriens, sans doute musulmans&#8230; Alors, m&#234;me pas la peine d'en parler&#8230; Par contre, un&#160; white , un de chez nous&#8230; 
 Ce d&#233;ni de l&#8217;&#233;galit&#233; humaine est un naufrage. 
 Assassinat de Peter Kassig: &#171;Une mise en sc&#232;ne presque&#160; &#8230; 
 20minutes.fr&#160;-&#160;&#8206;Il y a 2 minutes&#160;&#8206; 
 &#160; 
 L&#8217;otage Peter Kassig a bien &#233;t&#233; tu&#233; par l&#8217;Etat islamique 
 Europe1&#160;-&#160;&#8206;Il y a 1 heure&#160;&#8206; 
 &#160; 
 La mort de l&#8217;otage am&#233;ricain Peter Kassig confirm&#233;e 
 Le Point&#160;-&#160;&#8206;Il y a 31 minutes&#160;&#8206; 
 &#160; 
 Le groupe jihadiste EI affirme avoir d&#233;capit&#233; un otage am&#233;ricain 
 L&#8217;Obs&#160;-&#160;&#8206;Il y a 6 minutes&#160;&#8206; 
 &#160; 
 Pour Obama, l&#8217;assassinat de Peter Kassig est &#171;le mal absolu&#187; 
 Lib&#233;ration&#160;-&#160;&#8206;Il y a 42 minutes&#160;&#8206; 
 &#160; 
 Peter Kassig assassin&#233; : Obama d&#233;nonce &#171;&#160;un acte de mal absolu&#160;&#187; 
 L&#8217;Obs&#160;-&#160;&#8206;Il y a 48 minutes&#160;&#8206; 
 &#160; 
 L&#8217;&#201;tat islamique revendique l&#8217;assassinat d&#8217;un otage am&#233;ricain 
 Le Figaro&#160;-&#160;&#8206;Il y a 11 minutes&#160;&#8206; 
 &#160; 
 Syrie: le groupe EI affirme avoir d&#233;capit&#233; l&#8217;Am&#233;ricain Peter Kassig 
 Courrier International&#160;-&#160;&#8206;Il y a 26 minutes&#160;&#8206; 
 &#160; 
 Obama confirme l&#8217;ex&#233;cution de l&#8217;otage Peter Kassig et &#233;voque &#171;&#160;le&#160; &#8230; 
 BFMTV.COM&#160;-&#160;&#8206;Il y a 41 minutes&#160;&#8206; 
 &#160; 
 L&#8217;organisation EI revendique la d&#233;capitation de l&#8217;otage Peter Kassig 
 RFI&#160;-&#160;&#8206;Il y a 50 minutes&#160;&#8206; 
 &#160; 
 Washington confirme la mort de l&#8217;otage am&#233;ricain Peter Kassig 
 FRANCE 24&#160;-&#160;&#8206;Il y a 23 minutes&#160;&#8206; 
 &#160; 
 Barack Obama confirme la mort de l&#8217;otage am&#233;ricain Peter Kassig 
 Romandie.com&#160;-&#160;&#8206;Il y a 12 minutes&#160;&#8206; 
 &#160; 
 L&#8217;EI revendique la d&#233;capitation de l&#8217;otage am&#233;ricain Peter Kassig&#160; &#8230; 
 20minutes.fr&#160;-&#160;&#8206;Il y a 24 minutes&#160;&#8206; 
 &#160; 
 Assassinat de Peter Kassig : &#171;&#160;Un acte de mal absolu&#160;&#187; (Barack Obama) 
 France Info&#160;-&#160;&#8206;Il y a 36 minutes&#160;&#8206; 
 &#160; 
 Barack Obama confirme la d&#233;capitation de l&#8217;otage am&#233;ricain en Syrie 
 RTS.ch&#160;-&#160;&#8206;Il y a 5 minutes&#160;&#8206; 
 &#160; 
 La Maison Blanche confirme la mort de Peter Kassig 
 Le Figaro&#160;-&#160;&#8206;Il y a 57 minutes&#160;&#8206; 
 &#160; 
 Obama confirme la mort de l&#8217;otage am&#233;ricain Peter Kassig 
 Le Petit Journal&#160;-&#160;&#8206;Il y a 20 minutes&#160;&#8206; 
 &#160; 
 VIDEO. D&#233;capitation de Peter Kassig : Washington r&#233;agit 
 Francetv info&#160;-&#160;&#8206;Il y a 48 minutes&#160;&#8206; 
 &#160; 
 Le groupe Etat islamique dit avoir ex&#233;cut&#233; Peter Kassig 
 Tribune de Gen&#232;ve&#160;-&#160;&#8206;Il y a 16 minutes&#160;&#8206; 
 &#160; 
 L&#8217;am&#233;ricain Peter Kassig assassin&#233; par le groupe Etat islamique 
 euronews&#160;-&#160;&#8206;Il y a 51 minutes&#160;&#8206; 
 &#160; 
 Obama confirme la mort de l&#8217;otage Peter Kassig 
 Le Matin Online&#160;-&#160;&#8206;Il y a 17 minutes&#160;&#8206; 
 &#160; 
 Reynders indign&#233; par le &#171;&#160;meurtre r&#233;pugnant&#160;&#187; de l&#8217;otage am&#233;ricain 
 7sur7&#160;-&#160;&#8206;Il y a 50 minutes&#160;&#8206; 
 
 
 
 
 
        </text>
</document>
