<document>
	<date>2014-10-07</date>
        <title>Daech : Quelle coalition ? Pour faire quoi ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>irak</tag>
                <tag>daech</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Georges W. Bush doit bien rigoler. Son slogan pourri &#171;&#160;La guerre contre le terrorisme&#160;&#187;, qui a caus&#233; fiasco sur fiasco, d&#233;truisant les Etats du Moyen Orient, et pr&#233;parant ainsi le terrain pour le renouveau des groupes arm&#233;s&#8230; ce slogan reste toujours aussi &#233;tincelant, et plait toujours autant&#160;! Ressorti du placard pour Daech, et toujours aussi nul&#160;: l&#8217;&#233;chec de cette coalition est assur&#233;, et esp&#233;rons juste que le rem&#232;de ne soit pas pire que le mal. 
 Cette coalition tombera car elle n&#8217;a pas d&#8217;unit&#233;, pas de strat&#233;gie, et pas d&#8217;objectifs communs. 
 
 C&#8217;est une op&#233;ration US, accept&#233;e du bout des l&#232;vres par le nouveau gouvernement irakien. L&#8217;attaque de Bagdad n&#8217;&#233;tait pas encore faite, et loin de l&#224;, mais l&#8217;avanc&#233;e de Daech &#233;tait une menace pour l&#8217;int&#233;grit&#233; de l&#8217;Etat irakien. Donc l&#8217;intervention US, faite &#224; la demande d&#8217;un Etat alli&#233;, n&#8217;est pas ill&#233;gale, en droit. Tout le probl&#232;me est que, sur le plan op&#233;ratoire, seuls les US sont en mesure d&#8217;agir. Les autres pays sont en posture marginale, si ce n&#8217;est d&#233;corative. L&#8217;union sacr&#233;e contre les grands m&#233;chants&#8230; Cette coalition n&#8217;a d&#8217;unit&#233; que de fa&#231;ade, et la mani&#232;re empirique dont elle a &#233;t&#233; constitu&#233;e montre qu&#8217;il n&#8217;existe aucune identit&#233; de vue entre ses membres. La tragique d&#233;capitation de l&#8217;otage a &#233;t&#233; surexploit&#233;e m&#233;diatiquement et &#233;motionnellement, et ne pas faire partie de la coalition &#233;tait se trouver index&#233;. Un peu de calme&#160;: Daech, c&#8217;est entre 10 &#224; 15&#160;000 combattants, et on a surr&#233;agi comme si c&#8217;&#233;tait la reconstitution des troupes du troisi&#232;me Reich. Il faut souligner la lucidit&#233; d&#8217;un pays tel l&#8217;Alg&#233;rie qui a refus&#233; de joindre cette affaire. 
 Les US, qui m&#232;nent le jeu, n&#8217;ont aucune strat&#233;gie, et les discours variables d&#8217;Obama le montrent ais&#233;ment. Quel est le but&#160;? Eradiquer le terrorisme&#160;? Avec des bombardements a&#233;riens&#160;? Des bombardements sur les infrastructures &#233;conomiques, ce qui va aggraver la situation des populations&#8230; Pas de troupes au sol disent les US&#8230; mais on va former des troupes arabes&#8230; et on d&#233;bloque des centaines de milliers de dollars. Et &#231;a marche dans l&#8217;opinion, alors tout le monde a sous les yeux l&#8217;&#233;chec patent de la formation des arm&#233;es afghane et irakienne par les US. De plus, comment imaginer &#8211; quand on connait dans la r&#233;gion le sentiment de rejet US apr&#232;s des ann&#233;es d&#8217;exaction et d&#8217;impunit&#233; &#8211; que des soldats arabes form&#233;s par les US puissent avoir le moindre r&#244;le de lib&#233;rateur&#160;? C&#8217;est dire que l&#8217;on est parti dans une op&#233;ration longue, et qui n&#8217;a pas de logique militaire&#160;: impossible de reconqu&#233;rir ce territoire et retrouver les faveurs de la population par des campagnes de bombardements. L&#8217;ex&#233;cution de l&#8217;otage fran&#231;ais montre que tout groupe arm&#233; peut se lab&#233;liser Daech, et quelle sera la strat&#233;gie g&#233;n&#233;rale de r&#233;plique&#160;? 
 Et puis quels sont les objectifs communs&#160;? L&#8217;Arabie Saoudite et les pays du Golfe qui ont tant fait pour financer les groupes arm&#233;s sunnites pour casser l&#8217;axe entre la Syrie et l&#8217;Iran seraient maintenant devenus accros &#224; l&#8217;&#233;radication de ces groupes, au risque de laisser le champ au bloc chiite&#160;? Et la Turquie serait enthousiaste de combattre &#224; c&#244;t&#233; des US, qui sont les soutiens affich&#233;s des Kurdes, et voient dans le futur Kurdistan un point fort dans la r&#233;gion&#160;? Et que faire sur le territoire de la Syrie&#160;? D&#233;j&#224;, les divergences s&#8217;affichent au grand jour, car l&#8217;attaque de Daech constitue un avantage objectif avec le r&#233;gime de Damas&#8230; 
 Les fissures, les errances, les divisions et les &#233;checs de cette improbable coalition sont programm&#233;es, et vu la faiblesse du volet politique &#8211; que dire et que faire pour les populations&#160;? &#160;&#8211; le risque est grand que ce soient autant de victoires &#224; venir pour Daech&#8230; 
 
 
 
 
 
        </text>
</document>
