<document>
	<date>2010-02-07</date>
        <title>DALO : le Gouvernement organise la discrimination</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (4)</tag>
                <tag>dalo</tag>
                <tag>&#233;tranger</tag>
                <tag>handicap</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Etrangers</category>
        </categories_set>
        <text>
 
 
 La droit au logement opposable (DALO), c&#8217;&#233;tait un  must  de l&#8217;h&#233;ro&#239;sme gouvernemental. Une id&#233;e g&#233;niale bien de chez nous, mise en &#339;uvre avec audace et g&#233;n&#233;rosit&#233;. Joli film, mais la r&#233;alit&#233; est bien diff&#233;rente. C&#8217;est sous la contrainte du Conseil constitutionnel et de ses engagements internationaux que la France s&#8217;est r&#233;sign&#233;e &#224; voter le DALO, mais... ni la loi, ni le d&#233;cret d&#8217;application ne respectent les&#160;principes qui obligent le gouvernement. Une d&#233;lib&#233;ration de la HALDE, n&#176; 2009-385 du 30 novembre 2009, permet de faire le point. Et ce n&#8217;est pas joli joli. L&#8217;occasion aussi de faire un petit exercice de contr&#244;le de l&#233;galit&#233;&#160;: le d&#233;cret doit respecter la loi, qui doit respecter les engagements internationaux et la constitution.  Musique l&#233;gale, maestro&#160;!   &#160;   La loi DALO   &#160;   La loi n&#176; 2007-290 du 5 mars 2007, qui institue un droit au logement opposable, est devenue l&#8217;article L. 300-1 du Code de la Construction et de l&#8217;Habitat :   &#160;   &#171; Le droit &#224; un logement d&#233;cent et ind&#233;pendant est garanti par l'Etat &#224; toute personne qui, r&#233;sidant sur le territoire fran&#231;ais de fa&#231;on r&#233;guli&#232;re et dans des conditions de permanence d&#233;finies par d&#233;cret en Conseil d'&#201;tat, n'est pas en mesure d'y acc&#233;der par ses propres moyens ou de s'y maintenir.   &#160;   &#171;&#160;Ce droit s'exerce par un recours amiable puis, le cas &#233;ch&#233;ant, par un recours contentieux &#187;.   &#160;   &#171;&#160;R&#233;sident sur le territoire et de fa&#231;on r&#233;guli&#232;re&#160;&#187;. Pas de probl&#232;me, c&#8217;est clair. Mais nos braves gouvernants, victimes d&#8217;une crise d&#8217;identit&#233;r&#239;te aigu&#235; et chronique, donc difficile &#224; soigner, ne pouvaient se r&#233;soudre &#224; appliquer la loi, bien que ce soit leur devoir le plus absolu.   D&#8217;o&#249; ce d&#233;cret n&#176; 2008-908 du 8 septembre 2008. Pour remplir la condition l&#233;gale, les &#233;trangers non europ&#233;ens qui n&#8217;ont pas la carte de r&#233;sident doivent justifier &#171;&#160;d'au moins deux ann&#233;es de r&#233;sidence ininterrompue en France sous couvert de l'un ou l'autre des titres de s&#233;jour suivants, renouvel&#233; au moins deux fois : s&#233;jour scientifique, profession artistique et culturelle, travailleur saisonnier, ou vie priv&#233;e et familiale&#160;&#187;. Donc r&#233;sident de fa&#231;on r&#233;guli&#232;re, ce que demandait la loi, ne suffit pas. Comme il l&#8217;avait pour le logement des handicap&#233;s, le gouvernement vide la contenu de la loi par un d&#233;cret.   Vient le deuxi&#232;me probl&#232;me&#160;: les logements ne sont pas l&#224;, et la phase amiable de recours s&#8217;&#233;ternise, remettant en cause le principe m&#234;me de la loi, car la mesure d&#8217;application est inefficace.   Un groupe d&#8217;associations saisit la HALDE, qui transmet &#224; notre brave gouvernement. Minist&#232;re du Logement et de la Ville&#160;: pas de r&#233;ponse&#160;; Secr&#233;taire d&#8217;Etat charg&#233; du logement et de l&#8217;urbanisme&#160;: pas de r&#233;ponse. Pas tr&#232;s correct, mais assez significatif. On peut dire que ce silence anticipe la r&#233;ponse qu&#8217;allait donner la HALDE, car l&#8217;analyse en droit ne laisse gu&#232;re de doute.   Le Conseil constitutionnel   Il faut repartir de la base. Les histoires du droit au logement opposable, &#231;a n&#8217;est pas une initiative splendide du l&#233;gislateur, mais le l&#233;gislateur contraint de mettre en &#339;uvre deux d&#233;cisions du Conseil constitutionnel.   Le signe du d&#233;part a &#233;t&#233; une d&#233;cision du Conseil constitutionnel de 1995  (N&#176; 94-359 DC du 19 janvier 1995),  par laquelle a &#233;rig&#233; en objectif &#224; valeur constitutionnelle le droit de disposer d&#8217;un logement d&#233;cent, sans limiter port&#233;e &#224; l&#8217;&#233;gard de l&#8217;&#233;tranger en situation r&#233;guli&#232;re.   Dans le cadre ainsi pos&#233;, s&#8217;ins&#232;re les principes pos&#233;s par une d&#233;cision ant&#233;rieure traitant du droit des &#233;trangers  (N&#176; 93-325 DC du 13 ao&#251;t 1993).  Pour le Conseil, &#171;  si le l&#233;gislateur   peut prendre &#224; l'&#233;gard des &#233;trangers des dispositions sp&#233;cifiques, il lui appartient de   respecter les libert&#233;s et droits fondamentaux de valeur constitutionnelle reconnus &#224; tous ceux   qui r&#233;sident sur le territoire de la R&#233;publique  &#187;, parmi lesquels figure donc le droit &#224; un logement d&#233;cent, et le Conseil de pr&#233;ciser &#171;  qu'ils doivent b&#233;n&#233;ficier de l'exercice de recours   assurant la garantie de ces droits et libert&#233;s  &#187; .   La HALDE doit ainsi se prononcer, sur la validit&#233; de la loi n&#176; 2007-290 du 5 mars 2007, et du d&#233;cret n&#176; 2008-908 du 8 septembre 2008, en confrontant cette mesure r&#233;glementaires &#224; la rigueur du principe d&#8217;&#233;galit&#233; tel qu&#8217;il est r&#233;gi par les textes nationaux et internationaux. Revue de d&#233;tail de ce qui fait notre l&#233;galit&#233;&#160;: un genre nouveau de d&#233;fil&#233; du 14 juillet. C&#8217;est au regard des textes du Conseil de l&#8217;Europe et de l&#8217;ONU que  Identific Park  se prend une racl&#233;e.   &#160;   Le Pacte international relatif aux droits &#233;conomiques, sociaux et culturels   &#160;   Ca, c&#8217;est le volet ONU. Le Pacte international relatif aux droits &#233;conomiques, sociaux et culturels (PIDESC) de 1966, est applicable depuis 1976. Son article 11 pr&#233;voit que &#171;  les Etats parties au pr&#233;sent Pacte reconnaissent le droit de toute personne &#224; un niveau de vie suffisant pour elle-m&#234;me et sa famille, y compris &#160;  un logement suffisant, ainsi qu'&#224; une am&#233;lioration constante de ses conditions d'existence. Les Etats parties prendront des mesures appropri&#233;es pour assurer la r&#233;alisation de ce droit  &#187;. L&#8217;article 2-2 prohibe toute forme de  discrimination.   &#160;   Les articles du Pacte   sont d&#8217;effet direct,  sauf si le trait&#233; pr&#233;voit de mesures d&#8217;adoption par les Etats, ce qui est le cas de &#160;  l&#8217;article 11. Mais, plus de trente ans sans prendre les mesures d&#8217;application, c&#8217;est se fiche du monde, et la Cour de cassation dans un arr&#234;t du 16 d&#233;cembre 2008 a reconnu un effet direct &#224; l&#8217;article 6 du Pacte relatif au droit au travail, du fait de la carence de l&#8217;Etat &#224; prendre les mesures d&#8217;application. La HALDE estime donc l&#8217;article 11 est directement applicable pour la m&#234;me raison.   &#160;   La HALDE a d&#233;j&#224; d&#8217;ailleurs, et par un m&#234;me raisonnement, vis&#233; l&#8217;article 12 du Pacte, qui traite du droit &#224; la sant&#233;, pour d&#233;clarer discriminatoire le refus de soins oppos&#233;s par des m&#233;decins aux b&#233;n&#233;ficiaires de la Couverture maladie universelle  (D&#233;lib&#233;ration n&#176; 2006-232 du 6 novembre 2006)  ou de l&#8217;Aide m&#233;dicale d&#8217;Etat  (D&#233;lib&#233;ration n&#176; 2007-40 du 5 mars 2007).   &#160;   La Charte sociale europ&#233;enne du Conseil de l&#8217;Europe   &#160;   K&#233;sako la Charte sociale europ&#233;enne&#160;? Un texte adopt&#233; dans le cadre du Conseil de l&#8217;Europe, ratifi&#233; par la France, qui n&#8217;a pas d&#8217;effet direct, mais  qui  oblige l&#8217;Etat &#224; s&#8217;y conformer. On retrouve l&#8217;effet indirect des trait&#233;s.   &#160;   Alors, que dit le texte&#160;?   &#160;   L&#8217;article 31 de la Charte sociale europ&#233;enne du Conseil de l&#8217;Europe relatif au droit au logement pr&#233;voit qu&#8217;&#171;  en vue d'assurer l'exercice effectif du droit au logement, les Parties s'engagent &#224; prendre des mesures destin&#233;es &#224; favoriser l'acc&#232;s au logement d'un niveau suffisant, &#224; pr&#233;venir et &#224; r&#233;duire l'&#233;tat de sans-abri en vue de son &#233;limination progressive, et &#224; rendre le co&#251;t du logement accessible aux personnes qui ne disposent pas de ressources suffisantes  &#187;. Nobles ambitions.   &#160;   L&#8217;article E traite de la non-discrimination&#160;: &#171;  La jouissance des droits reconnus dans la pr&#233;sente Charte doit &#234;tre assur&#233;e sans distinction aucune fond&#233;e notamment sur l'ascendance nationale ou l'origine sociale, la sant&#233;, l'appartenance &#224; une minorit&#233; nationale, la naissance ou toute autre situation.  &#187;   &#160;   Ce texte a &#233;t&#233; analys&#233; par le Comit&#233; europ&#233;en des droits sociaux, l&#8217;organe de mise en &#339;uvre, qui dans sa d&#233;cision du 5d&#233;cembre 2007  (N&#176; 39-2006, Feantsa c. France )  a adopt&#233; la position suivante : &#171;&#160;L es droits &#233;nonc&#233;s dans la Charte, y compris le droit &#224; un logement d&#8217;un niveau suffisant, doivent &#234;tre garantis sans discrimination d&#8217;aucune sorte. S&#8217;agissant du logement social, les Etats doivent s&#8217;assurer que les immigr&#233;s b&#233;n&#233;ficient d&#8217;un acc&#232;s &#224; des conditions non moins favorables que les nationaux  &#187;.   &#160;   Pour la HALDE, pas de doute&#160;: la condition de r&#233;sidence pr&#233;alable, qui bien que r&#233;guli&#232;re, doit &#234;tre renouvel&#233;e deux ans, caract&#233;rise un acc&#232;s moins favorable et discriminatoire &#224; la proc&#233;dure d&#8217;examen des demandes de DALO &#233;manant de ressortissants non communautaires.   &#160;   Droit &#224; une vie familiale normale (Art. 8 et 14 de la Convention Europ&#233;enne des Droits de l&#8217;Homme)   &#160;   Au vu des &#233;l&#233;ments apport&#233;s par les associations, la HALDE estime que la mise en &#339;uvre individuelle du dispositif DALO aboutit concr&#232;tement &#224; refuser l&#8217;acc&#232;s &#160;  la proc&#233;dure &#224; un ressortissant non communautaire en situation d&#8217;urgence, notamment du fait de son handicap, la proc&#233;dure ne donnant pas acc&#232;s automatiquement &#224; un logement mais &#224; l&#8217;examen de la demande par la commission amiable du DALO, avec un contentieux &#224; la Saint-Glinglin.   &#160;   Et la HALDE poursuit&#160;: &#171;&#160;Une telle exclusion est susceptible de constituer une atteinte discriminatoire au droit de chacun au respect d&#8217;une vie familiale normale au sens des articles 8 et 14 de la Convention europ&#233;enne des droits de l&#8217;Homme&#160;&#187;.   &#160;   Invention de la HALDE&#160;? Rien du tout&#160;: la jurisprudence europ&#233;enne est faite. La Cour europ&#233;enne des droits de l&#8217;Homme a estim&#233;, sur le fondement du droit &#224; une vie familiale normale, que les Etats avaient l&#8217;obligation de prendre des mesures appropri&#233;es en faveur des personnes handicap&#233;es  (CEDH 24 f&#233;vrier 1998 Botta c/ Italie).   &#160;   La Cour a pr&#233;cis&#233; que &#171;  l&#8217;article 8 de la Convention ne   saurait s&#8217;appliquer en r&#232;gle g&#233;n&#233;rale et chaque fois que la vie quotidienne de la requ&#233;rante   est en cause, mais seulement dans les cas exceptionnels o&#249; un manque d&#8217;acc&#232;s aux   &#233;tablissements publics et ouverts au public emp&#234;cherait la requ&#233;rante de mener sa vie de   fa&#231;on telle que le droit &#224; son d&#233;veloppement personnel et son droit d&#8217;&#233;tablir et d&#8217;entretenir   des rapports avec d&#8217;autres &#234;tres humains et le monde ext&#233;rieur soient mis en cause  &#187;  (CEDH 14 mai 2002 Zehnalova et Zehnal c/ R&#233;publique tch&#232;que).   &#160;   La HALDE tire les enseignements de cette jurisprudence,  &#160; d&#233;clarant que l&#8217;absence d&#8217;acc&#232;s &#224; un logement social d&#8217;une personne handicap&#233;e d&#8217;origine &#233;trang&#232;re, que la situation caract&#233;risait une discrimination prohib&#233;e au sens des articles 8 et 14 de la CEDH  (D&#233;lib&#233;ration n&#176; 2007- 162 du 18 juin 2007).   &#160;   En effet, ne racontons pas d&#8217;histoire&#160;:  &#160; le DALO vise justement les situations les plus graves dans lesquelles l&#8217;intervention de l&#8217;Etat est n&#233;cessaire pour garantir le droit &#224; un logement d&#233;cent, du fait que la personne est d&#233;pourvue de logement, menac&#233;e d'expulsion sans relogement, h&#233;berg&#233;e ou log&#233;e dans un dispositif pr&#233;caire ou dans des locaux manifestement sur occup&#233;s, insalubres ou dangereux, etc.   &#160;   Et la HALDE poursuite&#160;: &#171;&#160;Il s&#8217;agit donc bien de cas exceptionnels au sens de la jurisprudence, dans lesquels le risque d&#8217;une atteinte au droit &#224; son d&#233;veloppement personnel et d&#8217;&#233;tablir et d&#8217;entretenir des rapports sociaux se trouve de fait fortement renforc&#233;&#160;&#187; .   &#160;   En cons&#233;quence, le dispositif litigieux, qui ignore les situations d&#8217;urgence et les demandes prioritaires, est porteur d&#8217;un risque tr&#232;s &#233;lev&#233; d&#8217;atteinte discriminatoire au droit &#224; une vie familiale normale au sens des articles 8 et 14 de la CEDH.   &#160;   La HALDE revoie la balle au gouvernement   &#160;   Au regard de l&#8217;ensemble des dispositions pr&#233;cit&#233;es, la condition d&#8217;une r&#233;sidence pr&#233;alable de 2 ans au moins pour pouvoir soumettre un dossier &#224; la commission charg&#233;e de la proc&#233;dure DALO, condition de r&#233;sidence pr&#233;alable impos&#233;e aux seuls ressortissants non communautaires, appara&#238;t comme un traitement d&#233;favorable fond&#233; sur la nationalit&#233; qui n&#8217;appara&#238;t pas justifi&#233; et proportionn&#233; &#224; l&#8217;objectif poursuivi par la loi DALO qui est de garantir le droit &#224; un logement d&#233;cent pour les personnes les plus d&#233;munies.   &#160;   La HALDE recommande au Secr&#233;taire d&#8217;Etat charg&#233; du logement et de l&#8217;urbanisme l&#8217;abrogation de cette restriction, et demande &#224; &#234;tre inform&#233; dans un d&#233;lai de 4 mois des suites donn&#233;es &#224; sa recommandation.   &#160;   On attend, mais il n&#8217;y a pas de doute que le gouvernement mettra un point d&#8217;honneur &#224; faire respecter la loi qu&#8217;il a fait voter.   &#160;   
 
 
 
 
        </text>
</document>
