<document>
	<date>2010-01-07</date>
        <title>Darcos va devoir payer 333 000 euros &#224; SUD-Solidaires</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syndicat</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Pour Sud-Solidaires, le p&#232;re Noel s&#8217;appelle le Conseil d&#8217;Etat,&#8230; et le caissier est l&#8217;Etat. Un arr&#234;t de ce 30 d&#233;cembre va lui permettre de percevoir environ 330&#160;000 euros,... et surtout le syndicat re&#231;oit du Conseil d'Etat ses galons d'instance nationale. Le petit devient grand.   Au d&#233;part une pratique pas ill&#233;gale, mais qui n'est r&#233;glement&#233;e par aucun texte. Le Minist&#232;re du travail verse des p&#233;p&#232;tes aux centrales syndicales pour les aider au financement de la campagne pour les &#233;lections prudhommales. Et des sommes rondelettes.   Pour les &#233;lections de d&#233;cembre 2008, le minist&#232;re avait d&#233;bloqu&#233; 4,32 millions d'euros : &#160;  997 016 euros &#224; la CGT, &#224; la CFDT et &#224; FO&#160;; 498 508 &#224; la CFTC et la CFE-CGC,  &#160; 332&#160;339 au Medef, et 332&#160;409 &#224; l&#8217;UNSA, 166 169 euros &#224; la CGPME et &#224; l&#8217;UPSA. Avec un petit oubli, l&#8217;alliance Solidaires, qui r&#233;unit la constellation des syndicats SUD. Motif avanc&#233; par celui qui &#233;tait alors ministre du travail, Xavier Bertrand&#160;: aux derni&#232;res &#233;lections, en 2002, Solidaires n&#8217;avait pas atteint le seuil de 5%.   Tout le probl&#232;me est que cette pratique de subventionnement n&#8217;&#233;tant pas r&#233;glement&#233;e, elle r&#233;pond aux principes qui doivent guider l&#8217;action de l&#8217;administration, et en l&#8217;occurrence le principe d&#8217;&#233;galit&#233;. Une loi ou un d&#233;cret pourrait limiter le financement en fonction des derniers r&#233;sultats &#233;lectoraux, mais le ministre ne peut op&#233;rer cette limitation de sa propre initiative. Exc&#232;s de pouvoir. Une jolie victoire pour Solidaires, et qui va poser un probl&#232;me d&#233;licat au minist&#232;re.&#160; &#160;   Dans la mesure o&#249; l&#8217;annulation vient du non-respect du principe d&#8217;&#233;galit&#233;, l&#8217;application de l&#8217;arr&#234;t du Conseil d&#8217;Etat devrait conduire &#224; proc&#233;der &#224; un partage &#233;quitable des 4,32 millions d&#8217;euros. Donc, le minist&#232;re devrait faire un pro-rata, et demander aux autres centrales de rembourser une partie des fonds, pour les restituer &#224; Solidaires&#8230; De jolis comptes d&#8217;&#233;piciers, et on imagine la t&#234;te des tr&#233;soriers. Aussi, il sera difficile au minist&#232;re de ne pas casser la tirelire, pour verser une subvention compl&#233;mentaire &#224; SUD-Solidaires. Annick Coup&#233;, la porte-parole du syndicat a fait savoir que 330 000 euros, comme l&#8217;UNSA, lui paraitrait juste.   Au del&#224; de ce joli ch&#232;que &#224; venir, cet arr&#234;t du Conseil d&#8217;Etat conforte Solidaires qui s&#8217;extirpe des enjeux locaux, pour devenir un interlocuteur national. Et ce d&#8217;autant plus qu&#8217;une autre arr&#234;t rendu le m&#234;me jour conclut que Solidaires a droit, comme les autres organisations syndicales, de si&#233;ger au Conseil &#233;conomique, social et environnemental, et dans les instances r&#233;gionales de cette noble instance.   Bonne journ&#233;e pour Solidaires ! Et puis, une petite id&#233;e: le minist&#232;re pourrait plancher sur des r&#232;gles simples pour le financement des syndicats. Ce serait temps, non ?     &#160; 
 
 
 
 
        </text>
</document>
