<document>
	<date>2013-02-24</date>
        <title>Dave Brubeck Quartet, 2004</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Voici une authentique perle, un concert de Dave Brubeck en quartet, enregistr&#233; &#224; Baden Baden en 2004. Le p&#8217;tit jeune homme a 84 ans, et il s&#8217;est entour&#233; de vieux amis. C&#8217;est donc du jazz aux cheveux blancs, mais attention&#8230; pas encore l&#8217;automne ensoleill&#233;&#160;! Si vous avez un doute, vous pouvez vous caler &#224; 16&#160;: 30 et vous verrez ce que Randy Jones, avec sa t&#234;te de d&#233;l&#233;gu&#233; FO ou de cur&#233; du village, sait faire avec une batterie. Waouh&#8230; 
 Dave Brubeck a &#233;t&#233; l&#8217;une des figures du jazz de la  West Coast , une sorte de produit d&#8217;importation pour la ruche new-yorkaise. Mobilis&#233; sur le front europ&#233;en pour le 2&#176; Guerre mondiale, le grand Dave a connu ses premi&#232;res heures de gloire dans les Ardennes (eh oui&#8230;) pour des concerts pour la troupe. De retour au pays, il a retrouv&#233; la  West Coast , et l&#224;-bas il a &#233;t&#233; moteur d&#8217;un nouveau style de jazz, &#224; partir du  cool jazz,&#8230;  mais pour aller si loin. Aujourd&#8217;hui, la famille est r&#233;unie. 
 Ce concert est bluffant. A 84 ans, Dave Brubeck est au top&#160;: le son, l&#8217;attaque des notes, le rythme, l&#8217;improvisation, la libert&#233; pour les autres musiciens&#8230; impressionnant et &#233;mouvant. Alors qu&#8217;on l&#8217;a tant connu avec le discret saxo Paul Desmond, il joue ici avec un Bobby Militello qui d&#233;m&#233;nage les montagnes. Et quand le g&#233;ant Bobby se saisit de la fl&#251;te traversi&#232;re pour jouer  Elegy , on se dit que vraiment, la vie vaut la peine d&#8217;&#234;tre v&#233;cue. Admirez aussi la musicalit&#233; du bassiste Michael Moore. Le duo avec Dave Brubeck dans  Theme For June  est un pur bonheur. Randy Jones, le batteur, a du faire la tourn&#233;e des clubs de la West Coast, mais il est peu venu chez nous et c&#8217;est bien dommage, car son jeu est splendide.  
 Le concert commence par  Pennies From Heaven  et se finit par le c&#233;l&#233;brissime  Take Five.  Puis, Dave Brubeck joue en solo quelques mesures de  Lullaby,  avant que le public reprenne le th&#232;me en chantant&#8230;  
 http://www.youtube.com/watch?v=peOIbxaB9GE 
 
 
 
 
 
        </text>
</document>
