<document>
	<date>2008-01-23</date>
        <title>Adoption et homosexualit&#233; : un premier pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gay</tag>
                <tag>adoption</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;adoption est une affaire de qualit&#233; parentale, pas d&#8217;orientation sexuelle. Et s&#8217;agissant de l&#8217;homosexualit&#233;, la France reste bien en retard. Je veux dire en retard sur l&#8217;application effective de son propre droit. C&#8217;est le sens de l&#8217;arr&#234;t rendu ce 22 janvier dans l&#8217;affaire d&#8217;Emmanuelle, l&#8217;institutrice jurassienne, homosexuelle et candidate &#224; l&#8217;adoption.   &#160;   Les interpr&#233;tations fusent, car l&#8217;arr&#234;t&#160; rendu par la Cour europ&#233;enne des droits de l&#8217;homme, ce 22 janvier, a une autorit&#233; toute particuli&#232;re. La France qui se trouve condamn&#233;e par un arr&#234;t de &#171;&#160;Grande chambre&#160;&#187;, c&#8217;est-&#224;-dire en dernier recours, et &#224; propos d&#8217;une question sociale importante, la filiation adoptive dans le contexte de l&#8217;homosexualit&#233;.   &#160;   Quels sont les faits&#160;? Qu&#8217;a dit exactement la Cour &#160;?   &#160;   En f&#233;vrier 1998, Emmanuelle avait d&#233;pos&#233; aupr&#232;s des services sociaux du d&#233;partement du Jura une demande d&#8217;agr&#233;ment pour adopter un enfant. Durant la proc&#233;dure d&#8217;adoption, elle fit part de son homosexualit&#233; et de sa relation stable avec son amie.   &#160;   Sur le fondement des rapports rendus par une assistante sociale et une psychologue, la Commission charg&#233;e d&#8217;examiner les demandes d&#8217;agr&#233;ment rendit un avis d&#233;favorable en novembre 1998. Peu apr&#232;s, le pr&#233;sident du conseil g&#233;n&#233;ral du Jura prit une d&#233;cision de refus de la demande d&#8217;agr&#233;ment, motiv&#233;es par le d&#233;faut de &#171;&#160;rep&#232;res identificatoires&#160;&#187; d&#251; &#224; l&#8217;absence d&#8217;image ou de r&#233;f&#233;rent paternel et par l&#8217;ambigu&#239;t&#233; de la situation de la compagne de la requ&#233;rante par rapport &#224; la proc&#233;dure d&#8217;adoption.   &#160;   Le tribunal administratif de Besan&#231;on annula cette d&#233;cision du pr&#233;sident du conseil g&#233;n&#233;ral le 24&#160;f&#233;vrier 2000. La cour administrative d&#8217;appel de Nancy annula le jugement, et par un arr&#234;t du 5 juin 2002, le Conseil d&#8217;Etat rejeta le pourvoi, au motif qu&#8217;il ne s&#8217;agissait pas d&#8217;une position de principe concernant les orientations sexuelles de l&#8217;int&#233;ress&#233;e, mais de l&#8217;appr&#233;ciation des besoins et de l&#8217;int&#233;r&#234;t d&#8217;un enfant adopt&#233;. D&#8217;o&#249; la saisine de la Cour europ&#233;enne, qui s&#8217;est prononc&#233;e plus de cinq ans plus tard, ce 22 janvier 2008.   &#160;   Pour la Cour , la r&#233;f&#233;rence &#224; l&#8217;homosexualit&#233; de la requ&#233;rante &#233;tait implicite mais certaine, et l&#8217;influence de son homosexualit&#233; sur l&#8217;appr&#233;ciation de sa demande a rev&#234;tu un caract&#232;re d&#233;cisif.   &#160;   Ainsi, Emmanuelle a fait l&#8217;objet d&#8217;une diff&#233;rence de traitement. Ce qui, par principe, n&#8217;est pas impossible. Mais, la discrimination portant uniquement sur l&#8217;orientation sexuelle, elle devait reposer, pour &#234;tre l&#233;gitime, sur des raisons particuli&#232;rement graves et convaincantes. Or, estime la Cour , de telles raisons n&#8217;existaient pas en l&#8217;esp&#232;ce, puisque le droit fran&#231;ais autorise l&#8217;adoption d&#8217;un enfant par un c&#233;libataire, ouvrant ainsi&#160;la voie &#224; l&#8217;adoption par une personne c&#233;libataire homosexuelle. De plus, le code civil reste muet quant &#224; la n&#233;cessit&#233; d&#8217;un r&#233;f&#233;rent de l&#8217;autre sexe et, par ailleurs, la requ&#233;rante pr&#233;sentait, pour reprendre les termes de l&#8217;arr&#234;t du Conseil d&#8217;Etat, &#171;&#160;des qualit&#233;s humaines et &#233;ducatives certaines&#160;&#187;.   &#160;   La discrimination, &#233;tablie, ne justifiait pas une atteinte au droit garanti par l&#8217;article 8, &#224; savoir &#171;&#160;le droit au respect de la vie priv&#233;e et familiale&#160;&#187;. Cet arr&#234;t n&#8217;oblige pas la France &#224; faire &#233;voluer son droit, mais seulement ses pratiques, pour les mettre en ad&#233;quation avec celui-ci. C&#8217;est tout le sens de cet arr&#234;t&#160;: la seule invocation de l&#8217;homosexualit&#233; ne suffit pas &#224; refuser l&#8217;agr&#233;ment. C&#8217;est une vraie &#233;tape, et  l&#8217;un des aspects significatifs de cet arr&#234;t est la propre &#233;volution de la jurisprudence de la Cour , qui dans une affaire tr&#232;s proche, avait en 2002, r&#233;pondu en sens oppos&#233; . Mais cet arr&#234;t ne fait pas tout.   &#160;   Notamment, reste intacte la question de l&#8217;adoption par un couple homosexuel. Neuf pays disposent de l&#233;gislations en ce sens&#160;: Allemagne, Royaume-Uni, Belgique, Su&#232;de, Espagne, Danemark, Pays-Bas, Islande, Norv&#232;ge. En l&#8217;&#233;tat actuel, la Cour europ&#233;enne rappelle qu&#8217;au sens de la Convention , chaque Etat garde sur une telle question, une marge d&#8217;appr&#233;ciation.   &#160;   &#160;   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
