<document>
	<date>2013-11-05</date>
        <title>D&#233;foncer une sous-pr&#233;fecture, et recevoir un soutien minist&#233;riel&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>&#233;conomie</tag>
                <tag>social</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ouha la la&#8230; &#199;a se complique&#8230; Avec l&#8217;affaire Tilly-Sabco, le conflit social, le respect de l'Etat&#8230; Tout devient volatile&#8230; Dr&#244;le d&#8217;ambiance en cette fin 2013.  
 Tilly-Sabco est entreprise bretonne,&#160; install&#233;e&#160; &#224; Guerlesquin, dans le Finist&#232;re,&#160; patron Daniel Sauvaget, qui &#339;uvre dans la vente de volailles, essentiellement &#224; l&#8217;export.&#160; C&#8217;est une grosse PME&#160;: 136 millions de chiffre d&#8217;affaires et 340 salari&#233;s. L&#8217;exportation de poulets en Bretagne, c&#8217;&#233;tait Doux et Tilly-Sabco. 
 Oui, mais voil&#224;, la semaine derni&#232;re, Daniel Sauvaget a annonc&#233; que l&#8217;entreprise allait d&#233;but janvier cesser son activit&#233; d&#8217;export&#160;: 90% des salari&#233;s sur le carreau, et de nombreux emplois indirects, notamment chez les aviculteurs, sont en p&#233;ril. Motif&#160;? La suppression des aides &#224; l&#8217;exportation pour les poulets congel&#233;s. Un contrecoup des accords commerciaux internationaux, et en juillet, Bruxelles avait annonc&#233; la fin des aides pour d&#233;but 2014.  Tilly-Sabco a tent&#233; un r&#233;f&#233;r&#233; et a perdu.&#160; Nous y sommes. 
 Ces subventions  repr&#233;sentaient un budget de 55 millions d&#8217;&#8364;, qui ne profitait en pratique qu&#8217;&#224; la France, destinataire de 93,7% de la somme. Bruxelles estime que l&#8217;&#233;volution du march&#233; ne justifie plus cette co&#251;teuse b&#233;quille, et les entreprises disent pile le contraire. En r&#233;alit&#233; tout le secteur flippe, car si les march&#233;s &#224; l&#8217;exportation sont perdus, les entreprises vont se retourner vers le march&#233; int&#233;rieur, qui est exc&#233;dentaire. Soyez patriotes, mangez du poulet trois fois par jour&#8230; &#160; 
 Alors revenons au cirque d&#8217;hier. 
 Le matin, c&#8217;&#233;tait un comt&#233; d&#8217;entreprise exceptionnel. Et l&#8217;apr&#232;s-midi, manif&#8230; avec le patron pour mener les troupes&#160;! 
 On a d&#233;marr&#233; par une op&#233;ration escargot sur la RN 12, pourquoi pas, puis en route vers Morlaix, et direction la sous-pr&#233;fecture. Le haut portail est ferm&#233;, mais pas de probl&#232;me&#160;: les manifestants ont sous la main un engin de levage, qui d&#233;fonce le portail, et 150 &#224; 200 salari&#233;s envahissent la cour. Dans la foule, on voyait m&#234;me quelques &#233;charpes tricolores, des &#233;lus&#160;? Des &#233;lus for&#231;ant la porte d&#8217;une pr&#233;fecture&#160;?  
 L&#8217;Elys&#233;e a aussit&#244;t condamn&#233; l&#8217;op&#233;ration&#160;: &#171;On ne peut pas laisser passer &#231;a, c'est trop fort symboliquement, c'est inacceptable. On peut comprendre le malaise et la peur vu le contexte local et r&#233;gional, mais l&#224; c'est intol&#233;rable.&#187; &#160; 
 Daniel Sauvaget est film&#233;, haranguant les salari&#233;s, expliquant qu&#8217;il n&#8217;y a qu&#8217;un seul responsable&#160;: Le Foll, ministre de l&#8217;agriculture. Comme &#231;a ne vient pas assez vite, les salari&#233;s vident dans la cour de la sous-pr&#233;fecture un chargement de bazar, et allument un grand feu de joie. 
 En soir&#233;e, Daniel Sauvaget r&#233;apparait : &#171; Le ministre Le Foll s&#8217;est engag&#233; par &#233;crit &#224; demander un rendez-vous cette semaine avec le commissaire europ&#233;en &#224; l&#8217;Agriculture, Dacian Ciolos, auquel il participera avec les repr&#233;sentants de la fili&#232;re, pour d&#233;fendre les restitutions europ&#233;ennes&#187; . 
 Voil&#224; un sacr&#233; message : une entreprise subventionn&#233;e depuis des ann&#233;es, qui a perdu cet argent public et qui a perdu son recours, d&#233;fonce le portail d'une pr&#233;fecture, et re&#231;oit un soutien du ministre. Bonne m&#232;re...&#160; 
 Par &#233;crit&#160;! Une parole de ministre ne  vaut pas grand-chose, visiblement, alors Daniel Sauvaget a exig&#233; un &#233;crit&#160;! Pour aujourd&#8217;hui, c&#8217;est donc carton plein, alors le patron meneur de troupes l&#232;ve le camp et tout le monde rentre &#224; la maison. 
 Bien s&#251;r, on n&#8217;imagine pas que des telles d&#233;gradations de biens publics restent sans suites p&#233;nales, et comme tout le monde du poulet &#233;tait &#224; visage d&#233;couvert dans la maison poulaga, l&#8217;enqu&#234;te ne devrait pas &#234;tre trop compliqu&#233;e&#8230; J&#8217;attends de voir ce vaut le discours inflexible sur la s&#233;curit&#233;&#8230; 
 Et ensuite, je suis bien curieux de savoir ce que Le Foll va obtenir de   Dacian Ciolos, qui g&#232;re lui des politiques globales, sous grande tension, et alors que la justice a rejet&#233; le recours de  Tilly-Sabco. &#160;Une exemption pour   Tilly-Sabco, en r&#233;compense de ce haut fait d&#8217;armes &#224; la sous-pr&#233;fecture&#160;? 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
