<document>
	<date>2011-07-26</date>
        <title>Delano&#235; sacrifie le mus&#233;e Balzac</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>balzac</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Balzac poursuivi par les cr&#233;anciers avait trouv&#233; refuge au 47 rue Raynouard, dans le 16&#232;me arrondissement de Paris, dans un ensemble de maisons du XVIII&#176; accroch&#233; &#224; la colline de Passy.   M. de Breugnol, son faux nom, s&#8217;y est install&#233; le 1&#176; octobre 1840, et pour sept ans. Il pouvait se rendre &#224; Paris par la petite   rue Berton, profiter du calme du jardin et travailler&#160;: &#171;&#160;Travailler, c'est me lever tous les soirs &#224; minuit, &#233;crire jusqu'&#224; huit heures, d&#233;jeuner en un quart d'heure, travailler jusqu'&#224; cinq heures, d&#238;ner, me coucher, et recommencer le lendemain&#160;&#187;.   Le fauch&#233; Balzac s&#8217;&#233;tait planqu&#233; dans cette petite maison pour finir&#160; La Com&#233;die Humaine , mais c&#8217;est l&#224; aussi qu&#8217;il a &#233;crit  Une t&#233;n&#233;breuse affaire, La Rabouilleuse, Splendeurs et mis&#232;res des courtisanes, La Cousine Bette, Le Cousin Pons...   Si vous cherchez du Paris secret, vous ne serez pas d&#233;&#231;u. Enfin, disons surtout Paris inattendu, parce que, question discr&#233;tion c&#8217;est un peu r&#226;p&#233;. Cette maison est devenue le mus&#233;e Balzac avec 50&#160;000 visiteurs par an. Oui, mais l&#8217;endroit est exigu. En 2001 par la mairie de Paris de Tiberi avait sign&#233; un compromis le terrain voisin, un lot de 918 m2 avec 4 autres petites maisons et un jardin, pour installer dans ce d&#233;cor d&#8217;&#233;poque une biblioth&#232;que et un centre de recherche, et doper les services du mus&#233;e. Delano&#235; avait conclu l&#8217;affaire en 2002. En 2006, le service des fouilles arch&#233;ologiques avait fini, et &#160;  le projet avait &#233;t&#233; pr&#233;sent&#233; &#224; la Commission du Vieux-Paris. C&#8217;&#233;tait sur des roulettes.   Et puis, sans crier gare, est apparu cet appel public, le 17 juin&#160;: &#171;&#160;La Ville de Paris lance un appel &#224; candidatures pour la cession d&#8217;un ensemble immobilier communal, situ&#233; au 43-45, rue Raynouard dans le 16&#232;me arrondissement. Cet ensemble, &#224; usage d&#8217;habitation, comprend 4 b&#226;timents avec jardin d&#8217;une superficie totale de 918 m2. Les dossiers de candidatures doivent &#234;tre d&#233;pos&#233;s au plus tard le vendredi 1 er  juillet&#160;&#187;. Bref, la parcelle d&#8217;environ 1000 m2 et les petites maisons partent chez un investisseur, qui va nous&#160;y installer&#160;un bel immeuble.   C&#8217;est  Le Parisien  qui a d&#233;nich&#233; l&#8217;info, et qui a pu recevoir ces infos lumineuses de Jean-Yves Mano, l&#8217;adjoint au Maire charg&#233; du logement&#160;:  &#171;&#160; Le site est extr&#234;mement complexe, en pente, difficile &#224; am&#233;nager. Avec l&#8217;argent que nous allons retirer de la vente, nous pourrons financer d&#8217;autres programmes&#160;&#187;. La mairie du XVI&#176; a mis en place une p&#233;tition pour l&#8217;abandon de ce programme immobilier, et pour revenir au projet d&#8217;origine, pour  donner &#224; ce mus&#233;e, et surtout &#224; Balzac, une grande maison.   Et pour cet &#233;t&#233;, n&#8217;oubliez pas une petite vir&#233;e au 47, rue Raynouard.     La pr&#233;sentation du mus&#233;e par la Ville de Paris   http://www.paris.fr/loisirs/musees-expos/maison-de-balzac...     La p&#233;tition   http://www.mairie16.paris.fr/mairie16/jsp/site/Portal.jsp?page_id =378     
 
 
 
 
        </text>
</document>
