<document>
	<date>2015-09-24</date>
        <title>D&#233;mocratie Otan en Ukraine, par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>ukraine</tag>
                <tag>russie</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Strat&#233;gie de la conqu&#234;te, l&#8217;OTAN&#160;veut faire de l&#8217;Ukraine une place forte, pour pouvoir menacer directement la Russie, quelqu&#8217;en soit le prix. C'est la principale source du d&#233;lire anti-russe dans nos braves contr&#233;es. Excellente analyse de Manlio Dinucci, dans  il manifesto  de ce 22 septembre. 
 
 &#171;&#160;Historique&#160;&#187; visite du secr&#233;taire g&#233;n&#233;ral de l&#8217;Otan Stoltenberg, les 21-22 septembre, en Ukraine, o&#249; il participe (pour la premi&#232;re fois dans l&#8217;histoire des relations bilat&#233;rales) au Conseil de s&#233;curit&#233; nationale, signe un accord pour l&#8217;ouverture d&#8217;une ambassade de l&#8217;Otan &#224; Kiev, et tient deux conf&#233;rences de presse avec le pr&#233;sident Poroshenko.  
 Un d&#233;cisif pas en avant dans l&#8217;int&#233;gration de l&#8217;Ukraine dans l&#8217;Alliance. Commenc&#233;e en 1991 quand, &#224; peine devenue Etat ind&#233;pendant &#224; la suite de la d&#233;sagr&#233;gation de l&#8217;Urss, l&#8217;Ukraine entre dans le &#171;&#160;Conseil de coop&#233;ration nord-atlantique&#160;&#187; et, en 1994, dans le &#171;&#160;Partenariat pour la paix&#160;&#187;. En 1999, pendant que l&#8217;Otan d&#233;molit la Yougoslavie par la guerre et englobe les premiers pays de l&#8217;ex Pacte de Varsovie (Pologne, R&#233;publique tch&#232;que et Hongrie), est ouvert &#224; Kiev le &#171;Bureau de liaison Otan&#160;&#187; et form&#233; un bataillon polonais-ukrainien pour l&#8217;op&#233;ration Otan de &#171;&#160;peace-keeping&#160;&#187; au Kosovo. En 2002, le pr&#233;sident Kuchma d&#233;clare la disponibilit&#233; &#224; entrer dans l&#8217;Otan. En 2005, dans le sillage de la &#171;&#160;r&#233;volution orange&#160;&#187; (organis&#233;e et financ&#233;e par Washington &#224; travers des &#171;&#160;ONG&#160;&#187; sp&#233;cialis&#233;es, et soutenue par l&#8217;oligarque Poroshenko), le pr&#233;sident Iouchtchenko va &#234;tre invit&#233; au sommet Otan &#224; Bruxelles. 
 Mais, en 2010, le pr&#233;sident nouvellement &#233;lu Yanukovych annonce que l&#8217;adh&#233;sion &#224; l&#8217;Otan n&#8217;est pas dans son agenda. Pendant ce temps l&#8217;Otan tisse un r&#233;seau &#224; l&#8217;int&#233;rieur des forces arm&#233;es ukrainiennes et entra&#238;ne des groupes n&#233;o-nazis (comme le prouve une documentation photo de militants de Uno-Unso entra&#238;n&#233;s en Estonie par des instructeurs Otan). Les n&#233;o-nazis vont &#234;tre utilis&#233;s comme force d&#8217;assaut dans le putsch de Place Ma&#239;dan qui renverse Yanukovych en f&#233;vrier 2014, tandis que le secr&#233;taire g&#233;n&#233;ral de l&#8217;Otan intime aux forces arm&#233;es ukrainiennes de &#171;&#160;rester neutres&#160;&#187;. Imm&#233;diatement apr&#232;s arrive &#224; la pr&#233;sidence Poroshenko, sous la conduite de qui -d&#233;clare l&#8217;Otan- l&#8217;Ukraine est en train de devenir &#171;&#160;un Etat souverain et ind&#233;pendant, fermement engag&#233; dans la d&#233;mocratie et le droit&#160;&#187;.&#160; 
 Combien l&#8217;Ukraine est souveraine et ind&#233;pendante est d&#233;montr&#233; par l&#8217;assignation de charges minist&#233;rielles &#224; des citoyens choisis par Washington et Bruxelles : le minist&#232;re des finances est confi&#233; &#224; Natalie Jaresko, citoyenne &#233;tasunienne qui a travaill&#233; au D&#233;partement d&#8217;Etat ; celui du commerce et du d&#233;veloppement &#233;conomique au Lithuanien Abromavicius, qui a travaill&#233; pour des groupes bancaires europ&#233;ens ; celui de la sant&#233; &#224; l&#8217;ex ministre g&#233;orgien Kvitashvili. L&#8217;ex pr&#233;sident g&#233;orgien Saakashvili, homme de confiance de Washington, est nomm&#233; gouverneur de la r&#233;gion ukrainienne d&#8217;Odessa. Et, pour compl&#233;ter le tableau, Kiev confie ses propres douanes &#224; une compagnie priv&#233;e britannique. 
 Combien l&#8217;Ukraine est engag&#233;e pour la d&#233;mocratie et le droit est d&#233;montr&#233; par le fait que les bataillons n&#233;o-nazis, coupables d&#8217;atrocit&#233;s contre les civils de nationalit&#233; russe en Ukraine orientale, ont &#233;t&#233; int&#233;gr&#233;s dans la Garde nationale, entra&#238;n&#233;e par des instructeurs &#233;tasuniens et britanniques. D&#233;montr&#233; aussi par la mise au ban du Parti communiste ukrainien et de l&#8217;id&#233;ologie communiste elle-m&#234;me, dans un climat de pers&#233;cution semblable &#224; celui de l&#8217;av&#232;nement du fascisme en Italie dans les ann&#233;es Vingt du si&#232;cle dernier.&#160; 
 Pour &#233;viter des t&#233;moins incommodants, Kiev a d&#233;cid&#233; le 17 septembre d&#8217;emp&#234;cher l&#8217;entr&#233;e dans le pays &#224; des dizaines de journalistes &#233;trangers, parmi lesquels trois de la BBC, qualifi&#233;s de &#171;&#160;menace &#224; la s&#233;curit&#233; nationale&#160;&#187;.&#160; 
 L&#8217;Ukraine de Poroskenko -l&#8217;oligarque qui s&#8217;est enrichi avec le saccage des propri&#233;t&#233;s d&#8217;Etat, dont le premier ministre italien Renzi loue le &#171;&#160;sage leadership&#160;&#187;- contribuera aussi &#224; notre &#171;&#160;s&#233;curit&#233; nationale&#160;&#187; en participant comme partenaire &#224; l&#8217;exercice Otan Trident Juncture 2015 qui se d&#233;roule en Italie. 
 
 
 
 
 
        </text>
</document>
