<document>
	<date>2012-10-31</date>
        <title>D&#233;mocratie participative : Valls castagne les militants &#233;colos</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;pression</tag>
                <tag>gochmole</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est une impasse, mais on fonce&#160;: le r&#233;sultat est garanti&#160;! Le gouvernement est entrain de cr&#233;er le probl&#232;me qui marquera sa faillite, &#224; Notre-Dame-des-Landes. En cause&#160;: la suffisance de ces politiques qui confondent autoritarisme et autorit&#233;, et m&#233;prisent toute expression d&#8217;id&#233;es. Une faillite in&#233;luctable, oui, car le gouvernement cartonne des militants de Gauche, lucides et d&#233;fendant des principes tr&#232;s solides. 
 
 En cause, l&#8217;a&#233;roport Jean-Marc Ayrault, encore appel&#233; a&#233;roport Nantes/Grand Ouest, projet&#233; pour &#234;tre cr&#233;&#233; &#224; Notre-Dame-des-Landes, soit &#224; 30 km de Nantes, par un sympathique contrat de concession sign&#233; par l&#8217;Etat en faveur du tr&#232;s &#233;thique groupe Vinci. Depuis que ce projet est dans les tuyaux, il trouve face &#224; lui une opposition d&#233;termin&#233;e, tr&#232;s majoritairement de Gauche, avec des soc&#8217; et des &#233;colos. 
 Ce projet est totalement d&#233;cal&#233;. 
 
 Je rappelle d&#8217;abord qu&#8217;il existe un a&#233;roport &#171;&#160;Nantes Atlantique&#160;&#187;, qui n&#8217;est pas exactement surbook&#233;. Et puis&#160;Nantes-Paris en TGV, c&#8217;est deux heures&#8230; Alors, quel est la justification de cet a&#233;roport, &#224; part des r&#234;ves de grandeur d&#8217;un autre temps&#160;? Quels sont les arguments en balance ? Faut-il d&#233;velopper des a&#233;roports r&#233;gionaux alors que l&#8217;avenir est aux grands porteurs et aux a&#233;roports centraux&#160;? Que veut dire encourager le transport a&#233;rien pour Nantes&#160;? Des navettes Nantes / Paris&#160;? Jean-Marc r&#234;ve de liaisons Nantes-New York ou Nantes-Singapour&#160;? 
 Et puis, un tel projet entra&#238;ne des d&#233;g&#226;ts consid&#233;rables, car il faut retirer &#224; l&#8217;agriculture des terres aujourd&#8217;hui&#160; bien occup&#233;es, avec de vrais agriculteurs et de vrais habitants&#160;! 
 
 Il y a trois jours, Fr&#233;d&#233;ric Cuvillier ,  ministre d&#233;l&#233;gu&#233; aux transports, tout enivr&#233; par le discours sur le lupanar &#233;colo de l&#8217;accord politique PS/EELV, avait &#233;t&#233; net : &#171;&#160; Le sch&#233;ma national des infrastructures de transport (SNIT) ,  con&#231;u par le pr&#233;c&#233;dent Gouvernement &#160;n&#8217;est plus compatible avec l&#8217;objectif de retour &#224; l&#8217;&#233;quilibre des finances publiques&#160;&#187;. Alors, tout est simple&#160;: vu qu&#8217;on revoit le SNIT, on va rouvrir le dossier de l&#8217;a&#233;roport Jean-Marc Ayrault, et dans le contexte de la &#171;&#160;transition &#233;cologique&#160;&#187;, &#231;a tombe pilepoil. 
 Pendant la campagne pr&#233;sidentielle, l&#8217;accord politique PS/EELV incluait d&#8217;ailleurs l&#8217;abandon du projet, donnant raison aux opposants. 
 
 Mais depuis, l&#8217;a&#233;roport Jean-Marc Ayrault est redevenu d&#8217;actualit&#233;. Hollande, qui ne veut pas prendre le risque de chagriner son valeureux premier sinistre, s&#8217;appuie sur les acquis de Sarkozy&#160;: la d&#233;cision a &#233;t&#233; prise, alors basta. Vive Sarko, le grand protecteur de la Gochmole... 
 Le d&#233;marrage des travaux est pr&#233;vu pour 2013, pour une ouverture programm&#233;e en 2017. Les militants multiplient les prises de paroles et les argumentaires, mais ils se sont aussi pos&#233;s sur place, notamment sur les sites de Le Sabot et La Saulce, devenus des lieux de vie militants, comme des signes vivants de l'opposition au projet d'a&#233;roport. De la r&#233;sistance civique et intelligente.  
 Valls, ovationn&#233; &#224; Toulouse pour avoir battu le record des expulsions de Gu&#233;ant, a envoy&#233; hier les forces de l&#8217;ordre pour d&#233;gager avec brutalit&#233; les plus pacifistes des militants. Roms / Ecolos, m&#234;me combat&#160;! Valls et Hollande argumentent &#224; coups de bulldozers. 
 
 Petit probl&#232;me suppl&#233;mentaire&#160;: une quinzaine d'&#233;lus EELV &#233;taient sur place, pr&#234;ts &#224; prendre les gnons de Valls pour d&#233;fendre leurs id&#233;es. 
 Hier soir, No&#235;l Mam&#232;re est mont&#233; au cr&#233;neau&#160;:  &#171;&#160; Le gouvernement a d&#233;pass&#233; les limites. On est en droit de s'interroger sur la poursuite de notre soutien &#224; un gouvernement qui utilise la force comme ses pr&#233;d&#233;cesseurs pour imposer un projet dont ne veulent pas les habitants. Quand un gouvernement qui, dans sa majorit&#233;, a des &#233;cologistes, renie &#224; ce point ses engagements sur la transition &#233;cologique en d&#233;fendant par les moyens de la force un projet inutile, on est en droit de s'interroger sur la sinc&#233;rit&#233; de ce gouvernement&#160;&#187;. Mam&#232;re a annonc&#233; qu&#8217;il allait se rendre sur place, avec des parlementaires EELV, pour d&#233;noncer ce projet de Jean-Marc Ayrault.  
 Peut-&#234;tre rencontrera-t-il dans le train un certain Ayrault Jean-Marc, qui a fait tant de pub pour ses excellents ministres qui refusent l&#8217;avion pollueur pour les petits trajets, alors que le train, c&#8217;est si bien&#8230;  
 Tout montre que l&#8217;opposition &#224; ce projet va se renforcer, car elle repose sur des bases incontestables. La r&#233;pression de Valls/Hollande se retournera contre eux, car la r&#233;sistance &#224; ce projet sera plus forte que leurs ordres imb&#233;ciles. Et &#231;a va devenir tr&#232;s difficile pour la coalition gouvernementale. 
 
 Trouv&#233; sur twitter, via @SuperNo 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
