<document>
	<date>2012-12-17</date>
        <title>Depardieu : Les artistes n&#8217;ont plus le droit de provoquer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>censure</tag>
                <tag>morale</tag>
                <tag>imp&#244;t</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ouah la cur&#233;e moraliste&#160;sur notre Depardieu&#160;! Dans la France bien-pensante et cul-cul la praline, les artistes n&#8217;ont plus le droit &#224; la provocation. Il faut &#234;tre gentil et bien dans les clous, penser comme Harlem Desir, et parler comme les agences de pub&#8230;   
 La palme va &#224; la Sinistre de la Culture et de l&#8217;Ob&#233;issance, Aur&#233;lie Filippetti, qui s&#8217;affirme &#171;&#160;tout &#224; fait scandalis&#233;e&#160;&#187;. Bichette&#8230;, qui nous offre  gratis  cette puissante pens&#233;e&#160;: &#171;&#160;La citoyennet&#233; fran&#231;aise c'est un honneur, ce sont des droits et des devoirs aussi, parmi lesquels le fait de pouvoir payer l'imp&#244;t&#160;&#187;. Le d&#233;bat progresse.  
 Depuis qu&#8217;elle a &#233;t&#233; nomm&#233; Sinistre, il s&#8217;en est pass&#233; en France et dans le monde, avec des lois viol&#233;es &#224; la pelle, et bichette &#233;tait contrari&#233;e, mais  in peto.  L&#224;, elle est scandalis&#233;e, et on la comprend&#160;: un businessman utilise le droit existant pour arranger ses affaires.  
 Les gouvernements ont, depuis cinquante ans, cr&#233;&#233; avec obstination une Europe &#233;conomique lib&#233;rale, destin&#233;e &#224; faciliter les &#233;changes et la mobilit&#233; des acteurs &#233;conomiques, et ne voil&#224;-il pas qu&#8217;un honorable citoyen se sert de ce magnifique assemblage de lois&#160;!  
 Alors, peut-il &#234;tre  minable  d&#8217;avoir recours &#224; la loi&#160;pour d&#233;fendre ses droits ? Pour ma part, je pensais que c&#8217;&#233;tait violer la loi qui l&#8217;&#233;tait. Alors, j&#8217;ai &#233;t&#233; un peu &#233;t&#233; surpris en entendant le Premier Sinistre d&#233;noncer nomm&#233;ment sur les ondes un concitoyen comme  minable  parce qu&#8217;il utilisait le droit existant. Non, ce qui est  minable , c'est d&#8217;avoir construit un droit europ&#233;en si lib&#233;ral qui refuse toute limite &#224; ceux qui veulent &#233;chapper &#224; l&#8217;imp&#244;t national.  
 Et apr&#232;s, Depardieu en a-t-il trop fait en affirmant renoncer &#224; son passeport ? Le mot de trop ? Dans le consensus aseptis&#233; du moment, tout le monde lui tombe dessus... Le m&#233;chant a touch&#233; &#224; la patrie&#160;!  
 Il serait bien de se calmer un peu. Depardieu n&#8217;est pas un Sinistre mais un artiste, et de tout temps, la libert&#233; des artistes inclut la provocation, qui sait mettre en lumi&#232;re ce qu&#8217;on cherche &#224; ne pas voir. Dire ce qu&#8217;il faut taire ? D&#233;ranger ? Insupportable.  
 Il y a de cela une vingtaine d&#8217;ann&#233;es, un autre grand artiste avait enflamm&#233; le ch&#339;ur des moralistes &#224; la petite semaine, en br&#251;lant un billet de 500 francs &#224; la t&#233;l&#233; pour expliquer ce qu&#8217;il lui restait quand il avait pay&#233; charges, taxes et imp&#244;ts. 
 Minable, Gainsbourg&#160;? &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
