<document>
	<date>2014-12-20</date>
        <title>De retour du front des cr&#232;ches</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; de religion</tag>
                <tag>laicit&#233;</tag>
                <tag>creche</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 N&#8217;&#233;coutant que leur courage, nos reporters sont partis en mission &#8211; mais pas en position de missionnaire &#8211; sur le front des cr&#232;ches, pour rejoindre les vaillants d&#233;fenseurs de la la&#239;cit&#233; mal plac&#233;e. Eh bien, c&#8217;est chaud, chaud chaud&#8230; car ce sont quinze ans de d&#233;lire anti-religion qui sont en train d&#8217;exploser en plein vol. Rien de moins&#160;? Oui, et vous savez que je n&#8217;exag&#232;re jamais. 
 
 A Montpellier, &#160;le juge a d&#233;bout&#233; les (presque) libres penseurs de &#160;B&#233;ziers , qui en sont d&#233;go&#251;t&#233;s, alors qu&#8217;&#224; Melun l&#8217;affaire parait bien partie pour une &#233;radication de la cr&#232;che, comme l&#8217;avait fait le tribunal administratif de Nantes pour celle du conseil g&#233;n&#233;ral de Vend&#233;e. Le &#160;camarade Christophe Borgel &#160;( PS), d&#233;put&#233; d&#233;pit&#233;, s&#8217;est l&#226;ch&#233; &#171;&#160;Au mieux c'est d&#233;bile, au pire c'est criminel ! &#187; Diable&#8230; 
 En fait, les analyses du juge de Montpelier et du rapporteur public de Melun ne sont sans doute pas si distinctes que cela. 
 Le tribunal administratif de Montpellier a &#233;t&#233; saisi par les (presque) libres penseurs, en r&#233;f&#233;r&#233;, c&#8217;est-&#224;-dire dans le cadre d&#8217;une proc&#233;dure d&#8217;urgence. Comme il existe plusieurs proc&#233;dures de r&#233;f&#233;r&#233;, je ne m&#8217;aventure pas, mais disons qu&#8217;il existe toujours un crit&#232;re d&#8217;urgence. Or, la juge des r&#233;f&#233;r&#233;s a estim&#233; qu&#8217;il n'y avait pas d'urgence &#224; statuer &#224; propos de la cr&#232;che de No&#235;l install&#233;e &#224; l'h&#244;tel de ville de B&#233;ziers, la mairie ne semblant pas menac&#233;e par un risque d&#8217;insurrection populaire. D&#8217;ailleurs, les (presque) libres penseurs, qui ont gentiment offert ce cadeau de No&#235;l &#224; Menard, n&#8217;ont pas indiqu&#233; faire appel. 
 A Melun ,  la situation peut paraitre trompeuse car le tribunal doit rendre sa d&#233;cision lundi. Mais de ce que je crois comprendre, il s&#8217;agit d&#8217;une proc&#233;dure &#171;&#160;au fond&#160;&#187;, donc engag&#233;e de longue date, et le tribunal a fait l&#8217;effort de fixer la date d&#8217;audience dans un calendrier qui parle. 
 Aux yeux de mon excellente conteneur Me Mazas, avocate des (presque) libres penseurs de B&#233;zier, une cr&#232;che de la Nativit&#233; est bien &#171;&#160;une atteinte &#224; la la&#239;cit&#233;&#160;&#187; car elle &#171;&#160;symbolise&#160;&#187; la naissance du&#160; Christ , un &#233;v&#233;nement &#171;&#160;au c&#339;ur de la religion chr&#233;tienne&#160;&#187;, ajoutant&#160;: &#171;&#160;L'installation d'une cr&#232;che viole la libert&#233; de conscience des administr&#233;s et des requ&#233;rants qui n'ont pas &#224; voir s'imposer la religion du maire ou la religion cens&#233;e avoir &#233;t&#233; dominante &#224; B&#233;ziers&#160;&#187;. 
 La ville de B&#233;ziers, par mon excellente cons&#339;ur Rapha&#235;le Hiault Spitzer, a plaid&#233; en dessous de la ceinture la&#239;que. Pour la ville, cette cr&#232;che n&#8217;est pas cultuelle mais culturelle&#160;: &#171;&#160;La cr&#232;che n'est pas prescrite par le Droit canon. Elle n'est pas install&#233;e par une volont&#233; de pros&#233;lytisme. Elle est l&#224; parce qu'elle fait partie de la tradition&#160;&#187;. Ce qui veut dire que l&#8217;ami Menard se garde bien de parler de d&#233;fense de la libert&#233; de religion. Je le note. 
 A Melun, le rapporteur public, un magistrat du tribunal administratif, ind&#233;pendant de la juridiction, qui rend un avis avant le jugement, a balay&#233; ces arguments pour dire, comme le tribunal administratif de Nantes, qu&#8217;une cr&#232;che de la Nativit&#233; a bien une connotation religieuse&#160;: &#171;&#160;Il s'agit bien, &#224; notre sens, d'un embl&#232;me religieux, o&#249; la symbolique est affirm&#233;e, de plus, par le b&#226;ton port&#233; par l'un des rois mages en forme de crosse, attribut des &#233;v&#234;ques dans la&#160; religion &#160;catholique&#160;&#187;. Que la cr&#232;che de No&#235;l, avec le petit J&#233;sus soit une donn&#233;e religieuse, vous en doutiez-vous&#160;? 
 Alors, quel est le drame&#160;? 
 
 Le drame, c&#8217;est la conception psychorigide de la la&#239;cit&#233;. Depuis le d&#233;but des ann&#233;es 2000, on assiste &#224; un recroquevillement de la la&#239;cit&#233;, qui prend un air de vieille pomme frip&#233;e. Ce n&#8217;est pas une anti-religion, mais un syst&#232;me qui veut rejeter la religion de l&#8217;espace public, pour le r&#233;server &#224; la sph&#232;re priv&#233;e. Evidemment, ce mouvement est une r&#233;action pour contrer l&#8217;Islam. Pourquoi&#160;? Comme &#231;&#224;. 
 Le probl&#232;me est double. 
 D&#8217;abord, ce recroquevillement est contraire au droit. 
 L&#8217;article 1 de la loi de 1905 est on ne peut plus clair&#160;: &#171;&#160;La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es ci-apr&#232;s dans l'int&#233;r&#234;t de l'ordre public&#160;&#187;. &#171;&#160;Assure&#160;&#187;, &#171;&#160;garantit&#160;&#187;&#8230; Tu piges&#160;? 
 L&#8217;article 9 de la convention europ&#233;enne des droits de l&#8217;homme va exactement dans le m&#234;me sens&#160;: 
 &#171;&#160;1/ Toute personne a droit &#224; la libert&#233; de pens&#233;e, de conscience et de religion ; ce droit implique la libert&#233; de changer de religion ou de conviction, ainsi que la libert&#233; de manifester sa religion ou sa conviction individuellement ou collectivement, en public ou en priv&#233;, par le culte, l'enseignement, les pratiques et l'accomplissement des rites. 
 &#171;&#160;2/ La libert&#233; de manifester sa religion ou ses convictions ne peut faire l'objet d'autres restrictions que celles qui, pr&#233;vues par la loi, constituent des mesures n&#233;cessaires, dans une soci&#233;t&#233; d&#233;mocratique, &#224; la s&#233;curit&#233; publique, &#224; la protection de l'ordre, de la sant&#233; ou de la morale publiques, ou &#224; la protection des droits et libert&#233;s d'autrui&#160;&#187;. 
 &#171;&#160;La libert&#233; de manifester sa religion en public...&#160;&#187; Tu piges&#160;? 
 Ensuite, dans les faits, ce&#160; recroquevillement est injouable. 
 L&#8217;ami Borgel estime que c&#8217;est criminel de virer les cr&#232;ches des mairies, mais il trouve tr&#232;s bien de virer les jeunes filles qui porte un foulard des &#233;coles. C&#8217;est tout le probl&#232;me. 
 Le Conseil d&#8217;Etat va se trouver saisi de la bataille des cr&#232;ches, et il devra choisir. S&#8217;il en reste &#224; la la&#239;cit&#233; recroquevill&#233;e, qui est son &#339;uvre depuis 2000, car elle pose l&#8217;interdit dans le public comme un absolu, il devra interdire les cr&#232;ches. S&#8217;il tol&#232;re les cr&#232;ches, c&#8217;est qu&#8217;il renonce &#224; la logique de l&#8217;interdit, pour se rapprocher de l&#8217;article 9 et de &#171;&#160;la libert&#233; de manifester sa religion en public...&#160;&#187;. 
 - Mais alors, &#231;a jouera aussi pour les autres religions&#160;? 
 - Bien s&#251;r. 
 Vous avez ainsi le sens de la prochaine jurisprudence du Conseil d&#8217;Etat, qui h&#233;las s&#8217;obstine &#224; ignorer les d&#233;cisions du Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. Un cocardisme juridique assez path&#233;tique. 
 
 
 
 
 
        </text>
</document>
