<document>
	<date>2014-03-17</date>
        <title>Affaire Agnelet : La justice a rendez-vous avec la justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>agnelet</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Vingt ans de r&#233;clusion par un proc&#232;s tellement in&#233;quitable que la France a &#233;t&#233; condamn&#233;e par la CEDH  (10 janvier 2013, n&#176;  61198/08 ).  L&#8217;air vici&#233; de la cour d&#8217;assises d&#8217;Aix-en-Provence avait empoisonn&#233; la Cour de cassation&#8230; Pour Maurice Agnelet, ce fut cinq ans de prison par un jugement qui n&#8217;en m&#233;rite pas le nom&#8230; Et aujourd&#8217;hui, apr&#232;s un arr&#234;t de r&#233;vision, on repart devant la cour d&#8217;assises de  Rennes .  
 L&#8217;histoire 
 Les faits datent 1977, et c&#8217;est la guerre des Casinos &#224; Nice. Ren&#233;e Le Roux, gestionnaire de la succession de feu son mari, tient de main ferme le  Palais  de la M&#233;diterran&#233;e, contre un patron des jeux, Fratoni, qui d&#233;tient la moiti&#233; des parts. Mais Madame Maman est aussi en conflit avec sa fille Agn&#232;s, 29 ans, qui aimerait bien que cette succession, qui ressemble &#224; une grossesse d&#8217;&#233;l&#233;phant, se d&#233;noue&#8230; Mais Ren&#233;e Le Roux bloque tout, et verse quelques petites avances &#224; sa fille, qui en a ras-la-casquette.  &#160; 
 En vue d&#8217;une assembl&#233;e g&#233;n&#233;rale d&#233;cisive, en juin, Agn&#232;s Le Roux vend son vote &#224; Fratoni, ce qui fait basculer la majorit&#233;. Madame Maman se retrouve une main devant, une main derri&#232;re, et Fratoni triomphe. Pour r&#233;aliser cette belle manip&#8217;, Agn&#232;s a eu recours aux services attentionn&#233;s d&#8217;un bon p&#8217;tit gars du barreau de Nice, franc-mac' et de la Ligue des droits de l&#8217;homme, Ma&#238;tre Maurice Agnelet, qui &#233;tait l&#8217;avocat de Madame Maman, et qui a donc jou&#233; contre &#224; contre feu. Tant de charme qu&#8217;Agn&#232;s en est tomb&#233; amoureuse&#8230; 
 Pour ce vote, Agn&#232;s obtenu un joli pactole de jolis billets &#8211; trois millions de francs de l&#8217;&#233;poque &#8211; qui se retrouvent sur un compte en Suisse ouvert au nom du beau Maurice. Bien prot&#233;g&#233;s, car Madame Maman, furieuse, a engag&#233; un proc&#232;s contre sa fille pour r&#233;cup&#233;rer l&#8217;argent, et Fratoni veut faire de m&#234;me car il s&#8217;aper&#231;oit qu&#8217;il a pay&#233; tr&#232;s cher un bateau qui coule. Le pactole est &#224; ce jour encore intact, dans la m&#234;me banque. Beaucoup d' hypoth&#232;ses ... 
 La disparition d&#8217;Agn&#232;s Le Roux, en octobre 1977 
 Agn&#232;s est alors tr&#232;s en vrac&#8230; Deux tentatives de suicide&#8230;&#160; Fin  octobre 1977, elle cesse de donner de nouvelles. Depuis, aucun signe de vie. 
 En f&#233;vrier 1978, Ren&#233;e Le Roux d&#233;pose plainte pour s&#233;questration arbitraire, et une information judiciaire est ouverte. Rien ne bouge. Nouvelle plainte en f&#233;vrier 1980, pour meurtre. Rien ne bouge. 
 En ao&#251;t 1983 &#8211; il s&#8217;est pass&#233; six ans &#8211; Maurice Agnelet est inculp&#233; pour meurtre, et &#233;crou&#233;, pour &#234;tre remis en libert&#233; en octobre 1983. L&#8217;accusation ne tient pas, faute de preuve, et en septembre 1985, le juge d&#8217;instruction rend une ordonnance de non-lieu, confirm&#233; par la cour d&#8217;appel d&#8217;Aix-en-Provence puis la Cour de cassation. 
 Nouvelles plaintes en 1994 et 1997 de Ren&#233;e Le Roux pour recel de cadavre contre Maurice Agnelet &#8211; qui avait &#233;t&#233; radi&#233; du Barreau &#8211; et son &#233;pouse, le couple &#233;tant s&#233;par&#233;. Entendue par le juge, l&#8217;&#233;pouse d&#233;clare qu&#8217;elle avait fait un faux t&#233;moignage &#224; l&#8217;&#233;poque, affirmant qu&#8217;elle s&#8217;&#233;tait rendue en Suisse avec Maurice Agnelet les 27 et 28 octobre 1977, soit &#224; une date possible de la disparition d&#8217;Agn&#232;s Le Roux. 
 En d&#233;cembre 2000, la chambre de l&#8217;instruction de la cour d&#8217;appel d&#8217;Aix-en-Provence ordonne la r&#233;ouverture de la proc&#233;dure d&#8217;instruction, et dans la foul&#233;e Maurice Agnelet est mis en examen pour meurtre. 
 En octobre 2005, la chambre de l&#8217;instruction de la cour d&#8217;appel d&#8217;Aix&#8209;en-Provence ordonne le renvoi devant la cour d&#8217;assises des Alpes-Maritimes de Maurice Agnelet. Pour la cour, l&#8217;absence de d&#233;couverte du corps de la victime peut &#234;tre un &#233;l&#233;ment de ce crime, d&#232;s lors qu&#8217;en faisant dispara&#238;tre le corps on pouvait esp&#233;rer interdire toute recherche utile. Bref, la th&#232;se est celle de l&#8217;assassinat int&#233;ress&#233;. 
 Deux proc&#232;s d&#8217;assises 
 Premier proc&#232;s &#224; Nice en d&#233;cembre 2006&#160;: la cour d&#8217;assises des Alpes-Maritimes acquitte Maurice Agnelet. 
 Le parquet fait appel, et en octobre 2007, la Cour d&#8217;assises d&#8217;Aix-en-Provence inverse le r&#233;sultat. Elle d&#233;clare Agnelet coupable et le condamne &#224; vingt ans de r&#233;clusion criminelle, arr&#234;t confirm&#233; en octobre 2008, par la Cour de  cassation . 
 Vingt ans, c&#8217;est lourd, mais pour un avocat qui manigance pour truander sa cliente Madame Maman, r&#233;cup&#233;rer le magot, ensuite assassiner la fille et faire disparaitre le cadavre, c&#8217;est modeste. D&#8217;o&#249; le sentiment d&#8217;un malaise&#8230; qui est en fait une tare d&#233;testable, venue de la justice du Moyen Age&#160;: le mec a la t&#234;te d&#8217;avoir fait le coup, alors le condamne, et on verra apr&#232;s. Sauf que &#231;a ne marche plus comme &#231;a dans le monde moderne&#160;: il faut des preuves. 
 Donc, si on condamne, il faut savoir &#8211; au-del&#224; du doute raisonnable &#8211; si la victime est morte ou vivante, quelle est la date et le lieu du crime, quel a &#233;t&#233; le mode op&#233;ratoire, quel est l&#8217;auteur direct, et le cas &#233;ch&#233;ant, quels sont les complices et les commanditaires. 
 Comprendre la condamnation 
 A l&#8217;&#233;poque, la r&#232;gle &#233;tait les verdicts non motiv&#233;s des cours d&#8217;assises. Une solution acceptable ( Saric,  n&#176;  31913/96  et&#160; Taxquet n&#176; &#160; 926/05 ) &#224; condition que le public et l&#8217;accus&#233; soient &#224; m&#234;me de comprendre le verdict qui a &#233;t&#233; rendu, ce qui est une garantie essentielle contre l&#8217;arbitraire ( Taxquet , &#167; 90). Dans le domaine de la justice, ces principes servent &#224; asseoir la confiance de l&#8217;opinion publique dans une justice objective et transparente, l&#8217;un des fondements de toute soci&#233;t&#233; d&#233;mocratique ( Suominen, n&#176;  37801/97 , &#167; 37 et  Tatichvili n&#176;  1509/02 ). 
 Aussi, on peut compenser l&#8217;absence de motivation par des questions suffisamment nombreuses et pr&#233;cises ( Papon, n&#176;  54210/00 ). R&#232;gles essentielles, et surtout pour les peines les plus lourdes ( Salduz, n&#176;  36391/02 ). 
 C&#8217;est l&#224; tout le probl&#232;me&#160;: pour  Papon , 768 questions, et pour Agnelet 2, et encore deux questions qui &#233;taient un vrai appel &#224; l&#8217;arbitraire, c&#8217;est-&#224;-dire juge &#224; la t&#234;te du client. La premi&#232;re portait sur le fait d&#8217;avoir ou non volontairement donn&#233; la mort &#224; A.R.&#160;et, la seconde, en cas de r&#233;ponse positive, sur une &#233;ventuelle pr&#233;m&#233;ditation. &#160; 
 1/ L&#8217;accus&#233; Maurice AGNELET est-il coupable d&#8217;avoir &#224; Nice (d&#233;partement des Alpes Maritimes), entre le 26 octobre et le 2 novembre 1977, en tout cas sur le territoire national et depuis temps non couvert par la prescription de l&#8217;action publique, volontairement donn&#233; la mort &#224; Agn&#232;s Le Roux ?&#160; 
 2/ L&#8217;accus&#233; Maurice AGNELET avait-il, pr&#233;alablement &#224; sa commission, form&#233; le dessein de commettre le meurtre ci-dessus sp&#233;cifi&#233; &#160; ? 
 La cour a r&#233;pondu oui aux deux questions. Donc assassinat, et vingt ans.&#160; 
 Or, lisons la CEDH&#160;: &#171;&#160;La Cour constate n&#233;anmoins qu&#8217;il ressort express&#233;ment de cet arr&#234;t que le meurtre n&#8217;&#233;tait pas formellement &#233;tabli et que, partant, le lieu, le moment et les modalit&#233;s du crime suppos&#233; restaient inconnus, le requ&#233;rant ayant par ailleurs toujours ni&#233; les faits. Concernant les constatations factuelles reprises par cet acte et leur utilit&#233; pour comprendre le verdict prononc&#233; contre le requ&#233;rant, la Cour ne saurait se livrer &#224;&#160;des sp&#233;culations sur le point de savoir si elles ont ou non influenc&#233; le d&#233;lib&#233;r&#233; et l&#8217;arr&#234;t finalement rendu par la cour d&#8217;assises. Force est cependant de constater&#160;qu&#8217;elles laissaient n&#233;cessairement subsister de nombreuses incertitudes, en raison du fait que l&#8217;explication de la disparition d&#8217;A.R. ne pouvait reposer que sur des hypoth&#232;ses&#160;&#187;. 
 Pour la Cour, &#171;&#160;les raisons et les modalit&#233;s de la disparition d&#8217;A.R., y compris la th&#232;se de l&#8217;assassinat, ne reposaient que sur des hypoth&#232;ses, faute de preuves formelles, qu&#8217;il s&#8217;agisse par exemple de la d&#233;couverte du corps ou d&#8217;&#233;l&#233;ments mat&#233;riels &#233;tablissant formellement les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire de l&#8217;assassinat reproch&#233; au requ&#233;rant&#160;&#187;. 
 Aussi, Maurice Agnelet n&#8217;avait pas dispos&#233; &#171;&#160;de  garanties   suffisantes  lui permettant de comprendre le verdict de condamnation qui a &#233;t&#233; prononc&#233; &#224; son encontre&#160;&#187;. 
 Suite &#224; cet arr&#234;t, Maurice Agnelet a &#233;t&#233;  lib&#233;r&#233;  apr&#232;s cinq ans de d&#233;tention arbitraire, et la r&#233;vision du proc&#232;s a &#233;t&#233;  ordonn&#233;e . 
 La cour d&#8217;assises de Rennes&#8230; et le droit moderne 
 En terme de proc&#233;dure, l&#8217;arr&#234;t d&#8217;Aix ayant disparu corps et biens, on se retrouve en appel du parquet sur l&#8217;arr&#234;t d&#8217;acquittement prononc&#233; &#224; Nice.  
 Sauf que tout a chang&#233;. 
 D&#8217;abord, les arr&#234;ts de cours d&#8217;assises doivent d&#233;sormais &#234;tre  motiv&#233;s . Vingt ans de prison prononc&#233;s &#224; travers la r&#233;ponse &#224; deux questions intuitives, c&#8217;est fini. Ouf&#160;! Il reste une part pour &#171;&#160;l&#8217;intime conviction&#160;&#187;, bien s&#251;r, mais quand vous voulez coller vingt ans &#224; quelqu&#8217;un vous devez &#234;tre en mesure de lui expliquer pourquoi. Pas plus compliqu&#233;. 
 Ensuite, la CEDH a balis&#233; le terrain, et la cour d&#8217;assises ne pourra qu&#8217;en tenir compte, surtout apr&#232;s les arr&#234;ts de lib&#233;ration de Maurice Agnelet de r&#233;vision du proc&#232;s.  &#160; Impossible d&#8217;en rester aux hypoth&#232;ses, s&#8217;agissant &#171;&#160;de la d&#233;couverte du corps ou d&#8217;&#233;l&#233;ments mat&#233;riels &#233;tablissant formellement les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire de l&#8217;assassinat reproch&#233; au requ&#233;rant&#160;&#187;. 
 D&#233;lib&#233;r&#233; le 11 avril.&#160; 
 
 
 
 
        </text>
</document>
