<document>
	<date>2008-03-23</date>
        <title>Des droits pour les prostitu&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Prostitution</tag>
                <tag>Marthe Richard</tag>
                <tag>Prox&#233;n&#233;tisme</tag>
                <tag>Sarkozy.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des droits pour les prostitu&#233;s&#160;: tout simplement. C&#8217;&#233;tait l&#8217;objet des &#171;&#160;Assises des droits des prostitu&#233;s&#160;&#187;, qui viennent de se tenir &#224; Paris, suivies d&#8217;une inattendue &#171;&#160;Pute pride&#160;&#187;, permettant &#224; une foule de d&#233;ambuler joyeusement avec des slogans tels que &#171;&#160;Rendez-nous nos trottoirs&#160;&#187;, &#171;&#160;Prostitu&#233;, c&#8217;est un m&#233;tier, laissez-nous l&#8217;exercer&#160;&#187; ou encore &#171;&#160;On est belles, on est rebelles, des salopes professionnelles&#160;&#187;. Et sont annonc&#233;es pour l&#8217;an prochain &#224; Paris des &#171;&#160;Assises europ&#233;ennes de la prostitution&#160;&#187;.   &#160;   &#160;   Ces Assises et cette manifestation marquent le cinqui&#232;me anniversaire de la loi du 18 mars 2003, dite de s&#233;curit&#233; int&#233;rieure, dont l&#8217;article 50 a r&#233;introduit dans le droit fran&#231;ais la notion de racolage passif. Un bataille men&#233;e personnellement par un ministre de l&#8217;int&#233;rieur qui s&#8217;appelait Nicolas Sarkozy.   &#160;   &#160;   Cette loi pose des probl&#232;mes &#233;vidents, avec d&#8217;abord une pr&#233;carisation des prostitu&#233;s, oblig&#233;s de quitter les centres-villes, pour travailler toujours plus &#224; l&#8217;&#233;cart, souvent en des lieux isol&#233;s. &#171; La situation a gravement empir&#233;&#160;&#187;, d&#233;plore Malika Amaouche, du collectif Droits et Prostitution. Autre effet indirect de la loi, la facilitation des contr&#244;les, qui est une aubaine pour le renvoi des prostitu&#233;es de nationalit&#233; &#233;trang&#232;re, promises &#224; un destin d&#8217;une cruelle vuln&#233;rabilit&#233;. Mais le probl&#232;me est plus g&#233;n&#233;ral.   &#160;   &#160;   Ce qui fait question, c&#8217;est l&#8217;hypocrisie, &#224; un degr&#233; rarement atteint, du droit fran&#231;ais. Et la loi du 18 mars 2003, qui ne se limite pas au racolage passif, en rajoute une s&#233;v&#232;re couche. Aussi, les prostitu&#233;s ont bien raison de manifester pour la reconnaissance de leurs droits.   &#160;   &#160;   Chacun connait la probl&#233;matique de d&#233;part&#160;: la prostitution est licite, mais le prox&#233;n&#233;tisme ne l&#8217;est pas. Le bon vieux principe de base est celui de l&#8217;indisponibilit&#233; du corps humain, principe non remis en cause par la r&#233;mun&#233;ration pour de relations sexuelles consenties.   &#160;   &#160;   La prostitution est une libert&#233;, mais la r&#233;pression est d&#233;j&#224; l&#224;. Elle est aliment&#233;e en France par un puissant alibi moral, et mise en &#339;uvre par le combat contre le prox&#233;n&#233;tisme. Le prox&#233;n&#232;te est l&#8217;ennemi, et pour remonter la piste, rien de mieux que de commencer par le ou la prostitu&#233;.   &#160;   &#160;   Tout commence avec la loi du 13 avril 1946, dite loi Marthe Richard, du nom de cette parlementaire connue pour avoir obtenu la fermeture des maisons de tol&#233;rance. Suivra une s&#233;rie de texte en 1960, suite &#224; la ratification par la France de la Convention de l&#8217;ONU de 1949. Se trouvent l&#224; les bases de notre droit p&#233;nal, que l&#8217;on retrouve actuellement aux article 225-5 &#224; 225-12 du Code p&#233;nal, au titre des &#171;&#160;atteintes &#224; la dignit&#233; de la personne&#160;&#187; qui punit toutes les formes de prox&#233;n&#233;tisme, mais dans des conditions telles que la prostitution l&#233;gale devient impossible.   &#160;   &#160;   Le sch&#233;ma est simple. Les maisons closes sont ferm&#233;es, et la mise &#224; disposition d&#8217;h&#244;tel &#233;tablit l&#8217;infraction de prox&#233;n&#233;tisme. Les prostitu&#233;s recrutent donc leurs clients dans la rue, et s&#8217;installent pour ceux qui parviennent &#224; rester en ville dans des studios qui leur appartiennent. Seule interdiction&#160;: le racolage actif&#160;. &#171;&#160;Tu viens ch&#233;ri&#8230;&#160;&#187; est interdit par la loi. Le syst&#232;me a dur&#233; des ann&#233;es.   &#160;   &#160;   Mais l&#224;-dessus vient la loi du   18 mars 2003. Est   sanctionn&#233; le racolage passif, c&#8217;est-&#224;-dire le simple fait d&#8217;&#234;tre l&#224;, avec un peu de peau visible. Le prostitu&#233; ne peut plus rester dans la rue. Et de plus la loi sanctionne, comme elle faisait pour les h&#244;tels, la mise &#224; disposition de v&#233;hicules destin&#233;s &#224; la prostitution.   &#160;   &#160;   Bilan&#160;: la prostitution est l&#233;gale, mais les moyens qui permettent de l&#8217;exercer sont ill&#233;gaux. Et cette ill&#233;galit&#233; facilite les r&#233;seaux et la clandestinit&#233;. M&#233;daille d&#8217;or de l&#8217;hypocrisie.   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
