<document>
	<date>2015-09-04</date>
        <title>Des Etats voyous qui changeraient de politique &#224; cause d&#8217;une photo ?...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>otan</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 &#171; Si la photo est bo-o-o-nne... &#187;  Barbara  &#233;tait visionnaire... La photo &#233;tait bonne, et les gouvernements europ&#233;ens se sont agit&#233;s : r&#233;union de crise, plan d&#8217;urgence, rallonge budgetaire, avec le ton larmoyant de circonstance. &#201;videmment, tout ceci n&#8217;est qu&#8217;un traitement &#233;motionnel de l&#8217;actu, qui ne brassera que de la mousse. D&#8217;ailleurs le fameux plan serait pour 150&#160;000 &#171;&#160;migrants&#160;&#187; alors que nous aurons en un an 1 million de &#171;&#160;r&#233;fugi&#233;s&#160;&#187;&#8230; Ils nous prennent vraiment pour des demeur&#233;s. 
 La si puissante photo n&#8217;aura aucun un impact sur les choix politiques, car les forces en jeu sont bien sup&#233;rieures. 
 
 Assumer la mis&#232;re que nous avons caus&#233;e 
 La M&#233;diterran&#233;e devenant un cimeti&#232;re des r&#233;fugi&#233;s, c&#8217;est une vieille histoire et  le blog en a souvent parl&#233; , toujours sur la m&#234;me ligne : nous avons l&#8217;obligation d&#8217;accueillir  la mis&#232;re que nous avons caus&#233;e.  Ce n&#8217;est pas plus compliqu&#233;&#160;: quand tu commets des fautes, tu en assumes les responsabilit&#233;s.  
 Mardi, entre Bodrum et l'&#238;le de Kos , il ne s&#8217;est rien pass&#233; de plus que le chavirement d&#8217;un bateau, causant 12 morts. Le 29 ao&#251;t, c&#8217;&#233;tait  76 morts noy&#233;s  au large de la Libye. Les secouristes semblent s&#8217;accorder sur le chiffre de 3500 morts en un an, 10 par jour. 
 La x&#233;nophobie d&#8217;Etat en France 
 Et voil&#224; notre ex-pr&#233;sident du Conseil g&#233;n&#233;ral de la Corr&#232;ze qui vient jouer les humanistes&#8230; qui ose d&#233;noncer les pays qui manqueraient de morale, ce qui justifierait d&#8217;adopter un plan contraignant au niveau europ&#233;en&#8230; Qui manque de morale, et qui viole le droit&#160;?  
 &#192; deux reprises ce mois de juin, Hollande a  donn&#233; l&#8217;ordre de d&#233;manteler des  camps de r&#233;fugi&#233;s syriens  install&#233;s dans le XVIIIe arrondissement de Paris.&#160; Qu&#8217;ils d&#233;gagent&#160;! Au mois de mai, son premier Sinistre El Blanco &#233;taient  &#224; la gare de Menton&#160; pour s&#8217;assurer que les r&#233;fugi&#233;s venant d&#8217;Italie &#233;tait bien refoul&#233;s, et affirmer&#160;: &#171;Il faut cr&#233;er un syst&#232;me europ&#233;en de garde-fronti&#232;res. Seuls ceux qui ont vocation &#224; demander l'asile devraient pouvoir rester en France et en Europe, tandis que les autres migrants devraient &#234;tre raccompagn&#233;s &#224; la fronti&#232;re&#160;&#187;.&#160;Exactement ce que dit Marine Le Pen, et encore ce 30 ao&#251;t&#160;: &#171;&#160;Les migrants syriens ne sont pas pers&#233;cut&#233;s et la France ne doit pas les accueillir&#160;&#187;. Pour la Syrie, et selon le HCR, on compte, sur une population de 23 millions, 12 millions de personnes d&#233;plac&#233;es. Oki?&#160; 
 En octobre 2013, alors que le nombre de r&#233;fugi&#233;s syriens &#233;tait de 3 millions, la France c&#233;dant &#224; la demande du Haut-Commissariat des Nations unies aux r&#233;fugi&#233;s (HCR) avait fini par l&#226;cher qu&#8217;elle accueillerait 500 r&#233;fugi&#233;s syriens. Quelques mois plus tard, c&#8217;&#233;tait peut-&#234;tre 2000 de plus, mais &#224; condition que ce soient des chr&#233;tiens.  
 Parlons de Calais ? En 2014,  14&#160;600 Erythr&#233;ens qui sont arriv&#233;s en Europe. Ils ont&#160; &#233;t&#233; accueillis par la Su&#232;de (5&#160;700), les Pays-Bas (3&#160;600) et le Royaume-Uni (2&#160;300). La France, elle, n&#8217;en a accept&#233; que 183, ce qui n&#8217;emp&#234;che par le gouvernement de faire son cirque s&#233;curitaire contre les &#201;rythr&#233;ens qui depuis Calais cherchent &#224; rejoindre Londres... 
 &#199;a, c&#8217;est de la  x&#233;nophobie d&#8217;&#201;tat ,... alors Hollande&#160;: camembert&#160;! &#160; 
 L&#8217;Europe prisonni&#232;re de la politique de destruction de son alli&#233; US 
 Cette photo, tout ce qu&#8217;elle dit, tout ce que l&#8217;on sait maintenant de la famille, parle &#224; l&#8217;opinion, et va nous aider &#224; ouvrir les yeux. Mais sur le plan politique, il ne se passera rien d&#8217;autre que cette lugubre r&#233;cup&#233;ration &#233;motionnelle, car les forces adverses sont bien sup&#233;rieures.  
 1/ On l&#8217;a d&#233;j&#224; dit, bien souvent, mais si n&#8217;avaient pas &#233;t&#233; d&#233;truites les structures &#233;tatiques de l&#8217;Afghanistan, de l&#8217;Irak, de la Libye, et de la Syrie, il n&#8217;y aurait pas 20 millions de r&#233;fugi&#233;s dans cette r&#233;gion.  
 2/ Le nouveau pays sur la liste est le Y&#233;men, th&#233;&#226;tre d&#8217;une guerre violente, totalement import&#233;e. Des enfants meurent tous les jours sous les armes de cette guerre. La France a-t-elle une politique ? Oui, elle vend des armes &#224; l&#8217;agresseur, l&#8217;Arabie Saoudite. 
 3/ Quel Etat europ&#233;en ose donner une explication rationnelle &#224; la destruction de Afghanistan, l&#8217;Irak, la Libye, la Syrie&#160;et le Yemen ?... Car il n&#8217;y en a qu&#8217;une seule : la volont&#233; des &#201;tats-Unis, directement ou par l&#8217;OTAN, de morceler ces Etats pour tirer les ficelles des groupes politiques, contr&#244;ler l&#8217;&#233;conomie du p&#233;trole et renforcer son alli&#233; dans la r&#233;gion. La responsabilit&#233; des &#201;tats-Unis est &#233;crasante. Actuellement et sous nos yeux, ils perdent le contr&#244;le, car la machine s&#8217;emballe : depuis le Vietnam, on conna&#238;t la justesse de leurs plans, mais &#231;a ne change rien &#224; la responsabilit&#233;.  
 4/ Aucun gouvernement europ&#233;en, la France en particulier &#8211; sauf Chirac pour l&#8217;Irak &#8211;, n&#8217;a &#233;mis la moindre critique sur cette d&#233;stabilisation de la r&#233;gion, qui met ouvertement l&#8217;Europe sous pression. Bien au contraire, les pays europ&#233;ens se rangent comme des moutons sous la f&#233;rule de l&#8217;OTAN, comme si notre grand danger &#233;tait la menace venue de Russie. Cette politique d&#8217;asservissement reste l&#8217;axe dominant, et les drames humains ne sont que des cons&#233;quences, annexes.  La r&#233;alit&#233;, c&#8217;est Anders Rasmussen, finissant juste son mandat de secr&#233;taire g&#233;n&#233;ral de l&#8217;OTAN, qui est  embauch&#233; par la Goldman Sachs . 
 Face &#224; cette volont&#233; de domination, d&#233;sol&#233;, mais la photo d&#8217; Aylan ne p&#232;se rien. &#160; 
 
 Dans quelques jours, nous aurons droit &#224; la phase B du plan de com&#8217;, avec Hollande pris en photo devant la tente de r&#233;fugi&#233;s, accompagn&#233; d&#8217;une cohorte de bien-pensants.  
 Qu&#8217;ils aillent se faire voir&#160;!  
 1/ Les r&#233;fugi&#233;s resteront en Europe, mais contre la volont&#233; des gouvernements&#160;: la volont&#233; de Hollande de bloquer les r&#233;fugi&#233;s par un &#171;&#160;syst&#232;me europ&#233;en de garde-fronti&#232;res&#160;&#187; est un &#233;chec. Cette ann&#233;e, il n&#8217;y aura pas 150&#160;000 r&#233;fugi&#233;s mais 1 million, et les gouvernements sont dans l&#8217;incapacit&#233; d&#8217;expulser 1 million de personnes. Ils vont donc chercher &#224; faire semblant d&#8217;accompagner ce ph&#233;nom&#232;ne qui les d&#233;passe. 
 2/ Toutes les initiatives priv&#233;es sont bonnes, mais l&#8217;accueil des r&#233;fugi&#233;s et leur protection est un devoir des Etats.  
 3/ Pour camoufler leur politique de destruction, les Etats-soldats de l&#8217;OTAN affirment qu&#8217;ils agissent pour &#233;tablir la d&#233;mocratie, les libert&#233;s et les droits de l&#8217;homme&#8230; Pour les populations, les ravages de cette propagande sont terribles&#160;: sur place les pays sont d&#233;truits et quand les r&#233;fugi&#233;s cherchent un asile en Europe, ils sont rejet&#233;s &#224; la mer. Aussi, il est de salubrit&#233; que ces personnes d&#232;s qu&#8217;elles arrivent en Europe puissent &#234;tre en mesure d&#8217;agir pour la d&#233;fense effective de leurs droits. Le rapport de force politique est mauvais, et les solutions ne viendront que d&#8217;un plan d&#8217;actions en justice, en l&#233;galit&#233; et en responsabilit&#233;.&#160; 
 4/ Le jeune p&#232;re est tellement &#233;prouv&#233;&#8230; venant de perdre son &#233;pouse et ses deux enfants, mais j&#8217;esp&#232;re qu&#8217;il pourra agir en justice. Avec un bilan de 3&#160;500 morts en un an, les Etats connaissent parfaitement les dangers. Or, ils sont d&#233;faillants dans leurs obligations de prot&#233;ger la vie des personnes (art 2 de la Convention EDH) et de les mettre &#224; l'abri des traitements inhumains et d&#233;gradants (art 3 de la Convention EDH). La jurisprudence de la CEDH impose aux Etat des obligations positives, c&#8217;est-&#224;-dire d&#8217;agir de mani&#232;re pr&#233;ventive pour la protection effective des personnes.  L&#8217;Italie vient d&#8217;&#234;tre condamn&#233;e  par la CEDH pour le traitement des personnes &#224; Lampedusa, pour violation de l&#8217;article 5 de la Convention, qui sanctionne les arrestations et d&#233;tentions arbitraires. Je souhaite que ce p&#232;re, et toutes les autres familles, trouveront les appuis pour engager une d&#233;ferlante de proc&#232;s. La loi doit &#234;tre la m&#234;me pour tous.&#160; 
 
 
 
 
 
        </text>
</document>
