<document>
	<date>2014-12-24</date>
        <title>Des journalistes fran&#231;ais pay&#233;s par le Maroc</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>presse</tag>
                <tag>maroc</tag>
        </tags_set>
        <categories_set>
                <category>presse</category>
        </categories_set>
        <text>
 
 
 On les adore, non super-journalistes garants de la libert&#233; d&#8217;expression, la presse ce quatri&#232;me pouvoir dans une d&#233;mocratie... Sauf qu&#8217;il y a parfois de l&#233;g&#232;res failles, comme cela ressort d'une s&#233;rie de mails publi&#233;s par un twitteur bien inform&#233;,&#160; Chris Coleman,&#160; un fournisseur d&#8217;infos sur le Maroc. Les documents montrent que&#160;quatre journalistes fran&#231;ais &#233;taient&#160; grassement pay&#233;s et choy&#233;s &#160;pour publier des articles dans&#160; L&#8217;Observateur du Maroc &#160;un magazine marocain proche du pouvoir. 
 
 Le principe est de recruter des journalistes influents dans les grands m&#233;dias fran&#231;ais, pour qu&#8217;ils &#233;crivent sur tout et sur rien, et surtout jamais sur le dossier du Sahara Occidental, o&#249; le Maroc est puissance militaire occupante, violant le droit international avec bien des complicit&#233;s europ&#233;ennes. Les heureux financ&#233;s sont &#160;: Dominique Lagarde, ancienne r&#233;dactrice en chef adjointe &#224;&#160; L&#8217;Express, &#160;Jos&#233; Gar&#231;on, ancienne journaliste &#224;&#160; Lib&#233;ration,&#160; Mireille Duteil, ancienne r&#233;dactrice en chef du&#160; Point&#160; et Vincent Hervou&#235;t, &#233;ditorialiste sur&#160;TF1&#160;et&#160;LCI&#160;et pr&#233;sentateur d&#8217;une &#233;mission quotidienne,&#160; Ainsi va le monde. &#160;De gros travailleurs qui se passionnent pour publier dans&#160; L&#8217;Observateur du Maroc &#160;: entre janvier et fin octobre&#160;2014, chacun a publi&#233; chacun entre 22 et 26&#160;chroniques. 
 Interrog&#233;s suite aux premi&#232;res r&#233;v&#233;lations, tous les quatre avaient expliqu&#233;s que c&#8217;&#233;tait gratis, juste pour faire plaisir au r&#233;dacteur en chef, qui est un ami. 
 Le probl&#232;me est que la publication des mails se poursuit, et qu&#8217;on y parle tr&#232;s clairement de&#160; la r&#233;mun&#233;ration et du service d&#8217;accueil &#160;lors des s&#233;jours au Maroc. Un mail du 2&#160;octobre&#160;2011, pr&#233;cise &#224; celui qui fait le contact qu&#8217;il faut remettre la somme de 6000&#160;euros &#224; chacun des quatre journalistes lors d&#8217;une r&#233;union dans un h&#244;tel parisien. Pour Vincent Hervou&#235;t, le montant est d&#233;taill&#233;&#160;:&#160; &#171;&#160;&#160;2&#160;000 par mois pour&#160;L&#8217;Observateur&#160;et 1000&#160;euros par num&#233;ro pour le&#160;Foreign Policy&#160;&#160;&#187;. 
 Le 22&#160;avril&#160;2010, c&#8217;est &#160; Vincent Hervou&#235;t  qui envoie un mail &#224; son contact&#160;:&#160; &#171;&#160;&#160;est-ce que tu es s&#251;r que &#231;a ne t&#8217;emb&#234;te pas de m&#8217;avancer sur mon salaire les 38&#160;000&#160;euros&#160;&#160;?&#160;&#187;. &#160;Notre ami explique qu&#8217;il d&#233;m&#233;nage, alors il a des frais&#8230; 
 Outre les publications dans la presse marocaine, les lascars vendent leur daube dans les m&#233;dias fran&#231;ais. Fin novembre 2011, Hervou&#235;t balance dans son &#233;mission sur LCI des infos pourries sur des liens suppos&#233;s entre AQMI et le Front Polisario. Deux jours plus tard, il &#233;change avec son contact pour se faire arranger des chambres au Sofitel de Marrakech pour les f&#234;tes de fin d&#8217;ann&#233;e en famille. A cette occasion Hervou&#235;t se vante d&#8217;avoir eu&#160; &#171;&#160;&#160;au moins quatre appels de diff&#233;rents services de mon cher gouvernement (...) au sujet de la vid&#233;o, c&#8217;est pas mal&#160;&#160;!&#160;&#160;&#187; &#160;et ajoute&#160;:&#160; &#171;&#160;&#160;Par contre la direction du Polisario a envoy&#233; hier soir une lettre au Pr&#233;sident de la cha&#238;ne, protestant contre ce qu&#8217;ils ont appel&#233; &#171;&#160;&#160;l&#8217;amalgame&#160;&#160;&#187; entre&#160;AQMI&#160;et le front Polisario, ils veulent un droit de r&#233;ponse, mon &#339;il&#160;&#160;!!!&#160;&#160;&#187;. 
 En avril 2010, Hervou&#235;t a fait grand cas d&#8217;une info de pacotille, &#224; savoir la cr&#233;ation en exil du Mouvement pour l&#8217;autonomie de la Kabylie (MAK),ce pour nuire &#224; l'Alg&#233;rie. Comme tout &#233;tait bidon, il a fallu, &#233;crit-il, le b&#226;tir avec des images&#160; &#171;&#160;&#160;de (petites) manifestations&#160;&#160;&#187;, &#171;&#160;&#160;d&#233;nich&#233;es (&#8230;) en payant au prix fort&#160;&#160;!&#160;&#160;&#187; 
 L&#8217;affaire est maintenant publique. La grande presse fran&#231;aise n&#8217;en parle pas, et les employeurs ne sanctionneront pas ces grands donneurs de le&#231;ons&#8230; 
 
 
 
 
        </text>
</document>
