<document>
	<date>2012-08-04</date>
        <title>Des loups pour remplacer les gardiens de prison !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>prison</tag>
                <tag>droits de l'homme</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 L&#8217;Iran, frapp&#233; par les sanctions &#233;conomiques comme nous l&#8217;explique  Le Monde (occidental),  cherche des exp&#233;dients pour faire face. Derni&#232;re trouvaille&#160;: remplacer les gardiens de prison par des loups. Ca devient grave.  
 La question est clairement la r&#233;duction de la masse salariale. &#171; Chaque prison essaye d'&#234;tre la plus cr&#233;ative possible pour d&#233;penser au mieux son budget &#187;, explique un responsable de l&#8217;administration p&#233;nitentiaire.  
 Le plus grand centre de haute s&#233;curit&#233; du pays s'&#233;tend sur une superficie de 73 km2. La moiti&#233; des 5000 d&#233;tenus ont tu&#233; quelqu'un et les trois quarts font de la prison &#224; vie. Avec la r&#233;duction du budget, la direction a limog&#233; 105 de ses 1200 gardiens et 35 de ses 42 agents de surveillance dans les tours de garde. Pour les remplacer, elle a introduit en 2011 des chiens-loups dans le p&#233;rim&#232;tre de s&#233;curit&#233; de la prison. L'entretien de 40 chiens &#233;quivaut au salaire annuel d'un gardien.  
 Ces chiens-loups sont pour la plupart des croisements entre la race des malamutes et des loups gris et p&#232;sent plus de 55 kilos. Comment &#233;l&#232;ve-t-on un loup ? &#171; En faisant tr&#232;s attention et en les m&#234;lant avec beaucoup de chiens au sang chaud&#160;&#187; explique un capitaine et &#233;leveur. &#171;&#160;&#199;a prend beaucoup de temps. Et c'est difficile de gagner leur confiance &#187;, ajoute-t-il. 
 Une fois form&#233;s &#224; leur mission de s&#233;curisation de l'enceinte de la prison, les chiens-loups sont capables de garder les grilles &#233;lectris&#233;es hautes de 4 m&#232;tres qui font le tour des sept complexes du centre.  
 Si les &#233;vasions sont rares, le risque existe et le directeur de la prison, le sait&#160;: &#171; Il me faudrait cent officiers pour couvrir les ruisseaux, les rivi&#232;res et les routes &#187;, soulignant  &#160; qu'une journ&#233;e de recherche d'un &#233;vad&#233;, pay&#233;e en heures suppl&#233;mentaires, co&#251;te tr&#232;s cher. 
 Chaque animal doit couvrir plus de 300 m&#232;tres de terrain au-del&#224; des grillages et le fait plus rapidement qu'un gardien en voiture, qui n'a pas d&#233;velopp&#233; les m&#234;mes facult&#233;s olfactives qu'un chien-loup form&#233;. &#171; Vous pouvez toujours courir, mais ils vous rattraperont &#187;, admet un d&#233;tenu &#224; vie. 
 Y&#8217;a plus une thune, certes, mais quand m&#234;me &#231;&#224; d&#233;raille grave chez nos amis&#8230; Remplacer des hommes par des chiens-loups dress&#233;s pour attaquer, c&#8217;est de l&#8217;inhumain pur sucre, ascendant criminel 100%. 
 Mais, qu&#8217;est ce que je vois&#160;? Quelqu&#8217;un a brass&#233; mes notes, et&#160;en fait&#160;cette affaire ne concerne pas l&#8217;Iran mais les Etats-Unis, et plus pr&#233;cis&#233;ment le  centre p&#233;nitentiaire de l&#8217;Etat de Louisiane&#8230; 
 Pauvres Etats-Unis, avec Obama qui fait la campagne la plus pourrie de destruction de l&#8217;adversaire jamais vue, et l&#8217;adorable Clinton partie en Afrique expliquer aux braves gens les bienfaits des valeurs US. Comme remplacer des hommes par des animaux dans la fonction r&#233;galienne qu'est la Justice, car un homme co&#251;te&#160;quarante fois plus cher qu&#8217;un animal.  
 Voici l&#8217;excellent article du  Figaro  qui raconte l&#8217;histoire.  
 http://www.lefigaro.fr/international/2012/08/02/01003-201... 
 
 C'est quand on arr&#234;te de s'en servir que les (gros) probl&#232;mes commencent 
 
 
 
 
        </text>
</document>
