<document>
	<date>2012-04-22</date>
        <title>Le CDD de Nicolas ne doit pas &#234;tre renouvel&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Bient&#244;t la fin de l&#8217;errance sarkozienne, cette course &#233;perdue vers l&#8217;Extr&#234;me-Droite? Ce soir, c'est possible, mais rien n'est fait, loin de l&#224;. Ca bouge, mais&#160;le flou domine pour le second tour. 
 
 L'UMP&#160;laisse un champ de ruines. Oki. Mais qui va gagner le 6 mai ? La Gauche, minoritaire ce soir, va-t-elle emballer la machine?  
 En quelqueschiffres :  
 - Marine Le Pen est au plus haut. Les&#160;r&#233;sultats ce soir montrent un enracinement, et dans toutes les couches sociales. Il faut voir la r&#233;alit&#233; en face. 
 - Fran&#231;ois Hollande fait plus que S&#233;gol&#232;ne Royal en 2007. Il est bien plac&#233; pour gagner. C'est un score honn&#234;te, mais comme le dit S&#233;gol&#232;ne, il faut "amplifier"... 
 - Le score de Nicolas Sarkozy est tr&#232;s mauvais, avec un net recul sur 2007, et un recul jamais connu pour un pr&#233;sident sortant.  
 - Tr&#232;s grosses d&#233;ceptions du c&#244;t&#233; de M&#233;lenchon et de Bayrou. Ce sont des signes tr&#232;s mauvais pour qui souhaite la d&#233;faite du sarkozisme. 
 Maintenant, quelles premi&#232;res analyses ? 
 Marine . Si la Droite ne retrouve pas son histoire, Marine&#160;peut avoir de grands projets.&#160; Les chiffres ne sentent pas bon, mais les &#233;lecteurs ont vot&#233;, et &#231;&#224;, &#231;&#224; se respecte. Il faudra &#233;tudier la carte &#233;lectorale de pr&#232;s&#160;car le FN va tout miser sur les l&#233;gislatives. On estime ce soir &#224; une centaine le nombre de triangulaires possibles. Le jeu de Le Pen est d'&#233;viter la victoire de Sarko, pour avoir les mains libres. 
 Sarko.  Le r&#233;sultat est tr&#232;s contrast&#233;. Bien s&#251;r, c'est ce soir, &#224; titre&#160;personnel,&#160;une racl&#233;e.&#160;Sarko n&#8217;a jamais &#233;t&#233; pr&#233;sident. Il donne l&#8217;impression de n&#8217;avoir rien compris &#224; la fonction pr&#233;sidentielle, &#224; des ann&#233;es lumi&#232;res de l&#8217;homme au dessus de la m&#234;l&#233;e qu&#8217;attend la Constitution. Il est pass&#233; totalement &#224; c&#244;t&#233; de sa campagne du premier tour, ignorant le jeu naturel de rassembleur du pr&#233;sident &#233;lu. Il est rest&#233; cet insupportable excit&#233;, jonglant en toute d&#233;contraction avec les th&#232;mes de l&#8217;Extr&#234;me-Droite.  
 Certes. Mais dans le m&#234;me temps, les id&#233;es pourries UMP-FN sont &#224; plus de 45 %.&#160;Le &#160;perdant&#160;de&#160;ce soir&#160;peut-il se r&#233;tablir en quinze jours&#160;? C'est h&#233;las bien possible, et c'est toute la m&#233;canique d'un deuxi&#232;me tour de la pr&#233;sidentielle. Le deuxi&#232;me tour, c'est une autre donne. Sarko va tout faire pour r&#233;cup&#233;rer les voix de Le Pen, et&#160;les chiffres&#160;cumul&#233;s&#160;ont de quoi&#160;l'enivrer. Sarko et Le Pen, d'un c&#244;t&#233; &#224; 45 %, alors que Hollande et M&#233;lenchon, de&#160;l'autre,&#160;sont &#224; 40%. L'&#233;chec personnel, cuisant, de Sarko, ne doit pas cacher les&#160;bases qui ne sont pas bonnes.  
 Hollande.  Son immense projet &#233;tait un r&#233;f&#233;rendum anti-Sarko.&#160;Ouaip, le bilan&#160;un peu juste... Et sur les plateaux-t&#233;l&#233;, les "leaders socialistes" ce soir n'&#233;taient pas follement enthousiasmants (Did you see Touraine, gentille, supergentille,&#160;mais... un autre monde). Hollande devait attaquer, et vivement, Nicolas et Marine. Il a pass&#233; son temps &#224; esquiver les coups et &#224; jouer le superconsensuel en refusant de porter le fer sur les terrains de Nicolas et de Marine. Il va falloir maintenant s'en occuper. 
 Bayrou.  Bayrou devrait discuter. Le fera-t-il ? Et avec qui ? Je crains qu'il en reste &#224; sa philosophie un chou&#239;a onaniste. Dans ce cas, son &#233;lectorat se divisera. 
 M&#233;lenchon . Son mauvais score, malgr&#233; une excellente campagne, est un tr&#232;s, tr&#232;s mauvais signe, alors qu'on pouvait attendre enthousiasme &#224; Gauche. M&#233;lenchon, avec tous ses d&#233;fauts, a &#233;t&#233; le seul &#224; combattre en face les th&#232;mes puants du FN. Le r&#233;sultat n'est pas &#224; la hauteur. 
 Ce soir, nous sommes dans le plus grand doute.&#160;Ce calamiteux mandat de Sarko ne conduit pas &#224; une Gauche forte. Il faut savoir le constater. 
 Pour le moment, il faut garantir le non-renouvellement de son CDD, et attention, ch&#232;res amies et chers amis, rien n'est fait. Or, le virer, c'est une imp&#233;rative n&#233;cessit&#233;. On verra la suite apr&#232;s. &#160; 
 
 Tchao, Sarko ! 
 
 
 
 
        </text>
</document>
