<document>
	<date>2015-01-06</date>
        <title>Affaire Bonnemaison : La radiation confirm&#233;e par le Conseil d&#8217;Etat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>assassinat</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 On a beaucoup parl&#233; de l&#8217;affaire Bonnemaison, et souvent avec difficult&#233;, faut d&#8217;acc&#232;s direct aux actes de la proc&#233;dure. Voici enfin la premi&#232;re d&#233;cision publi&#233;e, &#224; savoir l&#8217;arr&#234;t du Conseil d&#8217;Etat du 30 d&#233;cembre 2014 ( n&#176; 381245) ,&#160; dont la publication a &#233;t&#233; accompagn&#233;e&#160;d&#8217;un&#160; commentaire . En voici une synth&#232;se objective, et souligne que cet arr&#234;t correspond aux bases les plus &#233;tablies du droit en la mati&#232;re&#160;: si on est en d&#233;saccord avec la loi, on milite pour la faire changer, mais un m&#233;decin ne peut d&#233;cider d&#8217;agri en contraction flagrante avec le cadre l&#233;gal. 
 Dans le courant de l&#8217;ann&#233;e 2015, viendra le proc&#232;s d&#8217;appel, au p&#233;nal. 
 
 Faits 
 A la suite du d&#233;c&#232;s suspect de plusieurs patients au centre hospitalier de la C&#244;te Basque, &#224; Bayonne, des poursuites disciplinaires et p&#233;nales ont &#233;t&#233; engag&#233;es contre le docteur Nicolas Bonnemaison, soup&#231;onn&#233; de leur avoir administr&#233; certaines substances ayant provoqu&#233; leur mort, en particulier un produit contenant du curare, le Norcuron. 
 Le 24 janvier 2013, la chambre disciplinaire r&#233;gionale de l&#8217;ordre des m&#233;decins d&#8217;Aquitaine a radi&#233; du tableau de l&#8217;ordre des m&#233;decins M. Bonnemaison, estimant qu&#8217;il avait d&#233;lib&#233;r&#233;ment provoqu&#233; la mort de patients hospitalis&#233;s au centre hospitalier de la C&#244;te Basque &#224; Bayonne. Cette d&#233;cision a &#233;t&#233; confirm&#233;e en appel le 15 avril 2014 par la chambre disciplinaire nationale de l&#8217;ordre des m&#233;decins. 
 En droit 
 Il r&#233;sulte d&#8217;une part des dispositions combin&#233;es des articles L.&#160;1110&#8209;5, L. 1111-4 et R.&#160;4127&#8209;37 CSP que les actes de pr&#233;vention, d&#8217;investigation et de soins ne doivent pas &#234;tre poursuivis par une obstination d&#233;raisonnable et peuvent &#234;tre suspendus ou ne pas &#234;tre entrepris lorsqu&#8217;ils apparaissent inutiles ou disproportionn&#233;s ou n&#8217;ayant d&#8217;autre effet que le seul maintien artificiel de la vie, que la personne malade soit ou non en fin de vie. Lorsque celle-ci est hors d&#8217;&#233;tat d&#8217;exprimer sa volont&#233;, la d&#233;cision de limiter ou d&#8217;arr&#234;ter un traitement au motif que sa poursuite traduirait une obstination d&#233;raisonnable ne peut, s&#8217;agissant d&#8217;une mesure susceptible de mettre en danger la vie du patient, &#234;tre prise par le m&#233;decin que dans le respect de la proc&#233;dure coll&#233;giale d&#233;finie par le code de d&#233;ontologie m&#233;dicale et des r&#232;gles de consultation fix&#233;es par le code de la sant&#233; publique. Il appartient au m&#233;decin, s&#8217;il prend une telle d&#233;cision, de sauvegarder en tout &#233;tat de cause la dignit&#233; du patient et de lui dispenser des soins palliatifs. 
 Il r&#233;sulte d&#8217;autre part du dernier alin&#233;a de l&#8217;article L.&#160;1110&#8209;5 CSP que, afin d&#8217;assurer &#224; chacun une vie digne jusqu&#8217;&#224; la mort, le m&#233;decin peut appliquer &#224; une personne en phase avanc&#233;e ou terminale d&#8217;une affection grave et incurable &#171;&#160;un traitement qui peut avoir pour effet secondaire d&#8217;abr&#233;ger sa vie&#160;&#187; s&#8217;il constate qu&#8217;il ne peut soulager sa souffrance que par un tel traitement. Il alors en informer le malade, la personne de confiance mentionn&#233;e &#224; l&#8217;article L.1111&#8209;6, la famille ou, &#224; d&#233;faut, un des proches, et inscrire la proc&#233;dure suivie dans le dossier m&#233;dical. 
 Si l&#233;gislateur a, par ces dispositions, entendu que ne saurait &#234;tre imput&#233; &#224; une faute du m&#233;decin le d&#233;c&#232;s d&#8217;un patient survenu sous l&#8217;effet d&#8217;un traitement administr&#233; parce qu&#8217;il &#233;tait le seul moyen de soulager ses souffrances, il n&#8217;a pas entendu autoriser un m&#233;decin &#224; provoquer d&#233;lib&#233;r&#233;ment le d&#233;c&#232;s d&#8217;un patient en fin de vie par l&#8217;administration d&#8217;une substance l&#233;tale. Une telle pratique demeure prohib&#233;e par l&#8217;article R.&#160;4127&#8209;38 du CSP&#160;: &#171;&#160;Le m&#233;decin n&#8217;a pas le droit de provoquer d&#233;lib&#233;r&#233;ment la mort&#160;&#187;. 
 Analyse 
 D&#232;s lors qu&#8217;elle a retenu que le m&#233;decin avait &#171;&#160;&#224; plusieurs reprises, provoqu&#233; d&#233;lib&#233;r&#233;ment la mort&#160;&#187;,&#160; la chambre disciplinaire nationale de l&#8217;ordre des m&#233;decins n&#8217;avait pas &#224; tenir compte des circonstances que le praticien aurait agi dans le but de soulager la souffrance des patients et en concertation avec leurs familles, qui n&#8217;&#233;taient pas de nature &#224; enlever leur caract&#232;re fautif aux actes commis. 
 Au demeurant, la chambre disciplinaire nationale de l&#8217;ordre des m&#233;decins n&#8217;a pas ignor&#233; les d&#233;clarations du praticien selon lesquelles il avait agi dans le seul but de soulager la souffrance des patients, ni les pi&#232;ces du dossier qui faisaient &#233;tat, de fa&#231;on d&#8217;ailleurs peu circonstanci&#233;e, d&#8217;&#233;changes avec les familles d&#8217;une partie des patients accueillis dans son service. 
 Aussi, la chambre disciplinaire nationale de l&#8217;ordre des m&#233;decins n&#8217;a entach&#233; sa d&#233;cision ni d&#8217;erreur de droit, ni d&#8217;erreur de qualification juridique en jugeant que les faits reproch&#233;s &#233;taient constitutifs d&#8217;un manquement aux dispositions pr&#233;cit&#233;es de l&#8217;article R.&#160;4127-38 du CSP et que cette faute justifiait une sanction. 
 Proportionnalit&#233; de la sanction 
 Le choix de la sanction rel&#232;ve de l&#8217;appr&#233;ciation des juges du fond au vu de l&#8217;ensemble des circonstances de l&#8217;esp&#232;ce, mais il appartient au juge de cassation de v&#233;rifier que la sanction retenue n&#8217;est pas hors de proportion avec la faute commise. 
 La chambre disciplinaire nationale de l&#8217;ordre des m&#233;decins a pu l&#233;galement estimer que, en d&#233;pit du fait qu&#8217;il aurait agi dans le seul but de soulager la souffrance des patients et de la circonstance qu&#8217;il aurait, comme il le soutient, agi en concertation avec certaines des familles concern&#233;es, les actes commis justifiaient, eu &#233;gard &#224; leur gravit&#233;, sa radiation du tableau de l&#8217;ordre des m&#233;decins. 
 
 
 
 
        </text>
</document>
