<document>
	<date>2009-11-27</date>
        <title>Des poulets d&#233;guis&#233;s en poulettes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>boris vian</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Boris Vian inspire la police japonaise. Et par un de ses livres les plus d&#233;tonnants, &#233;crit sous le pseudonyme de Vernon Sullivan&#160;: &#171;&#160;Elles se rendent pas compte&#160;&#187;.  Francis Deacon voit son amie, la belle Gaya, qui s&#8217;embarque dans une mariage foireux avec un mec qui ne l&#8217;aime pas car il est homo, et qui la drogue, pour profiter de son fric. Mais Gaya est elle-m&#234;me en chasse dans une bande de lesbiennes men&#233;e par la terrible Louise Walcoot. Francis convainc son fr&#232;re qu&#8217;il faut agir, et les voici tous deux devenus des flics priv&#233;s, d&#233;guis&#233;s en filles &#8211; faux seins, &#233;pilation soign&#233;e et jolie robe &#8211; pour ramener tout ce beau monde dans le droit chemin. Eh oui, &#171;&#160;Elle se rendent pas compte&#160;&#187;&#8230; Un petit roman percutant et hilarant, de quoi d&#233;brider les cadres de la police du Japon. Bref, ils ont craqu&#233;.  &#160;   C&#8217;est donc une brigade de choc qui arpente d&#233;sormais les rues de Tokyo, avec des crit&#232;res tr&#232;s discriminants&#160;pour ces policiers : au maxi 1,71m pour 61 kilos. Sveltes s&#8217;il vous plait, et quasi mignons. Apr&#232;s &#231;a, vient la tenue de combat&#160;: perruque, talons aiguilles, et au bras un sac &#224; main de luxe. Le sac c&#8217;est l&#8217;app&#226;t, car ces brigades sont l&#224; pour lutter contre le vol &#224; la tire. Celui qui essaie de s&#8217;en prendre &#224; ces belles ne s&#8217;attend pas &#224; la d&#233;gustation qui lui est programm&#233;e&#160;: tous ces flics   sont des as en arts martiaux, ceinture noire de judo ou karat&#233;. Des poulettes de choc sous leur fr&#234;le apparence&#160;: &#171;&#160;Des policiers costauds seraient imm&#233;diatement d&#233;masqu&#233;s&#160;&#187;, explique un officier cit&#233; par le quotidien Asahi. C'est s&#251;r que pour recycler David Douillet, il faudra trouver autre chose. Un membre de la brigade explique &#234;tre fier de sa mission : &#171;&#160;C'est l&#226;che de s'attaquer &#224; de faibles femmes&#160;&#187;. Parole de poule&#160;!     &#160;   &#160; 
 
 
 
 
        </text>
</document>
