<document>
	<date>2010-07-12</date>
        <title>Des questions &#224; Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (23)</tag>
                <tag>sarko</tag>
                <tag>bettencourt</tag>
                <tag>justice &#224; deux vitesses</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Vous aussi, posez vos questions &#224; Sarko&#160;! Pour l&#8217;&#233;mission de ce soir, on sait que les questions compteront peu, car elles ont &#233;t&#233; savamment deal&#233;es pour qu&#8217;au final, Sarko puisse donner les r&#233;ponses qu&#8217;il souhaite. C'est comme &#231;&#224;, quand vous &#234;tes pr&#233;sidant la R&#233;publique irr&#233;prochable. En option 1, vous faites un discours, qui ne sera &#233;cout&#233; par personne. Donc vous prenez l&#8217;option 2, c&#8217;est-&#224;-dire que vous trouvez des journalistes gentils-gentils, qui posent des questions gentilles-gentilles, et bien t&#233;l&#233;phon&#233;es, comme &#231;a vous dites exactement ce que vous vouliez dans le discours, sauf que &#231;a &#224; la forme d&#8217;une interview im-pi-toya-ble.   Aussi, il faut recr&#233;er un &#233;quilibre, et posons nos questions  via  la blog. Je compte sur la cellule d&#8217;observation du net de l&#8217;Elys&#233;e pour lui transmettre. Merci d&#8217;avance&#160;!   Question&#160;:   Pour 2008, le montant du remboursement vers&#233; par l&#8217;Etat &#224; Liliane au titre du bouclier fiscal avait &#233;t&#233; de 30 millions d&#8217;euros. Quel sera le montant pour 2009, devant &#234;tre vers&#233; ces jours-ci&#160;?   Question&#160;:   Dans la mesure o&#249; il est acquis que Liliane a fraud&#233; le fisc, pour son ile et ses comptes &#224; Singapour, pouvez-vous nous confirmer que le montant du remboursement au titre du bouclier fiscal ne lui sera pas vers&#233;, mais mis en compte comme premier versement dans l&#8217;attente du chiffrage des droits fraud&#233;s&#160;?&#160; &#160; &#160;   Question&#160;:   Liliane a dit qu&#8217;en 10 ans elle avait pay&#233; 400 millions d&#8217;euros d&#8217;imp&#244;ts, soit environ 40 millions par an. On sait aussi que le remboursement au titre du bouclier fiscal lui a rapport&#233; 30 millions en 2008, ce qui laisse un imp&#244;t marginal par rapport aux revenus et &#224; la fortune. Or, vous aviez justifi&#233; le bouclier fiscal, en disant qu&#8217;on ne devait pas travailler plus d&#8217;un jour sur deux pour l&#8217;Etat, et le cas de Liliane montre que cet argument est bidon. Comment pouvez vous maintenir une mesure aussi injuste et co&#251;teuse, alors que vous demandez &#224; tous les Fran&#231;ais de se serrer la ceinture&#160;?   Question&#160;:   La semaine derni&#232;re, les auditions avaient lieu le matin par la police, sous le contr&#244;le du procureur, et elles &#233;taient comment&#233;es par Claude Gu&#233;ant, secr&#233;taire g&#233;n&#233;ral de l&#8217;Elys&#233;e, dans l&#8217;apr&#232;s-midi. Allez-vous demandez &#224; MAM d&#8217;ouvrir une enqu&#234;te sur cette violation du secret de l&#8217;enqu&#234;te&#160;?   Question&#160;:   Le garde des Sceaux exerce l&#8217;autorit&#233; hi&#233;rarchique sur le procureur. Les enregistrements publi&#233;s par  Le Point  et  Mediapart  montrent que votre cabinet avait des liens directs avec le procureur, ce qui a permis d&#8217;annoncer &#224; l&#8217;avance &#224; Liliane les d&#233;cisions qui  &#160; la concernait. Qu&#8217;attend MAM pour imposer la d&#233;signation d&#8217;un juge d&#8217;instruction, la justice ne pouvant qu&#8217;&#234;tre ind&#233;pendante et impartiale&#160;?   Question&#160;:   Eric Woerth est encore tr&#233;sorier de l&#8217;UMP, alors qu&#8217; a priori  il a de quoi occuper ses journ&#233;es. Reste-t-il en fonction car l&#8217;UMP n&#8217;a pas trouv&#233; quelqu&#8217;un de comp&#233;tent pour le remplacer, ou parce qu&#8217;il connait toutes les ficelles du financement occulte de votre campagne&#160;?   Question :  Eric Woerth a du annuler la r&#233;union du club des grands contributeurs de l'UMP, dont plus d'un doit &#234;tre b&#233;n&#233;ficiaire du bouclier fiscal. Chacun sait que les affaires de l'UMP vous int&#233;ressent, alors pouvez-vous nous dire la nouvelle date qui a &#233;t&#233; fix&#233;e? Serez-vous pr&#233;sent comme les autres fois ?   Question&#160;:   Vous aviez fait des proc&#232;s pour des trucs comme que vos photos utilis&#233;es par la pub d&#8217;une compagnie a&#233;rienne, et les militants qui utilisent des slogans hostiles &#224; votre encontre sont poursuivis pour &#171;&#160;offense au chef de l&#8217;Etat&#160;&#187;. Qu&#8217;attendez-vous pour faire un proc&#232;s aux journaux qui ont parl&#233; de vos visites assidues chez Liliane pour r&#233;cup&#233;rer des enveloppes d&#8217;argent, alors que tout le monde sait que vous veniez pour recevoir ses conseils avis&#233;s sur la politique sociale et &#233;conomique de la France? Ce permettra &#224; chacun d&#8217;apporter ses preuves...   Voici mes premi&#232;res questions. A vous de compl&#233;ter la liste&#8230; ce n&#8217;est pas tous les jours qu&#8217;on peut poser des questions &#224; notre pr&#233;sidant la R&#233;publique&#160;irr&#233;prochable&#160;! 
 
 
 
 
        </text>
</document>
