<document>
	<date>2011-12-15</date>
        <title>Des v&#233;t&#233;rinaires pour remplacer des m&#233;decins ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>m&#233;decin</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
   Si votre m&#233;decin n&#8217;est pas disponible, appelez le v&#233;t&#233;rinaire&#160;! Celle-l&#224;, elle est bien bonne, et il faut saluer son auteur, une haute personnalit&#233;,  &#160; Fran&#231;oise Tenenbaum, adjointe au maire de Dijon en charge de la sant&#233;, vice-pr&#233;sidente du Conseil r&#233;gional et pr&#233;sidente de la  Conf&#233;rence R&#233;gionale de la Sante et de l&#8217;Autonomie (CRSA) aupr&#232;s de l&#8217;Agence R&#233;gionale de Sant&#233; de Bourgogne. On marche sur la t&#234;te&#8230; 
 Admirons cette belle th&#233;orie&#160;: &#171;&#160;J'ai r&#233;fl&#233;chi &#224; la probl&#233;matique dans laquelle nous sommes, notamment en Bourgogne o&#249; il y a des d&#233;serts m&#233;dicaux, et je me suis rendue compte qu'il y avait des vrais m&#233;decins dans les territoires, ce sont les v&#233;t&#233;rinaires, qui peuvent intervenir en urgence. Je pense qu'il y a un champ de travail, mais il faudrait d&#233;finir une passerelle de formation et cadrer la mission de ces v&#233;t&#233;rinaires. Surtout, ce ne serait pas &#224; la place du m&#233;decin mais en l'attendant &#187;.  
 Beaucoup de titres, notre amie, quelle bourde&#160;!  
 Le premier obstacle est l&#233;gal, et il est d&#233;cisif. L&#8217;acte de soigner, et ce pour tout acte de soin, est une intrusion sur le corps humain, et pour que cet acte soit licite, il doit &#234;tre autoris&#233; par la loi. La loi lie son autorisation &#224; la titularit&#233; d&#8217;un dipl&#244;me, celui de m&#233;decin, qui r&#233;pond &#224; un programme europ&#233;en de formation. Donc on peut pratiquer un acte m&#233;dical que si on est titulaire d&#8217;un dipl&#244;me sanctionnant la ma&#238;trise de ce programme. L&#8217;obstacle, d&#233;cisif, est ainsi celui de l&#8217;exercice ill&#233;gal de la m&#233;decine, qui est une infraction p&#233;nale (Code de la Sant&#233; Publique, art. L. 4161-1).  
 Ensuite, l&#8217;acte m&#233;dical n&#8217;est pas d&#233;fini par la loi, car la seule r&#233;f&#233;rence&#160;est la mission g&#233;n&#233;rale du m&#233;decin&#160;: poser un diagnostic et choisir une th&#233;rapie. La loi a toujours choisi cette approche globale, car c&#8217;est la seule r&#233;ponse scientifique possible. Il n&#8217;existe pas de petit diagnostic. Un mal de t&#234;te peut &#234;tre un signe inqui&#233;tant. Une blessure l&#233;g&#232;re peut &#234;tre le si&#232;ge d&#8217;une infection redoutable. Discutez un peu avec un m&#233;decin r&#233;gulateur du 15, et il vous expliquera le haut de degr&#233; de prudence qui interdit toute banalisation sur un diagnostic d&#8217;embl&#233;e. Alors, le petit diagnostic en attendant le toubib&#8230; Consternant.  
 Une &#233;lue p&#232;te les plombs&#8230; bof&#160;! Mais, je vois quand m&#234;me que notre amie des b&#234;tes est pr&#233;sidente de la  Conf&#233;rence R&#233;gionale de la Sante et de l&#8217;Autonomie (CRSA) aupr&#232;s de l&#8217;Agence R&#233;gionale de Sant&#233; de Bourgogne, qui sont des structures de l&#8217;Etat. Comment peut-elle rester en fonction apr&#232;s avoir th&#233;oris&#233; de telles &#226;neries&#160;? Et l&#224;, je ne suis pas gentil pour les &#226;nes.  
 
 Et nous, on peut appeler un m&#233;decin ? 
 
 
 
 
        </text>
</document>
