<document>
	<date>2009-10-14</date>
        <title>Deux soldats fran&#231;ais menac&#233;s de perdre leur nationalit&#233; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>s&#233;n&#233;gal</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Scandaleux et pitoyable. Amara et Ounoussou sont n&#233;s d&#8217;un p&#232;re d&#8217;origine s&#233;n&#233;galaise, Daouda Guiss&#233;, qui avait choisi la nationalit&#233; fran&#231;aise lors de l&#8217;ind&#233;pendance du pays, comme la loi le permettait. Il travaillait au Havre, et les enfants vivaient avec la m&#232;re au S&#233;n&#233;gal. En 1962, Daouda Guiss&#233; avait obtenu, pour lui et sa famille, la nationalit&#233; fran&#231;aise.   Approchant la majorit&#233;, les deux enfants sont venus sur le sol fran&#231;ais pour accomplir leur service national. Ensuite, ils ont repris du service. Amara Guiss&#233;, le fr&#232;re a&#238;n&#233;, aujourd&#8217;hui &#226;g&#233; 31 ans, relevait du 12e r&#233;giment d'artillerie d'Oberhoffen (Bas-Rhin). Ounoussou Guiss&#233; est lui encore &#224; l&#8217;effectif du 1er r&#233;giment de hussards parachutistes de Tarbes (Hautes-Pyr&#233;n&#233;es). De nombreuses campagnes &#224; leur actif, de la Bosnie &#224; l'Afghanistan, en passant par le Tchad. Les m&#233;dailles t&#233;moignent pour ces bons soldats.   Oui, mais voil&#224;. A lire le droit entre les lignes, le minist&#232;re de la justice &#8211; toujours anim&#233; par de nobles causes &#8211; s&#8217;aper&#231;oit que Daouda Guiss&#233; n&#8217;aurait pas du obtenir la nationalit&#233;. En effet, il vivait et travaillait en France, certes, mais le c&#339;ur de la vie familiale &#233;tait au S&#233;n&#233;gal.  Fatal error&#160;!  Etre fran&#231;ais &#231;a se m&#233;rite, comme disait l&#8217;autre. Et si le p&#232;re ne pouvait &#234;tre fran&#231;ais, les enfants encore moins.    Caramba&#160;!  Deux intrus se sont gliss&#233;s dans les effectifs de l&#8217;arm&#233;e... Et oui, nos soldats &#233;taient fran&#231;ais par m&#233;prise, peut-&#234;tre par ruse, allez savoir. C&#8217;est de la nationalit&#233; par effraction. Le parquet ne s'y est pas tromp&#233;. Il a engag&#233; des poursuites pour faire retirer la nationalit&#233; fran&#231;aise de Ounoussou et Amara. Il a bien raison le parquet&#160;: force doit rester &#224; la loi.   Devant le tribunal, c&#8217;est Ounoussou qui a gagn&#233; et le parquet qui a perdu. Une bataille, mais pas la guerre. Le parquet a fait appel. L&#8217;audience devant la cour d'appel de Rouen a eu lieu ce 6 octobre, et le d&#233;lib&#233;r&#233; est attendu pour le 18 novembre. Si la cour donne raison au parquet, Ounoussou Guiss&#233; quittera son r&#233;giment &#224; l&#8217;instant.   Amara Guiss&#233;, pour sa part, a re&#231;u une m&#234;me notification du parquet du tribunal de grande instance de Strasbourg, et il attend l&#8217;audience pour chercher &#224; conserver sa nationalit&#233;.   A l'Assembl&#233;e nationale, Jean-Marie Bockel, secr&#233;taire d'Etat &#224; la Justice, a trouv&#233; la parade. Nos soldats doivent gentiment attendre de se voir retirer leur nationalit&#233;, et &#171;&#160;ils pourront ensuite d&#233;poser une demande de naturalisation aupr&#232;s de l'autorit&#233; militaire&#160;&#187;. Sacr&#233; farceur.   Et Jean-Marie, une question. Comment tu fais pour les m&#233;dailles&#160;? Ils te les rendent et tu les remets en vente sur eBay&#160;?   
 
 
 
 
        </text>
</document>
