<document>
	<date>2008-02-17</date>
        <title>Devoir de m&#233;moire: Propositions alternatives</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (15)</tag>
                <tag>Devoir de m&#233;moire</tag>
                <tag>Emmanuelle Mignon</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Devoir de m&#233;moire&#160;: l&#8217;impasse est impossible, et je vois pourtant qu&#8217;on s&#8217;y engouffre joyeusement. Aujourd&#8217;hui, c&#8217;est Emmanuelle Mignon, la directrice de cabinet de Nicolas Sarkozy, qui plaide la cause dans le  Journal du Dimanche&#160; : &#171;&#160;Transmettre la Shoah est essentiel. Soutenir et aider les enseignants dans cet enseignement est une priorit&#233;. Cela n'a pas toujours &#233;t&#233; le cas. Nous sommes au travail pour le faire sans fl&#233;chir et d'une mani&#232;re adapt&#233;e &#224; chaque &#226;ge&#160;&#187;. Banco.     &#160;   &#171;&#160; Les discriminations dont sont victimes aujourd'hui les personnes issues de l'immigration ont la m&#234;me origine que les crimes dont les juifs ont &#233;t&#233; victimes : la b&#234;te immonde du racisme&#160;&#187;. Encore banco.     &#160;   C&#8217;est apr&#232;s que &#231;a ne va plus. Emmanuelle Mignon reprend cette id&#233;e de &#171; confier la m&#233;moire d'un enfant victime de la Shoah &#224; une autre&#160;&#187;, et encore de CM2. Pas d&#8217;accord, et les motifs se d&#233;battent sur ce blog, depuis quarante-huit heures. Chacun peut se reporter au  post  du 14 f&#233;vrier. Je n&#8217;y reviens pas.     &#160;   Ceci dit, la r&#233;alit&#233; est que le devoir de m&#233;moire a pris un tour officiel, empoussi&#233;r&#233;, pour tout dire lourdingue et imbuvable. Parfois, cela tourne au gavage. L&#8217;initiative de Sarkozy peut permettre de faire bouger les lignes&#160;: il n&#8217;y a pas de gardiens officiels de la m&#233;moire. Le choix de faire cette annonce au repas annuel du CRIF &#233;tait &#224; cet &#233;gard malheureux car il accr&#233;dite l&#8217;id&#233;e que la communaut&#233; juive est mieux plac&#233;e pour transmettre cette m&#233;moire. Oui, pour le t&#233;moignage&#160;; non, pour la transmission.     &#160;   Cette histoire est celle de tous, et je verrais bien qu&#8217;Emmanuelle Mignon lance un v&#233;ritable appel &#224; projets, sans aucun pr&#233;jug&#233; quant aux auteurs ou aux m&#233;thodes, sur l&#8217;indispensable renouvellement de l&#8217;action sur ce domaine, et ceci largement entendu.     &#160;   Je veux dire tout aussi bien que je ne comprends pourquoi une association, groupement priv&#233;, telle SOS-Racisme a pu devenir le d&#233;positaire de la lutte contre le racisme. Et tant d&#8217;autres, &#224; commencer par &#171;&#160;Ni putes, Ni soumises&#160;&#187;, association microscopique qui plastronne sur la cause des banlieues, pouss&#233;e par des vents financiers qui n&#8217;ont pas grand-chose &#224; voir avec les cotisations des adh&#233;rents.     &#160;   Une insupportable logique de fonds de commerce et de marchands du temple.     &#160;   L&#8217;histoire appartient &#224; tous, et la lutte contre les obscurantismes ne se d&#233;l&#232;gue pas. Je trouve tr&#232;s bien que l&#8217;Elys&#233;e reprenne la main, mais que ce soit alors pour ouvrir le d&#233;bat.     &#160;   Remettons tout &#224; plat. Discutons de tout. Comparons les m&#233;thodes, les co&#251;ts et les r&#233;sultats. D&#233;gageons la m&#233;moire de son officielle pesanteur, pour lui faire retrouver les chemins de la cr&#233;ativit&#233;.&#160; &#160;     &#160;   J&#8217;attends donc votre appel &#224; projet, ch&#232;re Emmanuelle, et je ne vous cache pas que, du haut de mes un m&#232;tre soixante-douze, simple citoyen, j&#8217;apporterai une id&#233;e&#160;: des publications, papier et internet, et un enseignement tr&#232;s gradu&#233;, sur une question que j&#8217;ai appris &#224; coup de nuits blanches, &#224; savoir &#171;&#160;le droit de Vichy&#160;&#187;.     &#160;   Dans le pays des Lumi&#232;res, de la d&#233;claration des Droits de l&#8217;Homme, avec une chambre de d&#233;put&#233;s qui &#233;tait celle du Front Populaire, la R&#233;publique a sombr&#233; par une s&#233;rie de votes et de textes. Puis a &#233;t&#233; instaur&#233; un r&#233;gime dans lequel un homme, vieux militaire de surcro&#238;t, incarnait l&#8217;Etat. Pendant quatre ans, jour apr&#232;s jour, le  Journal officiel  a publi&#233; les lois et d&#233;crets de ce qui a &#233;t&#233; une dictature l&#233;gale, bafouant les droits d&#232;s le premier jour, et finissant par glissements successifs &#224; faire de La Milice la structure du pouvoir.     &#160;   Tout ceci par la loi&#160;: loi de d&#233;naturalisation, loi sur l&#8217;internement des personnes estim&#233;es dangereuses pour l&#8217;ordre public, loi sur les &#233;trangers en surnombre dans l&#8217;&#233;conomie nationale, loi portant statut des juifs, loi cr&#233;ant des camps sp&#233;ciaux pour les juifs &#233;trangers, loi sur la surveillance des camps d&#8217;internement,&#160;loi cr&#233;ant un  Commissariat g&#233;n&#233;ral aux questions juives, loi sur l&#8217;aryanisation de l&#8217;&#233;conomie, destin&#233;e &#224; &#233;liminer toute influence juive de l&#8217;&#233;conomie, loi sur  l&#8217;obligation de d&#233;nonciation, loi permettant l&#8217;engagement des fran&#231;ais dans la Waffen-SS &#8230; Et bien s&#251;r toutes les lois instituant des juridictions sp&#233;ciales, de m&#234;me que celles voulant remodeler la soci&#233;t&#233; fran&#231;aise, dans tous ses aspects. Au total plus de 700 lois ouvertement liberticides, et si bien appliqu&#233;es &#224; l&#8217;&#233;poque. Leur &#233;tude est tr&#232;s &#233;clairante sur les m&#233;canismes de perversion du droit, et offre un tableau vivant de la soci&#233;t&#233; fran&#231;aise, &#224; travers les travers que Vichy, &#224; coup de lois, s&#8217;obstinait &#224; vouloir corriger.     &#160;   C&#8217;est une id&#233;e.   &#160;   &#160;   Ch&#232;re Emmanuelle, lancez l&#8217;appel &#224; projets, et les id&#233;es vont fuser. Ce sera du bon travail. 
 
 
 
 
        </text>
</document>
