<document>
	<date>2015-02-14</date>
        <title>"Devrais-je faire semblant ?, par le Professeur Azzouzi Abdel-Rahm&#232;ne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islamophobie</tag>
                <tag>racisme</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Abdel-Rahm&#232;ne Azzouzi est urologue, chef de service au CHU d'Angers. Membre du Conseil municipal de la ville d'Angers, il a d&#233;cid&#233; de mettre fin au mandat qu'il occupait depuis 2008. Dans une lettre ouverte &#8211; publi&#233;e par  Le Monde des Religions  &#8211; &#224; ses coll&#232;gues et amis &#233;lus de la ville, il explique sa d&#233;cision&#160;: celle d'un &#233;lu de confession musulmane qui ne se reconna&#238;t plus dans la lecture des valeurs r&#233;publicaines que font nos dirigeants successifs. 
 
 Chers coll&#232;gues et amis, 
 Il faudrait peut-&#234;tre que je continue &#224; faire semblant de partager un chemin commun avec vous dans une France qui chaque jour renie un peu plus ses valeurs r&#233;publicaines. Je ne le ferai pas car beaucoup trop nous s&#233;pare. Devrais-je faire semblant d&#8217;accepter votre absence de r&#233;action, alors que toute une partie de nos concitoyens vit d&#233;j&#224; dans une situation d&#8217;exception et que des lois visant implicitement les Fran&#231;ais musulmans se succ&#232;dent&#160;? Devrais-je faire semblant d&#8217;accepter votre adh&#233;sion religieuse &#224; une la&#239;cit&#233; qui est devenue en r&#233;alit&#233; l&#8217;arme ultime et exclusive contre les musulmans de France&#160;? Devrais-je faire semblant d&#8217;accepter votre mutisme lorsque l&#8217;&#233;cole de la R&#233;publique s&#8217;attaque avec violence &#224; des enfants de 8 et 10 ans parce que musulmans&#160;? Devrais-je faire semblant d&#8217;accepter que vous d&#233;tourniez le regard lorsque la police fran&#231;aise, institution r&#233;publicaine o&#249; le racisme est end&#233;mique, tout comme dans l&#8217;arm&#233;e fran&#231;aise, interroge ces m&#234;mes enfants, comme on interroge des criminels, sous la bienveillance de la ministre de l&#8217;&#201;ducation&#160;? Devrais-je faire semblant d&#8217;accepter qu&#8217;une m&#232;re de famille, parce que musulmane, se voit retirer brutalement ces cinq enfants un matin, &#224; 6h00, par ces m&#234;mes forces de police qui vont jusqu&#8217;&#224; refuser qu&#8217;elle allaite son b&#233;b&#233; de 3 mois&#160;? Devrais-je accepter dans la mort de Bertrand Bilal &#224; Jou&#233;-les-Tours que le parquet fasse obstruction &#224; la justice en refusant de nommer un juge d&#8217;instruction, emp&#234;chant ainsi de r&#233;futer la version officielle de djihadisme reprise machiav&#233;liquement par le ministre de l&#8217;Int&#233;rieur et le Premier ministre&#160;? Devrais-je faire semblant d&#8217;ignorer la politique islamophobe de l&#8217;&#201;tat fran&#231;ais qui, premier pourfendeur de la la&#239;cit&#233;, s&#8217;immisce en permanence dans la gestion du culte musulman pour mieux l&#8217;emp&#234;cher de s&#8217;organiser, tel que le fait le pr&#233;fet Burdeyron qui privil&#233;gie la gestion du culte musulman angevin par le consulat du Maroc plut&#244;t que par les dignitaires angevins d&#8217;ob&#233;dience musulmane&#160;? Devrais-je faire semblant d&#8217;ignorer cette lecture de la la&#239;cit&#233; &#224; g&#233;om&#233;trie variable par le gouvernement fran&#231;ais qui demande aux musulmans d&#8217;&#234;tre invisibles dans l&#8217;espace soci&#233;tal fran&#231;ais, mais qui termine ce merveilleux &#233;lan r&#233;publicain du 11 janvier dans la synagogue de la Victoire, en pr&#233;sence des Premier ministre et ministre des Affaires &#201;trang&#232;res du gouvernement isra&#233;lien sous les cris de &#171;&#160;Bibi &#187; et de nombreux drapeaux isra&#233;liens agit&#233;s dans un lieu de culte par des citoyens fran&#231;ais de confession juive&#160;? Devrais-je continuer de feindre l&#8217;approbation lorsqu&#8217;&#224; longueur de temps, et malgr&#233; le tsunami qui vient de s&#8217;abattre sur la France, les m&#233;dias continuent, comme si de rien n&#8217;&#233;tait, &#224; inviter les m&#234;mes Zemmour, Finkelkrault, Fourest et autre Pelloux pour nous prodiguer les r&#232;gles d&#8217;un vivre-ensemble dont ils n&#8217;auront jamais le secret&#160;? Devrais-je faire semblant d&#8217;accepter l&#8217;ostracisation permanente de Tariq Ramadan, intellectuel contemporain hors norme, pendant que Zemmour sature les plateaux des m&#233;dias, mais aussi les salles municipales de France et de Navarre&#160;? Devrais-je faire semblant d&#8217;ignorer l&#8217;apartheid m&#233;diatique et politique dans lequel sont tenus des milliers d&#8217;intellectuels et d&#8217;experts fran&#231;ais de confession musulmane qui pourraient apporter la contradiction, voire la construction, dans les innombrables d&#233;bats et questions qui les concernent directement et dont les Fran&#231;ais sont&#160; abreuv&#233;s jusqu&#8217;&#224; plus soif&#160;? Devrais-je faire semblant d&#8217;ignorer que la discrimination &#224; l&#8217;emploi et aux logements dont sont victimes les Fran&#231;ais de confession musulmane est la r&#232;gle plut&#244;t que l&#8217;exception&#160;? Devrais-je faire semblant de soutenir aux prochaines &#233;lections cantonales la nu&#233;e de candidats et candidates locaux tous plus blancs les uns que les autres, comme pour mieux signifier, g&#233;n&#233;ration apr&#232;s g&#233;n&#233;ration, que les minorit&#233;s n&#8217;auront jamais vocation &#224; repr&#233;senter l&#8217;ensemble de leurs concitoyens, ce qui me donnent la naus&#233;e&#160;? 
 Insidieusement, la France est probablement devenue la nation d&#233;mocratique la plus islamophobe du monde et vous, &#233;lus du peuple de France, vous en portez, que vous le vouliez ou non, que vous en soyez conscients ou inconscients, une part de responsabilit&#233;. Parce que vous avez trop longtemps d&#233;tourn&#233; le regard, des millions de Fran&#231;ais de confession musulmane vivent quotidiennement dans le malaise et l&#8217;incertitude. Je vous reproche, toutes ces ann&#233;es, d&#8217;avoir laiss&#233; vos hauts responsables politiques, mais &#233;galement les grands m&#233;dias nationaux installer progressivement le poids d&#8217;une culpabilit&#233; imaginaire sur les &#233;paules, d&#233;j&#224; charg&#233;es par l&#8217;Histoire, de vos concitoyens fran&#231;ais d&#8217;ob&#233;dience musulmane majoritairement issus des colonies de feu l&#8217;Empire fran&#231;ais. 
 Honte sur ces puissants, mais l&#226;ches, de jeter en p&#226;ture toute une partie de la population fran&#231;aise, parce que musulmane, &#224; la vindicte populaire. Et si ce n&#8217;&#233;tait cet attachement visc&#233;ral aux v&#233;ritables valeurs de la R&#233;publique, qui n&#8217;ont plus cours dans notre pr&#233;sente soci&#233;t&#233; asservie par l&#8217;argent, mais &#233;galement &#224; cette incompressible volont&#233; de donner corps &#224; la D&#233;claration des droits de l&#8217;homme et du citoyen, v&#233;ritable patrimoine g&#233;n&#233;tique du digne et g&#233;n&#233;reux peuple de France, alors notre lien &#224; la France serait pour le moins conflictuel. Je n&#8217;ai, en effet, aucune app&#233;tence pour les &#201;tats malveillants et ceux qui les servent. 
 Parce que la France est cette nation particuli&#232;re dans laquelle vivent pacifiquement de citoyens ath&#233;es, chr&#233;tiens, juifs et&#160;musulmans, pendant longtemps, j&#8217;ai cru que nous finirions, &#224; force de bonne volont&#233;, par construire une Terre d&#8217;Andalousie, fruit du g&#233;nie fran&#231;ais qui aurait pu servir de mod&#232;le de soci&#233;t&#233; dans un monde en perte de rep&#232;res et de s&#233;r&#233;nit&#233;. Mais le camp des &#233;radicateurs est activement &#224; l&#8217;&#339;uvre et couvre les voix et actes du camp des conciliateurs. Ce qui en ressortira sera le fruit de vos actions ou inactions et celui de vos combats ou capitulations. Ceux qui ne s&#8217;obstinent pas &#224; construire la paix obtiennent la guerre. Aussi petite fut ma contribution, mon retrait n&#8217;est pas une d&#233;faite pour moi mais pour vous. &#192; pr&#233;sent, je m&#8217;en lave les mains et apr&#232;s toutes ces ann&#233;es de luttes et d&#8217;avertissements sans succ&#232;s, je m&#8217;en retourne &#224; mon &#233;pouse, &#224; mes enfants et &#224; mes deux &#226;nes.  
 Fraternellement. 
 Pr Azzouzi Abdel-Rahm&#232;ne 
 Chef de service d&#8217;urologie &#8211; CHU d&#8217;Angers, 
 &#160; 
 Ex-conseiller municipal de la ville d&#8217;Angers 
 
 
 
 
        </text>
</document>
