<document>
	<date>2013-03-31</date>
        <title>Dhafer Youssef, le jazz soufi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 C&#8217;est un p&#8217;tit gars n&#233; &#224; T&#233;boulba, en Tunisie. A dix ans, il &#233;tait rep&#233;r&#233; comme un g&#233;nie de l&#8217;oud, le luth m&#233;diterran&#233;en, et ce gamin faisait vriller la t&#234;te de toutes les filles de Monastir. Avant que &#231;a ne tourne &#224; l&#8217;&#233;meute, on l&#8217;a embarqu&#233; pour la capitale mozartienne, Vienne, histoire qu&#8217;il se forme aux classiques.  
 &#160; 
 Mais les cravat&#233;s imp&#233;nitents du Conservatoire n&#8217;ont pu ouvrir leur porte &#224; ce virtuose de l'oud... car il ne ma&#238;trisait pas assez le solf&#232;ge. Une grande chance pour nous, car notre ami a &#233;t&#233; r&#233;cup&#233;r&#233; par les clubs de jazz, o&#249; il a fini de roder sa prodigieuse voix. 
 &#160; 
 Et l&#224;, concerts et enregistrements, tout s&#8217;est encha&#238;n&#233;. Perso, je vous recommande son CD  Electric Sufi,  enregistr&#233; &#224; New York en 2002. Si vous &#234;tes f&#226;ch&#233; avec quelqu&#8217;un, offrez-lui ce CD, et vous en ferez un ami.  
 &#160; 
 La base de  Dhafer Youssef , c&#8217;est la culture jazz, la beaut&#233; arabe et la profondeur soufie. Mais il nous embarque bien plus loin avec ses fid&#232;les musiciens : le g&#233;nial Tigran Hamasyan au piano, Chris Jennings qui, &#224; la contrebasse, donne une assise prodigieuse &#224; cette musique in&#233;dite, et le batteur Mark Guiliana, puissant et attentif &#224; tout, auteur d'un solo ensorcellant. Avec  Les Ondes Orientales , on voit le soleil &#233;clairer les plus lointains des sommets.&#160; 
 &#160; 
 Et comme si &#231;a ne suffisait pas, tous les quatre rendent hommage au grand po&#232;te Abu Nawas, n&#233; en 757 &#224; Ahwaz, en Iran, d'un p&#232;re arabe et d'une m&#232;re persane, et mort &#224; Bagdad en 815. Le&#160; po&#232;te de tous les temps, selon les mots de Franz Fanon. &#160; 
 http://www.youtube.com/watch?v=tpHA3oBb8T8 
 
 
 
 
 
        </text>
</document>
