<document>
	<date>2013-09-12</date>
        <title>11 septembre : Le Chili fait partie de notre histoire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>chili</tag>
                <tag>us</tag>
                <tag>cia</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Salvator Allende, candidat de l&#8217;Unit&#233; Populaire, une union de la gauche chilienne, a r&#233;ussi l&#8217;exploit de gagner l&#8217;&#233;lection pr&#233;sidentielle en 1970. Il est investi le 4 novembre 1970. C&#8217;est alors la grande &#233;poque de la guerre froide, bloc contre bloc, et Nixon est furieux de cette victoire qu&#8217;il n&#8217;a pas vu venir. 
 Le lendemain, le 5 novembre, Kissinger lui transmet un plan pour d&#233;stabiliser Allende et le renverser, en posant le probl&#232;me clairement&#160;: &#171;&#160;L&#8217;&#233;lection d&#8217;Allende comme pr&#233;sident du Chili nous pose le plus s&#233;rieux probl&#232;me que nous ayons rencontr&#233; dans cette h&#233;misph&#232;re&#160;&#187;. 
 
 http://www2.gwu.edu/~nsarchiv/NSAEBB/NSAEBB110/chile02.pdf 
 Le risque est d&#8217;abord le Chili, o&#249; les US tiennent les mines de cuivre, promises &#224; la nationalisation. Mais c'est surtout la contagion d&#233;mocratique que redoute Kissinger.  
 En pleine surchauffe, il &#233;crit : &#171;&#160;Tout le monde est d&#8217;accord pour dire qu&#8217;Allende va chercher &#224; atteindre trois buts&#160;:  
 &#171;&#160;Instaurer un Etat socialiste, marxiste, au Chili&#160;; 
 &#171;&#160;Eliminer l&#8217;influence US au Chili et dans l&#8217;h&#233;misph&#232;re&#160;; 
 &#171;&#160;Etablir des relations &#233;troites avec l&#8217;URSS, Cuba et les autres pays socialistes&#160;&#187;. 
 Or, si Allende entretenait de bonnes relations avec Castro, il n&#8217;&#233;tait pas sur une ligne communiste et il avait bien assez &#224; g&#233;rer au Chili avant de vouloir implanter le communisme en Am&#233;rique du Sud. Mais la r&#233;ussite d&#8217;un pouvoir socialiste, issu d&#8217;&#233;lections d&#233;mocratiques, remettait en cause l&#8217;&#233;pouvantail du communisme. Un d&#233;fi.  
 Le principe est vite pos&#233;&#160;: &#171;&#160;Le maintien d&#8217;Allende au pouvoir, d&#232;s lors, cr&#233;erait de s&#233;rieuses menaces sur nos int&#233;r&#234;ts et notre position dans l&#8217;h&#233;misph&#232;re&#160;&#187;. Pas d'autre solution que de le virer, mais Kissinger reconnait la difficult&#233;, car &#171;&#160;Allende a &#233;t&#233; &#233;lu dans la l&#233;galit&#233;, c&#8217;est le premier gouvernement marxiste &#224; arriver au pouvoir par des &#233;lections libres&#160;&#187;. Il pose alors le &#171; probl&#232;me fondamental&#160;&#187;&#160;: on ne peut envisager de trouver un  modus operandi  avec lui, car cela renforcerait sa l&#233;gitimit&#233;, et il faut donc le combattre&#160;: &#171;&#160;nous engageons un programme pour lui emp&#234;cher de consolider son pouvoir&#160;&#187;. Il &#233;carte &#171;&#160;l&#8217;affrontement direct, qui serait trop visible&#160;&#187; et renforcerait l&#8217;image d&#8217;Allende, pour retenir l&#8217;approche &#171;&#160;froide mais correcte&#160;&#187;, reposant sur l&#8217;&#233;tranglement &#233;conomique pour pr&#233;parer le terrain &#224; un coup d&#8217;Etat. Nixon acquiesce, et d&#233;bloque un budget de 10 millions de dollars pour la CIA, et pendant trois ans, Kissinger va se d&#233;mener.  
 On retrouve Nixon et Kissinger trois ans plus tard, quelques jours apr&#232;s le coup d&#8217;Etat. Voici le texte d&#8217;un enregistrement d&#233;classifi&#233; du 16 septembre 1973&#160;: 
 
 http://www2.gwu.edu/~nsarchiv/NSAEBB/NSAEBB123/Box%2022,%... 
 &#160; 
 Kissinger&#160;: &#8211; Les choses sont en train de rentrer dans l&#8217;ordre au Chili et &#233;videmment les journaux hurlent parce qu&#8217;un gouvernement pro-communiste a &#233;t&#233; renvers&#233;. 
 Nixon&#160;: - C&#8217;est pas de &#231;a qu&#8217;il s&#8217;agit&#160;?  
 Kissinger&#160;: - Je veux dire qu&#8217;au lieu de s&#8217;en f&#233;liciter&#8230;&#160; A l&#8217;&#233;poque de Eisenhower, nous aurions &#233;t&#233; des h&#233;ros.  
 Nixon&#160;: - Eh bien nous, non&#8230;. Comme tu le sais, notre main n&#8217;apparait m&#234;me pas ici... 
 Kissinger&#160;: - Nous ne l&#8217;avons pas fait. Je veux dire que nous les avons aid&#233;s &#224; cr&#233;er les meilleures conditions possibles&#8230;  
 L&#8217;arm&#233;e au petit matin a attaqu&#233; tout le pays. Salvator Allende s'est retranch&#233; dans le palais pr&#233;sidentiel de  La Moneda.  Il fait &#233;vacuer sa famille, puis vers midi, encercl&#233; par l&#8217;arm&#233;e, il prononce une derni&#232;re allocation &#224; la radio, avant de se suicider. A 14 heures, Pinochet a pris le pouvoir. La r&#233;pression sera terrible&#160;: apr&#232;s des ann&#233;es, le bilan n&#8217;est pas s&#251;r du fait d&#8217;un grand nombre de disparitions,  mais on compte 3&#160; 200&#160;morts&#160; et disparus, autour de &#160; 38&#160;000&#160;personnes &#160; tortur&#233;es. Le r&#233;gime tiendra jusqu&#8217;en 1990.  
 Gardons intacte la m&#233;moire du 11 septembre. C&#8217;est une base dans le combat de la d&#233;mocratie contre la dictature. 
 
 
 
 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
