<document>
	<date>2013-07-21</date>
        <title>Dianne Reeves, la diva du jazz, au Ch&#226;telet</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 C&#8217;est l&#8217;occasion de me rabibocher avec celles et ceux qui se sont f&#226;ch&#233;s, non sans raison, et de prendre des points d&#8217;avance avec celles et ceux risquent de se f&#226;cher. Ch&#232;res amies, chers amis, voici l&#8217;un des plus beaux cadeaux de l&#8217;univers, qui fera trembler tous les amoureux de la plan&#232;te, soit six milliards de personnes&#160;:  Dianne Reeves, herself, la  diva  du jazz au Ch&#226;telet&#160;!  
 Ecoutez-bien ce qui suit, mais non sans quelques pr&#233;cautions&#160;: d'abord, descendez vite au rez-de-chauss&#233;e de l&#8217;immeuble poser une affichette expliquant que cette ann&#233;e la f&#234;te de la musique a lieu le 21 juillet ; puis, installez &#224; port&#233;e de main quelques agr&#233;ments utiles &#224; l&#8217;&#233;l&#233;vation de l&#8217;esprit (selon les go&#251;ts) ; expliquez &#224; belle-maman qu&#8217;on va rencontrer des extra-terrestres tr&#232;s gentils et qu&#8217;il ne faut pas s&#8217;inqui&#233;ter ; retirez votre cravate et d&#233;grafez votre soutien-gorge (les deux si n&#233;cessaire) ; portez le son de la cha&#238;ne &#224; 975, en honneur au fameux bus de  L&#8217;Automne &#224; P&#233;kin  de Boris Vian, ce grand amateur de jazz, et l&#224;, tout ira bien. On peut commencer. 
 
 Vos passages par la pire station du m&#233;tro de Paris, le Ch&#226;telet, ne seront plus jamais les m&#234;mes, car votre esprit sera &#224; vie illumin&#233; par ce concert donn&#233;, quelques dizaines de m&#232;tres au-dessus, par la divine Dianne Reeves ce 3 novembre 2010, et qui a fait plier les murs du v&#233;n&#233;rable th&#233;&#226;tre. Une  diva &#8230;  
 Il y a tant de magnifiques chanteuses, mais le jazz ne serait pas le confident des &#233;toiles sans ses  divas .  Diva  du jazz&#8230; une vie&#8230; Tant de chanteuses nous bouleversent, vrillent notre c&#339;ur, fendent notre &#226;me, ouvrent nos yeux vers le bonheur, nous &#233;merveillent comme si nous &#233;tions redevenus enfants, enflamment nos pens&#233;es&#8230; Oui tant de chanteuses, mais si peu de  divas &#8230;  
 Dianne Reeves est une  diva  du jazz. D&#233;lice et pl&#233;nitude, elle est sublime. Musicalit&#233;, talent, &#233;tendue du registre de la voix, capacit&#233; d&#8217;improvisation, pr&#233;sence sur sc&#232;ne, complicit&#233; avec les musiciens, rencontre avec le public&#8230; C&#8217;est un sommet sous la plus belle des lumi&#232;res.  
 Pour nous dire que Paris est la plus  cosy  des villes du monde,  Dianne Reeves a appel&#233; le concert&#160; My Living Room in Paris.  La voici comme &#224; la maison, assise avec une lumi&#232;re douce, un bouquet de fleurs, coup&#233;es le matin m&#234;me &#224; Giverny, et &#224; ses c&#244;t&#233;s deux grands amis guitaristes.  Russell Malone, tout en r&#233;serve, s&#8217;impose concert apr&#232;s concert comme un des plus grands guitaristes du moment. Son ouverture de  Mista  est fabuleuse (29 : 30) (c'est parti pour 20 minutes),&#8230; et il faut dire qu&#8217;il a eu droit &#224; un incroyable hommage de Dianne Reeves quelques minutes plus t&#244;t. Romero Lubambo, musicien suave, apporte &#224; la plus classique des approches jazz toutes les couleurs de la musique br&#233;silienne.  
 Les deux artistes ouvrent le concert avec  Duo Tune   qui laisse admiratif, avant l&#8217;arriv&#233;e de Dianne Reeves. Les premi&#232;res mesures vont saisir votre c&#339;ur&#160;:  Triste , avec un air de bossa,  Social Call , une plong&#233;e vers les racines du jazz, tout en douceur, avant  une nouveau registre avec  Improve "Tango" .  Dianne Reeves se l&#226;che avec l&#8217;intime&#160; Once I Loved ,  en grande harmonie avec Romero Lubambo. L&#224;, vous commencez &#224; quitter la terre, et tout va s&#8217;acc&#233;l&#233;rez avec  Just My Imagination . Admirez le talent d&#8217;improvisation, la mani&#232;re dont les musiciens et la chanteuse se relancent, comme par d&#233;fi, avec cette capacit&#233; d'ouvrir vers des horizons toujours nouveaux. L&#224;, Dianne Reeves nous &#233;blouit avec  I'm in Love again  et  un  Mista  d&#8217;anthologie (&#224; 37 : 45 les deux guitaristes se rendent comptent que Dianne Reeves largue les amarres, et il s'adaptent en une seconde, c'est fabuleux). Le musiciens se r&#233;galent, toute la salle est debout et danse. Il reste &#224; se dire au revoir&#160;:  You Taught my Heart to sing &#8230;  
 https://www.youtube.com/watch?v=bg7yPQbGq5w 
 &#160; 
 
 
 
 
        </text>
</document>
