<document>
	<date>2014-10-27</date>
        <title>Dilma r&#233;&#233;lue, le Parti des Travailleurs confirm&#233; !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Le Br&#233;sil est dans&#160;une mauvaise passe, avec une&#160;croissance &#233;croul&#233;e, et une ambiance plomb&#233;e par la corruption, mais pour qui ne connait pas plus au &#231;a la vie br&#233;silienne, il faut croire Dilma Rousseff et Lula ont vraiment transform&#233; le pays, et marqu&#233; la vie des gens, car c&#8217;est un quatri&#232;me mandat de suite pour le Parti des Travailleurs, au pouvoir depuis 2003&#160;! Gouverner est partout aussi difficile, et franchement, cette long&#233;vit&#233; dans cet immense pays de 200 millions d&#8217;habitants,&#8230; faut le faire. Parlez-en un peu &#224; votre Monsieur 3%&#8230; 
 
 Le score est net, &#224; 51,52% contre 48,48%, avec pr&#232;s de 20% de votes blancs, le scrutin &#233;tant obligatoire au Br&#233;sil. Pour l&#8217;opposant Aecio Neves, le chiffre est bon, surtout dans le Sud-Est, plus ais&#233;, et qui avait le principal lieu du grand mouvement de protestation de juin 2013. Mais attention, cette base n&#8217;est pas si solide, car Aecio Neves a b&#233;n&#233;fici&#233; au second tour du soutien inattendu de Marina Silva, l&#8217;&#233;cologiste. Les partis vont reprendre leur ind&#233;pendance, et le Parti des Travailleurs reste donc nettement leader. 
 Marina Silva avait &#233;t&#233; en t&#234;te dans les sondages, avant de s&#8217;&#233;crouler. Elle apportait la nouveaut&#233; attenue, mais le fait qu&#8217;elle soit &#233;vang&#233;liste est apparu comme un obstacle, d&#233;cisif. Aecio Neves est alors devenu le favori, et il a fallu que Dimla Rousseff et la machine du Parti des Travailleurs assurent une fin de campagne d&#8217;anthologie pour gagner cette pr&#233;sidentielle. Le r&#233;sultat &#233;tait loin d&#8217;&#234;tre acquis, avec comme chiffres au premier tour : Dilma Rousseff &#224; 41,6&#160;%, Neves 33,6&#160;%, et Da Silva 21,3. L&#8217;&#233;lectorat de Da Silva s&#8217;est partag&#233; de mani&#232;re &#233;gale. 
 Dimla, que l&#8217;on admire tous pour son parcours, va avoir fort &#224; faire, avec trois d&#233;fis. 
 Le premier est politique, avec un pays qui ressort divis&#233;. Le Nordeste et le Nord du pays, d&#233;munis, accordent plus de 70&#160;% des voix &#224; Dimla Rousseff, alors qu&#8217;au Sud-Est, plus riche, autour de Sao Paulo, A&#233;cio Neves est souvent au-dessus de 60%. 
 Le second est &#233;conomique. En quatre ans, la croissance s&#8217;est &#233;croul&#233;e, passant de 7% par an &#224; z&#233;ro, et la r&#233;cession menace. L&#8217;inflation revient, et il sera difficile de ne pas r&#233;orienter le cours actuel de la&#160;politique, tr&#232;s social. 
 Enfin, la grande affaire qui empoisonne le climat est la corruption, avec beaucoup trop de trafics autour du Parti des Travailleurs, et beaucoup d&#8217;informations laissant entendre que Dimla &#233;tait au courant. Les juges, bien enhardis, vont vite avancer&#8230; ce qui aidera peut-&#234;tre aussi &#224; renouveler le Parti des Travailleurs&#160;! 
 En attendant, bravo Dimla, grande dame de la&#160;politique. 
 
 Les juges se planquent quand il faut juger la jeune militante, soumise &#224; l&#8217;isolement et la torture 
 
 
 
 
        </text>
</document>
