<document>
	<date>2010-07-01</date>
        <title>Affaire Erignac : Un d&#233;fi pour la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>colonna</tag>
                <tag>erignac</tag>
                <tag>corse</tag>
                <tag>justice</tag>
                <tag>pr&#233;somption d'innocence</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 Vendredi 4 juillet 2003, Yvan Colonna des policiers du Raid p&#233;n&#232;trent dans la bergerie Margaritaghia, &#224; Porto-Pollo en Corse du sud, entre Ajaccio et Propriano.   Le ministre de l&#8217;Int&#233;rieur, Nicolas Sarkozy, est aussit&#244;t inform&#233;. Il est meeting &#224; Carpentras, et interrompt son discours&#160;: &#171;  J&#8217;ai quelque chose de tr&#232;s important &#224; vous dire : il y a vingt minutes, la police fran&#231;aise a arr&#234;t&#233; Yvan Colonna, l&#8217;assassin du pr&#233;fet Erignac &#160;&#187;. Et la foule UMP applaudit &#224; tout rompre. Le r&#233;f&#233;rendum sur  l&#8217;avenir institutionnel de l&#8217;&#238;le, une invention du ministre de l&#8217;Int&#233;rieur, a lieu le 6 juillet, mais il sera rejet&#233;.   Ce 30 juin 2010, la Cour de cassation casse l&#8217;arr&#234;t de la Cour d&#8217;assises de Paris, qui le 27 mars 2009 avait condamn&#233; Yvan Colonna la perp&#233;tuit&#233; assortie de 22 ans de s&#251;ret&#233; pour l&#8217;assassinat du pr&#233;fet Erignac, le 6 f&#233;vrier 1998.   Aujourd&#8217;hui, Sarkozy se tait, et les militants ne sont plus l&#224; pour applaudir l&#8217;arrestation de &#171;&#160;l&#8217;assassin&#160;&#187;. C&#8217;est MAM qui doit monter au cr&#233;neau pour se fendre d&#8217;un communiqu&#233;, affirmant que cet arr&#234;t   &#171; ne porte en rien sur la question de fond de la culpabilit&#233; &#187; du berger de Carg&#232;se. Cette incapacit&#233; &#224; respecter la justice est un grand aveu de faiblesse.   La cassation ne repose pas sur un motif anodin, genre &#171;&#160;purement formel&#160;&#187;&#8230; Lors du proc&#232;s, les 12 et 13&#160;f&#233;vrier 2009. Aur&#232;le Mannarini, balisticien amateur, est cit&#233; comme t&#233;moin. Il doit selon la proc&#233;dure faire une d&#233;claration spontan&#233;e, avant d&#8217;&#234;tre interrog&#233; par le pr&#233;sident, puis la partie civile, puis le Parquet et enfin par la d&#233;fense. Le plus souvent, &#231;a se passe bien. Par fois, ce genre d&#8217;exercice fini un peu en vrac, et le pr&#233;sident doit tailler dans le vif pour que trouver une issue. Mais chacun a pu se faire une id&#233;e, car la d&#233;claration spontan&#233;e a &#233;t&#233; faite dans la s&#233;r&#233;nit&#233;   Le probl&#232;me est double&#160;: Aur&#232;le Mannarini ne semble pas d&#233;gager une autorit&#233; naturelle, et ses analyses vont &#224; l&#8217;encontre de la th&#232;se de l&#8217;accusation sur un point majeur&#160;: les tirs mortels.   Aur&#232;le Mannarini commence son expos&#233;, mais il est rapidement contest&#233; par certaines parties civiles et le minist&#232;re public, qui cherchent &#224; discr&#233;diter son propos&#160;en pointant des incoh&#233;rences. La d&#233;fense proteste, et demande que ce t&#233;moin, pour&#160;elle important, puisse d&#233;poser dans la s&#233;r&#233;nit&#233;, observations &#233;cart&#233;es par le pr&#233;sident de la cour d&#8217;assises.   Et la Cour de cassation n&#8217;est pas d&#8217;accord.  &#160; &#171;&#160;La cour d'assises a impos&#233; &#224; l'accus&#233; une charge disproportionn&#233;e qui rompt le juste &#233;quilibre entre, d'une part, le souci l&#233;gitime d'assurer le respect des conditions formelles pour la saisir et, d'autre part, le droit d'acc&#232;s de ce dernier &#224; cette instance&#187;. En refusant de prendre en consid&#233;ration, lors de l'audience, les observations de la d&#233;fense, le pr&#233;sident de la cour d&#8217;assises a p&#233;ch&#233; par &#171; exc&#232;s de formalisme &#187;, portant ainsi &#171; atteinte &#224; l'&#233;quit&#233; de la proc&#233;dure &#187;.   La Cour casse l&#8217;arr&#234;t de la cour d&#8217;assises, et ajoute qu&#8217;ainsi elle n&#8217;a pas &#224; examiner les autres moyens form&#233;s contre cet arr&#234;t.   Yvan Colonna est ainsi en d&#233;tention depuis sept ans, alors qu&#8217;il est toujours pr&#233;sum&#233; innocent. Un d&#233;lai tout de m&#234;me peu raisonnable, alors que l&#8217;un de points d&#8217;achoppement est la r&#233;alisation d&#8217;actes d&#8217;instruction sur les circonstances des faits, douze ans apr&#232;s les faits. Ce qui pose la question du d&#233;lai raisonnable de cette d&#233;tention provisoire. C&#8217;est le d&#233;bat qui va &#234;tre tranch&#233; dans les jours qui viennent, et la remise en libert&#233; de celui qui reste accus&#233; mais innocent, est d&#233;sormais loin d&#8217;&#234;tre une hypoth&#232;se d&#8217;&#233;cole. Le point faible reste sa longue fugue, mais sept ans c&#8217;est trop long.   Dominique Erignac a ce soir de quoi &#234;tre am&#232;re, si ce n&#8217;est &#233;c&#339;ur&#233;e. Son mari, pr&#233;fet de la R&#233;publique, a &#233;t&#233; abattu de dos, en pleine ville. Douze ans apr&#232;s les faits, la justice n&#8217;a su dire qui a &#233;t&#233; l&#8217;assassin, et le proc&#232;s a montr&#233; que c&#8217;est toute la machine qui s&#8217;est enraill&#233;, d&#232;s les premiers instants de l&#8217;enqu&#234;te judiciaire, ce qui laisse autant d&#8217;incertitudes sur le troisi&#232;me proc&#232;s.&#160; &#160;   &#160;   
 
 
 
 
        </text>
</document>
