<document>
	<date>2012-04-02</date>
        <title>Dis Sarko, c&#8217;est vrai que t&#8217;as touch&#233; 800 000 euros en liquide ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>bettencourt</tag>
                <tag>juge instruction</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
 
 
 L&#8217;immunit&#233; de Sarko est plus blind&#233;e que sa voiture. Oki. Le juge d&#8217;instruction de Bordeaux voit passer Sarko sous ses fen&#234;tres et ne peut rien faire. Mais sur un blog, on a plus de pouvoir qu&#8217;un juge, &#160;  ligot&#233; par le Code de proc&#233;dure p&#233;nale. 
 Alors, mon Sarko, je te remercie de r&#233;pondre &#224; ces deux questions&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Est-ce que, pour ta campagne de 2007, tu as touch&#233; 800&#160;000 euros en liquide de Liliane Bettencourt&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Si la r&#233;ponse est oui, comptes-tu rendre cet argent&#160;?  
 Je te pose ces questions un peu p&#233;nibles en toute amiti&#233; car, figure-toi, que le juge &#8211;  un petit pois bordelais  &#8211; cherche &#224; savoir, et Patrice de Maistre, l&#8217;ancien gestionnaire de fortune de Liliane Bettencourt, s&#8217;est fait entauler car il n&#8217;avait su quoi r&#233;pondre. La justice, pour l&#8217;aider &#224; rassembler ses souvenirs dans le calme et le prot&#233;ger de toute pression, l&#8217;a encaban&#233;&#8230; ce qui est aussi un moyen de mettre la pression, tu en conviendras.  &#160; 
 Comme tu es un peu occup&#233; ces jours-ci, je vais te r&#233;sumer l&#8217;affaire.  &#160; 
 Patrice de Maistre avait &#233;t&#233;  mis en examen depuis le 15 d&#233;cembre 2011 pour complicit&#233; d'abus de confiance et escroquerie aggrav&#233;es au pr&#233;judice de Liliane Bettencourt. En gros, il lui &#233;tait reproch&#233; de construire sa fortune en d&#233;tournant l&#8217;argent de la mamie. Il avait &#233;t&#233;  plac&#233; sous contr&#244;le judiciaire, en r&#233;glant une caution de 2 millions d&#8217;euros. Autant dire que le juge &#233;tait un peu f&#226;ch&#233;...  
 L&#8217;enqu&#234;te s&#8217;est poursuivie, et est revenue de Suisse une commission rogatoire internationale, l&#8217;acte par lequel le juge de Bordeaux avait demand&#233; &#224; la police judiciaire suisse d&#8217;effectuer certaines investigations. Les questions du juge &#233;taient simples&#160;: quels &#233;taient les mouvements de fonds, dont les retraits en esp&#232;ce, sur les comptes de la mamie pour lesquels Patrice de Maistre avait procuration&#160;?  
 Les Suisses ont fait le job et renvoy&#233; le tout au tribunal de Bordeaux. Le juge Jean-Michel Gentil y a trouv&#233; du solide&#8230; m&#234;me pour ces trafics en liquide. La banque a donn&#233; le d&#233;tail des retraits en esp&#232;ces, poste par poste. Difficile &#224; contester&#8230; Entre 5 f&#233;vrier 2007, le 7 d&#233;cembre 2009, les Suisses ont retrouv&#233; la trace de 4 millions d&#8217;euros pass&#233;s en douce en France. Ce qui pose deux questions&#160;: la fraude fiscale et l&#8217;utilisation de ces sommes. 
 Patrice de Maistre a d&#251; raconter pas mal de choses au juge, car son audition a dur&#233; jusqu&#8217;&#224; tard dans la nuit. L&#224;, quand m&#234;me, &#231;a bloquait, et on a une petite id&#233;e du pourquoi de la chose.  
 Le juge d&#8217;instruction ne d&#233;cide pas lui-m&#234;me de la mise en d&#233;tention. Quand il estime que cette mesure est n&#233;cessaire pour l&#8217;avancement de l&#8217;enqu&#234;te,&#160;il saisit le juge des libert&#233;s et de la d&#233;tention (JLD), qui est seul comp&#233;tent pour d&#233;cerner un mandat de d&#233;p&#244;t. Mais quand il transmet le dossier &#224; son coll&#232;gue, le juge d&#8217;instruction explique le pourquoi de la chose dans une ordonnance.  
 Le  JDD  a eu cette ordonnance entre les mains et en donne des extraits assez int&#233;ressants. Et quelle n&#8217;a pas &#233;t&#233; ma surprise de lire qu&#8217;on parlait de toi, mon Sarko ! 
 Dans son ordonnance du 22 mars, le juge Gentil insiste sur les deux versements de 2007 qui tombent pilepoil pendant ta campagne &#233;lectorale. 
 &#171;&#160;Patrice de Maistre et &#201;ric Woerth, le tr&#233;sorier de l&#8217;UMP, ont admis s&#8217;&#234;tre rencontr&#233;s une premi&#232;re fois le 19 janvier 2007 &#224; 8h30 dans un bar de Paris situ&#233; &#224; proximit&#233; du si&#232;ge de campagne du candidat Nicolas Sarkozy&#160;&#187;, &#233;crit le juge.  
 Le premier versement en esp&#232;ces de 2007 a lieu le 5 f&#233;vrier, soit indique le juge &#171;&#160;deux jours avant le deuxi&#232;me rendez-vous dans un bar entre Patrice de Maistre et &#201;ric Woerth intervenu le 7 f&#233;vrier 2007&#160;&#187; 
 La deuxi&#232;me remise de 400&#160;000&#8364;, du 26 avril 2007, a lieu &#171;&#160;le m&#234;me jour que la mention de Fran&#231;ois-Marie Banier d&#8217;une conversation de Liliane Bettencourt qui lui confie : &#8216;De Maistre m&#8217;a dit que Sarkozy avait encore demand&#233; de l&#8217;argent. J&#8217;ai dit oui&#8217;&#160;&#187;. 
 Eh, eh, &#231;a se pr&#233;cise&#8230; 
 L&#8217;ordonnance continue&#160;: &#171;&#160;Il convient de noter que des t&#233;moins attestent d&#8217;une visite du ministre de l&#8217;Int&#233;rieur Nicolas Sarkozy au domicile des Bettencourt pendant la campagne &#233;lectorale de 2007&#160;&#187;.  
 Moyennant quoi, le juge d&#8217;instruction explique &#224; son coll&#232;gue&#160;: &#171; Des investigations sont donc n&#233;cessaires s&#8217;agissant de ces premi&#232;res remises de 2007&#160;&#187;.  
 Patrice de Maistre a plaid&#233; sa mise en libert&#233; devant la chambre d&#8217;instruction de Bordeaux, qui a rejet&#233; cette demande.  Lors de l'audience, l'avocat g&#233;n&#233;ral Pierre Nalbert a soutenu le raisonnement des juges pour r&#233;clamer le maintien en d&#233;tention, avan&#231;ant des risques de &#171;&#160;pression&#160;&#187;, &#171;&#160;de disparition de preuves&#160;&#187; et la n&#233;cessit&#233;&#160;que &#171;&#160;M. de Maistre ne puisse nuire aux investigations&#160;&#187;. 
 Une nouvelle audition par le juge d&#8217;instruction aura lieu ce jeudi. On risque de&#160;parler de toi...&#160; 
 Je crois que le juge raison d&#8217;insister. Apr&#232;s sa premi&#232;re mise en examen, Patrice de Maistre avait d&#233;clar&#233;&#160;: &#171;  Je n'ai rien fait de ce qui m'est reproch&#233;, j'ai seulement travaill&#233;. Ce que je n'ai pas fait, c'est arr&#234;ter un syst&#232;me qui existait depuis 40 ans. Ca aurait &#233;t&#233; plus facile pour moi de d&#233;noncer &#160;&#187;. D&#233;noncer&#160;? Le juge, sympa,&#160;veut lui donner un coup de main.  
 Mais toi aussi tu peux l&#8217;aider. Tu sais, tu connais bien Patrice de Maistre pour lui avoir d&#233;cern&#233; la l&#233;gion d&#8217;honneur, alors ne laisse pas un ami dans la mouise. Je compte sur toi. 
 En cadeau, je t&#8217;offre le lien pour &#171;&#160;Voir un ami pleurer&#160;&#187;, de Jacques Brel.  
 
 
 
 
 
        </text>
</document>
