<document>
	<date>2009-04-25</date>
        <title>Distillerie Patrice All&#232;gre &#224; Moulins-Yzeure</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>al&#232;gre</tag>
                <tag>prison</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La prison, c&#8217;est n&#8217;importe quoi. La loi p&#233;nale organise le hors la loi. Exag&#233;ration&#160;? D&#233;couvrez plut&#244;t cette incroyable info distill&#233;e par le quotidien  La Montagne , ce 24 avril, et vous aurez une id&#233;e assez juste du bazar ambiant qui est la vie quotidienne des prisons.   Patrice Al&#232;gre , vous connaissez. G&#233;n&#233;reusement qualifi&#233; de &#171;&#160;tueur en s&#233;rie&#160;&#187;, appellation que la loi ignore, notre concitoyen a un pedigree il est vrai peu recommandable&#160;: en dernier lieu, r&#233;clusion criminelle &#224; perp&#233;tuit&#233; pour cinq meurtres et six viols. Le genre de client que l&#8217;administration p&#233;nitentiaire surveille comme le lait sur le feu. Et ce d&#8217;autant plus que cette condamnation est purg&#233;e dans un centre de d&#233;tention, &#224; Moulins-Yzeure (Allier).   Or, probl&#232;me. On a retrouv&#233; dans la cellule de  Patrice Al&#232;gre  &#171;&#160;plusieurs litres d'une boisson alcoolis&#233;e&#160;&#187;. Et une fabrication maison&#160;! Oui, j&#8217;ai bien dit fabrication.   Patrice Al&#232;gre a comparu ce mercredi 22 devant la c ommission de discipline pour d&#233;tention d&#8217;alcool.   La Montagne  explique&#160;: &#171;&#160;Un alambic artisanal peut facilement se bricoler &#224; partir d'une bo&#238;te m&#233;tallique assez solide pour &#234;tre chauff&#233;e et un petit tuyau pour r&#233;cup&#233;rer l'alcool.&#160;&#187; Facilement &#8211; entendu comme facilit&#233; scientifique &#8211; certes, mais cela donne une id&#233;e assez juste de la surveillance exerc&#233;e dans des &#233;tablissements tels Moulin-Yzeure.    Et le meilleur est &#224; venir&#160;: il s&#8217;agissait d&#8217;une r&#233;cidive.   Un gardien, rest&#233; anonyme, explique &#224;  La Montagne &#160;: &#171;&#160;Les d&#233;tenus savent faire de tout avec n'importe quoi. Une serpette avec une brosse &#224; dents dont les poils ont &#233;t&#233; fondus sur un bout de lame de rasoir&#160;; un poin&#231;on avec un os de poulet,&#160;etc. Et m&#234;me de l'alcool&#160;: C'est aussi courant que les armes ou les t&#233;l&#233;phones portables&#160;&#187;.   &#160;   Ah, les t&#233;l&#233;phone portables&#160;! Cela m&#8217;en rappelle une bien bonne. Vous vous rappelez peut &#234;tre, en septembre dernier, &#224; la maison d&#8217;arr&#234;t de Varces, pr&#232;s de Grenoble (Is&#232;re), l&#8217;histoire dramatique d&#8217;un d&#233;tenu qui avait &#233;t&#233; abattu dans la cour de la promenade par un tireur post&#233; sur une colline en hauteur. Dans les minutes qui avaient suivi, la prison avait &#233;t&#233; gagn&#233;e par un incendie&#8230; et les premiers &#224; avoir appel&#233; les pompiers&#8230; avaient &#233;t&#233; les d&#233;tenus, gr&#226;ce &#224; leurs ill&#233;gaux portables utilis&#233;s depuis les cellules. J&#8217;imagine la t&#234;te du pompier au standard&#160;: &#171;&#160;Bonsoir, il faudrait venir, car ma cellule est menac&#233;e par le feu&#8230;&#160;&#187;   &#160;   Donc, pour All&#232;gre, boire un coup, &#231;a compte. Et comme il est al&#233;atoire de faire entrer de la bibine  via  le parloir, il a install&#233; un alambic dans la cellule.   &#160;   Tout va donc tr&#232;s bien dans les centres de d&#233;tention&#160;: les prisonniers, avec un canon dans le nez, gr&#226;ce &#224; leur alambic, prennent des nouvelles de la famille, gr&#226;ce &#224; leur portable planqu&#233;. C&#8217;est le d&#233;but de la r&#233;insertion, sans grever le budget de l&#8217;Etat.   &#160;   Une attitude finalement m&#233;ritoire, et la commission interne de discipline ne s&#8217;est pas tromp&#233;e, renon&#231;ant &#224; une sanction s&#233;v&#232;re&#160;: Patrice Al&#232;gre a &#233;t&#233; condamn&#233; &#224; huit jours de confinement dans sa cellule, &#160;  c&#8217;est-&#224;-dire qu&#8217;il est priv&#233; de promenade pendant huit jours.   &#160;   Je comprends son soulagement&#160;: il a &#233;vit&#233; la r&#233;primande, qui est devenue, moralement, &#160;  la pire des sanctions.   &#160;       R&#233;primande disciplinaire    
 
 
 
 
        </text>
</document>
