<document>
	<date>2009-11-16</date>
        <title>Distribution d&#8217;argent : Quelles responsabilit&#233;s ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>manifestation</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L'id&#233;e&#160; est venue de New York avec  Bill le renfloueur , qui ce mois de f&#233;vrier, remettait des billets de 50 dollars &#224; ceux qui se pr&#233;sentaient devant son &#171;&#160;Guichet Sauvetage&#160;&#187; install&#233; &#224; Times Square. Un grand succ&#232;s pour l&#8217;organisateur, Leon McNeil, 25 ans, qui &#233;tait tout sauf d&#233;sint&#233;ress&#233;&#160;: son but &#233;tait la promotion d&#8217;un site de petites annonces Internet.   Des dizaines de milliers d&#8217;euros&#8230;   C&#8217;est cette id&#233;e qui a &#233;t&#233; reprise par la soci&#233;t&#233; Rentabiliweb, au nom de sa filiale Mailorama. Gros buzz&#160;: distribution annonc&#233;e de &#171;&#160;dizaines de milliers d&#8217;euros&#160;&#187; r&#233;partis dans cinq mille bourses contenant chacune un tract et un billet de banque d'une valeur comprise entre 5 et 500 euros. Donc, la distribution d&#8217;argent associ&#233;e &#224; une pub. Rendez-vous sur le Champ de Mars, Place Joffre, vers l&#8217;Ecole militaire. Les premiers sont l&#224; d&#232;s 7 heures le matin et la foule devient compacte en fin de matin&#233;e. 7&#160;000 personnes attendent malgr&#233; le froid et la pluie. L&#8217;organisation semble plus que l&#233;g&#232;re, avec &#224; peine quelques dizaines de personnes. A 11 heures, la pr&#233;fecture demande de renoncer &#224; la distribution, et la soci&#233;t&#233; s&#8217;ex&#233;cute. Vous connaissez la suite. La foule est cramoisie de col&#232;re, et &#231;a d&#233;g&#233;n&#232;re en violences contre de personnes et contre les biens, essentiellement les commerces du quartier. &#171;&#160;Suite &#224; des troubles majeurs &#224; la circulation dans le secteur Champ de Mars et d'importants mouvements de foule, la Pr&#233;fecture de police de Paris a demand&#233; &#224; l'organisateur (...) de ne pas proc&#233;der &#224; la distribution d'argent&#160;&#187;, a d&#233;clar&#233; &#224; l'AFP la Pr&#233;fecture de police.   Sur le plan moral ou soci&#233;tal, cette histoire est navrante. Et ces images font le tour du monde&#8230; Essayons ici d&#8217;y voir plus clair sur le plan du droit.   Distribuer de l&#8217;argent, est-ce l&#233;gal&#160;?   Tout part du Code mon&#233;taire et financier, qui est en quelque sorte le code de l&#8217;argent, et sp&#233;cialement de l&#8217;article R. 162-3&#160;: &#171;&#160;Le fait d'utiliser comme support d'une publicit&#233; quelconque des pi&#232;ces de monnaie ou des billets de banque ayant cours l&#233;gal en France ou &#233;mis par les institutions &#233;trang&#232;res ou internationales habilit&#233;es &#224; cette fin est r&#233;prim&#233; conform&#233;ment &#224; l'article R. 642-4 du code p&#233;nal.&#160;&#187; Cet article permet le prononc&#233; d&#8217;une amende pr&#233;vue pour les contraventions de 2e classe, soit 150 &#8364;. Vis-&#224;-vis des personnes morales, donc la soci&#233;t&#233;&#160;organisatrice, le juge peut ordonner &#171;&#160;la confiscation de la chose qui a servi ou &#233;tait destin&#233;e &#224; commettre l'infraction ou de la chose qui en est le produit&#160;&#187;, et  &#160; la confiscation commence par &#171;&#160;les signes mon&#233;taires&#160;&#187;, donc les billets.   Donc, on peut faire des cadeaux, qui constituent &#224; un avantage financier imm&#233;diat, genre une remise commerciale. C&#8217;est licite car li&#233; &#224; une vraie op&#233;ration commerciale. On peut &#160;  aussi remettre, en dehors de toute op&#233;ration, des billets ou de la monnaie, mais cette distribution doit &#234;tre exempte de tout caract&#232;re publicitaire. Ce qui limite la man&#339;uvre &#224; l&#8217;altruisme parfait, anonyme et sans condition. On peut toujours r&#234;ver. Le droit civil, plein sagesse, s&#8217;est toujours m&#233;fi&#233; des donations. Les vraies sont rares, alors que nombre de &#171;&#160;donations&#160;&#187; reposent sur des contreparties cach&#233;es plus ou moins sympathiques.   Je r&#233;sume&#160;: l&#8217;op&#233;ration projet&#233;e &#233;tait ill&#233;gale, mais elle n&#8217;a finalement pas eu lieu. Il reste l&#8217;intention et les pr&#233;paratifs, mais il n'y a pas eu de commencement d&#8217;ex&#233;cution. Or, la tentative de contravention n&#8217;est pas punissable  (Code p&#233;nal, art. 121-4).  Rien &#224; faire de ce c&#244;t&#233; l&#224;.  &#160;   Faut-il une autorisation pour une manifestation ?   La r&#233;f&#233;rence est le d&#233;cret-loi du 23 octobre 1935. Les manifestations organis&#233;es par des particuliers avec usage de la voie publique doivent faire l&#8217;objet, non pas d&#8217;une autorisation, mais d&#8217;une  d&#233;claration . C&#8217;est l&#8217;article 1&#160;: &#171;&#160;Sont soumis &#224; l&#8217;obligation d&#8217;une d&#233;claration pr&#233;alable tous cort&#232;ges, &#233;fil&#233;s et rassemblements de personnes, et, d&#8217;une fa&#231;on g&#233;n&#233;rale, toutes manifestations sur la voie publique.&#160;&#187;   Le pr&#233;fet peut interdire la manifestation s'il estime qu'elle est de nature &#224;  troubler l'ordre public , dans les conditions de l&#8217;article 3&#160;: &#171;&#160;Si l&#8217;autorit&#233; investie des pouvoirs de police estime que la manifestation projet&#233;e est de nature &#224; troubler l&#8217;ordre public, elle l&#8217;interdit par un arr&#234;t&#233; qu&#8217;elle notifie imm&#233;diatement aux signataires de la d&#233;claration au domicile &#233;lu&#160;&#187;.   Les organisateurs affirment avoir eu l&#8217;autorisation de la pr&#233;fecture. Fatal error&#160;! Les pr&#233;fectures qui autorisent les manifestations, ce sont d&#8217;autres pays et d&#8217;autres m&#339;urs&#8230; Ici, c&#8217;est un r&#233;gime d&#233;claratif. Le manifestant, qui d&#233;fend la libert&#233; d&#8217;opinion, n&#8217;a heureusement pas &#224; demander l&#8217;autorisation &#224; l&#8217;Etat. Le gouvernent peut interdire, mais il n&#8217;autorise pas.   La pr&#233;fecture pouvait elle interdire la manifestation&#160;?   La pr&#233;fecture avance deux arguments pour expliquer qu&#8217;elle n&#8217;ait pas d&#233;livr&#233; d&#8217;interdiction&#160;: la manifestation &#233;tait statique et l&#8217;infraction susceptible d&#8217;&#234;tre commise n&#8217;&#233;tait qu&#8217;une contravention. Je ne suis pas convaincu.   Imaginons que la demande soit faite par Dieudonn&#233;, pour un happening. Il serait difficile d&#8217;interdire, car si cette manifestation peut &#234;tre l&#8217;occasion de propos sanctionn&#233;s par la loi, on n&#8217;en sait rien &#224; l&#8217;avance. De plus, le show a un contenu qui ne se r&#233;sume pas &#224; des propos litigieux. S&#8217;il y a d&#233;rapage, des poursuites peuvent &#234;tre engag&#233;es, et question trouble &#224; l&#8217;ordre public, deux cars de CRS eu peu visibles sont dissuasifs. &#160;   Ici, c&#8217;est bien diff&#233;rent, car la manif se r&#233;sume &#224; la commission de l&#8217;infraction&#160;: la distribution d&#8217;argent &#224; des fins publicitaires. Il n&#8217;existe aucun contenu, aucune id&#233;e &#224; d&#233;fendre. Et dans le contexte de novembre 2009, annoncer des distributions d&#8217;argent, jusqu&#8217;&#224; 500 &#8364;, et de nature &#224;&#160;attirer du monde. Bref, le trouble &#224; l&#8217;ordre public &#233;tait &#224; pr&#233;visible apr&#232;s cette pub Internet tous azimuts, propre &#224; r&#233;unir une foule nombreuse et peu connue.  &#160;   La jurisprudence est lib&#233;rale, car elle demande &#224; la pr&#233;fecture de prendre toutes les mesures appropri&#233;es pour pr&#233;venir les  risque s de d&#233;sordres susceptibles d'&#234;tre occasionn&#233;s avant de pouvoir prendre une mesure d&#8217;interdiction  ( 12 novembre 1997, N&#176; 169295,   Communaut&#233; tib&#233;taine en France et ses amis).  Ici, le risque pour l&#8217;ordre public est certain, et personne ne peut r&#233;pondre pour la foule qui va s&#8217;amasser. Surtout, la manifestation qui n&#8217;&#233;tait que la commission d&#8217;une infraction. Si la distribution avait commenc&#233;, les policiers auraient pu dresser proc&#232;s-verbal, pour violation de l&#8217;article R. 162-3&#160;du Code mon&#233;taire et financier et &#160;  R. 642-4 du code p&#233;nal.&#160;Alors, je ne crois pas que l&#8217;on ait de jurisprudence, mais le pr&#233;fet ne commet-il pas une faute en n&#8217;interdisant pas une manifestation qui n&#8217;est qu&#8217;une infraction&#160;?  &#160; Franchement, &#231;a se plaide&#8230;   &#160;   Qui sera sanctionn&#233;&#160;?  &#160;   &#160;   Une dizaine de personnes ont &#233;t&#233; arr&#234;t&#233;es et pr&#233;sent&#233;es au tribunal correctionnel pour violence sur les personnes ou atteintes aux biens. Il y aura dans l&#8217;imm&#233;diat des condamnations p&#233;nales, en fonction des preuves recueillies.   &#160;   Les organisateurs, eux ne risquent rien, car ils ne sont pas impliqu&#233;s dans ces violences. La loi post 68 dite &#171;&#160;loi anti-casseur&#160;&#187;, loi n&#176; 70-480 du 8 juin 1970 reposait sur un principe de responsabilit&#233; collective et permettait de punir &#171;  les instigateurs, les organisateurs ainsi que toute personne ayant figur&#233; parmi les membre d&#8217;un groupe, qu&#8217;ils aient pris part ou non &#224; des actions violentes contre les biens ou les personnes &#187;. Elle  a &#233;t&#233; abrog&#233;e par la loi &#160;  n&#176;&#160;81-1134 du 23 d&#233;cembre 1981.   &#160;   Qui va payer&#160;?   &#160;   Premi&#232;res sur la ligne, les personnes reconnues coupables pour les dommages qu&#8217;elles ont caus&#233;s. Il faut pour cela que la victime se manifeste aupr&#232;s du tribunal, en se constituant partie civile.   &#160;   Ensuite l&#8217;assureur. Si les victimes sont assur&#233;es, elles doivent avant toute choses r&#233;gulariser une d&#233;claration de sinistre, et c&#8217;est leur assureur qui, apr&#232;s les avoir indemnis&#233;s, agira contre les auteurs. En pratique, tout va d&#233;pendre du contrat et de la r&#233;daction de la police. Par principe, l&#8217;assureur n&#8217;indemnise pas en cas d&#8217;&#233;meute. Mais il faut lire attentivement les d&#233;finitions du contrat, et un fait d&#233;linquant d&#233;termin&#233; commis &#224; l&#8217;occasion d&#8217;une &#233;meute, n&#8217;est pas forc&#233;ment une &#233;meute&#160;!   &#160;   L&#8217;organisateur&#160;? Difficile &#224; envisager, car la manifestation n&#8217;&#233;tait pas interdite, et les d&#233;gradations ne sont pas de son fait.   &#160;   L'Etat&#160;? Ca parait difficile mais la discussion est int&#233;ressante.   &#160;   On songe d&#8217;abord &#224;   l'article L.  2216-3  du code g&#233;n&#233;ral des collectivit&#233;s territoriales : &#171;&#160;L'Etat est civilement responsable des d&#233;g&#226;ts et dommages r&#233;sultant des crimes et d&#233;lits commis, &#224; force ouverte ou par violence, par des attroupements ou  rassemblements  arm&#233;s ou non arm&#233;s, soit contre les personnes, soit contre les biens&#160;&#187;. Un r&#233;gime int&#233;ressant, car c&#8217;est un cas de responsabilit&#233; sans faute&#160;: il suffit de prouver le fait et le lien de causalit&#233;. Oui, mais voil&#224;, la jurisprudence est tr&#232;s restrictive. Il faut que les dommages rev&#234;tent un caract&#232;re accidentel et surviennent &#224; l'occasion de l'action dont la finalit&#233; n'&#233;tait pas de causer des dommages aux tiers.  (CAA Nancy, 2 avril 2009 ,   N&#176; 08NC00275).   Le truc, c&#8217;est l&#8217;attroupement qui d&#233;rape, et non pas un fait d&#233;linquant d&#233;termin&#233; &#224; l'occasion d'un attroupement. Ainsi, le texte n&#8217;a pas jou&#233; pour les &#233;meutes de 2005, car les destructions n&#8217;&#233;taient pas la cons&#233;quence des d&#233;bordements, mais de faits d&#233;linquants intentionnels. Ce texte est inapplicable &#224; notre affaire.   &#160;   Reste alors le plus classique&#160;: la responsabilit&#233; de l&#8217;Etat pour l&#8217;activit&#233; des services de police administrative, mais il faut alors prouver la faute lourde. On y arrive : &#171;&#160; La responsabilit&#233; de l'Etat est en l'esp&#232;ce engag&#233;e, pour les deux tiers, en raison de la  faute  commise par le pr&#233;fet en ne pr&#233;voyant pas un service d' ordre  appropri&#233; et de la  faute   lourde  commise par le personnel de  police  pr&#233;sent sur les lieux en ne s'opposant pas &#224; l'envahissement de la marquise par de nombreux spectateurs&#160;&#187;  (Conseil d'Etat 9 mars 1966 ,   N&#176; 62647).  De m&#234;me pour l&#8217;insuffisance d&#8217;un service d'ordre &#224; l&#8217;occasion d&#8217;un festival, avec ensuite des d&#233;gradations pour un riverain  (CAA Lyon, 28 mars 1996 ,   N&#176; 95LY00244).   &#160;   Alors, un recours peut-il &#234;tre envisag&#233; ? Ne pas interdire une manifestation qui n&#8217;&#233;tait que la commission d&#8217;une infraction, avec des organisateurs tr&#232;s l&#233;gers et des r&#233;actions impr&#233;visibles d&#8217;une foule inconnue, ce n&#8217;est pas le bon fonctionnement du service. Le truc &#233;tait tellement foireux que la pr&#233;fecture a demand&#233; de tout arr&#234;ter avant le d&#233;but d&#8217;ex&#233;cution. Mais les informations du matin n&#8217;avaient rien de bien extraordinaire. Il aurait pr&#233;f&#233;rable de creuser le dossier, et de d&#233;cider un peu plus t&#244;t. Admettons que nous approchons de la faute. Mais &#231;a ne suffit pas, car il faut prouver que c&#8217;est l&#224; une faute lourde. Impossible d&#8217;en dire davantage sans conna&#238;tre les pi&#232;ces du dossier, mais quand m&#234;me,&#8230; Laisser cette manifestation l&#224;, avec ces organisateurs l&#224;, pour commettre une infraction dans un contexte moral puant, je trouve &#231;a tr&#232;s discutable... 
 
 
 
 
        </text>
</document>
