<document>
	<date>2007-12-12</date>
        <title>Divorcer sans avocat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>famille</tag>
                <tag>juge</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Divorcer sans avocat&#160;: en voil&#224; une bonne id&#233;e&#160;! Sauf que ce n&#8217;est pas si simple&#8230;   &#160;   &#160;   Quand il n&#8217;y pas de contentieux, pourquoi passer par le juge&#160;? Les notaires sont des officiers minist&#233;riels, ce qui n&#8217;est pas rien. Conseillers naturels des familles, ils exercent dans le cadre de la loi, et de leur d&#233;ontologie. Le divorce sera plus simple, moins co&#251;teux. Que des avantages.   &#160;   &#160;   Seulement, &#231;a coince.   &#160;   &#160;   Un fromage pour les avocats&#160;?   Ce n&#8217;est pas enti&#232;rement faux, mais c&#8217;est tr&#232;s r&#233;ducteur. Avec la loi nouvelle -  loi n&#176; 2004-439 du 26 mai 2004 applicable depuis le 1&#176; janvier 2005 &#8211; le syst&#232;me est bien simplifi&#233;, car la proc&#233;dure ne comporte qu&#8217;une seule audience. Ce qui signifie que, si tout est effectivement bien OK entre les &#233;poux, la facture ne doit pas &#234;tre bien lourde. Et les notaires n&#8217;envisagent pas d&#8217;exercer &#224; titre gratuit.   &#160;   &#160;   Une proc&#233;dure inutile&#160;?  Quand tout s&#8217;est bien pass&#233;, c&#8217;est le sentiment qui se d&#233;gage. Mais, il faut se demander si, justement, ce n&#8217;est pas cette proc&#233;dure, - cette mani&#232;re de proc&#233;der &#8211; qui permet que cela se passe bien. L&#8217;avocat a une comp&#233;tence de principe en droit de la famille, alors que la pratique des notaires concerne le patrimoine. Et le passage devant le juge permet de v&#233;rifier, dans un moment de solennit&#233;, en t&#234;te-&#224;-t&#234;te, qu&#8217;il y a bien consentement &#224; la proc&#233;dure, tant pour le principe que pour les modalit&#233;s.&#160; &#160;   &#160;   &#160;   Une Justice encombr&#233;e&#160;?  Les statistiques ne disent rien &#224; celui qui ne sait les interpr&#233;ter. Sur 155.000 divorces prononc&#233;s chaque ann&#233;e, soit 13% de jugements rendus, 60% le sont par consentement mutuel. Certes&#160;! Mais comme toute la proc&#233;dure a &#233;t&#233; r&#233;dig&#233;e par l&#8217;avocat, et que le juge ne rend qu&#8217;une ordonnance d&#8217;homologation, g&#233;n&#233;reusement sortie de l&#8217;ordinateur, o&#249; est la perspective de &#171;&#160;d&#233;sengorgement&#160;&#187;&#160;?   &#160;   &#160;   Un divorce apais&#233;&#160;?  Il y a bien longtemps que les proc&#233;dures par consentement mutuel se passent bien. A d&#233;faut, c&#8217;est une autre proc&#233;dure qui est choisie. Mais, si personne ne songe &#224; dramatiser, pourquoi ne pas solenniser un moment aussi important, et s&#8217;assurer le conseil de l&#8217;avocat et la garantie du juge. Ceux qui pr&#233;f&#232;re la simplification des relations, peuvent s&#8217;orienter vers le Pacs&#160;: selon l&#8217;article  &#160; 515-7 du Code civil,  il est possible &#224; l&#8217;un des pacs&#233;s de signifier la rupture &#224; l&#8217;autre sans motif, et par courrier.   &#160;   &#160;   Et puis toujours cette manie de bricoler les lois, sans m&#234;me leur laisser le temps de vivre&#160;: la derni&#232;re r&#233;forme n&#8217;a pas trois ans. La question du divorce sans juge avait &#233;t&#233; discut&#233;e pour ses avantages apparents, et &#233;cart&#233;e pour ses inconv&#233;nients bien r&#233;els. Le fait que le projet ressorte du tiroir &#224; l&#8217;initiative du ministre du Budget et des Comptes publics, Eric Woerth, ajoute une petite note cocasse. J&#8217;y vois une nouvelle &#233;tape dans la recherche d&#8217;une justice renvoy&#233;e &#224; l&#8217;utilitarisme.   &#160;   &#160;   Reste un hiatus. Les cris outrag&#233;s de la profession d&#8217;avocat, alors que tant d&#8217;autres r&#233;formes  &#160; remettant durement en cause les droits de personnes &#8211; comme par exemple la derni&#232;re loi sur le regroupement familial &#8211; sont accueillies avec distance et s&#233;r&#233;nit&#233;, peuvent conduire &#224; penser que les int&#233;r&#234;ts des plaideurs ne sont pas seuls en jeu&#8230; 
 
 
 
 
        </text>
</document>
