<document>
	<date>2010-10-18</date>
        <title>Doctorat light pour les fr&#232;res Bodganoff</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>recherche</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Grichka et Igor Bogdanoff sont des scientifiques. Compl&#232;tement allum&#233;s, certes, mais il leur a &#233;t&#233; d&#233;cern&#233; le plus haut dipl&#244;me universitaire,&#160;le doctorat, et &#231;a, c'est du lourd.&#160;C&#8217;&#233;tait en 1999 et leurs th&#232;ses de doctorat traitaient des &#171;&#160;aspects math&#233;matiques et physiques de l'origine de l'Univers&#160;&#187;.   Ca n&#8217;avait pas &#233;t&#233; tout seul. A l&#8217;issue de la pr&#233;sentation, le 26 juin 1999, le doctorat avait &#233;t&#233; d&#233;cern&#233; &#224; Grichka, mais &#224; condition qu&#8217;il revoie son manuscrit. Igor a essuy&#233; un refus, et il lui avait &#233;t&#233; demand&#233;&#160;de publier deux articles et de reprendre&#160;son texte pour&#160;une nouvelle soutenance, ce qui lui a permis de devenir docteur en 2002.   A l&#8217;&#233;poque la d&#233;livrance de ces titres&#160; au jumeaux, qui avaient fait appr&#233;cier leur rigueur scientifique via  Temps X , de la cha&#238;ne culturelle TF1, avaient fait un peu tousser, et le CNRS avait saisi le Comit&#233; national de la recherche scientifique.   Conclusions en novembre 2003&#160;: &#171; Ces th&#232;ses n'ont pas de valeur scientifique&#160;&#187;. Un jugement qui ressemble &#224; une corde&#8230;   Pour Grichka, &#231;a se joue au karcher : &#171; Aucun r&#233;sultat math&#233;matique n'est d&#233;montr&#233; ; d'ailleurs la rigueur math&#233;matique est &#233;trang&#232;re &#224; la r&#233;daction de ce texte. Le jury a constat&#233; l'insuffisance des connaissances en physique de l'auteur et a disqualifi&#233; la partie physique comme &#233;tant trop sp&#233;culative. La commission trouve &#171;&#160;insolite le fait qu'&#224; la suite de ce constat, le jury ait pu juger ce manuscrit digne d'un doctorat en math&#233;matiques&#160;&#187;. Insolite...   Igor se fait r&#233;tamer avec la m&#234;me force&#160;: &#171;&#160;Si au lecteur non averti le style du manuscrit de th&#232;se de M. Igor Bogdanoff peut rappeler celui de certains travaux de physique th&#233;orique traitant de l'origine de l'univers, il ne s'agit cependant que d'une illusion. Rarement aura-t-on vu un travail creux habill&#233; avec une telle sophistication&#160;&#187;, et le rapport d&#233;non&#231;ait un &#171;&#160;dysfonctionnement&#160;&#187; dans le processus d'&#233;valuation des doctorants.   Daniel Sternheimer, directeur de recherche au CNRS, qui avait dirig&#233; th&#232;se des fr&#232;res Bogdanov &#224; l&#8217;universit&#233; de Bourgogne, affirme que &#171; pour leurs th&#232;ses, toute la proc&#233;dure a &#233;t&#233; conforme &#224; la r&#233;glementation en vigueur, appliqu&#233;e parfois avec s&#233;v&#233;rit&#233; &#187;. Pour suivre la proc&#233;dure, on peut faire confiance &#224; un universitaire. Mais pour le contenu, &#231;a ressemble au vide sid&#233;ral. Ces travaux ne sont jamais cit&#233;s, et les ouvrages grand public qui ont suivi se sont faits assaisonner comme ignorant les bases de la connaissance. Et maintenant, c'est la publication de ce rapport...   Tout ceci est f&#226;cheux, mais je crois que &#231;a l&#8217;est plus pour le CNRS et les th&#233;sards que pour les jumeaux Bogdanoff. Car le rapport accusateur avait &#233;t&#233; enterr&#233;, et c&#8217;est une autre publication scientifique,  Marianne,  qui sept ans plus tard le publie.   Les questions sont simples&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Comment le CNRS peut-il valider comme th&#232;se de doctorat des travaux non scientifiques&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Et comment la preuve du caract&#232;re non scientifique d&#8217;une th&#232;se par un organe aussi prestigieux que le Comit&#233; national de la recherche scientifique peut-elle rester sans suite&#160;?   De tels d&#233;rapages devraient en toute logique conduire &#224; un joli coup de balais dans ces labos empoussi&#233;r&#233;s, par respect pour l&#8217;institution, pour le public, et pour les vrais chercheurs qui se d&#233;carcassent. Bien entendu, il ne se passera rien. Si&#160;: on va s&#251;rement demander au Comit&#233; national de la recherche scientifique de faire un rapport pour savoir pourquoi son rapport de 2003 n&#8217;a pas &#233;t&#233; suivi d&#8217;effet. Rendez-vous dans dix ans.     Jury de th&#232;se au CNRS 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
