<document>
	<date>2011-08-10</date>
        <title>Donald Rumsfeld, le tortionnaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>torture</tag>
                <tag>irak</tag>
                <tag>bush</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Le grand humaniste Donald Rumsfled est d&#233;fendu par Obama, au nom de la continuit&#233; de l&#8217;Etat, et &#231;a fait une gamelle de plus. La cour f&#233;d&#233;rale d'appel de Chicago, a autoris&#233; deux Am&#233;ricains &#224; poursuivre Donald Rumsfeld, car ils ont &#233;t&#233; tortur&#233;s en 2006, lors de leur d&#233;tention en Irak par l'arm&#233;e am&#233;ricaine, dans le cadre des ordres donn&#233;s par le beau Donald.  
 Les deux plaignants,  Donald Vance et Nathan Ertel, &#233;taient employ&#233;s d'une soci&#233;t&#233; de s&#233;curit&#233; irakienne priv&#233;e, la Shield Group Securit. Le FBI, qui enqu&#234;tait sur des faits de corruption et de trafic d&#8217;armes, avait obtenu leur coop&#233;ration, mais &#224; force de suppositions g&#233;niales, le FBI s&#8217;est convaincu que tous deux &#233;taient en fait des comploteurs. Ils ont &#233;t&#233; arr&#234;t&#233;s, plac&#233;s au secret au camp Cropper, situ&#233; pr&#232;s de l'a&#233;roport de Bagdad, tortur&#233;s par l&#8217;arm&#233;e am&#233;ricaine puis rel&#226;ch&#233; au bout de soixante jours, sans charge. Ce n&#8217;&#233;tait qu&#8217;une erreur et tout le monde peut se tromper, non&#160;?  
 Les juges de Chicago pr&#233;cisent&#160; : &#171; Au-del&#224; des conditions extr&#234;mes de leur d&#233;tention, les plaignants affirment qu'ils ont &#233;t&#233; menac&#233;s physiquement, qu'ils ont subi de mauvais traitements et ont &#233;t&#233; agress&#233;s par leurs ge&#244;liers, des officiers am&#233;ricains dont l'identit&#233; reste inconnue. Ils racontent par exemple qu'on leur a fait porter une cagoule, qu'on a entour&#233; leurs t&#234;tes de serviettes de bain, puis qu'on les a jet&#233;s contre les murs, alors qu'ils avaient les yeux band&#233;s, pendant les interrogatoires&#160;&#187;. Le grand et beau Donald, peut-&#234;tre un peu f&#226;ch&#233; d&#8217;avoir si bien d&#233;clar&#233; qu&#8217;il savait o&#249; se trouvaient les armes de destruction massives, avait, le premiers, autoris&#233; les services &#224; recourir &#224; la torture. Pourquoi&#160;? Parce que. 
 Oui, mais voil&#224;&#160;; Il n&#8217;existe pas de norme juridique plus prot&#233;g&#233;e que l&#8217;interdiction de la torture, qui&#160;int&#232;gre le  jus cogens.  La r&#232;gle s&#8217;applique en l&#8217;absence de texte et m&#234;me contre les textes, car elle est une r&#232;gle coutumi&#232;re, et du cercle le plus prot&#233;g&#233;.  
 Le Comit&#233; des Droits de l&#8217;Homme, qui d&#233;pend d&#8217;une instance qu&#8217;a toujours ignor&#233; Rumsfeld, l&#8217;ONU, l&#8217;a dit tr&#232;s clairement.  
 &#171;&#160;Le caract&#232;re absolu de l&#8217;interdiction de la torture tel qu&#8217;il est issu du droit des trait&#233;s est renforc&#233; par son statut de  jus cogens , un statut plus &#233;lev&#233;, car l&#8217;obligation s&#8217;impose alors &#233;galement au titre du droit coutumier international. Le statut de  jus cogens  fait r&#233;f&#233;rence au caract&#232;re p&#233;remptoire et fondamental de l&#8217;obligation, ce qui est, selon la Cour internationale de Justice, intransgressible&#160;&#187;.  
 &#171;&#160;Le Comit&#233; r&#233;affirme aussi que, m&#234;me dans le cas d&#8217;un danger public exceptionnel, aucune d&#233;rogation n&#8217;est autoris&#233;e. Le Comit&#233; fait observer &#233;galement qu&#8217;aucune raison, y compris l&#8217;ordre d&#8217;un sup&#233;rieur hi&#233;rarchique ou d&#8217;une autorit&#233; publique, ne saurait &#234;tre invoqu&#233;e en tant que justification ou circonstance att&#233;nuante pour excuser une violation de l&#8217;article 7&#160;&#187;.  
 C&#8217;est aussi l&#8217;analyse du Comit&#233; contre la torture.  
 &#171;&#160;Soulignant que les conditions qui donnent naissance aux peines ou traitements cruels, inhumains ou d&#233;gradants facilitent souvent la torture et, partant, que les mesures requises pour pr&#233;venir la torture doivent &#234;tre appliqu&#233;es pour pr&#233;venir les peines ou traitements cruels, inhumains ou d&#233;gradants, le Comit&#233; estime de m&#234;me que l&#8217;interdiction des mauvais traitements est, en vertu de la Convention, non susceptible de d&#233;rogation&#160;&#187;.  
 La lutte contre le crime a toujours progress&#233; par n&#233;cessit&#233; de poursuivre les criminels les plus retords, et je t&#8217;adresse donc mes remerciements sinc&#232;res, mon veux Donald, en esp&#233;rant bient&#244;t te voir devant tes juges, et apr&#232;s en prison. Ce ne sera que justice.  
 
 Le crime ne paie plus ? 
 
 
 
 
        </text>
</document>
