<document>
	<date>2015-04-18</date>
        <title>Drame de Calais : De tr&#232;s saines r&#233;actions dans la presse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Bien content de ce passage au kiosque de la gare de Strasbourg ce matin. Alors que tant  d&#8217;excit&#233;s au cerveau atrophi&#233;  &#8211; avec Wauquiez et Le Pen qui font la t&#234;te en course &#8211; d&#233;blat&#232;rent sur la justice, montrant surtout qu&#8217;ils n&#8217;ont jamais r&#233;fl&#233;chi &#224; ce qu&#8217;est un crime, j&#8217;ai pleinement appr&#233;ci&#233;, dans le train du retour, deux excellents &#233;ditoriaux que je vous livre tel quel. Merci &#224; eux, et vivement la prochaine vir&#233;e &#224; Strasbourg ou Nancy. 
 
 
 &#171;&#160;Ne pas se tromper de combat&#160;&#187;, par Didier Rose 
 &#160; 
 L'horreur absolue du meurtre d'une fillette &#224; Calais ne doit pas faire perdre raison.&#160; Les voix un peu trop fortes qui s'en prennent au fonctionnement judiciaire sont mauvaises conseill&#232;res . Les remises de peine ne sont pas des gentillesses aux condamn&#233;s. En incitant les d&#233;tenus &#224; amender leur comportement, &#224; se conformer aux r&#232;gles, on am&#233;liore leurs chances de r&#233;insertion. Par-l&#224;, on diminue le risque de r&#233;cidive. Plus la peine est longue, son r&#233;gime s&#233;v&#232;re, sa fin inorganis&#233;e, moins la m&#233;canique p&#233;nitentiaire &#233;vite la r&#233;p&#233;tition criminelle.&#160; 
 M&#234;me si cela est difficile &#224; entendre &#224; un moment aussi p&#233;nible, les remises de peine aident &#224; r&#233;duire le niveau g&#233;n&#233;ral de malheur et de violence. En quoi une d&#233;tention men&#233;e jusqu'&#224; sa derni&#232;re minute aurait-elle garanti que le suspect de Calais ne rechute &#224; une autre date, plus tardive ? Ne pas se tromper de combat. Ni de cibles. Comme il est d&#233;magogique d'accabler les juges, il est excessif d'accuser la police de laxisme avec les &#233;trangers. Certaines associations se plaignent assez des contr&#244;les aux fronti&#232;res et des proc&#233;dures de reconduite lorsque le droit n'a pas &#233;t&#233; respect&#233;.&#160; 
 La libre circulation permise par les accords de Schengen ne constitue pas une menace &#224; la s&#233;curit&#233;. En revanche, l'absence de relais judiciaires d'un &#201;tat &#224; l'autre s'av&#232;re dommageable. M&#234;me quand une interdiction de territoire est applicable, on constate que la persistance de fronti&#232;res administratives peut emp&#234;cher des coop&#233;rations efficaces. Le drame de Calais ne doit pas ouvrir le proc&#232;s en incomp&#233;tence de l'appareil d'&#201;tat. Il suscite une l&#233;gitime indignation. La bonne r&#233;action n'est pas de vouloir des murs autour du pays, pour le placer comme en prison. Elle est de resserrer les rangs contre l'abomination. En accordant collectivement cr&#233;dit et valeur au mot justice. 
 &#160; 
 
 &#171;&#160; De minables calculs politiques&#160;&#187;, Philippe Waucampt 
 &#160; 
 Tout est odieux dans ce fait divers. Le viol et le meurtre d'une gamine adorable qui avait toute la vie devant elle.&#160; Le profil pour le moins heurt&#233; du coupable &#160;qui, si l'on ose dire, a vraiment la t&#234;te de l'emploi. Le parcours du susdit qui, entre&#160; Pologne &#160;et Calaisis, pose &#233;videmment nombre de questions relatives &#224; la remise de peine, au traitement des r&#233;cidivistes et &#224; la libre circulation de ces joyeux humanistes dans l'espace europ&#233;en. Et enfin&#160; le traitement de cette affaire par l'opposition &#160;qui, sans vergogne, s'est pr&#233;cipit&#233;e sur le cadavre de la pauvre Chlo&#233; dans le seul but de "se faire "&#160; Christiane Taubira .&#160; 
 On ne peut qu'&#234;tre &#233;mus par&#160; la r&#233;action de la population de Calais qui, hier soir, a d&#233;fil&#233; silencieusement &#224; travers la ville . Encore une de ces marches blanches qui, depuis l'affaire Dutroux, ne cessent de rappeler que ce sont les plus fr&#234;les, les plus innocents, les plus vuln&#233;rables qui tombent dans les filets de cette cat&#233;gorie de pr&#233;dateurs faisant le bonheur des s&#233;ries t&#233;l&#233;. Pour &#234;tre des fictions, celles-ci n'ont malheureusement qu'&#224; puiser dans ce que leur offre la plus sordide des r&#233;alit&#233;s. 
 Tout de suite, bien s&#251;r, se pose la question de la remise de peine &#224; partir du cas de cet individu qui, condamn&#233; en 2010 &#224; six ans de prison pour agressions dans la m&#234;me r&#233;gion, n'aurait d&#251; sortir que l'ann&#233;e prochaine, &#233;pargnant du m&#234;me coup la vie de la petite Chlo&#233;. On sait que c'est au prix de ce genre de politique p&#233;nale que les gouvernements s'ach&#232;tent une tranquillit&#233; au demeurant fort relative dans des &#233;tablissements p&#233;nitentiaires surpeupl&#233;s. Il n'emp&#234;che que la famille et les proches de la victime ont du mal aujourd'hui &#224; avaler ce type d'argumentation, qui, &#224; leurs yeux, est lu comme une condamnation programm&#233;e de leur fille.&#160; 
 Si la question se pose, on aurait quand m&#234;me aim&#233; que l'UMP ne se rue pas sur cette sordide affaire comme la mis&#232;re sur le bas clerg&#233; breton. Oui, bien s&#251;r, ce drame aurait pu &#234;tre &#233;vit&#233;. Mais la d&#233;lectation &#233;prouv&#233;e par Laurent Wauquiez et consorts &#224; s'offrir le troph&#233;e de Christiane Taubira en r&#233;clamant "le r&#233;armement p&#233;nal" d&#233;montre que la gamine, au fond, tout le monde s'en fout. Et que derri&#232;re les indignations vertueuses se dissimulent de minables calculs politiques. Un peu de d&#233;cence n'aurait fait de mal &#224; personne. 
 *&#160;&#160; *&#160;&#160; * 
 Merci &#224; Didier et Philippe. 
 Oh, les amis vous nous remettez bient&#244;t le couvert &#224; propos de loi de mise sous contr&#244;le de la population que les enfoir&#233;s de l&#8217;UMP-PS vont voter&#160;? &#160; 
 
 
 
 
        </text>
</document>
