<document>
	<date>2015-04-14</date>
        <title>Le droit d&#8217;asile, premi&#232;re source de l&#8217;immigration : un pas dans la bonne direction</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit d'asile</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>cour des comptes</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 La tr&#232;s droiti&#232;re Cour des Comptes nous a livr&#233;  son tract contre le droit d&#8217;asile . C'est un&#160;d&#233;licieux morceau, &#160;des&#160; chiffres &#224; l'&#233;tat brut, ignorant la politique et le social qui, il est vrai, ne rentrent pas dans de jolies petites cases. La Cour des comptes se shoote aux chiffres avec des d&#233;lices de&#160; gourmand , et elle devient la Cour des&#160;Comptabilit&#233;s, et encore la Cour des Comptabilit&#233;s des Riches. 
 Bien s&#251;r, une fois de plus, le probl&#232;me, c&#8217;est les pauvres. Heureusement qu&#8217;on va pouvoir les nourrir  avec les poubelles .  
 Sur le droit d&#8217;asile,&#160;la Cour des Comptabilit&#233;s des Riches a donc livr&#233; un rapport larmoyant non sur ces pauvres gens que la dictature, la mis&#232;re et les guerres occidentales am&#232;nent &#224; rompre avec leur terre pour trouver la pr&#233;carit&#233; en France, mais sur la comptabilit&#233;, v&#233;ritablement pirat&#233;e par les pauvres.  
 Ce rapport, en deux mots&#160;? On atteint 60.000 demandeurs d&#8217;asile soit une forte hausse. Seule une minorit&#233; est admise au titre du statut,&#8230; mais les autres restent apr&#232;s le rejet et tentent de se faire leur place autrement. Seuls 1% des d&#233;bout&#233;s sont expuls&#233;s et chaque ann&#233;e, 40 0000 restent en France, d&#8217;abord comme clandestin. Justice et police sont impuissants. La Cour des comptabilit&#233;s est inconsolable&#160;:  &#171; La politique d'asile est devenue la principale source d'arriv&#233;e d'immigrants clandestins en France&#160;&#187;.  
 Le co&#251;t global serait de plus deux milliards d'euros, ce qui est effectivement un chou&#239;a. Mais sur un PIB de &#160;2 134 milliards d'euros,  on relativise&#8230; Les 2 milliards, &#231;a repr&#233;sente environ huit heures de PIB annuel. On devrait pouvoir supporter le choc&#8230; 
 Surtout, la Cour des Comptabilit&#233;s des Riches, boulevers&#233;e par l&#8217;&#233;motion, a oubli&#233; quelques crit&#232;res compl&#233;mentaires.  
 D&#8217;abord, 40.000 personnes qui vivaient dans la mis&#232;re la plus totale et dans l&#8217;oubli des droits, souvent des victimes de la guerre, ont trouv&#233; une terre d&#8217;accueil o&#249; tout est difficile mais o&#249; ils peuvent avoir une chance. Je leur dis bienvenue, bon courage et merci de votre confiance pour avoir rejoint la grande France. Nous allons tous ensemble faire un joli pays. 
 Ensuite, la Cour des Comptabilit&#233;s des Riches doit bien penser &#224; faire deux colonnes&#160;: d&#233;penses et recettes. Car ces familles nouvelles, qui ont la volont&#233; ardente de prendre leur place dans la vraie vie, co&#251;tent au d&#233;but mais apportent beaucoup par la suite, en innovant et construisant, et nous confortant nos attachements dans le monde. Ces damn&#233;s de pauvres sont nos ambassadeurs de demain, et je rigole trop en pensant &#224; la tronche de nos faiseurs de x&#233;nophobie &#8211; FN, UMP, PS &#8211; quand dans quelques ann&#233;es, d&#8217;autres rapports leur expliqueront que s&#8217;il n&#8217;y avait le travail et les cotisations des enfants de l&#8217;immigration, leur pension de retraite ressembleraient &#224; des pommes frip&#233;es. 
 Enfin la Cour des Comptabilit&#233;s des Riches pourrait jeter un coup d&#8217;&#339;il au-dessus des fronti&#232;res. Elle verrait que l&#8217;Allemagne ne traite pas 60.000 dossiers, mais 100.000, et qu&#8217;elle vit &#231;a pas trop mal. Elle pourrait aussi d&#233;couvrir ce joli pays qu&#8217;est le Liban qui avec 4 millions d&#8217;habitants accueille 2 millions de r&#233;fugi&#233;s. Elle pourrait peut-&#234;tre aussi poser la question de savoir pourquoi le nombre de r&#233;fugi&#233;s s&#8217;accroit, et alors elle pourrait demander des comptes aux Etats qui ont massacr&#233; l&#8217;Afghanistan, l&#8217;Irak, la Libye et la Syrie. Et leur pr&#233;senter l&#8217;addition, au lieu de stigmatiser les pauvres. &#160; 
 
 
 
 
 
        </text>
</document>
