<document>
	<date>2014-01-14</date>
        <title>Vie priv&#233;e des personnes publiques et droit du public d&#8217;&#234;tre inform&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>vie priv&#233;e</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Selon l&#8217;article 9 du Code civil, chacun a droit au respect de sa vie priv&#233;e. Mais  quid &#160;alors du droit &#224; l&#8217;information ? Par exemple si un chef d'Etat, chef des arm&#233;es, dont la compagne a un r&#244;le officiel dans l'exercice du pouvoir, part en goguette sur sa Vespa, pour se pencher vers un tendre amour naissant... La Convention EDH aborde la probl&#233;matique n&#233;e de la contradiction entre l&#8217;article 8 qui prot&#232;ge la vie priv&#233;e et l&#8217;article 10 qui garantit le droit &#224; la libert&#233; d&#8217;expression. Tout est affaire de circonstances, mais la m&#233;thode est bien &#233;labor&#233;e pour rechercher cette conciliation. 
 Deux droits fondamentaux en opposition 
 La protection de la vie priv&#233;e 
 La notion de vie priv&#233;e&#160;comprend des &#233;l&#233;ments se rapportant &#224; l&#8217;identit&#233; d&#8217;une personne, tels que son nom, sa photo, son int&#233;grit&#233; physique et morale. La garantie offerte par l&#8217;article 8 est principalement destin&#233;e &#224; assurer le d&#233;veloppement, sans ing&#233;rences ext&#233;rieures, de la personnalit&#233; de chaque individu dans les relations avec ses semblables. Il existe donc une zone d&#8217;interaction entre l&#8217;individu et des tiers qui, m&#234;me dans un contexte public, peut relever de la vie priv&#233;e. 
 La publication d&#8217;une photo interf&#232;re d&#232;s lors avec la vie priv&#233;e&#160;d&#8217;une personne, m&#234;me si cette personne est une personne publique  (CEDH, Sch&#252;ssel, n&#176;&#160; 42409/98  ; CEDH,&#160;Von Hannover, n&#176; &#160; 59320/00 &#160;; CEDH, Petrina, n&#176;&#160; 78060/01 ).  Une personne, m&#234;me connue du public, peut se pr&#233;valoir d&#8217;une esp&#233;rance l&#233;gitime de protection et de respect de sa vie priv&#233;e&#160; (CEDH, Leempoel, n&#176;  64772/01  ; CEDH, Hachette Filipacchi (Ici Paris) n&#176;  12268/03  ).  
 La libert&#233; d&#8217;expression 
 Un juste &#233;quilibre doit &#234;tre trouv&#233; entre le respect de la vie priv&#233;e  (Conv. Art. 8)  et le droit &#224; la libert&#233; d&#8217;expression  (Conv. Art. 10).  La libert&#233; d&#8217;expression constitue l&#8217;un des fondements essentiels d&#8217;une soci&#233;t&#233; d&#233;mocratique, l&#8217;une des conditions primordiales de son progr&#232;s et de l&#8217;&#233;panouissement de chacun. Elle vaut non seulement pour les &#171;&#160;informations&#160;&#187; ou &#171;&#160;id&#233;es&#160;&#187; accueillies avec faveur ou consid&#233;r&#233;es comme inoffensives ou indiff&#233;rentes, mais aussi pour celles qui heurtent, choquent ou inqui&#232;tent&#160;: ainsi le veulent le pluralisme, la tol&#233;rance et l&#8217;esprit d&#8217;ouverture sans lesquels il n&#8217;est pas de &#171;&#160;soci&#233;t&#233; d&#233;mocratique&#160;&#187;. Telle que la consacre l&#8217;article 10, la libert&#233; d&#8217;expression est assortie d&#8217;exceptions qui appellent toutefois une interpr&#233;tation &#233;troite, et le besoin de la restreindre doit se trouver &#233;tabli de mani&#232;re convaincante  (CEDH,&#160;Handyside, s&#233;rie A n&#176; 24&#160;; CEDH, &#160;Editions Plon, n&#176;  58148/00 &#160;; CEDH,&#160;Lindon, n&#176;  21279/02 &#160;et&#160; 36448/02 ).   
 La presse joue un r&#244;le essentiel que joue la presse dans une soci&#233;t&#233; d&#233;mocratique. Si elle ne doit pas franchir certaines limites, concernant notamment la protection de la r&#233;putation et des droits d&#8217;autrui, il lui incombe n&#233;anmoins de communiquer, dans le respect de ses devoirs et de ses responsabilit&#233;s, des informations et des id&#233;es sur toutes les questions d&#8217;int&#233;r&#234;t g&#233;n&#233;ral. A sa fonction qui consiste a&#768; diffuser des informations et des id&#233;es sur de telles questions s&#8217;ajoute le droit, pour le public, d&#8217;en recevoir. S&#8217;il en allait autrement, la presse ne pourrait jouer son r&#244;le indispensable de &#171;&#160;chien de garde&#160;&#187;  (CEDH, Bladet, n&#176;  21980/93 &#160;; CEDH, Pedersen, n&#176;  49017/99 ).  La libert&#233; d&#8217;expression comprend la publication de photos  (CEDH, &#214;sterreichischer Rundfunk, n&#176;&#160; 57597/00 ). 
 Il s&#8217;agit l&#224; n&#233;anmoins d&#8217;un domaine o&#249; la protection de la r&#233;putation et des droits d&#8217;autrui rev&#234;t une importance particuli&#232;re, les photos pouvant contenir des informations tr&#232;s personnelles, voire intimes, sur un individu ou sa famille  (CEDH, Hachette Filipacchi, n&#176;&#160; 71111/01 &#160;; CEDH, Eerik&#228;inen, n&#176;  3514/02 ) 
 Comment faire la mise en balance ? 
 S&#8217;agissant de la mise en balance du droit &#224; la libert&#233; d&#8217;expression et du droit au respect de la vie priv&#233;e, les crit&#232;res se d&#233;gageant de la jurisprudence qui s&#8217;av&#232;rent pertinents en l&#8217;esp&#232;ce sont &#233;num&#233;r&#233;s ci-apr&#232;s.  
 La contribution &#224; un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral 
 Un premier &#233;l&#233;ment essentiel est la contribution que la parution de photos ou d&#8217;articles dans la presse apporte &#224; un d&#233;bat d&#8217;int&#233;r&#234;t g&#233;n&#233;ral  (CEDH, Von&#160;Hannover&#160;; CEDH, Leempoel).  La d&#233;finition de ce qui fait l&#8217;objet de l&#8217;int&#233;r&#234;t g&#233;n&#233;ral d&#233;pend des circonstances de l&#8217;affaire. La Cour estime n&#233;anmoins utile de rappeler qu&#8217;elle a reconnu l&#8217;existence d&#8217;un tel int&#233;r&#234;t non seulement lorsque la publication portait sur des questions politiques ou sur des crimes commis  (CEDH,&#160;Egeland, n&#176;  34438/04 )  mais &#233;galement lorsqu&#8217;elle concernait des questions relatives au sport ou aux artistes&#160; (CEDH, Nikowitz, n&#176;  5266/03 &#160;; CEDH, Cola&#231;o, n&#176;&#160; 11182/03 &#160;et&#160; 11319/03 &#160;; CEDH, Sapan n&#176;  44102/04 ).  
 La notori&#233;t&#233; de la personne vis&#233;e et l&#8217;objet du reportage Le r&#244;le ou la fonction de la personne vis&#233;e et la nature des activit&#233;s faisant l&#8217;objet du reportage et/ou de la photo constituent un autre crit&#232;re important, en lien avec le pr&#233;c&#233;dent. A cet &#233;gard, il y a lieu de distinguer entre des personnes priv&#233;es et des personnes agissant dans un contexte public, en tant que personnalit&#233;s politiques ou personnes publiques. Ainsi, alors qu&#8217;une personne priv&#233;e&#160;inconnue du public peut pr&#233;tendre &#224; une protection particuli&#232;re de son droit &#224; la vie priv&#233;e, il n&#8217;en va pas de m&#234;me des personnes publiques  (CEDH, Minelli, n&#176;  14991/02 ).  On ne saurait en effet assimiler un reportage relatant des faits susceptibles de contribuer &#224; un d&#233;bat dans une soci&#233;t&#233; d&#233;mocratique, au sujet de personnalit&#233;s politiques dans l&#8217;exercice de leurs fonctions officielles par exemple, &#224; un reportage sur les d&#233;tails de la vie priv&#233;e d&#8217;une personne ne remplissant pas de telles fonctions  (CEDH,  Von&#160;Hannover ) . Si, dans le premier cas, le r&#244;le de la presse correspond &#224; sa fonction de &#171;&#160;chien de garde&#160;&#187; charg&#233;, dans une d&#233;mocratie, de communiquer des id&#233;es et des informations sur des questions d&#8217;int&#233;r&#234;t public, ce r&#244;le para&#238;t moins important dans le second cas. 
 De m&#234;me, si dans des circonstances particuli&#232;res, le droit du public d&#8217;&#234;tre inform&#233; peut m&#234;me porter sur des aspects de la vie priv&#233;e&#160;de personnes publiques, notamment lorsqu&#8217;il s&#8217;agit de personnalit&#233;s politiques, cela n&#8217;est pas le cas, m&#234;me si les personnes vis&#233;es jouissent d&#8217;une certaine notori&#233;t&#233;, lorsque les photos publi&#233;es et les commentaires les accompagnant se rapportent exclusivement &#224; des d&#233;tails de leur vie priv&#233;e&#160;et ont pour seul but de satisfaire la curiosit&#233; du public &#224; cet &#233;gard  (CEDH, Von Hannover&#160;; CEDH, &#160;Standard Verlags).  Dans ce dernier cas, la libert&#233; d&#8217;expression appelle une interpr&#233;tation moins large  (CEDH, Hachette Filipacchi &#8211; Ici Paris) 
 Le comportement ant&#233;rieur de la personne concern&#233;e 
 Le comportement de la personne concern&#233;e avant la publication du reportage ou le fait que la photo litigieuse et les informations y aff&#233;rentes ont d&#233;j&#224; fait l&#8217;objet d&#8217;une publication auparavant constituent &#233;galement des &#233;l&#233;ments &#224; prendre en compte (CEDH,  Hachette Filipacchi &#8211;Ici Paris ). Toutefois, le seul fait d&#8217;avoir coop&#233;r&#233; avec la presse ant&#233;rieurement n&#8217;est pas de nature &#224; priver l&#8217;int&#233;ress&#233; de toute protection contre la publication de la photo litigieuse  (CEDH, Egeland) .  
 Le contenu, la forme et les r&#233;percussions de la publication 
 La fa&#231;on dont la photo ou le reportage sont publi&#233;s et la mani&#232;re dont la personne vis&#233;e est repr&#233;sent&#233;e sur la photo ou dans le reportage peuvent &#233;galement entrer en ligne de compte  (CEDH, Wirtschafts-Trend, n&#176;  66298/01 &#160;et&#160; 15653/02 &#160;; &#160;CEDH, Jokitaipale, n&#176;&#160; 43349/05 ). 
 Les circonstances de la prise des photos 
 On ne peut faire abstraction du contexte et des circonstances dans lesquels les photos publi&#233;es ont &#233;t&#233; prises. A cet &#233;gard, il importe d&#8217;examiner la question de savoir si la personne vis&#233;e a donn&#233; son consentement &#224; la prise et &#224; la publication des photos ou si celles-ci ont &#233;t&#233; faites &#224; son insu ou &#224; l&#8217;aide de man&#339;uvres frauduleuses  (CEDH, Hachette Filipacchi &#8211; Ici Paris&#160;; CEDH, Flinkkil&#228;, n&#176;  25576/04 ).&#160; 
 
 
 
 
 
        </text>
</document>
