<document>
	<date>2014-02-19</date>
        <title>Affaire Hazout : A quoi sert le Conseil de l&#8217;Ordre des M&#233;decins ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;ontologie</tag>
                <tag>m&#233;decine</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Que dira la Cour d&#8217;assises de Paris dans l&#8217;affaire Hazout, ce praticien gyn&#233;cologue renomm&#233;, accus&#233; de viols ? Nous verrons bien, et &#231;a ne tardera pas. La Cour est saisie de faits, et elle doit juger en fonction des d&#233;finitions strictes du Code p&#233;nal, avec chaque fois cette question&#160;: les &#233;l&#233;ments constitutifs de l&#8217;infraction sont-ils r&#233;unis&#160;? Je ne m&#8217;aventure pas sur ce d&#233;bat.   
 Tout autre est la question d&#233;ontologique. Le baiser ou la caresse &#233;taient-ils en fait des agressions, au sens p&#233;nal, ce qui inclut l&#8217;intention d&#233;linquante&#160;? C&#8217;est le d&#233;bat de la Cour d&#8217;assises. Mais, sur le plan  d&#233;ontologique  l&#8217;approche est bien diff&#233;rente, car le m&#233;decin, en toutes circonstances, doit garder une attitude professionnelle, et savoir observer la distance n&#233;cessaire. S&#8217;il passe la limite, en devenant du temps de l&#8217;examen, le pote, l&#8217;amant ou le violeur, il transgresse l&#8217;imp&#233;ratif d&#233;ontologique. C&#8217;est &#224; ce titre que l&#8217;ordre des m&#233;decins se trouve impliqu&#233;. 
 La loi 
 Selon l&#8217; article L. 4121-2 du Code de la Sant&#233; publique, l 'ordre des m&#233;decins veille &#171;&#160;au maintien des principes de moralit&#233;, de probit&#233;, de comp&#233;tence et de d&#233;vouement indispensables &#224; l'exercice de la m&#233;decine&#160;&#187; et &#224; l'observation, par tous ses membres &#171;&#160;des devoirs professionnels, ainsi que des r&#232;gles &#233;dict&#233;es par le code de d&#233;ontologie&#160;&#187;. 
 Selon l&#8217; article L. 4123-1, &#171; &#160; lorsqu'une plainte est port&#233;e devant le conseil d&#233;partemental, son pr&#233;sident en accuse r&#233;ception &#224; l'auteur, en informe le m&#233;decin, le chirurgien-dentiste ou la sage-femme mis en cause et les convoque dans un d&#233;lai d'un mois &#224; compter de la date d'enregistrement de la plainte en vue d'une conciliation. En cas d'&#233;chec de celle-ci, il transmet la plainte &#224; la chambre disciplinaire de premi&#232;re instance avec l'avis motiv&#233; du conseil dans un d&#233;lai de trois mois &#224; compter de la date d'enregistrement de la plainte, en s'y associant le cas &#233;ch&#233;ant&#160;&#187;. 
 Les r&#232;gles ont &#233;t&#233; un peu modifi&#233;es au fil du temps, mais le principe est intangible&#160;: les patients qui entendent d&#233;noncer les comportements de praticiens s&#8217;adressent au conseil d&#233;partemental. Celui g&#232;re la plainte, puis cherche &#224; v&#233;rifier ce que veut le plaignant et qu&#8217;en dit le m&#233;decin. Mais si la plainte du patient a un objet disciplinaire, le conseil d&#233;partemental doit la transmettre au juge ordinal, le conseil r&#233;gional. Si le conseil d&#233;partemental, qui en d&#233;lib&#232;re, estime que la plainte du patient est fond&#233;e, il d&#233;cide alors lui aussi de porter plainte, et le conseil r&#233;gional est saisi des deux plaintes. 
 Pour la loi, tout est simple, mais cette mission est en r&#233;alit&#233; complexe &#224; g&#233;rer. Le conseil d&#233;partemental re&#231;oit nombre de dol&#233;ances plus ou moins incertaines, avec des patients qui veulent t&#233;moigner de dysfonctionnements, r&#233;els ou ressentis, mais ne souhaitent pas &#234;tre eux-m&#234;mes embarqu&#233;s dans une proc&#233;dure. 
 L&#8217;affaire Hazout 
 S&#8217;agissant du Docteur Hazout, le probl&#232;me n&#8217;&#233;tait pas difficile, en droit, pour le conseil d&#233;partemental de l&#8217;ordre de Paris. Les plaintes des patientes &#8211; plus d&#8217;une dizaine d renonc&#233;es et combien d&#8217;autres &#233;gar&#233;es &#8211; mettaient explicitement en cause le comportement professionnel du m&#233;decin, et le conseil d&#233;partemental se devait de transmette les plaintes, qu&#8217;il s&#8217;y associe ou non. Il le devait car il n&#8217;avait pas &#224; se prononcer sur les qualifications p&#233;nales, mais sur l&#8217;attitude d&#8217;un m&#233;decin. Le m&#233;decin gyn&#233;cologue qui, &#224; l&#8217;occasion de l&#8217;examen, drague, embrasse, papouille, caresse, pratique des actes sexuels est en faute, m&#234;me avec le consentement de la patiente. Il y avait donc bien assez pour ouvrir une proc&#233;dure disciplinaire. Sa faute, c&#8217;est de ne pas tenir la distance, de perdre l'attitude du th&#233;rapeute, de confondre les genres. Un m&#233;decin et la patiente peuvent tomber amoureux, mais c&#8217;est en dehors du cabinet, pour une relation de la vraie vie. 
 Les  comptes-rendus  de  l&#8217;audience  d&#8217;hier sont catastrophiques pour l&#8217;ordre, emp&#234;tr&#233; dans ses salades confraternelles et sa suffisance. Je vous laisse lire, c&#8217;est accablant. Le conseil d&#233;partemental exerce une fonction administrative, &#224; la diff&#233;rence du conseil r&#233;gional, qui est une juridiction, et il engage &#224; ce titre sa responsabilit&#233; pour faute. De fait, la Cour administrative de Paris a reconnu que le conseil d&#233;partemental avait engag&#233; sa responsabilit&#233; pour faute. 
 A l&#8217;audience,  le docteur Jean-Louis Thomas, au nom de l'instance ordinale, a pr&#233;sent&#233; ses &#171;&#160; excuses &#160;&#187; aux plaignantes&#160;: &#171;&#160; Je suis personnellement effondr&#233; de voir un dossier comme celui-l&#224;. Je ne peux pas comprendre ce qui s'est pass&#233;. Ce que je peux vous dire, c'est que depuis 2008, nous avons tout mis en ordre pour que de tels faits ne se reproduisent pas&#160;&#187;.   On va faire semblant d&#8217;y croire&#8230; de la part d&#8217;un conseil d&#233;partemental qui est all&#233; jusqu&#8217;&#224; la cour administrative d&#8217;appel de Paris pour soutenir qu&#8217;il n&#8217;avait commis aucune faute, et de la part d&#8217;un ordre dont les instances sont encore massivement masculines. 
 Une structure d&#233;pass&#233;e. Le Conseil d'Etat, expert en fin de vie, devrait s'en pr&#233;occuper.&#160; 
 
 
 
 
 
        </text>
</document>
