<document>
	<date>2011-09-20</date>
        <title>DSK/ Banon : Vers la d&#233;signation d&#8217;un juge d&#8217;instruction</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>viol</tag>
                <tag>victime</tag>
                <tag>juge d'instruction</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Tristane Banon n&#8217;a pas les moyens de se payer les services d&#8217;EuroRSCG, et c&#8217;est tant mieux pour elle&#160;: hier sur Canal+, elle &#233;tait sinc&#232;re, et parlait comme vous et moi. Bonne prestation, et langage convainquant. Mais &#231;a ne suffit pas &#224; faire une proc&#233;dure p&#233;nale. T&#244;t ou tard, un juge d&#8217;instruction sera nomm&#233;, et puis&#160;?  
 Quelle suite &#224; la plainte de Tristane Banon&#160;? 
 Tout indique que la plainte va &#234;tre class&#233;e sans suite. Son avocat a fait le choix curieux d&#8217;une plainte simple aupr&#232;s du procureur de la R&#233;publique. Pourquoi pas&#160;? Cette proc&#233;dure est r&#233;guli&#232;re, et chacun a pu observer que la police a &#233;t&#233; active. Le procureur a transmis &#224; la police, qui a ouvert une enqu&#234;te pr&#233;liminaire. C&#8217;est le cadre normal des enqu&#234;tes de police, mais un cadre un peu p&#233;p&#232;re.  
 L&#8217;avocat s&#8217;est pourtant montr&#233; tr&#232;s pr&#233;sent. 
 Dans les m&#233;dias, oui. Mais, dans la proc&#233;dure, non, et pour une raison simple&#160;: en cas de plainte simple, l&#8217;avocat n&#8217;a aucun r&#244;le. Un avocat existe par les moyens que lui reconnait la loi d&#8217;exercer des droits et de former des recours si ses demandes sont rejet&#233;es. Or, dans la phase polici&#232;re, l&#8217;avocat n&#8217;a aucun droit. &#160;  
 Pourquoi avoir choisi cette plainte simple&#160;? 
 Si je suis na&#239;f, je dirais &#171;&#160;bizarre&#160;&#187;. Comme je ne suis pas totalement na&#239;f, je dis &#171;&#160;volont&#233; de faire de la mousse m&#233;diatique&#160;&#187;. De ce point de vue, c&#8217;est assez r&#233;ussi. S&#8217;agissant des droits de la d&#233;fense, &#231;a affaiblit le dossier, car l&#8217;avocat diff&#232;re l&#8217;exercice des moyens efficaces que le Code de proc&#233;dure p&#233;nale reconnait &#224; la partie civile. On est dans la s&#233;quence m&#233;diatique, et &#231;a fait un peu de peine pour Tristane Banon, qui manifestement souhaiterait &#234;tre dans une d&#233;marche judiciaire.  
 Que pouvait-elle faire&#160;?  
 Au lieu d&#8217;une plainte simple, aupr&#232;s du procureur de la R&#233;publique, elle pouvait se constituer partie civile aupr&#232;s du doyen des &#160;  juges d&#8217;instruction. C&#8217;est un droit certain, d&#232;s lors qu&#8217;elle si dit victime d&#8217;une tentative de viol, qui est un crime. La victime agit par voie d&#8217;action, c&#8217;est-&#224;-dire qu'elle met elle-m&#234;me en mouvement l&#8217;action publique. C&#8217;est un droit tr&#232;s efficace, que connaissent peu de pays.  
 Comment se passe une plainte avec constitution de partie civile&#160;? 
 Le doyen des juges d&#8217;instruction re&#231;oit la plaignante pour quelques formalit&#233;s, et d&#233;signe un juge d&#8217;instruction, qui peut alors agir avec les moyens efficaces des instructions criminelles. Surtout, la plaignante devient partie la proc&#233;dure, alors que dans l&#8217;enqu&#234;te pr&#233;liminaire elle n&#8217;est que t&#233;moin. Elle a acc&#232;s au dossier, et peut demander au juge l&#8217;engagement d&#8217;actes judiciaires utiles &#224; la d&#233;monstration de la v&#233;rit&#233; (CPP, article 81-1). 
 Mais le Parquet se serait oppos&#233; &#224; l&#8217;ouverture de l&#8217;instruction, vu que de toute &#233;vidence, il va classer le dossier sans suite.  
 Impossible. Le doyen des juges d&#8217;instruction transmet bien s&#251;r la plainte au procureur, pour recueillir ses r&#233;quisitions. Mais s&#8217;agissant de cette proc&#233;dure de constitution de partie civile, la d&#233;signation du juge d&#8217;instruction est de droit d&#232;s lors que les faits d&#233;crits par la victime sont vraisemblables. La victime doit &#234;tre en mesure de justifier d&#8217;un dommage personnel directement caus&#233; par l&#8217;infraction pour pouvoir se constituer partie civile (Cass, ch. criminelle, 12 septembre 2000), mais au stade de l&#8217;instruction, la vraisemblance du pr&#233;judice suffit (Crim. 16 f&#233;vrier 1999). 
 Le juge peut-il refuser d&#8217;informer&#160;?  
 Le juge d&#8217;instruction qui a re&#231;u une plainte avec constitution de partie civile est tenu d&#8217;informer comme s&#8217;il &#233;tait saisi par un r&#233;quisitoire introductif du procureur de la R&#233;publique (CPP, article 85&#160;; Crim. 21 septembre 1999). Cette obligation ne cesse que si, pour des causes affectant l&#8217;action publique elle-m&#234;me, les faits ne peuvent comporter une poursuite ou si, &#224; supposer les faits d&#233;montr&#233;s, ils ne peuvent admettre aucune qualification p&#233;nale (CPP, article 86, alin&#233;a&#160;4; Crim. 16&#160;novembre&#160;1999). 
 Est-ce trop tard&#160;? 
 Lorsque le procureur va classer le dossier sans suite, Tristane Banon sera avis&#233;e, et son avocat obtiendra une copie dossier. Il pourra alors se constituer partie civile devant le doyen, comme expliqu&#233; ci-dessus. Mais, la victime qui souhaite un vrai travail judicaire sur des faits qu&#8217;elle qualifie de criminels &#224; tout int&#233;r&#234;t &#224; confier d&#8217;embl&#233;e son dossier &#224; un juge, qui dirige l&#8217;enqu&#234;te.  
 Que fera le juge d&#8217;instruction&#160;?  
 Tout d&#233;pend de l&#8217;enqu&#234;te pr&#233;militaire. Au minimum, le juge va entendre la victime, partie civile. Il verra s&#8217;il faut demander &#224; la police de poursuivre les investigations. M&#234;me si le juge&#160;voit des failles, il ne lui est pas facile, en pratique, de demander aux tr&#232;s comp&#233;tents services d&#8217;enqu&#234;te de reprendre leur travail, avec de nouvelles options. Si l&#8217;enqu&#234;te lui parait compl&#232;te, il ne fera pas grand chose de plus. 
 DSK sera-t-il mis en examen&#160;?  
 Le juge a un important pouvoir d&#8217;appr&#233;ciation, mais &#231;a parait peu probable. La mise en examen est prononc&#233;e s&#8217;il existe &#171;&#160;des indices graves ou concordants rendant vraisemblable la participation &#224; la commission de l&#8217;infraction&#160;&#187; (CPP, art. 80-1). Il faudrait donc supposer que le dossier montre des faits t&#233;moignant de mani&#232;re r&#233;aliste de la volont&#233; d&#8217;un passage &#224; l&#8217;acte impos&#233;. Impossible&#160;de donner le moindre avis sans les pv. Le dossier peut laisser apparaitre des actes de violence, dans un contexte sexuel, mais le viol est un acte de p&#233;n&#233;tration. Il faut&#160;prouver la commission d&#8217;actes mat&#233;riels, loin des intentions estim&#233;es. La tentative est  un commencement d'ex&#233;cution qui n'est suspendu que par des circonstances ext&#233;rieures ind&#233;pendantes de la volont&#233; de l'auteur  (Code p&#233;nal, art. 121-5). Si le juge estime que les griefs sont peu &#233;tablis, mais qu&#8217;il faut donner &#224; DSK l&#8217;acc&#232;s aux droits de la d&#233;fense, il peut le placer sous le statut du t&#233;moin assist&#233;, qui permet d&#8217;avoir acc&#232;s au dossier.  
 Le juge organisera-t-il une confrontation&#160;?  
 Il le fera si c&#8217;est utile. Si les faits qui ressortent de l&#8217;enqu&#234;te restent du registre des violences &#224; caract&#232;re sexuel, la prescription a &#233;t&#233; acquise en trois ans. Il faudrait donc que le juge soit convaincu de la n&#233;cessit&#233; d&#8217;informer sur la tentative de viol, car l&#8217;enqu&#234;te laisserait apparaitre des &#233;l&#233;ments tangibles. Lesquels&#160;? Surtout, d&#8217;exp&#233;rience, les confrontations sont rarement utiles. Si le juge estime que l&#8217;information pour tentative de viol doit &#234;tre poursuivie, il va chercher si d&#8217;autres &#233;l&#233;ments de preuve existent&#160;: auditions de t&#233;moins, v&#233;rifications d&#8217;agenda, recherche de documents, enqu&#234;tes de personnalit&#233;, expertises psy&#8230; Les juges sont rod&#233;s &#224; ces enqu&#234;tes, qui sont h&#233;las des classiques. Ils appliqueront leur m&#233;thode. 
 Et si  in fine  le juge est de l&#8217;a vis du procureur, soit des faits potentiels  &#160; prescrits&#160;? 
 Il rendra une ordonnance de non-lieu, dont la partie civile peut faire appel devant la chambre de l&#8217;instruction.  
 Un avis&#160;? 
 Impossible de donner un avis sans le dossier. Mais de ce qui est dit dans la presse, les faits susceptibles d&#8217;&#234;tre poursuivis sont prescrits.  
 Le juge d&#8217;instruction saisi peut-il enqu&#234;ter sur l&#8217;affaire de Manhattan&#160;?  
 Le juge ne peut instruite que sur les faits vis&#233;s par la plainte de la partie civile. Si &#224; l&#8217;occasion de l&#8217;instruction, il d&#233;couvre d&#8217;autres faits susceptibles de poursuites, il doit aviser le procureur, qui seul peut le saisir, ou saisir un autre juge. En pratique, le procureur dispose de suffisamment d&#8217;&#233;l&#233;ments pour ouvrir une instruction criminelle, par application de l&#8217;article 113-6 du Code p&#233;nal&#160;: &#171;&#160;La loi p&#233;nale fran&#231;aise est applicable &#224; tout crime commis par un Fran&#231;ais hors du territoire de la R&#233;publique&#160;&#187;. Dimanche soir, un concitoyen a reconnu un acte sexuel inappropri&#233; et fautif, et &#160;  la femme concern&#233;e exerce pour sa part une action civile pour viol. Il est tr&#232;s anormal que le Parquet de Paris n&#8217;ouvre pas au moins&#160;une enqu&#234;te pr&#233;liminaire.  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
