<document>
	<date>2011-06-07</date>
        <title>Affaire Khodorkovskiy : Poutine est un bandit</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>poutine</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;affaire Khodorkovskiy, la grande chronique judicaire de Russie, est finalement assez simple&#160;: Vladimir Poutine&#160;voulait &#233;liminer Mikha&#239;l Khodorkovskiy, un magnat du business russe, qui s&#8217;&#233;tait enrichi en fl&#232;che avec l&#8217;&#233;croulement du sovi&#233;tisme.   C&#8217;est une affaire &#224; volets, et le premier est arriv&#233; devant la CEDH, qui s&#8217;est prononc&#233; le 31mai (n&#176; 5829/04). Pas fameux pour la Russie de Poutine, condamn&#233;e pour traitements inhumains et d&#233;gradants, arrestation&#160;ill&#233;gale, d&#233;tention ill&#233;gale et violation des droits de la d&#233;fense.   En 2002, Mikha&#239;l &#233;tait au top de son plan business, principal actionnaire de  Ioukos , la grande soci&#233;t&#233; p&#233;troli&#232;re, et d&#8217;un brochette d&#8217;autres entreprises mini&#232;res, industrielles et financi&#232;res. Mais, dr&#244;le d&#8217;id&#233;e, il s'est int&#233;ress&#233; &#224; la politique, finan&#231;ant des partis d&#8217;opposition et dessoudant le gouvernement de Vladimir, qualifi&#233; d&#8217;antid&#233;mocratique, ce qui est tr&#232;s exag&#233;r&#233;, nous en conviendrons tous. O&#249; vont-ils chercher tout &#231;a&#8230;   Le 23 octobre 2003, il a &#233;t&#233; convoqu&#233; pour d&#233;poser le lendemain comme t&#233;moin &#224; Moscou, dans le cadre d&#8217;une affaire p&#233;nale. Mais Mikha&#239;l &#233;tait en vir&#233;e d&#8217;affaires &#224; Novossibirsk, dans l&#8217;Est de la Russie, et il a inform&#233; les autorit&#233;s qu&#8217;il se pr&#233;senterait d&#232;s son retour. Mais Vladimir ne rigole pas avec la justice, et le 25 octobre 2003, au petit matin, des agents de s&#233;curit&#233; arm&#233;s&#160;sont venus arr&#234;ter&#160;Mikha&#239;l pour le rapatrier dare-dare &#224; Moscou. Mikha&#239;l a &#233;t&#233; interrog&#233; le matin m&#234;me, &#224; 11 heures, comme t&#233;moin avant d&#8217;&#234;tre inculp&#233; &#224; 14 20 d&#8217;un certain nombre&#160;d'infractions &#233;conomiques, par la lecture d'un rapport de 35 pages, et &#224; 21 heures, Mikha&#239;l&#160;a &#233;t&#233;&#160;entaul&#233;. D&#233;tention renouvel&#233;e le 17 d&#233;cembre 2003, sur la base d&#8217;un rapport de 300 pages, non communiqu&#233; aux avocats, et ont suivi sept renouvellements, jusqu&#8217;en mars 2005.   Pendant les audiences, Mikha&#239;l &#233;tait install&#233; dans une cage et il ne pouvait communiquer avec ses avocats qu&#8217;en pr&#233;sence des agents d&#8217;escorte.   Pour les prisons, c&#8217;&#233;tait au niveau&#160;: surpeupl&#233;es,&#160;caniculaires en&#160;l&#8217;&#233;t&#233; et&#160;glaciales en&#160;hiver, des toilettes humiliantes, une douche par semaine, des visites m&#233;dicales impossibles...   Proc&#232;s le 31 mai 2005, toujours dans la cage&#160;: coupable et huit ans de prison.   Voici la distribution des prix par la CEDH.    Traitements inhumains et d&#233;gradants (Art. 3)   Pendant 4 mois, Mikha&#239;l avait un espace personnel limit&#233; &#224; 4m&#178;, dans des conditions sanitaires d&#233;plorables.   La violation de l&#8217;article 3 est &#233;galement retenue pour les mesures de s&#233;curit&#233; qui lui &#233;taient impos&#233;es dans le pr&#233;toire lors des audiences&#160;:&#160;il &#233;tait accus&#233; d&#8217;infractions non violentes, son casier judiciaire &#233;tait vierge et il n&#8217;existait pas la moindre preuve d&#8217;une pr&#233;disposition &#224; la violence. Il n&#8217;en avait pas moins &#233;t&#233; plac&#233; dans une cage tout au long du proc&#232;s et expos&#233; ainsi aux regards du public, une situation humiliante, &#224; ses propres yeux du moins, et la source d&#8217;un sentiment d&#8217;inf&#233;riorit&#233;.   Arrestation et d&#233;tention ill&#233;gale (Art. 5 &#167; 1, b).   Le 23 octobre 2003, alors qu&#8217;il &#233;tait convoqu&#233; comme t&#233;moin, Mikha&#239;l a &#233;t&#233; arr&#234;t&#233; et transf&#233;r&#233; comme un criminel dangereux. L&#8217;encha&#238;nement de quelques heures pour l&#8217;inculcation et la mise en d&#233;tention sont autant de violations du droit.   Proc&#233;dures irr&#233;guli&#232;res (Art. 5 &#167; 1, c)   A sa sortie du parloir, l&#8217;avocate de Mikha&#239;l a &#233;t&#233; fouill&#233;e, et les policiers ont saisi des notes de travail, vers&#233;es au dossier comme pi&#232;ces &#224; conviction.   Vices de proc&#233;dure relatifs &#224; la d&#233;tention (Article 5 &#167; 4)   Les avocats de Mikha&#239;l n&#8217;ont re&#231;u que peu avant la tenue de l&#8217;audience consacr&#233;e &#224; la d&#233;tention du 23 d&#233;cembre 2003 les 300 pages de r&#233;quisitions &#233;crites du minist&#232;re public demandant le placement en d&#233;tention et n&#8217;ont pas eu la possibilit&#233; de communiquer en toute libert&#233; avec leur client. L&#8217;audience du 20 mai 2004 ayant abouti au prolongement de six mois de la d&#233;tention de Mikha&#239;l s&#8217;est tenue en l&#8217;absence de l&#8217;int&#233;ress&#233; et de ses avocats, d&#8217;o&#249; l&#8217;impossibilit&#233; pour lui de se d&#233;fendre lui-m&#234;me ou par l&#8217;interm&#233;diaire de ces derniers. Les demandes de mise en libert&#233; n&#8217;ont pas &#233;t&#233; trait&#233;es dans des d&#233;lais s&#233;rieux.   Bon. Eh bien,&#160;tout ceci est&#160;encourageant pour Poutine, qui trouve l&#224; de bonnes marges de progression.     Poutine sur la bonne voie 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
