<document>
	<date>2015-02-18</date>
        <title>Du 11 janvier au 17 f&#233;vrier</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Les baudruches font bel effet, et le passant distrait peut y croire, mais elles ne durent que le temps de l&#8217;air qui les gonfle. Apr&#232;s la manif&#8217; &#233;motionnelle du 11 janvier ( &#233;motion vraie, mais &#233;motion),  la presse joyeuse avait admir&#233; Hollande qui soudain avait endoss&#233;&#160; le costume pr&#233;sidentie l  (On ne rit pas)  alors que la pauvre Le Pen  &#233;tait marginalis&#233;e  parce qu&#8217;elle n&#8217;avait pas manifest&#233; &#224; Paris  (On ne rit pas non plus). 
 C&#8217;&#233;tait g&#233;ni-a-l&#8230; La France, avec ses racines bien blanchies, red&#233;couvrait enfin sa profonde unit&#233;  (Pour... ? non, contre !) .  Oh la belle messe r&#233;publicaine, pour toutes ces  folles de la mess e&#8230; Le peuple des Lumi&#232;res parlait &#224; nouveau au monde. 
 
 Ouaip, &#8230; mais cinq semaines plus tard, l&#8217;air ne souffle plus dans la baudruche. 
 Le gouvernement du 11 janvier n&#8217;a plus de majorit&#233;. L&#226;ch&#233; par nombre de ses parlementaires qui sont d&#233;j&#224; &#224; l&#8217;heure grecque et organisent les fun&#233;railles du PASOK fran&#231;ais, il comptait sur la Droite du 11 janvier pour faire l&#8217;appoint, mais c&#8217;est mort.  
 Alors, les g&#233;nies qui gouvernent le pays ont du passer de l&#8217;esprit du 11 janvier&#8230; &#224; la tambouille.&#160; 
 Hier en fin de matin&#233;e, notre gouvernement de bambins va p&#233;p&#232;re &#224; la r&#233;union du groupe PS &#224; l&#8217;Assembl&#233;e. Macron est tout fier, car  Le Figaro  lui a fait un bel article. Mais, c&#8217;est la panique... Les d&#233;put&#233;s PS ont &#233;tudi&#233; ce que donneraient les r&#233;sultats des &#233;lections l&#233;gislatives partielles &#224; leur propre cas, et ils font dans leur froc. Hors de question de soutenir le PASOK&#8230;  
 Valls se rend compte qu&#8217;il est minoritaire, et en panique, il d&#233;cide de sauver sa peau en recourant &#224; l&#8217;article 49.3 de la Constitution.  
 Le 49.3, c&#8217;est la vieille ficelle de l&#8217;antiparlementaire De Gaulle de 1958. Un truc de ouf.&#160; Le truc, c&#8217;est l&#8217;Assembl&#233;e nationale qui doit voter une loi, mais les parlementaires ne sont pas d&#8217;accord, ce qui veut dire que le pr&#233;sident n'a plus de majorit&#233;... Cramoisi. Le gouvernement d&#233;cide alors de sauver sa peau en engageant sa responsabilit&#233; sur une motion de censure, &#224; d&#233;faut de quoi la loi sera adopt&#233;e sans vote. 
 En pratique&#160;: pour que la motion de censure soit adopt&#233;e, il faut qu&#8217;une majorit&#233; absolue se prononce en sa faveur pour renverser le gouvernement, et donc obliger &#224; des &#233;lections anticip&#233;es. Donc, il faudrait que les &#171;&#160;frondeurs&#160;&#187; d&#233;cident de renverser le gouvernement en faisant alliance avec la Droite. Un grand &#233;cart politiquement ind&#233;fendable,&#8230; Valls va faire un bon dodo cette nuit&#160;: quel d&#233;put&#233; PS veut jouer l&#8217;&#233;lection du Doubs &#224; l&#8217;&#233;chelle nationale dans un mois ??? 
 Le probl&#232;me est que le 49.3, c'est le d&#233;but de la fin : ce proc&#233;d&#233; autoritaire a toujours sign&#233; la fin op&#233;ratoire des gouvernements, car il n&#8217;est pas utilis&#233; contre l&#8217;opposition, mais contre la majorit&#233; pr&#233;sidentielle qui n&#8217;y croit plus. 
 Utiliser le 49.3, c&#8217;est l&#8217;entr&#233;e dans l'acharnement th&#233;rapeutique. Lors de la r&#233;forme  constitutionnelle de 2008, le PS-PASOK avait demand&#233; que le 49.3 soit supprim&#233;, et  le camarade Hollande , secr&#233;taire du PS-PASOK, avait  d&#233;zingu&#233; Villepin  Premier ministre qui y avait recouru pour passer le CPE&#160;: &#171;&#160;Une violation des droits du Parlement, une brutalit&#233;, un d&#233;ni de d&#233;mocratie, une mani&#232;re de freiner ou d'emp&#234;cher la mobilisation&#160;&#187;. 
 Il faut donc regarder la r&#233;alit&#233; en face.  
 Si Valls et Macron, les fils spirituels du sarkosyste Attali, avaient pr&#233;sent&#233; leur loi au vote du Parlement, c&#8217;&#233;tait mort. &#199;a aurait &#233;t&#233; des l&#233;gislatives dans un mois, et la victoire du FN. 
 Le vieil apparatchik Cambad&#233;lis,  en retard de huit g&#233;n&#233;rations, triomphait dimanche pensant que le Congr&#232;s du PS &#233;tait boucl&#233; car il avait sur sa contribution 70% des secr&#233;taires f&#233;d&#233;raux, mais lundi il d&#233;couvre que les d&#233;put&#233;s sont morts de trouille de ne pas &#234;tre r&#233;&#233;lus, et que Aubry les encourage &#224; tenir, car elle m&#234;me redoute de voir le  Nord &#8211; Pas-de-Calais - Picardie passer au FN  aux r&#233;gionales. Hier, c&#8217;est Aubry qui, sans dire un mot, a gagn&#233;.  
 Tout &#231;a ne donne aucune issue politique, &#224; part la victoire de Le Pen.&#160; 
 A propos, vous avez vu ce truc de malade. Fin mars, on va vous demander de voter pour les &#233;lections d&#233;partementales, mais la loi de r&#233;forme  a pris du retard , et quand vous serez appel&#233;s &#224; voter,  vous ne saurez pas  quels seront les pouvoirs des conseils d&#233;partementaux&#8230;  
 Hollande et ses sbires&#8230; Une &#339;uvre de destruction. Gardons notre calme, ch&#232;res amies et chers amis,  il faut se d&#233;brouiller sans eux , et m&#234;me contre eux.&#160; 
 
 
 
 
 
 
        </text>
</document>
