<document>
	<date>2011-07-20</date>
        <title>Du neuf pour financer une mosqu&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi 1905</tag>
                <tag>religion</tag>
                <tag>mosqu&#233;e</tag>
                <tag>laicit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Les associations religieuses peuvent aller voir le maire pour lui demander un coup de main financier. Quoi&#160;! Comment est-ce possible&#160;! Et dans quel pays, diable&#160;?&#160;En France, et c&#8217;est le Conseil d&#8217;Etat qui l&#8217;explique dans une s&#233;rie de 5 arr&#234;ts de ce 19 juillet.  Madre mia&#8230;   &#160;   &#160;   Premi&#232;re option&#160;: vous avez un peu de sous   &#160;   Vous avez un peu de sous et la commune est propri&#233;taire d&#8217;un terrain. Vous allez pouvoir r&#233;cup&#233;rer le terrain &#224; l&#8217;&#339;il et garder les sous pour le b&#226;timent.  Ca, c&#8217;est l&#8217;affaire Commune de Montreuil  (19 juillet 2011, n&#176; 320796) .   &#160;   La loi du 9&#160;d&#233;cembre&#160;1905 n&#8217;interdit pas tout financement cultuel. Distinguons.  &#160;   &#160;   Ce qu&#8217;elles peuvent faire &#160;: financer l&#8217;entretien des &#233;difices cultuels dont elles sont devenues propri&#233;taires du fait de la loi 1905 (soit l&#8217;immense majorit&#233; du patrimoine catholique) et subventionner les associations propri&#233;taires d&#8217;&#233;difices cultuels, pour les r&#233;parations, ce qui r&#233;sulte d&#8217;une loi &#233;dict&#233;e par P&#233;tain, et jamais remise en cause.  &#160;   &#160;   Ce qu&#8217;elles ne peuvent pas faire &#160;: subventionner l&#8217;exercice d&#8217;un culte&#160;et la construction de nouveaux &#233;difices cultuels. Cela concerne toutes les banlieues, qui n&#8217;avaient que peu de patrimoine religieux, et sp&#233;cialement l&#8217;Islam.   &#160;   &#160;   Ici joue l&#8217;article L.&#160;1311&#8209;2 du code g&#233;n&#233;ral des collectivit&#233;s territoriales&#160;: un bien immobilier appartenant &#224; une collectivit&#233; territoriale peut faire l'objet d'un bail emphyt&#233;otique en vue de l'affectation &#224; une association cultuelle d'un &#233;difice du culte ouvert au public. Le Conseil d&#8217;Etat pr&#233;cise les contreparties.   &#160;   &#160;   L'association   verse une redevance d&#8217;un montant symbolique, eu &#233;gard &#224; la nature du contrat et au fait qu'elle n&#8217;exerce aucune activit&#233; &#224; but lucratif, et   &#224; l&#8217;expiration du bail, le batiment va incorporer le patrimoine de la collectivit&#233; l&#8217;&#233;difice cultel.   &#160;   &#160;   Magique: la ville deviendra propri&#233;taire pour pas un rond d&#8217;une magnifique mosqu&#233;e. Avec ce petit d&#233;tail que le bail peut&#160;durer 99 ans, et &#234;tre reconduit. Cela revient donc &#224; dire que l&#8217;association musulmane ne paie pas le foncier.   &#160;   &#160;   La solution &#233;tait certaine, car cette pratique du bail en emphyt&#233;otique avait servi &#224; construire de nombreuses &#233;glises. Mais quand la m&#234;me possibilit&#233; a commenc&#233; a &#234;tre utilis&#233; pour les musulmans, les int&#233;gristes de la la&#239;cit&#233; se sont r&#233;veill&#233;s. Ils peuvent donc se rendormir.   &#160; &#160;   Deuxi&#232;me option&#160;: vous n&#8217;avez pas de sous   &#160;   Il faut ici&#160;recourir &#224; l&#8217;article L.&#160;2144&#8209;3 du code g&#233;n&#233;ral des collectivit&#233;s territoriales. Les locaux communaux peuvent &#234;tre &#171;&#160;utilis&#233;s&#160;&#187; par des associations, le maire en d&#233;terminant les conditions.   &#160;   Une commune ne pourrait d&#233;cider qu&#8217;un local dont elle est propri&#233;taire sera laiss&#233; de fa&#231;on exclusive et p&#233;renne &#224; la disposition d&#8217;une association pour l&#8217;exercice d&#8217;un culte et constituera ainsi un &#233;difice cultuel. Ce serait contraire &#224; la loi de 1905.   &#160;   En revanche, dit le Conseil d&#8217;Etat  (Commune de Montpellier,  19 juillet 2011, n&#176; 313518 )  la commune peut &#171;&#160;autoriser, dans le respect du principe de neutralit&#233; &#224; l&#8217;&#233;gard des cultes et du principe d&#8217;&#233;galit&#233;, l&#8217;utilisation d&#8217;un local qui lui appartient pour l&#8217;exercice d&#8217;un culte par une association, d&#232;s lors que les conditions financi&#232;res de cette autorisation excluent toute lib&#233;ralit&#233; et, par suite, toute aide &#224; un culte&#160;&#187;. &#160;De m&#234;me, &#160;  la commune ne peut rejeter une demande d&#8217;utilisation d&#8217;un tel local au seul motif que cette demande lui est adress&#233;e par une association dans le but d&#8217;exercer un culte.   &#160;   Ainsi, la commune peut construire une salle polyvalente, et autoriser son utilisation &#224; des fins cultuelles, &#224; condition que cela r&#233;ponde &#224; un int&#233;r&#234;t public local, et que ce ne soit pas de fa&#231;on exclusive et p&#233;renne.   &#160;   Alors, l&#224;, c&#8217;est tr&#232;s int&#233;ressant   &#160;   Dans le premier cas, on parlait d&#8217;un bail, soit d&#8217;un contrat avec des contreparties&#160;: redevance modique mais, &#224; terme, transfert de la propri&#233;t&#233; du b&#226;timent &#224; la commune. Ici, pas de bail, mais seulement l&#8217;utilisation du patrimoine communal. La commune est propri&#233;taire de b&#226;timent, et en donne l&#8217;utilisation &#224; des associations.   &#160;   Premier point &#160;: la commune ne peut pas refuser par principe, au motif que l&#8217;association a pour objet la pratique du culte. L&#8217;article L.&#160;2144&#8209;3 ne cr&#233;e pas de distinction, et le maire ne peut pas en cr&#233;er par principe. S&#8217;il y a un refus de principe, c&#8217;est discriminatoire, et allez vite au tribunal.&#160; &#160;   &#160;   Deuxi&#232;me point &#160;: ca peut &#234;tre gratuit&#8230; &#224; la condition que ce soit gratuit pour toutes les associations&#8230; Si les autres associations paie quelque chose et pas l&#8217;association cultuelle, ca devient une lib&#233;ralit&#233;, et &#231;a, c&#8217;est contraire &#224; la loi de 1905.   &#160;   Troisi&#232;me point &#160;: l&#8217;utilisation ne peut &#234;tre ni exclusive ni p&#233;renne. Donc, c&#8217;est pour une dur&#233;e, et on reparle r&#233;guli&#232;rement. Mais rien n&#8217;interdit &#224; la commune, qui constate que &#231;a fonctionnement bien et dans l&#8217;int&#233;r&#234;t public, de renouveler. Simplement, elle doit garder la ma&#238;trise.   &#160;   Et donc&#8230;   &#160;   Autant, l&#8217;arr&#234;t sur le bail emphyt&#233;otique est une confirmation, autant celui sur l&#8217;utilisation des salles municipales est une belle ouverture. Il offre une excellente solution pour r&#233;pondre &#224; ce besoin objectif, qui est la mise &#224; disposition de lieux de culte, et en particulier pour l&#8217;Islam, compte tenu des &#233;volutions d&#233;mographique des banlieues. &#160;   &#160;   Les solutions ne doivent surprendre que les int&#233;gristes du culte &#171;&#160;sph&#232;re publique / sph&#232;re priv&#233;&#160;&#187;. La la&#239;cit&#233; c&#8217;est, interpr&#233;t&#233; au regard de la jurisprudence de la CEDH, l&#8217;article 1 de la loi   du 9&#160;d&#233;cembre&#160;1905. Lisons, ch&#232;res soeurs et chers fr&#232;res : &#171;&#160;La R&#233;publique assure la libert&#233; de conscience. Elle garantit le libre exercice des cultes sous les seules restrictions &#233;dict&#233;es dans l&#8217;int&#233;r&#234;t de l&#8217;ordre public&#160;&#187;.   &#160;   Eh oui, si la R&#233;publique  &#171;&#160;assure&#160;&#187;&#160; et &#171;&#160;garantit&#160;&#187;, elle ne peut &#234;tre ni hostile, ni m&#234;me indiff&#233;rente.&#160; &#160;   
 
 
 
 
        </text>
</document>
