<document>
	<date>2008-03-08</date>
        <title>EADS/Boeing: La bataille juridique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>economie</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Le   consortium EADS-Northrop a piqu&#233; &#224; Boeing l&#8217;&#233;norme contrat des avions ravitailleurs. Le Pentagone a tranch&#233;&#160;: les 35 milliards de dollars &#233;chappent au constructeur maison.   &#160;   A la cl&#233;, une exceptionnelle ma&#238;trise de la haute technologie, le go&#251;t de la comp&#233;tition d&#8217;EADS, et le pragmatisme de la d&#233;marche&#160;: EADS a su s&#8217;allier &#224; un am&#233;ricain,   Northrop Grumman, et recruter des dirigeants US de haut vol. Une grande r&#233;ussite du projet technique&#160;: l&#8217;arm&#233;e am&#233;ricaine avait fix&#233; cinq crit&#232;res&#160;; Sur un les deux projets sont a &#233;galit&#233;, et sur les autre autres, c&#8217;est   EADS-Northrop qui gagne.   &#160;   La politique a beaucoup jou&#233;. D&#8217;abord, avec un certain s&#233;nateur   John McCain, qui n&#8217;&#233;tait pas encore candidat &#224; la pr&#233;sidentielle, et qui avait d&#233;nonc&#233; les petites et grandes manip&#8217; existant entre le Pentagone et Boeing. Un truc aussi vieux que le monde des affaires&#160;: la collectivit&#233; qui proc&#232;de &#224; l&#8217;appel d&#8217;offres dispose de sources d&#8217;inspiration bien choisies, et r&#233;dige des clauses avec des particularit&#233;s telles qu&#8217;une entreprise se trouve favoris&#233;e. C&#8217;est ce que John McCain a d&#233;nonc&#233;. Dans un pays qui perd beaucoup d&#8217;emplois industriels, il ne s&#8217;est pas fait que des amis&#8230;   &#160;   Nicolas Sarkozy se reconna&#238;t quelques m&#233;rites dans la r&#233;ussite de l&#8217;op&#233;ration, et le nouveau cours revendiqu&#233; pour les relations entre les US et la France n&#8217;a certainement pas &#233;t&#233; n&#233;gatif. La pr&#233;sence d&#8217;un Chirac, bien raide sur la question irakienne, aurait-elle emp&#234;ch&#233; la conclusion d&#8217;un tel march&#233;&#160;? Vraie question.   &#160;   Que l&#8217;affaire passe mal aux Etats-Unis, c&#8217;est peu dire, surtout dans le contexte de la campagne &#233;lectorale. D&#8217;autant plus tentant pour les deux candidats d&#233;mocrates de taper sur cette affaire que sans John McCain, Boeing raflait la mise.   &#160;   Tout n&#8217;est pas fini. Boeing &#233;tudie deux possibilit&#233;s.   &#160;   La premi&#232;re est un recours juridique devant le Bureau des comptes publics (Government Accountability Office). Il faudrait d&#233;montrer que l&#8217;appel d&#8217;offres et les discussions ont &#233;t&#233; d&#233;loyaux. Pas &#233;vident. Boeing semble surtout &#233;voquer une modification dans la derni&#232;re phase des n&#233;gociations, sur la dimension des avions. Boeing et ses avocats ont eu acc&#232;s cette fin de semaine aux d&#233;lib&#233;rations du Pentagone, et &#233;tudient si un tel recours peut &#234;tre tent&#233;. La supr&#233;matie technique du projet EADS-Northrop semble bien &#233;tablie, avec les 4 crit&#232;res sur 5, et engager sur un recours incertain est un vrai risque, notamment en terme d&#8217;image. R&#233;ponse dans les jours &#224; venir.   &#160;   La deuxi&#232;me option sera politique, et cuisin&#233;e &#224; la sauce l&#233;gislative. Il s&#8217;agirait d&#8217;engager une grande campagne de lobbying et de com&#8217; pour d&#233;noncer tous les maux de cette attribution, essentiellement la perte d&#8217;emplois, l&#8217;affaiblissement d&#8217;une entreprise US d&#8217;int&#233;r&#234;t strat&#233;gique et le transfert de technologies sensibles vers une entreprise &#233;trang&#232;re, elle-m&#234;me int&#233;ress&#233;e dans nombre de syst&#232;me de d&#233;fense. Le but serait d&#8217;obtenir que le Congr&#232;s refuse de voter les fonds n&#233;cessaires &#224; la mise en &#339;uvre du contrat. Ce serait l&#224; une d&#233;cision l&#233;gislative, et aucun recours juridique ne serait envisageable contre un vote &#233;manant des assembl&#233;es repr&#233;sentatives.   &#160;   &#160;   Un tel vote, &#224; coup s&#251;r, ne passerait pas inaper&#231;u. Or, les US ont attaqu&#233; Airbus devant l'Organisation mondiale du commerce (OMC) en d&#233;non&#231;ant l&#8217;implication des pouvoirs publics dans EADS, et c&#8217;est l&#8217;argument-cl&#233; de ce recours qui tomberait si les US faisaient davantage encore pour avantager Boeing.   &#160;   &#160;   Trois batailles, donc. La premi&#232;re, celle du projet a pris fin. La deuxi&#232;me, industrielle, est pr&#234;te &#224; s&#8217;enclencher, mais pour quelques temps, c&#8217;est sur le front juridique que &#231;a se joue. &#160;   &#160; 
 
 
 
 
        </text>
</document>
