<document>
	<date>2012-10-05</date>
        <title>Echirolles : Un assassinat et la violence</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>police</tag>
                <tag>violence</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Difficile de rester lucide apr&#232;s la mort de  Kevin Noubissi et Sofiane Tabirt, vendredi dernier &#224; Echirolles. Devant de tels &#233;v&#232;nements, chacun essaie de comprendre, essaie d&#8217;en parler&#8230; et il faut par-dessus tout s&#8217;interdire tout amalgame entre un fait criminel et le contexte g&#233;n&#233;ral de la violence. 
 
 L&#8217;enqu&#234;te commence, et huit personnes ont &#233;t&#233; mises en examen hier, pour assassinat, et plac&#233;es en d&#233;tention provisoire.&#160;Le procureur de la R&#233;publique estime qu&#8217;  &#171;&#160;ils ont particip&#233; de fa&#231;on directe &#224; la mort des deux victimes &#160;&#187;, et il ajoute&#160;: &#171;&#160; Aucun n'a reconnu sa participation aux faits. Ceux qui reconnaissent leur pr&#233;sence sur les lieux sont peu nombreux. Ils disent qu'ils n'ont rien fait&#160;&#187;.  
 L&#8217;instruction ne sera pas simple car il va falloir &#233;tablir le r&#244;le de chacun, dans cette &#233;quipe d&#8217;infortune. 
 Mais il existe une base, terrible, le rapport d&#8217;autopsie, qui lui ne peut se tromper. Les conclusions ne sont encore pas connues, mais le procureur &#233;voque plusieurs coups de couteau,  &#171;&#160;sept &#224; huit&#160;&#187;  pour Kevin, et  &#171;&#160;une trentaine&#160;&#187;  pour Sofiane. Les corps portaient les traces d&#8217;autres coups&#160;avec arme&#160;: manches de pioche, b&#226;tons ou encore marteaux. Alors, les trois juges d&#8217;instruction auront beaucoup de questions &#224; poser, beaucoup de confrontations &#224; effectuer. Avec la d&#233;tention et sa solitude, le temps qui passe, la perception de ce qui s&#8217;est pass&#233;, on peut faire le pari raisonnable que cette bande sans &#226;me ne restera pas soud&#233;e longtemps. 
 Et puis, il y aura des histoires, des r&#233;cits qui permettront de comprendre la personnalit&#233; et le r&#244;le de chacun dans le processus pr&#233;paratoire au lynchage. Car le crime n&#8217;a pas &#233;t&#233; commis apr&#232;s un mauvais regard, mais au terme d'un&#160;processus, avec trois bagarres qui se sont enclench&#233;es. Alors, qui &#233;tait leader&#160;? Que disent les portables&#160;? Comment l&#8217;exp&#233;dition finale s&#8217;est-elle form&#233;e&#160;? O&#249;&#160;? Qui a le profil et les failles psychologiques pour engager un tel crime ? Et qu&#8217;ont fait les agressuers apr&#232;s&#160;? Qu&#8217;ont-ils dit ? A qui&#160;ont-ils parl&#233;&#160;? S&#8217;ajouteront les parcours de vie pass&#233;s &#224; la loupe, les enqu&#234;tes de personnalit&#233;, les expertises psy&#8230;  
 N&#8217;ayez pas de doute&#160;: l&#8217;enqu&#234;te criminelle fera de grands progr&#232;s dans la connaissance de la v&#233;rit&#233;. 
 
 Apr&#232;s vient le contexte, celui g&#233;n&#233;ral de la violence.  
 Ici, ce sont d&#8217;autres faits qu&#8217;il faudra respecter avant de trop vite affirmatif. Cette approche est tr&#232;s difficile car ce crime&#160;se lit&#160;dans le contexte de la violence qui p&#232;se sur ce quartier. Ce n&#8217;est pas toujours le cas. On rencontre parfois des cas d&#8217;irruption extr&#234;me de violence qui paraissent venus de&#160;nulle part.  
 Ce quartier de la banlieue de Grenoble a &#233;t&#233; d&#233;j&#224; &#233;t&#233; le lieu de grande violences.  
 Le maire (PS) des ann&#233;es 1980, Dubedout, en avait fait une r&#233;ussite dans un projet d&#8217;agglom&#233;ration, mais le quartier avait ensuite vieilli, et Carignon avait laiss&#233; la chute s&#8217;acc&#233;l&#233;rer, pour marquer la fin des ann&#233;es Dubedout.  
 A Echirolles, le point num&#233;ro 1 est le niveau du ch&#244;mage. Question s&#233;curit&#233;, rien de convaincant. Le maire Renzo Sulli (PC) d&#8217;Echirolles (36&#160;000 habitants), avait insist&#233; cet &#233;t&#233; sur l&#8217;exasp&#233;ration de la&#160;population devant l&#8217;ins&#233;curit&#233;. Il avait demand&#233; un renforcement des effectifs, et que l&#8217;h&#244;tel de police soit transform&#233; en un  commissariat fonctionnant vingt-quatre heures sur vingt-quatre. Impossible, venait de lui r&#233;pondre le minist&#232;re de l&#8217;Int&#233;rieur...  
 Et puis dans ces immeubles de la duret&#233;, vit une population d&#233;munie, vuln&#233;rable mais tr&#232;s estimable, et le risque est grand qu&#8217;un amalgame facile entre un fait criminel et un contexte difficile deviennent un marquage suppl&#233;mentaire.&#160; &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
