<document>
	<date>2014-10-17</date>
        <title>Ecomouv&#8217; : Le &#171; gouvernement &#187; en dessous de tout !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ecotaxe</tag>
                <tag>ecomouv'</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 L&#8217;affaire de l&#8217;&#233;cotaxe et de Ecomouv&#8217;&#8230; Grandiose. Je n&#8217;aborderai pas ici les avantages et inconv&#233;nients de cette taxe, ni le fait que le gouvernement se soit align&#233; sur les revendications des mecs qui sont pass&#233;s en correctionnelle pour avoir d&#233;truit les portiques &#224; 500&#160;000 &#8364; l&#8217;unit&#233;. Auxiliaire de justice, je suis particuli&#232;rement attach&#233; au respect de la loi et des d&#233;cisions de justice, mais bon&#8230; Non, je ne veux ici parler que de la m&#233;thode de notre &#171;&#160;gouvernement&#160;&#187;. 
 
 La semaine derni&#232;re, notre amie Royal a annonc&#233; qu&#8217;elle enterrait l&#8217;&#233;cotaxe. Ce faisant elle prive d&#8217;Etat d&#8217;une ressource annuelle de 400 millions d&#8217;euros, destin&#233;e &#224; alimenter la caisse de l&#8217;Agence de financement des infrastructures de transport en France (AFITF).&#160;Dans le m&#234;me temps, elle condamne au d&#233;p&#244;t de bilan la soci&#233;t&#233; Ecomouv&#8217;, entreprise franco-italienne de 130 salari&#233;s, qui &#233;tait charg&#233;e d&#8217;assurer les investissements et de recouvrer cette taxe, et zigouille maints emplois d&#233;riv&#233;s. 
 L&#8217;Etat avait sign&#233; un contrat de &#171;&#160;partenariat public-priv&#233;&#160;&#187; qui fait supporter aux entreprises priv&#233;es les investissements que l&#8217;Etat, endett&#233;, ne peut plus assumer. Ecomouv&#8217; est d&#233;tenu &#224; 70&#160;% par l&#8217;italien Autostrade, le g&#233;rant du r&#233;seau autoroutier transalpin, 11% par Thales, 10% par la SNCF, 6% par SFR et 3% par Steria (3&#160;%). 
 Chez Ecomouv&#8217;, c&#8217;&#233;tait mer d&#8217;huile, le contrat s&#8217;appliquant.&#160; Le Canard encha&#238;n&#233; &#160;rapporte des commandes de mat&#233;riel par le minist&#232;re encore quelques jours avant l&#8217;annonce de la d&#233;nonciation du contrat. Pas la moindre r&#233;union de concertation avec les dirigeants. Dominique Gros, le maire PS de Metz, o&#249; Ecomouv&#8217; a son si&#232;ge, avait&#160;&#233;t&#233;&#160;rassur&#233; par Valls il y a un mois&#160;: &#171;&#160;J&#8217;ai obtenu d&#233;but septembre des assurances au plus haut niveau du gouvernement sur le maintien du dispositif&#160;&#187;, avec un &#233;crit &#224; l&#8217;appui. 
 Plus s&#233;rieux encore&#160;: dans un bilan effectu&#233; fin juin, l&#8217;Etat avait reconnu que la soci&#233;t&#233; avait respect&#233; son contrat et que le syst&#232;me &#233;tait pr&#234;t &#224; fonctionner depuis le 1 er &#160;mars. C&#8217;&#233;tait la fin de la phase pr&#233;paratoire. Ecomouv&#8217; n&#8217;avait pas de recettes &#224; encaisser, le processus &#233;tant gel&#233;, mais en revanche, l&#8217;Etat devait verser le loyer pr&#233;vu par le contrat, soit 16&#160;millions d&#8217;euros par mois. Par un avenant, la date d&#8217;effet avait &#233;t&#233; fix&#233;e au 1 er &#160;janvier 2015, date de la mise en place de la taxe nouvelle formule. 
 Et l&#224;, boumbadaboum&#160;: l&#8217;Etat ne veut plus. D&#8217;o&#249;, une&#160;question tr&#232;s simple. En admettant que le gouvernement actuel ne veuille plus de cette taxe, comment peut-il juridiquement remettre en cause la signature de l&#8217;Etat sur un contrat&#160;? Que signifie la continuit&#233; de l&#8217;Etat&#160;? 
 Le fait est d&#8217;autant plus pr&#233;occupant, que ce genre de contrat est blind&#233;, et on imagine bien qu&#8217;un groupe priv&#233; ne s&#8217;engage &#224; assurer lui-m&#234;me les investissements de l&#8217;Etat sans quelques clauses qui assurent son avenir. On parle d&#8217;une addition pouvant d&#233;passer un milliard d&#8217;euros, et c&#8217;est le chiffre expliqu&#233; par le ministre Le Foll il y a quelques mois, chiffre confirm&#233; par un rapport parlementaire. 
 L&#224;, &#231;a se g&#226;te, et &#231;a sent le cramoisi. 
 Sur BFM-TV, lorsqu&#8217;on demande &#224; Madame Royal si l&#8217;Etat est pr&#234;t &#224; d&#233;dommager la soci&#233;t&#233;, elle a pour r&#233;ponse :&#160;&#171;&#160;On verra, on va expertiser les choses.&#160;&#187;&#160;Hum, hum&#8230; &#171;&#160;On va&#8230;&#160;&#187; signifie que &#231;a n&#8217;a pas &#233;t&#233; fait pr&#233;alablement&#160;? Press&#233;e de questions hier, elle a l&#226;ch&#233; qu&#8217;elle allait consulter l&#8217;avocate Lepage pour voir si on peut demander l&#8217;annulation du contrat. Brrr.., mais brrrr XXL, car cela veut dire&#160;que le &#171;&#160;gouvernement&#160;&#187;&#160;: 
 - ne dispose plus de services juridiques comp&#233;tents, et qu&#8217;il faut s&#8217;en remettre &#224; un cabinet priv&#233;&#160;; 
 - va faire proc&#233;der &#224; une analyse critique du contrat apr&#232;s l&#8217;avoir d&#233;nonc&#233;&#8230; et donc en prenant le risque insens&#233; d&#8217;avoir d&#233;nonc&#233; un contrat valable. 
 C&#8217;est l&#8217;hallu&#160;! Quel chef d&#8217;entreprise imaginerait de d&#233;noncer un contrat et de le faire analyser par son avocat apr&#232;s coup, quitte &#224; se retrouver responsable de la rupture d&#8217;un contrat valable&#160;? 
 Ouvrez un dossier Ecomouv&#8217;, et pr&#233;parez mouchoirs et ch&#233;quiers&#8230; 
 
 
 
 
 
        </text>
</document>
