<document>
	<date>2010-01-21</date>
        <title>EDF : Ca sent le gaz !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (29)</tag>
                <tag>edf</tag>
                <tag>patron</tag>
                <tag>salaires</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Henri Proglio  pay&#233; quatre fois plus que Sarko. Et Sarko dit oui. Sarko a trouv&#233; son ma&#238;tre&#8230;et on se demande bien pourquoi. O&#249; va EDF&#160;?   Le PDG d&#8217;EDF va gagner 2 millions d'euros par an&#160;: 1,6 million de la part d'EDF et 450&#160;000 comme pr&#233;sident du conseil d'administration de  Veolia Environnement .   La grande pr&#234;tresse de la plong&#233;e sous-marine &#224; Porquerolles, mon excellente cons&#339;ur  Christine Lagarde , avait affirm&#233; en novembre que le g&#233;nial Proglio ne percevrait qu'un seul salaire. Rat&#233;. A l&#8217;Assembl&#233;e hier, elle explique&#160;: &#171;&#160; Le conseil d'administration de Veolia lui verse une indemnit&#233;, moi j'ajuste le salaire chez EDF pour qu'il n'y ait pas de cumul et qu'il reste au m&#234;me niveau de r&#233;mun&#233;ration que pr&#233;c&#233;demment .&#160;&#187; EDF devient un compl&#233;ment de salaire de Veolia, on r&#234;ve. Et l&#8217;an dernier Proglio ne percevait que 1,6 million&#8230; Christine, fais gaffe, bient&#244;t tu vas confondre un m&#233;rou et un thon rouge.   La prime est s&#233;rieuse&#160;: du simple au double. Pierre Gadonneix, le pr&#233;d&#233;cesseur, ne gagnait que 1,09 million d'euros. Ajoutons qu&#8217;avec 2,05 millions d'euros, Henri Proglio n&#8217;est pas exactement mis&#233;rable. Il est le 17 e  dirigeant le mieux pay&#233; du CAC 40  (Classement Proxinvest). &#160; &#160;&#160;&#160;   Bon. Que Proglio gagne 4 fois plus que Sarko me fait, pour tout vous dire, une belle jambe. Tout le  probl&#232;me est d&#8217;&#234;tre coh&#233;rent avec l&#8217;entreprise, car EDF ce n&#8217;est pas rien dans l&#8217;histoire du pays, et on aimerait bien savoir o&#249; va EDF.   Prenons le cas de Bernard Arnault, patron de LVMH. C&#8217;est le boss du CAC40&#160;: 16,8 millions d'euros.   Huit fois plus que Proglio, ainsi ramen&#233; &#224; l&#8217;&#233;tat de tricard du CAC&#8230;   Mais Arnault, c&#8217;est du priv&#233; de chez priv&#233;. Comme Veolia. L&#8217;an dernier Veolia Environnement a affich&#233; un chiffre d'affaires de  36,2 milliards d&#8217;euros et un r&#233;sultat  op&#233;rationnel&#160; de presque 2 milliards ( 1&#160;951 millions). Donc, les deux millions du PDG, on peut en parler. Il ne reste plus que 1&#160;949 millions. Le mec prend les 2 millions  (pour en faire quoi&#160;? Des dons au T&#233;l&#233;thon&#160;? Aux orphelins de Ha&#239;ti&#160;?),  et il g&#232;re en interne. C&#8217;est son probl&#232;me, car Veolia est une entreprise priv&#233;e.   Le probl&#232;me est qu&#8217;EDF est une entreprise publique, qui assoit toute son action sur cette image mod&#232;le, avec ses gentils ing&#233;nieurs qui implantent des centrales nucl&#233;aires dans les sables saoudiens, ses&#160;adorables agents qui montent sur les pyl&#244;nes quand le m&#233;chant vent &#224; cass&#233; les c&#226;bles, son magnifique sponsoring pour le sport qui fait tant de bien &#224; l&#8217;&#226;me et sa super CGT qui sait si bien n&#233;gocier. Une vitrine.  &#160;   Donc, Proglio qui pourrait se faire des thunes &#224; tout p&#233;ter dans le priv&#233; vient dans l&#8217;entreprise publique pour conforter son image de grand patron, et repartir dans le priv&#233; &#224; la premi&#232;re occasion, avec un carnet d&#8217;adresses am&#233;lior&#233;. Rien que &#231;a, &#231;a coince un max, mais il y a au moins deux autres motifs.   D&#8217;apr&#232;s les infos fournies par le groupe, Veolia Environnement est le n&#176; 1 europ&#233;en des services &#233;nerg&#233;tiques avec 7,45&#160;milliards &#8364; de CA et 52 802 collaborateurs dans&#160;41 pays. Donc, il faut vite nous expliquer comment EDF et Veolia ne sont pas concurrents,&#160;ou sinon&#160;pourquoi jouer ce rapprochement sans le dire.   Ensuite, o&#249; est la r&#233;ussite du grand patron Proglio&#160;? Depuis qu&#8217;il est nomm&#233;, c&#8217;est pol&#233;mique sur pol&#233;mique, incident sur incident, remise en cause syst&#233;matique de l&#8217;action de ses pr&#233;d&#233;cesseurs, et il a fallu hier une r&#233;union avec le premier ministre pour que Proglio l&#226;che la grappe &#224; AREVA.   Ce qui me parait impensable, c&#8217;est que dans cette soci&#233;t&#233; fran&#231;aise qui coucoune Polytechnique, &#160;  l&#8217;Ecole Normale, le Conservatoire des Arts et M&#233;tiers et tant d&#8217;autres, la R&#233;publique &#224; la recherche d&#8217;un PDG pour la grande entreprise publique EDF se trouve oblig&#233;e de faire la danse du ventre devant&#160;ce Monsieur Guignol, consid&#233;r&#233; comme pi&#232;ce unique et irrempla&#231;able. . &#160;   Le probl&#232;me de Sarko n&#8217;est pas que Proglio gagne 4 fois plus que lui. C&#8217;est qu&#8217;il ne recadre pas Proglio, qui semble fait pour diriger EDF comme moi pour g&#233;rer un pensionnat de bonnes s&#339;urs. &#160;         Le pr&#233;sident Sarkozy remettant un peu d'ordre &#224; EDF 
 
 
 
 
        </text>
</document>
