<document>
	<date>2011-12-06</date>
        <title>EDF ridiculis&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>edf</tag>
                <tag>nucl&#233;aire</tag>
                <tag>soci&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
   Ouah, l&#8217;image de marque d&#8217;EDF&#160;! Des ann&#233;es &#224; arroser les journaux avec des pubs d&#233;biles, genre&#160;&#171;&#160;Nous vous devons plus que la lumi&#232;re&#160;&#187; ou &#171;&#160;Des hommes au service des hommes&#160;&#187;, avec la bienveillance philosophique d&#8217;Euro-RSCG. Aujourd&#8217;hui, EDF nous offre une bonne rigolade,&#8230; mais qui fait froid dans le dos.  &#160; 
 Il faut saluer le succ&#232;s de Greenpeace. Un coup de ma&#238;tre&#160;! Des militants ont approch&#233; ce matin des centrales nucl&#233;aires, munis pour toute arme d&#8217;une pince &#224; tenaille,&#160; et ils ont r&#233;ussi &#224; s&#8217;installer &#8211; plus d&#8217;une dizaine semble-t-il &#8211; au sein des centrales de Nogent-sur-Seine (Aube) et Cruas (Ard&#232;che). 
 EDF, la grande entreprise nationale, le fleuron, c&#8217;est du s&#233;rieux&#160;! Ben oui, y a qu&#8217;&#224; voir. Une pince &#224; tenaille et ce sont des ann&#233;es de propagande qui passent &#224; la trappe.  
 Le nucl&#233;aire est-il s&#251;r&#160;? Ah que oui, mon neveu&#160;! Personne ne peut s&#8217;approcher des centrales, car la police veille&#160;!  &#160; Aucun tremblement de terre ne peut les atteindre, pas comme au Japon&#160;! Et si un avion, par un acte terroriste, d&#233;cidait de s&#8217;&#233;craser sur une centrale, &#231;a ferait &#224; peine une rayure sur le b&#233;ton...  
 Le com&#8217; du minist&#232;re de l&#8217;&#233;nergie &#8211; euh pardon, d&#8217;EDF &#8211; a &#233;t&#233; tr&#232;s rigolote. Un minist&#232;re, c&#8217;est responsable, c&#8217;est pas comme EDF, qui grenouille dans les fanges priv&#233;/public.  
 On a sorti des bureaux un schmoll &#224; cheveux blanc, tr&#232;s gentil, genre ing&#233;nieur trois &#233;toiles, capable de passer trois jours sur les pyl&#244;nes pour vous remettre l&#8217;&#233;lectricit&#233; apr&#232;s une temp&#234;te, qui prend sa douce voix pour nous dire&#160;: &#171;&#160;Relativisons, mes fr&#232;res, nous n&#8217;avons rien fait car nous savions que c&#8217;&#233;tait des militants pacifistes. Sinon, nous aurions fait usage des armes&#160;&#187;.  
 La ficelle est un c&#226;ble, et j&#8217;esp&#232;re que la promesse d&#8217;une nouvelle belle campagne de pub dans des m&#233;dias assoiff&#233;s d&#8217;argent ne va pas imposer le silence.  
 Car, cher ing&#233;nieur aux cheveux blancs, tu imagines bien qu&#8217;il ne faut pas nous prendre que pour des cons, comme disait Coluche.  &#160; 
 Oui, c&#8217;&#233;taient des militants pacifiques, et apr&#232;s avoir fait&#160;quelques photos, ils se sont planqu&#233;s sous des sacs, pour voir combien de temps on mettrait &#224; les rep&#233;rer. Mais, ch&#232;re banane nucl&#233;aire, tu imagines un peu que si c&#8217;&#233;taient des terroristes, ils n&#8217;auraient pas eu pour toute arme des pinces et des appareils photos&#160;! Ils auraient eu des armes sophistiqu&#233;es et de l&#8217;explosif, et deux centrales auraient explos&#233;es hier.  
 La France ne serait plus la m&#234;me. 
 Nous sommes gouvern&#233;s par des vermicelles. L&#8217;UMP fait ses pri&#232;res gaullistes, mais elle n'implore pas dans le bon sens. La &#171;&#160;Gauche&#160;&#187;, nucl&#233;aris&#233;e d&#232;s le biberon, ne dira rien, pas plus que la CGT-Energie qui veille &#224; son pr&#233;cieux comit&#233; d&#8217;entreprise. Quand on s&#8217;approche d&#8217;EDF, on se croirait chez Poutine.  
 Merci, merci infiniment, &#224; Greenpeace&#160;!  &#160; Les militants vont passer au tribunal pour des infractions genre effraction&#8230; J&#8217;esp&#232;re que le tribunal leur remettra la m&#233;daille du m&#233;rite.  
 
 Le nucl&#233;aire au pays des Bisounours 
 
 
 
 
        </text>
</document>
