<document>
	<date>2012-06-15</date>
        <title>Egypte : Le Parlement d&#233;clar&#233; ill&#233;gal. Un coup d&#8217;Etat ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>egypte</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Avis de temp&#234;te sur l&#8217;Egypte. La Haute Cour Constitutionnelle a d&#233;clar&#233; &#171;&#160;ill&#233;gal&#160;&#187; l'Assembl&#233;e l&#233;gislative&#160;domin&#233;e par les Fr&#232;res musulmans, qui ont&#160;d&#233;nonc&#233; un v&#233;ritable &#171;&#160;coup d'Etat&#160;&#187;. Ce &#224; deux jours de la pr&#233;sidentielle, qui se joue entre Ahmad Chafiq,&#160; the last&#160; premier ministre de Moubarak, et Mohammed Morsi, le candidat des Fr&#232;res musulmans. Un an et demi apr&#232;s la chute de Moubarak, la tension est maximale.  
 
 La Haute Cour Constitutionnelle devait se prononcer sur deux questions.  
 La premi&#232;re concernait une loi dite &#171;&#160;d&#8217;isolement politique&#160;&#187; adopt&#233;e en avril par le nouveau Parlement. La loi  qui  interdisait  &#171;&#224; tout pr&#233;sident de la R&#233;publique, vice-pr&#233;sident, Premier ministre, pr&#233;sident du Parti national d&#233;mocrate (PND, parti de Hosni Moubarak), secr&#233;taire g&#233;n&#233;ral ou membre de son bureau politique&#187;  en poste pendant les dix ann&#233;es pr&#233;c&#233;dant la chute de Hosni Moubarak d'exercer des droits civiques pendant 10 ans.  
 Cela concernait notamment Ahmad Chafiq, qui est un proche de Hosni Moubarak. Plusieurs fois ministre pour finir&#160;premier ministre, il&#160;avait tent&#233; de se maintenir au pouvoir, mais avait du c&#233;der sous la pression des manifestants. Sa candidature, d'abord d&#233;clar&#233;e invalide, avait &#233;t&#233; maintenue par la commission &#233;lectorale en attendant un jugement de la Haute Cour Constitutionnelle. La Cour a invalid&#233; la loi, Cette loi n'&#233;tait pas bas&#233;e sur &#171;&#160;des motifs objectifs&#160;&#187; et &#171;&#160;constitue une violation du principe d'&#233;galit&#233;&#160;&#187;, menant &#224; une discrimination sur des &#171;&#160;raisons illogiques&#160;&#187;. Chafiq reste candidat, et l&#8217;annulation conforte les forces du r&#233;gime d&#233;chu.  
 La seconde d&#233;cision, plus consid&#233;rable, porte que le scrutin l&#233;gislatif de ce printemps. Le syst&#232;me &#233;lectoral &#233;gyptien panache le scrutin de liste (2/3) et les candidatures individuelles (1/3). Une loi avait autoris&#233; les partis &#224; pr&#233;senter des candidats dans cette&#160;seconde cat&#233;gorie, et selon la Cour, cette loi doit &#234;tre invalid&#233;e car elle a l&#233;s&#233; les candidats ind&#233;pendants.&#160;Le principe d'&#233;galit&#233; n'a pas &#233;t&#233; respect&#233; puisque certains partis ont pr&#233;sent&#233; des candidats au tiers r&#233;serv&#233; aux ind&#233;pendants.  
 Le pr&#233;sident de la cour, Farouk Soltan, a&#160;expliqu&#233; que le Parlement n'avait pas &#233;t&#233; &#233;lu dans des conditions  &#171; constitutionnelles &#187; . De telle sorte sa composition est  &#171; enti&#232;rement ill&#233;gale &#187; , et il revient d&#233;sormais &#224; l'ex&#233;cutif de convoquer un nouveau scrutin.  
 
 Mohammed Morsi a d&#233;clar&#233; qu'il &#171;&#160;respectait&#160;&#187; les d&#233;cisions de la cour &#171;&#160;en raison de son respect pour les institutions de l'Etat et pour le principe de la s&#233;paration des pouvoirs&#160;&#187;.  
 Dans un communiqu&#233; sur leur page Facebook, les Fr&#232;res musulmans ont d&#233;nonc&#233; &#171;&#160;un  &#171; coup d&#8217;&#201;tat total &#224; travers lequel le Conseil militaire a effac&#233; la p&#233;riode la plus honorable dans l'histoire de la patrie&#160;&#187;.  Pour Aboul Fotouh, qui avait &#233;t&#233; candidat &#224; la pr&#233;sidentielle : &#171; Maintenir le candidat de l'arm&#233;e et renverser le Parlement &#233;lu est un v&#233;ritable coup d'&#201;tat, et quiconque pense que des millions de jeunes vont laisser ce coup d'&#201;tat se produire se leurre &#187;.  
 Il faut dire que les nouvelles s&#8217;accumulent. 
 Le  verdict du 2 juin a condamn&#233; Hosni Moubarak &#224; la prison &#224; vie, mais six hauts responsables de la police ont &#233;t&#233; acquitt&#233;s, et les&#160;accusations de corruption contre Hosni Moubarak et ses fils Alaa et Gamal ont &#233;t&#233; &#233;cart&#233;es comme prescrites. 
 Ce mercredi, le Ministre de la Justice, malgr&#233; des protestations des ONG, a donn&#233; aux services de renseignements de l&#8217;arm&#233;e le pouvoir de police judiciaire et notamment celui d&#8217;arr&#234;ter des civils, de les d&#233;tenir et de les poursuivre en justice, restaurant une disposition-cl&#233; du r&#233;gime policier, base fonctionnelle de la r&#233;pression depuis 1981 et lev&#233;e le 31 mai avec la fin de l'&#233;tat d'urgence. 
 Enfin, le Conseil supr&#234;me des forces arm&#233;es (CSFA), qui exerce la r&#233;alit&#233; du pouvoir depuis f&#233;vrier 2011, pourrait annoncer qu'il entend assumer directement le pouvoir l&#233;gislatif apr&#232;s la d&#233;cision de la Cour d&#233;clarant le parlement ill&#233;gal.  
 Alors, o&#249; va l'Egypte, pays strat&#233;gique&#160;au Moyen-Orient ? Qui sera &#233;lu dimanche&#160;? Les nouvelles &#233;lections l&#233;gislatives seront-elles rapidement programm&#233;es&#160;? Quelles forces reste-t-ils aux manifestants de la Place Tahrir qui rejettent ou marquent leur distances avec les deux camps ? Et puis, il est urgent que l&#8217;&#233;conomie reparte. La R&#233;volution &#233;tait avant tout &#233;conomique et sociale.  
 
 
 
 
 
        </text>
</document>
