<document>
	<date>2015-02-23</date>
        <title>Elections d&#233;partementales : Un ch&#232;que en blanc</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;partementales</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Le cas de figure est in&#233;dit, et souligne le professionnalisme de notre excellent gouvernement. Nous sommes invit&#233;s &#224; voter pour les &#233;lections d&#233;partementales les 22 et 29 mars,&#8230; mais la loi n&#8217;aura pas encore d&#233;fini les comp&#233;tences du d&#233;partement. Le sch&#233;ma est le renforcement des r&#233;gions, la cr&#233;ation des m&#233;tropoles, et le maintien des d&#233;partements. Oui, la loi est encore en d&#233;bat et elle ne sera pas vot&#233;e au moment du scrutin. Ce qui va &#234;tre g&#233;nial pour encourager &#224; participer au vote.  
 Voici donc une sc&#232;ne de la campagne &#233;lectorale&#160;:  
 - Bonjour, je suis votre candidat, et merci de voter pour moi. 
 - Pourquoi pas, mais quel est votre programme&#160;?  
 - Je n&#8217;en sais rien, car la loi sur les comp&#233;tences ne sera vot&#233;e qu&#8217;apr&#232;s les &#233;lections.  
 C&#8217;est tout-&#224;-fait hallucinant,&#8230; mais c&#8217;est la stricte v&#233;rit&#233;.  
 Le projet, c&#8217;est la loi &#171;&#160; Nouvelle organisation territoriale de la R&#233;publique&#160;&#187;. Le premier volet a &#233;t&#233; la  cr&#233;ation des m&#233;tropoles  et le second le  red&#233;coupage en treize r&#233;gions  au lien des vingt et une. &#199;a, c&#8217;est fait, mais reste le plus costaud, la r&#233;partition des comp&#233;tences entre ces trois &#233;tages administratifs. L&#8217;examen  du projet de loi  vient de commencer &#224; l&#8217;Assembl&#233;e et l&#8217;objectif du gouvernement est de parvenir au vote par l&#8217;Assembl&#233;e avant le premier tour&#8230; Pas &#233;vident, car l&#8217;ordre du jour charg&#233;&#8230; et de 2.000 amendements ont &#233;t&#233; d&#233;pos&#233;s. Quoiqu&#8217;il en soit, ce ne serait qu&#8217;une premi&#232;re &#233;tape, car le texte sera ensuite examin&#233; par le S&#233;nat, qui ne veut pas s&#8217;en laisser compter sur la question des collectivit&#233;s locales. Donc, pr&#233;voir ensuite les discussions en vue d&#8217;un accord, ou un retour devant l&#8217;Assembl&#233;e, puis sans doute un recours devant le Conseil constitutionnel.  
 Ces &#233;lections seront l&#8217;illustration exacte du ch&#232;que en blanc, et pour le coup les candidats n&#8217;y sont pour rien. Ils n&#8217;ont pas de programme et demandent qu&#8217;on vote pour leur bonne mine, car on ne sait pas les comp&#233;tences qu&#8217;ils seront amen&#233;s &#224; assumer.&#160; 
 
 
 
 
 
        </text>
</document>
