<document>
	<date>2012-06-18</date>
        <title>Elections : Ouf, c'est fini !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>parlement</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Enfin sorti de ce long tunnel &#233;lectoral... Les Fran&#231;aises et les Fran&#231;ais ont dit ce qu&#8217;ils en pensaient en battant le record de l&#8217;abstention, avec plus de 44%. Les vainqueurs &#233;taient hier tout sourire, mais ils feraient bien de se poser quelques questions, car en moyenne, ils ne peuvent se pr&#233;valoir que de 30% de l&#8217;&#233;lectorat,  ie  du peuple, donc de vous et moi.&#160; &#160; 
 Pr&#232;s d&#8217;un &#233;lecteur sur deux s&#8217;est dit non int&#233;ress&#233;, et &#231;a se comprend&#160;: on ne s&#8217;est jamais autant ras&#233; lors d&#8217;une campagne l&#233;gislative, et je dis que c&#8217;est grave.&#160;  
 Qui peut me&#160;citer une seule id&#233;e qui serait apparue lors de cette campagne&#160;? Une seule id&#233;e qui ait &#233;t&#233; d&#233;battue&#160;? Rien, rien de rien. 
 Dans un pays civilis&#233;, les &#233;lections  &#160; l&#233;gislatives devraient &#234;tre les plus importantes. La R&#233;publique parle et agit par la loi, expression de la volont&#233; g&#233;n&#233;rale, et la loi est l&#8217;&#339;uvre du Parlement. Alors quelles lois sont capables de voter les kyrielles de lobotomis&#233;s qui ont &#233;t&#233; &#233;lus hier&#160;? Vous en avez une id&#233;e&#160;? Si c&#8217;est le cas, vous avez bien de la chance, et merci de m&#8217;adresser la doc, &#231;a m&#8217;int&#233;resse.  
 A part&#160;de fort&#160;distrayantes affaires de c&#339;ur mal g&#233;r&#233;es ou un gros canular de potache, il n&#8217;est absolument rien pass&#233;. Je veux dire rien pass&#233; du niveau d&#8217;un pouvoir l&#233;gislatif, car tout ce petit monde a &#233;t&#233; tr&#232;s actif pour blinder ses positions locales. C&#8217;est le d&#233;lire de la proximit&#233;&#160;! Je sais bien  que les &#233;lections se gagnent en faisant risette sur les march&#233;s et en buvant un coup lors des tournois de boules, mais il devrait y avoir le projet politique aussi. Un minimum, quand m&#234;me !  
 Tu veux &#234;tre d&#233;put&#233;, bonhomme&#160;? Alors, dis moi ta vision de la France, tes id&#233;es &#233;conomiques, ton point de vue sur les grandes questions de soci&#233;t&#233;&#8230; Des questions plus pr&#233;cises&#160;? Comment r&#232;gles-tu le financement de la sant&#233;, alors que ces jours-ci les banques lancent des contrats pour avancer le montant des d&#233;penses de sant&#233;&#160;? Es-tu partisan d&#8217;une Europe plus f&#233;d&#233;rale, comme contrepartie des engagements financiers communs, et comment serait-elle gouvern&#233;e ? Et tu penses quoi du bouclier antimissile qu&#8217;Obama veut d&#233;ployer sur l&#8217;Europe, prenant ainsi un vrai contr&#244;le militaire de nos terres&#160;?  
 Beacoup sont individuellement des gens comp&#233;tents, mais le prix de l'&#233;lection est d'apprendre &#224; se taire pour devenir un simple porte-parole du Pr&#233;sident.  
 Quand m&#234;me, et pour rire un coup, on pourrait faire le test aupr&#232;s des sortants, en leur citant des lois qu&#8217;ils ont vot&#233;es. On trouverait plein de lois dont ils ne se rappellent pas m&#234;me&#160;le titre, et si on leur demandait d&#8217;expliquer le texte et ses effets juridiques, alors l&#224;, &#231;&#224; serait une blague propre &#224; d&#233;rider le plus grand des d&#233;pressifs.  
 Tout ceci est consternant. Nous ne ferons rien sans un vrai Parlement avec de vrais parlementaires, et nous en sommes &#224; des ann&#233;es-lumi&#232;re. Plut&#244;t d&#8217;ailleurs des ann&#233;es-ombre.  
 Le calendrier &#233;lectoral anesth&#233;sie les l&#233;gislatives, et&#160;de fait le d&#233;bat &#233;tait&#160;: 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;  Votez pour moi, car Hollande doit avoir une majorit&#233;, et je m&#8217;engage &#224; &#234;tre une bonne buse votant pour ses projets les yeux ferm&#233;s.  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;  Votez pour moi, car Hollande a trop de pouvoirs, et je m&#8217;engage &#224; &#234;tre une bonne buse votant contre ses projets les yeux ferm&#233;s. 
 Alors, apr&#232;s &#231;&#224;, c&#8217;est juste &#224; mourir de rire de voir Ayrault prend sa voix de fluet pour affirmer que le gouvernement respectera les droits du Parlement. Tu parles&#8230; La Parlement s&#8217;est court-circuit&#233; le cerveau, alors tu ne prends pas de risques&#160;! Nous n&#8217;avons pas de Parlement, mais juste des chambres d&#8217;enregistrement, et d&#8217;ailleurs c&#8217;est Bruno Le Roux, un grand pote de Hollande, qui sera la pr&#233;sident du groupe PS. Comme &#231;&#224;, c'est clair.  
 Tout le monde d&#233;plore la bassesse du niveau politique en France, proche de l&#8217;inculture. Et on montre du doigt l&#8217;&#233;cole, la famille, la t&#233;l&#233;&#8230; Non, la sagesse chinoise nous apprend que le poisson pourrit toujours par la t&#234;te. C&#8217;est ce dont il est question quand on &#233;lit du gaz.  
 D&#233;s demain, les t&#233;l&#233;s vont nous abreuver de reportages absolument passionnants genre &#171;&#160;le bleuet fait ses premiers pas &#224; l&#8217;Assembl&#233;e&#160;&#187;. Qu&#8217;y fera-t-il, notre bleuet ? Il ira chercher son num&#233;ro.  
 
 Pr&#233;paratifs de&#160;la rentr&#233;e parlementaire, France, 2012 
 
 
 
 
        </text>
</document>
