<document>
	<date>2014-04-14</date>
        <title>Electricit&#233; : Pourquoi on va payer plus cher</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Une hausse r&#233;troactive&#160;? G&#233;nial, c&#8217;est pour ma paie&#8230; Euh, non, c&#8217;est pour la facture d&#8217;&#233;lectricit&#233;, avec l'arr&#234;t du Conseil d'Etat du 11 avril 2014 ( n&#176; 365219 ). Une victoire des forces de l&#8217;argent &#224; l'heure du socialisme triomphant ? Que s&#8217;est-il pass&#233;&#160;?  
 Le prix de l&#8217;&#233;lectricit&#233; est arr&#234;t&#233; par les ministres charg&#233;s de l&#8217;&#233;nergie et de l&#8217;&#233;conomie en application de r&#232;gles d&#233;finies par un d&#233;cret  n&#176; 2009-975 du 12 ao&#251;t 2009 , venant en application des  articles L. 337-1 &#224; L. 337-9 du  Code de l&#8217;&#233;nergie . Article en &#171;&#160;L&#160;&#187;, &#231;a veut dire vot&#233; par la loi. Donc, le &#171;&#160;gouvernement&#160;&#187; a cr&#233;&#233; un syst&#232;me, et il l&#8217;applique. Enfin, il devrait l&#8217;appliquer&#8230; 
 
 L&#8217;article 3 de ce d&#233;cret vous dit tout dans le creux de l&#8217;oreille :  
 &#171;&#160; La part fixe et la part proportionnelle de chaque option ou version tarifaire sont chacune l&#8217;addition d&#8217;une part correspondant &#224; l&#8217;acheminement et d&#8217;une part correspondant &#224; la fourniture qui sont &#233;tablies de mani&#232;re &#224; couvrir les co&#251;ts de production, les co&#251;ts d&#8217;approvisionnement, les co&#251;ts d&#8217;utilisation des r&#233;seaux publics de transport et de distribution et les co&#251;ts de commercialisation, que supportent pour fournir leurs clients Electricit&#233; de France et les distributeurs non nationalis&#233;s, ainsi qu&#8217;une marge raisonnable. 
 &#171;&#160; La part correspondant &#224; l&#8217;acheminement est d&#233;termin&#233;e en fonction du tarif d&#8217;utilisation des r&#233;seaux publics en vigueur applicable &#224; l&#8217;option ou &#224; la version concern&#233;e. La part correspondant &#224; la fourniture couvre les co&#251;ts de production, d&#8217;approvisionnement et de commercialisation support&#233;s par Electricit&#233; de France et les distributeurs non nationalis&#233;s  pour fournir les clients ayant souscrit &#224; cette option ou version. &#160;&#187;&#160; 
 En clair&#160;:  les ministres doivent r&#233;percuter les co&#251;ts r&#233;els car il faut que le 31 d&#233;cembre 2015, l&#8217;&#233;lectricit&#233; soit distribu&#233;e au tarif du march&#233;. Donc, il faut augmenter le prix.  
 La l&#233;gende de l&#8217;&#233;lectricit&#233; pas ch&#232;re en France a bien v&#233;cu&#160;: sur les 35 Etats europ&#233;ens, la France est au treizi&#232;me rang. Il faut dire que le gentil abonn&#233; EDF est rinc&#233; pour financer les centrales nucl&#233;aires et leur entretien.  
 Pour d&#233;finir ce prix, les textes ont institu&#233; une Commission de r&#233;gulation de l&#8217;&#233;nergie ( CRE ) qui donne une estimation des hausses des co&#251;ts, et donc de la hausse qu&#8217;il faudra r&#233;percuter. La CRE a avis&#233; &#224; plusieurs reprises que les prix de l&#8217;&#233;lectricit&#233; devraient augmenter d&#8217;environ 30 % entre 2012 et 2017. Wahou&#8230; 
 
 
 Pour le tarif &#171; bleu &#187;, les particuliers, et &#171; jaune &#187;, les petites entreprises, la CRE avait estim&#233; la hausse d&#8217;abord &#224; 5,7 %, pour la porter ensuite &#224; 7 %,&#8230; et l&#8217;arr&#234;t&#233; du 20 juillet 2012 avait retenu une hausse de 2 %. Pourquoi&#160;? Parce que. Autant dire que c&#8217;&#233;tait mort d&#8217;embl&#233;e, car l&#8217;arr&#234;t&#233; minist&#233;riel ne respectait pas le d&#233;cret.  
 La gentille et douce EDF n&#8217;&#233;tait pas contente, mais elle n&#8217;a pas form&#233; de recours, car ce prix cass&#233; fait aussi ses affaires, alors qu&#8217;elle est menac&#233;e par les concurrents (Direct &#201;nergie, Eni, Lampiris&#8230;) qui n&#8217;ont pas les rentes d&#8217;EDF pour supporter ces tarifs d&#233;ficitaires. Aussi, c&#8217;est l&#8217;Association nationale des op&#233;rateurs d&#233;taillants en &#233;nergie ( ANODE ) qui a saisi le Conseil d&#8217;Etat d&#8217;un recours en annulation. 
 Le seul suspens &#233;tait le d&#233;lai mis pour juger l&#8217;affaire. Il aura fallu vingt-et-un mois pour que le Conseil d&#8217;&#201;tat sorte sa calculette, d&#233;couvre que 2 ce n&#8217;est pas 7, et conclut que les tarifs &#233;taient &#171;&#160;manifestement inf&#233;rieurs au niveau auquel ils auraient d&#251; &#234;tre fix&#233;s en application des principes s&#8217;imposant aux ministres &#187;.  
 Donc, le Conseil d&#8217;Etat n&#8217;ordonne pas une hausse r&#233;troactive. Simplement comme il annule l&#8217;arr&#234;t&#233; minist&#233;riel d&#233;bile, le &#171;&#160;gouvernement&#160;&#187; va devoir reprendre un arr&#234;t&#233; qui aura effet &#224; la date du texte annul&#233;, le 20 juillet 2012.  
 La hausse de rattrapage sera d&#8217;environ 5% , qui s&#8217;ajoute &#224; une hausse de 5 % en ao&#251;t 2013, et une &#224; venir d&#8217;environ 5 % en ao&#251;t 2014.  
 S&#233;gol&#232;ne Royal a r&#233;agi, pour d&#233;noncer &#171;&#160;une d&#233;cision tr&#232;s regrettable pour les consommateurs, qui ne correspond pas &#224; la volont&#233; du gouvernement &#187;. Elle a &#233;galement affirm&#233; sa volont&#233; de &#171; r&#233;former le mode de calcul &#187; fixant les tarifs r&#233;glement&#233;s d&#8217;EDF, &#171;&#160;pour que le gouvernement puisse appliquer une politique &#233;nerg&#233;tique sans &#234;tre entrav&#233; par des textes administratifs qui ne correspondent pas &#224; sa volont&#233; politique &#187;. 
 Elle est super notre S&#233;go&#8230; Les textes administratifs en cause&#8230; Pas de chance, c&#8217;est une loi, qui fixe le retour au prix du march&#233; en 2015. Alors, le&#160;&#171;&#160;gouvernement&#160;&#187; va-t-il faire voter une loi pour un prix d&#8217;&#233;lectricit&#233; cass&#233;&#160;? On prend les paris&#160;?&#160; 
 
 
 
 
 
        </text>
</document>
