<document>
	<date>2011-04-14</date>
        <title>Embarqu&#233; au poste &#224; 7 ans !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mineurs</tag>
                <tag>police</tag>
                <tag>d&#233;linquance</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Un grand malfaiteur de 7 ans et ses comparses&#160;de 10 ans&#160;: un remarquable coup de filet de la police d&#8217;Angers. Il faudrait&#160;aussi songer &#224;&#160;marauder du c&#244;t&#233; de la halte garderie pour rep&#233;rer les futurs truands&#160;: remonter les fili&#232;res, prendre le mal &#224; la racine&#8230; quel boulot&#160;!  Rue 89,  qui nous raconte l&#8217;affaire, rapporte cette explication du commissariat&#160;: &#171;&#160;Si on les laisse faire, &#231;a peut d&#233;g&#233;n&#233;rer. C'est un d&#233;but. Ils finissent par casser des abris de bus.&#160;&#187; Waouh&#160;!   Alors, &#224; quels m&#233;faits s&#8217;adonnait cette bande organis&#233;e&#160;?   Ces bandits, quatre filles et un gar&#231;on, sans scrupules op&#233;raient le mercredi, et au lieu de mettre &#224; profit ce jour vaqu&#233; pour r&#233;viser leurs partiels, ils consacraient leur temps &#224; jouer dans la cour de l&#8217;immeuble. L&#8217;oisivet&#233; est la m&#232;re de tous les vices, ont aussit&#244;t pens&#233; les policiers &#224; qui on ne la fait pas, et derechef ils ont ouvert une enqu&#234;te de flagrance, bien d&#233;cid&#233;s &#224; ne pas laisser une nouvelle&#160;zone de non-droit s&#8217;installer.   Et bingo&#160;!  &#160; Ces redoutables hors-la-loi jouaient ostensiblement, sans m&#234;me se cacher, bafouant l&#8217;essence de la valeur travail, et pire&#160;: ils faisaient des dessins sur les murs avec des copeaux de bois. Ca commence comme &#231;a, et &#231;a finit par le braquage de banque. Eh oui, r&#233;fl&#233;chissez deux minutes&#160;! Que fait l&#8217;enfant qui dessine&#160;? Il s&#8217;invente un monde meilleur, et comme il ne pourra pas l&#8217;atteindre, il sombrera dans les hold-up. C&#8217;est tout trac&#233;. Le dessin d&#8217;enfant devrait &#234;tre interdit.   Du d&#233;lire absolu.   Les policiers ont embarqu&#233; les&#160;cinq enfants dans la plus grande discr&#233;tion, alors qu&#8217;ils &#233;taient&#160;dans le&#160;jardin d&#8217;un groupe de petits immeubles en U, avec les parents juste &#224; proximit&#233;. Un coin tr&#232;s tranquille. Une maman explique &#171;&#160;J'ai l'habitude de laisser mes petites filles. Le jardin est prot&#233;g&#233; par une grille tr&#232;s haute et je jette des coups d'&#339;il de temps en temps par la fen&#234;tre. Si elles ont besoin de quelque chose, elles peuvent m'appeler.&#160;&#187;   Une grande s&#339;ur, depuis la fen&#234;tre, a vu les policiers embarquer ses deux petites s&#339;urs, des jumelles de 8 ans&#160;: &#171;&#160;Je leur ai demand&#233; ce qu'ils faisaient, ils m'ont dit qu'elles dessinaient sur les murs et qu'il fallait aller les chercher au commissariat.&#160;&#187;   Du c&#244;t&#233; des policiers, c&#8217;est un d&#233;l&#233;gu&#233; du syndicat SGP-FO qui plaide &#160;:   &#171;&#160;Les coll&#232;gues ont parl&#233; cinq minutes avec les gosses avant de demander o&#249; habitaient leurs parents, Personne n&#8217;a r&#233;pondu. On ne les a pas ramen&#233;s au poste parce qu&#8217;ils avaient gribouill&#233; les murs, mais parce qu&#8217;ils &#233;taient livr&#233;s &#224; eux-m&#234;mes. S&#8217;il s&#8217;&#233;tait pass&#233; quelque chose, on aurait s&#251;rement parl&#233; de la faute des policiers&#160;!  &#187;   Bien vu&#160;: si les policiers n&#8217;&#233;taient pas intervenus, les enfants auraient continu&#233; &#224; dessiner, en toute impunit&#233;.   Ces efforts m&#233;ritent d&#8217;&#234;tre encourag&#233;s, et je me permets donc d&#8217;adresser &#224; la police d&#8217;Angers quelques pistes pour ouvrir de nouvelles enqu&#234;tes.                                                               
 
 
 
 
        </text>
</document>
