<document>
	<date>2010-06-13</date>
        <title>En Europe, un crime de g&#233;nocide contre les musulmans</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>srebrenica</tag>
                <tag>tpiy</tag>
                <tag>g&#233;nocide</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Nous sommes en juin 2010, et les faits datent de mars 1995. Entre ses dates &#8211; quinze ans &#8211; se lit la probl&#233;matique du droit p&#233;nal international&#160;: si lent, si diplomatique, si d&#233;cal&#233;, et dans le m&#234;me temps, si indispensable, car unique moyen de prononcer la justice, et de poser des r&#232;gles qui disent le droit.   Le proc&#232;s a d&#233;marr&#233; le 21 ao&#251;t 2006. Le tribunal a entendu 315 t&#233;moins, &#233;tudi&#233; 5383 pi&#232;ces &#224; conviction et constitu&#233; 87.392 pages de dossier.   En 1995, Radovan Karadzic, alors Pr&#233;sident serbe de Bosnie, confie &#224; deux redoutable unit&#233;s,  &#160; les &#171; Drina Corps &#187; de l'arm&#233;e serbe bosniaque, d&#8217;attaquer deux enclaves, Srebrenica et Zepa, afin de cr&#233;er &#171; une situation d'ins&#233;curit&#233; totale, sans espoir de survie, pour les habitants&#160;&#187;. Et ce sera le massacre de ces populations musulmanes, entre le13 et le 23 juillet.   &#160; Le TPIY a reconnu l'existence de deux entreprises criminelles communes : l'une consistant &#224; assassiner les hommes musulmans bosniaques, l'autre &#224; forcer la population musulmane bosniaque &#224; quitter les enclaves de Srebrenica et Zepa prot&#233;g&#233;es par l'ONU. Il a indiqu&#233; qu'environ 7800 personnes avaient &#233;t&#233; ex&#233;cut&#233;es apr&#232;s la chute des deux enclaves, m&#234;me si 5336 meurtres avaient formellement &#233;t&#233; prouv&#233;s.   &#171; L'ampleur et la nature de l'op&#233;ration meurtri&#232;re, le nombre stup&#233;fiant de victimes, la mani&#232;re organis&#233;e et syst&#233;matique avec laquelle ces meurtres ont &#233;t&#233; commis, la poursuite acharn&#233;e des victimes et l'intention prouv&#233;e d'&#233;liminer tous les hommes musulmans bosniaques captur&#233;s ou qui se rendaient, prouvent sans le moindre doute qu'il s'agissait d'un g&#233;nocide &#187;, indique le TPIY.   Vujadin Popovic &#233;tait le Chef de s&#233;curit&#233; du Drina Corps. Pour le TPIY, &#171; Il savait que l'objectif n'&#233;tait pas de tuer ceux qui &#233;taient captur&#233;s mais d'&#233;liminer le plus possible de musulmans bosniaques, dans le but de d&#233;truire le groupe &#187;, ce qui justifie sa condamnation &#224; perp&#233;tuit&#233;.   Le colonel Ljubisa Beara a &#233;t&#233; &#171; le moteur de cette op&#233;ration meurtri&#232;re &#187; et il avait &#171; la vue d'ensemble la plus claire de l'ampleur et de la finalit&#233; de celle-ci &#187;. Il avait m&#234;me &#171; une vision tr&#232;s personnelle du nombre de victimes destin&#233;es &#224; &#234;tre ex&#233;cut&#233;es &#187;. Prison &#224; vie.   Drago Nikolic, 52 ans, un autre officier, est condamn&#233; &#224; 35 ans de prison. Une peine moins lourde, le tribunal ayant estim&#233; qu'il avait appris l'existence et la finalit&#233; des entreprises criminelles communes le 13 juillet, alors qu'elles avaient d&#233;j&#224; commenc&#233;. Pour le TPIY, il lui manquait &#233;galement des informations cl&#233;s lui permettant de cerner la nature g&#233;nocidaire des op&#233;rations.   Pour leur participation et leur aide &#224; la mise en &#339;uvre du g&#233;nocide, Ljubomir Borovcanin, ancien Commandant adjoint de la Brigade sp&#233;ciale de la police serbe de Bosnie et Radivoje Miletic, ancien Chef des entrainements de la VRS ont &#233;t&#233; condamn&#233; &#224; 17 et 19 ans de prison par le TPIY. Deux g&#233;n&#233;raux de l'arm&#233;e serbe de Bosnie, Vinko Pandurevic et Milan Gvero, ont aussi &#233;t&#233; condamn&#233;s &#224; 5 et 13 ans d'emprisonnement.    Depuis sa cr&#233;ation, le tribunal a mis en accusation 161 personnes pour des violations graves du droit humanitaire perp&#233;tr&#233;es sur le territoire de l'ex-Yougoslavie entre 1991 et 2001. Les proc&#233;dures &#224; l'encontre de 123 d'entre elles sont closes. Des proc&#233;dures sont actuellement en cours concernant 38 personnes, 25 d'entre elles sont actuellement jug&#233;es en premi&#232;re instance et 11 devant la Chambre d'appel. Ce verdict est une bien mauvaise nouvelle pour Radovan Karadzic dont le proc&#232;s est en cours.   Apr&#232;s, comment ne pas relever le d&#233;sesp&#233;rant silence qui entoure cette condamnation, et ce travail remarquable du tribunal&#160;? Comment ne pas &#234;tre d&#233;sar&#231;onn&#233; par cette indiff&#233;rence, y compris et d&#8217;abord dans le monde musulman&#160;?   Dans le respect des r&#232;gles du proc&#232;s &#233;quitable, un tribunal vient de condamner &#224; perp&#233;tuit&#233; des acteurs du premier crime de g&#233;nocide commis en Europe depuis le 2&#176; Guerre mondiale. Loin des &#233;motions, la justice internationale progresse, et au fil de ses jugements, elle pose des principes qui renouvellent la mani&#232;re de se saisir du droit international humanitaire.   
 
 
 
 
        </text>
</document>
