<document>
	<date>2014-01-17</date>
        <title>Affaire Lambert : Les malades soign&#233;s par les juges du tribunal administratif ?  Ka&#239;, ka&#239;, ka&#239;&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>soins palliatifs</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Avant tout, je dois vous dire que je vais &#234;tre totalement partial (mais &#231;a ne pose pas de probl&#232;me, car contrairement &#224; Arno, ce fauteur de troubles, je ne suis pas conseiller d&#8217;Etat). Je connais bien les &#233;quipes de soins palliatifs du CHU de Reims, qui sont une r&#233;f&#233;rence, et le Docteur Eric Kariger est un toubib de classe, ajust&#233; au dernier niveau de la connaissance scientifique, praticien chevronn&#233;, rod&#233; &#224; la gestion des situations les plus difficiles, et un grand bonhomme qui a chevill&#233; au corps l&#8217;attention pour la relation, pour la diff&#233;rence. Science et conscience comme disait l&#8217;autre&#8230;   
 Comme son service est en or, j&#8217;&#233;tais en train d&#8217;organiser le d&#233;m&#233;nagement de ma petite famille pour que nous puissions b&#233;n&#233;ficier de cette garantie, car belle-maman commence &#224; rouler sur la jante. Mais bing, la catastrophe&#160;: voil&#224; le tribunal administratif de Ch&#226;lons-en-Champagne&#160; (16 janvier 2014, n&#176;&#160; 1400029 ),&#160; qui met la blouse blanche pour r&#233;&#233;crire les ordonnances d&#8217;Eric&#8230; Wahou, &#231;a craint&#160;! Planquez-vous les gars, et j&#8217;esp&#232;re que les malades hospitalis&#233;s &#224; Reims sont en bonne sant&#233;, parce que si c&#8217;est les juges administratifs qui les soignent d&#232;s qu&#8217;ils arrivent en phase critique, ils ont juste le temps de se barrer de l&#8217;hosto et de prendre le maquis&#160;! 
 J&#8217;exag&#232;re&#160;? Je n&#8217;ai jamais exag&#233;r&#233; de ma vie, et je ne vais pas commencer aujourd&#8217;hui&#8230; Voici la preuve, &#224; savoir ce qu&#8217;a jug&#233; le tribunal administratif de Ch&#226;lons-en-Champagne&#160; : &#171;&#160; Article 2. &#8211; L&#8217;ex&#233;cution de la d&#233;cision du Dr Kariger en date du 11 janvier 2014 est suspendue&#160;&#187;. Voil&#224;, je vous l&#8217;avais dit&#160;: les juges r&#233;&#233;crivent les ordonnances m&#233;dicales, il y a de quoi flipper&#160;!&#160; 
 Le juge se prend pour un toubib&#160;! 
 Pour commencer, donc, un  petit passage par les bases du droit administratif. Aussi sympathique et entreprenant que soit notre ami Eric, il a juridiquement la qualit&#233; d&#8217;agent de l&#8217;&#233;tablissement, et &#224; ce titre, il n&#8217;a aucune capacit&#233; &#224; prendre une d&#233;cision administrative qui puisse faire l&#8217;objet d&#8217;un recours devant la juridiction administrative. Seul le directeur est habilit&#233; &#224; repr&#233;senter l&#8217;h&#244;pital dans la vie civile, et donc &#224; prendre des d&#233;cisions en son nom. C&#8217;est l&#8217; article L. 6143-7 du CSP : &#171;&#160; Le directeur, pr&#233;sident du directoire, conduit la politique g&#233;n&#233;rale de l'&#233;tablissement. Il repr&#233;sente l'&#233;tablissement dans tous les actes de la vie civile et agit en justice au nom de l'&#233;tablissement&#160; &#187;. 
 Les d&#233;cisions m&#233;dicales r&#233;pondent &#224; des crit&#232;res m&#233;dicaux, et ne peuvent pas faire l&#8217;objet d&#8217;un recours en l&#233;galit&#233;. Si ces d&#233;cisions ne sont pas conformes aux bonnes pratiques m&#233;dicales, ce sont alors des fautes, qui engagent la responsabilit&#233; p&#233;nale et disciplinaire du m&#233;decin, ou la responsabilit&#233; civile de l&#8217;h&#244;pital. Ces proc&#232;s reposent sur de longues enqu&#234;tes, et des expertises, le juge n&#8217;ayant pas de connaissances m&#233;dicales et ne pouvant se prononcer sans l&#8217;avis d&#8217;experts.  
 L&#8217;Ordre des m&#233;decins, s&#8217;il &#233;tait encore vivant, aurait bondi : &#171;&#160;Quoi, une d&#233;cision m&#233;dicale suspendue par un juge&#160;? Un juge qui n&#8217;a m&#234;me pas eu recours &#224; une expertise et ne s&#8217;est pas d&#233;plac&#233; voir le patient&#160;? Pour balayer le travail d&#8217;une &#233;quipe de haute comp&#233;tence, et qui a travaill&#233; avec des avis ext&#233;rieurs ? &#160; &#187; &#160;Si cette jurisprudence s&#8217;installe, nous allons &#224; la catastrophe. Toute d&#233;cision m&#233;dicale pourra &#234;tre contest&#233;e devant un tribunal d&#232;s lors que la vie est en jeu&#8230; 
   
 Pour &#233;clairer sur les pratiques, je peux vous citer la cas de l&#8217;h&#233;bergement d&#8217;urgence des personnes sans abri  (CASF, Art.&#160;L. 345-2-2 ;  CE ,&#160; 5 avril 2013 , n&#176; 367232 ) .&#160; Une famille &#224; la rue explique ses difficult&#233;s &#8211; par exemple vivre sans toit quand il fait moins cinq &#8211; et demande que lui soit trouv&#233; un h&#233;bergement d&#8217;urgence. On se pr&#233;sente devant le juge avec des t&#233;moignages, des photos, &#8230; et que r&#233;pond le juge administratif&#160;? Le fait que cette famille vive &#224; moins cinq dans la rue ne me montre pas que les personnes sont dans une pr&#233;carit&#233; telle qu&#8217;il faille les h&#233;berger, et avant de prendre une d&#233;cision, je d&#233;signe un m&#233;decin pour les examiner et donner un avis m&#233;dical. 
 C'est gros, mais bon&#8230; Question&#160;: comment le m&#234;me juge qui ne sait pas que vivre &#224; moins cinq &#224; la rue est un drame pour la sant&#233;, peut se prononcer, sans avis m&#233;dical, pour d&#233;zinguer les ordonnances des meilleures &#233;quipes m&#233;dicales du CHU de Reims&#160;? &#199;a me d&#233;passe&#8230;  
 L&#8217;histoire 
 Le patient, 37 ans, est, des suites d&#8217;un accident de la circulation, t&#233;trapl&#233;gique et en &#233;tat de conscience minimale.  
 Au mois de mai, apr&#232;s cinq ann&#233;es de prise en charge et des mois de travail en &#233;quipe, les soignants sont parvenus &#224; la conclusion que les soins &#233;taient d&#233;raisonnables, devenant donc des actes inhumains et d&#233;gradants, au sens de l&#8217;article 3 de la Convention EDH, le Dr Kariger avait d&#233;cid&#233; de l&#8217;arr&#234;t de la nutrition &#160;artificielle, et la mise en place d&#8217;un processus d&#8217;accompagnement. Trente jours plus tard, les parents avaient saisi le juge des r&#233;f&#233;r&#233;s, qui par une d&#233;cision &#233;minemment critiquable, avait, sans expertise, ordonn&#233; la reprise de l'alimentation, au motif qu'ils n'avaient pas &#233;t&#233; suffisamment inform&#233;s de cette d&#233;cision. L&#8217;h&#244;pital, h&#233;las, n&#8217;avait pas form&#233; de recours, ce qui &#233;tait bien regrettable au regard de l&#8217;impact g&#233;n&#233;ral de la jurisprudence.  
 Samedi, apr&#232;s des mois d&#8217;analyse et de concertation &#8211;  proc&#233;dure coll&#233;giale engag&#233;e pendant l&#8217;&#233;t&#233;, r&#233;union de concertation 9 d&#233;cembre 2013, avis motiv&#233; de deux praticiens du service, et de quatre m&#233;decins ext&#233;rieurs &#8211;&#160; les conclusions de ces professionnels avis&#233;s &#233;taient nettes&#160;: 
 - l&#8217;&#233;tat clinique de Vincent Lambert et son &#233;volution ne permettent pas d&#8217;envisager une am&#233;lioration et le r&#233;tablissement de la communication, 
 - le maintien de l&#8217;alimentation et de l&#8217;hydratation artificielles va &#224; l&#8217;encontre de sa volont&#233;, ainsi qu&#8217;en t&#233;moignent les refus de soins et ses d&#233;clarations, corrobor&#233;es par sa personnalit&#233;, 
 - le maintien du traitement, qui&#160;appara&#238;t&#160;inutile, disproportionn&#233; et a pour effet le maintien artificiel de la vie,&#160;consiste en une obstination d&#233;raisonnable. 
 Le  docteur Eric Kariger avait alors annonc&#233; l'arr&#234;t imminent de l&#8217;alimentation et de l&#8217;hydratation artificielles, et la mise en &#339;uvre d&#8217;un accompagnement. Cette d&#233;cision venait ainsi apr&#232;s une concertation m&#233;dicale exemplaire, et avec un travail de fond aupr&#232;s de toute la famille. Famille dont il faut prendre en compte l&#8217;avis, mais qui, et c&#8217;est heureux, n&#8217;est pas d&#233;cisionnaire. D&#8217;ailleurs, le tribunal des m&#233;decins administratifs n&#8217;a pas contest&#233; la qualit&#233; de la proc&#233;dure. La proc&#233;dure, qui met en &#233;vidence des avis m&#233;dicaux tous concordants, est jug&#233;e bonne,... mais le tribunal des m&#233;decins administratifs en sait plus que les m&#233;decins. 
 Lundi, les &#160;parents, une s&#339;ur et un demi-fr&#232;re ont saisi le tribunal administratif de Ch&#226;lons-en-Champagne dans le cadre d'une requ&#234;te en r&#233;f&#233;r&#233;-libert&#233; pour demander&#160; l'annulation de la d&#233;cision m&#233;dicale et le transfert dans un autre h&#244;pital. 
 La proc&#233;dure, c&#8217;est  le r&#233;f&#233;r&#233;-libert&#233; de l&#8217;article L. 521-2 du code de justice administrative, que gr&#226;ce &#224; Dieudonn&#233;, tout le monde connait maintenant : 
 &#171;&#160;Saisi d'une demande en ce sens justifi&#233;e par&#160;l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une&#160;personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait&#160;port&#233;, dans l'exercice d'un de&#160;ses pouvoirs, une atteinte grave et&#160;manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures &#187;. &#160; 
 &#199;a d&#233;rape sur la libert&#233; fondamentale&#8230; 
 L'ordonnance du&#160; tribunal des m&#233;decins administratifs commence mal&#160; :&#160;&#171;&#160;Consid&#233;rant que le droit au respect de la vie, rappel&#233; notamment par l'article 2 de la convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales, constitue une libert&#233; fondamentale au sens des dispositions de l&#8217;article L. 521-2 du code de&#160;justice&#160;administrative&#160;&#187;. 
 Certes. Mais il fallait aussi citer l&#8217;article 3 qui prohibe les traitements inhumains et d&#233;gradants, car les soins d&#233;raisonnables, ceux de l&#8217;acharnement th&#233;rapeutique, sont &#160;  inhumains et d&#233;gradants. De telle sorte, d&#232;s le principe pos&#233;, on voit qu&#8217;on est en pente douce&#8230; 
 &#199;a d&#233;rape grave sur les mesures que peut prescrire le juge 
 Le  tribunal des m&#233;decins administratifs&#160;: &#171;&#160; Lorsque&#160;l&#8217;action&#160;ou la&#160;carence&#160;de&#160;l&#8217;autorit&#233;&#160;publique cr&#233;e&#160;un danger caract&#233;ris&#233; et imminent pour la vie des personnes, portant ainsi une atteinte grave et manifestement ill&#233;gale &#224; cette libert&#233; fondamentale, et que la situation permet de prendre utilement des mesures de sauvegarde dans un d&#233;lai de quarante-huit heures, le juge des r&#233;f&#233;r&#233;s&#160;peut,&#160;au&#160;titre&#160;de&#160;la&#160;proc&#233;dure&#160;particuli&#232;re&#160;pr&#233;vue&#160;par&#160;cet&#160;article, prescrire&#160;toutes&#160;les&#160;mesures&#160;de nature &#224; faire cesser le danger r&#233;sultant de cette action ou de cette carence&#160;&#187;. 
 Toute mesure&#160;? Devant un pronostic vital pos&#233;, une &#233;quipe m&#233;dicale pr&#233;f&#232;re renoncer &#224; une intervention quelle estime inutile et trop dangereuse, mais comme la famille veut que tout soit tenter pour &#171;&#160;prot&#233;ger la vie&#160;&#187;, elle va saisir le  tribunal des m&#233;decins administratifs qui va poser son diagnostic et prescrire les actes m&#233;dicaux&#8230; Brr, &#231;a me fait flipper&#160;! &#160; 
 Que dit la loi&#160;? 
 La proc&#233;dure appliqu&#233;e au CHU de Reims n&#8217;&#233;tant pas contest&#233;e, tout se joue sur les notions de volont&#233; du patient et de soins d&#233;raisonnables. Or, la loi pose quelles r&#232;gles. 
 Pour la notion de soins d&#233;raisonnables, le texte est  l&#8217;article L. 1110-5 du code de la sant&#233; publique :  
 &#171;&#160; Toute personne a, compte tenu de son &#233;tat de sant&#233; et de l'urgence des interventions que celui-ci requiert, le droit de recevoir les soins les plus appropri&#233;s et de b&#233;n&#233;ficier des th&#233;rapeutiques dont l'efficacit&#233; est reconnue et qui garantissent la meilleure s&#233;curit&#233; sanitaire au regard des connaissances m&#233;dicales av&#233;r&#233;es. Les actes de pr&#233;vention, d'investigation ou de soins ne doivent pas, en l'&#233;tat des connaissances m&#233;dicales, lui faire courir de risques disproportionn&#233;s par rapport au b&#233;n&#233;fice escompt&#233;&#160; 
 &#171;&#160;Ces actes ne doivent pas &#234;tre poursuivis par une obstination d&#233;raisonnable. Lorsqu'ils apparaissent inutiles, disproportionn&#233;s ou n'ayant d'autre effet que le seul maintien artificiel de la vie, ils peuvent &#234;tre suspendus ou ne pas &#234;tre entrepris. Dans ce cas, le m&#233;decin sauvegarde la dignit&#233; du mourant et assure la qualit&#233; de sa vie en dispensant les soins vis&#233;s &#224; l'article L. 1110-10 (Soins palliatifs)&#160;&#187;. 
 La r&#232;gle est un classique de la d&#233;ontologie m&#233;dicale, &#233;dict&#233;e &#224; l&#8217;article R. 4127-37 du CSP : &#171;  Le m&#233;decin  doit s'abstenir de toute obstination d&#233;raisonnable dans les investigations ou la th&#233;rapeutique et peut&#160;renoncer &#224; entreprendre ou poursuivre des traitements qui apparaissent inutiles, disproportionn&#233;s ou qui n'ont d'autre objet ou effet que le maintien artificiel de la vie&#160;&#187;. 
 Lorsque la personne est hors d&#8217;&#233;tat d&#8217;exprimer sa volont&#233;, s&#8217;applique le  cinqui&#232;me&#160;alin&#233;a de&#160;l&#8217; article L . 1111-4 du  CSP&#160;: 
 &#171;&#160;Lorsque&#160;la&#160;personne&#160;est&#160;hors&#160;d'&#233;tat&#160;d'exprimer&#160;sa&#160;volont&#233;,&#160;la limitation ou l'arr&#234;t de traitement susceptible de mettre sa vie en&#160;danger ne peut &#234;tre r&#233;alis&#233; sans avoir respect&#233; la proc&#233;dure coll&#233;giale d&#233;finie par le code de d&#233;ontologie m&#233;dicale et sans que la&#160;personne de confiance pr&#233;vue &#224;&#160;l'article L.&#160;1111-6 ou la&#160;famille ou,&#160;&#224; d&#233;faut,&#160;un de&#160;ses proches et, le cas &#233;ch&#233;ant, les directives anticip&#233;es de la personne, aient &#233;t&#233; consult&#233;s. La d&#233;cision motiv&#233;e de limitation ou d'arr&#234;t de traitement est inscrite dans le dossier m&#233;dical&#187;&#160; 
 Le  tribunal des m&#233;decins administratifs&#160;focalise, &#224; tort, sur la volont&#233; du patient  
 Le tribunal pose ainsi le probl&#232;me&#160;: 
 &#171;&#160;Consid&#233;rant que la d&#233;cision querell&#233;e d&#8217;arr&#234;ter de proc&#233;der &#224; l&#8217;hydratation et l&#8217;alimentation artificielle est motiv&#233;e par la volont&#233; qu&#8217;aurait exprim&#233;e M. Vincent Lambert, lequel n&#8217;a au demeurant pas r&#233;dig&#233; de directives anticip&#233;es ni d&#233;sign&#233; de personne de confiance, de ne pas &#234;tre maintenu en vie dans un &#233;tat de grande d&#233;pendance&#160;&#187;.  &#160; 
 C&#8217;est l&#224; la seconde grande erreur, car si le m&#233;decin doit aller le plus loin possible dans la relation et la prise en compte du consentement, la conclusion est m&#233;dicale. Cette recherche de l&#8217;intention est un devoir, mais &#224; supposer qu&#8217;il soit impossible de tirer une conclusion, on ne d&#233;duit pas pour cons&#233;quence que le patient voulait le maintien de la vie &#224; tout prix. La d&#233;cision ressort du savoir m&#233;dical, c&#8217;est-&#224;-dire de l&#8217;observation par une &#233;quipe exp&#233;riment&#233;e. En relativisant la donn&#233;e m&#233;dicale, le  tribunal des m&#233;decins administratifs&#160;commet une faute de raisonnement d&#233;cisive. 
 Quelle est l&#8217;analyse du  tribunal des m&#233;decins administratifs&#160;? &#160; 
 Voici l&#8217;analyse du  tribunal des m&#233;decins administratifs, toute orient&#233;e vers la d&#233;termination de la volont&#233; du malade, et &#233;voquant dans des termes tr&#232;s inexacts, les soins d&#233;raisonnables. Pour l&#8217;expression, on a trouv&#233; plus lumineux, mais voici le texte exact. 
 &#171;&#160;S &#8217;il r&#233;sulte &#224; cet &#233;gard de l&#8217;instruction que le patient a exprim&#233; pareille position devant un de ses fr&#232;res et son &#233;pouse, cette expression, qui n&#8217;est au demeurant pas dat&#233;e avec pr&#233;cision, &#233;manait d&#8217;une personne valide qui n&#8217;&#233;tait pas confront&#233;e aux cons&#233;quences imm&#233;diates de son souhait et ne se trouvait pas dans le contexte d&#8217;une manifestation formelle d&#8217;une volont&#233; expresse, et ce quelle qu&#8217;ait &#233;t&#233; sa connaissance professionnelle de la situation de patients en &#233;tat de d&#233;pendance ou de handicap ; que la circonstance que le patient aurait entretenu des relations conflictuelles avec ses parents et ne partagerait pas leurs valeurs morales ou leurs engagements religieux, ce dont atteste la majorit&#233; des membres de sa fratrie, ne permet pas davantage de regarder M. Vincent Lambert comme ayant manifest&#233; une volont&#233; certaine de refuser tout traitement s&#8217;il devait subir une alt&#233;ration de ses fonctions motrices et cognitives telle que celle qu&#8217;il connait aujourd&#8217;hui ; que,&#160;par ailleurs, il ne&#160;saurait &#234;tre d&#233;duit des&#160;manifestations pouvant traduire le d&#233;plaisir&#160;et l&#8217;inconfort qu&#8217;induisaient les soins, qui ont &#233;t&#233; unanimement constat&#233;es par le personnel soignant &#224; la fin de l&#8217;ann&#233;e 2012 et au d&#233;but de l&#8217;ann&#233;e 2013, dont il est au demeurant constant qu&#8217;elles ont cess&#233;, une interpr&#233;tation univoque quant &#224; la volont&#233; du patient de rester ou non en vie, ainsi qu&#8217;il r&#233;sulte notamment de l&#8217;ensemble des avis motiv&#233;s rendus pr&#233;alablement &#224; la d&#233;cision en cause ; qu&#8217;ainsi, et d&#232;s lors qu&#8217;il r&#233;sulte de l&#8217;instruction qu&#8217;aucun code de communication n&#8217;a pu &#234;tre mis en place avec le patient, le Dr Kariger a appr&#233;ci&#233; de mani&#232;re erron&#233;e la volont&#233; de Vincent Lambert en estimant qu&#8217;il souhaiterait opposer un refus &#224; tout traitement le maintenant en vie&#160;; qu&#8217;il r&#233;sulte par ailleurs de l&#8217;instruction, et notamment du rapport &#233;tabli par le centre hospitalier universitaire de Li&#232;ge en ao&#251;t 2011, que Vincent Lambert est en &#233;tat pauci-relationnel, soit un&#160; &#233;tat de conscience &#171; minimale plus &#187;, impliquant la persistance d&#8217;un perception &#233;motionnelle et l&#8217;existence de possibles r&#233;actions &#224; son environnement ; qu&#8217;ainsi, l&#8217;alimentation et l&#8217;hydratation artificielles qui lui sont administr&#233;es, d&#232;s lors qu&#8217;elles peuvent avoir pour effet la conservation d&#8217;un certain lien relationnel, n&#8217;ont pas pour objet de maintenir le patient artificiellement en vie, cet artifice ne pouvant au demeurant se d&#233;duire du seul caract&#232;re irr&#233;versible des l&#233;sions c&#233;r&#233;brales et l&#8217;absence de perspective d&#8217;&#233;volution favorable dans l&#8217;&#233;tat des connaissances m&#233;dicales ; que pour les m&#234;mes motifs, et d&#232;s lors que le centre hospitalier universitaire de Reims ne fait valoir aucunes contraintes ou souffrances qui seraient engendr&#233;es par le traitement, celui-ci ne peut &#234;tre qualifi&#233; d&#8217;inutile ou de disproportionn&#233;, de sorte qu&#8217;il n&#8217;est pas constitutif d&#8217;une obstination d&#233;raisonnable au sens des dispositions combin&#233;es des articles L. 1110-5, L. 1111-4 et R. 4127-37 du code de la sant&#233; publique&#160;&#187;. 
 Ouf&#160;! Et l&#224;, pas d&#8217;accord du tout. 
 Toute la premi&#232;re partie, traitant de la d&#233;termination de l&#8217;intention, est surdimensionn&#233;e, alors que la question est d&#8217;abord m&#233;dicale, et elle est bien mal trait&#233;e. Le tribunal a reconnu que la proc&#233;dure coll&#233;giale &#8211; dont le c&#339;ur rel&#232;ve du savoir m&#233;dical &#8211; &#233;tait valable, mais il n&#8217;en tire aucune conclusion. Pas un mot de critique sur le processus, alors ce processus coll&#233;gial est la racine de la d&#233;cision m&#233;dicale&#8230; C&#8217;est incoh&#233;rent. Et comment mettre en balance les avis d&#8217;une dizaine de m&#233;decins et ces histoires de conflit familial&#160;? 
 En fait, c&#8217;est la critique de l&#8217;analyse m&#233;dicale qu&#8217;on attendait, et l&#224; c&#8217;est de l&#8217;amateurisme&#160;: &#171;&#160;l&#8217;alimentation et l&#8217;hydratation artificielles qui lui sont administr&#233;es, d&#232;s lors qu&#8217;elles peuvent avoir pour effet la conservation d&#8217;un certain lien relationnel, n&#8217;ont pas pour objet de maintenir le patient artificiellement en vie, cet artifice ne pouvant au demeurant se d&#233;duire du seul caract&#232;re irr&#233;versible des l&#233;sions c&#233;r&#233;brales et l&#8217;absence de perspective d&#8217;&#233;volution favorable dans l&#8217;&#233;tat des connaissances m&#233;dicales&#160;&#187;. 
 Le processus coll&#233;gial a conclu qu&#8217;il n&#8217;y avait plus de lien relationnel, et le tribunal, sans proc&#233;der &#224; une expertise, ne peut du haut de sa connaissance juridique, remettre ne cause des analyse m&#233;dicales si complexes. On marche sur la t&#234;te&#8230; 
 Ensuite, le tribunal semble consid&#233;rer que l&#8217;alimentation artificielle est une th&#233;rapie, ce qui est un point de vue isol&#233;e et non fond&#233;, ce alors qu&#8217;il n&#8217;existe plus de relation, et plus de perspective th&#233;rapeutique. Le maintien de la vie est artificiel, et c'est le crit&#232;re m&#234;me de la loi Leonetti. 
 Trois critiques m&#233;dicales 
 Eric Kariger 
 Eric Kariger d&#233;nonce une &#171;obstination d&#233;raisonnable&#187; &#224; maintenir le jeune homme en vie. 
 &#160; &#171;&#160; Pour notre soci&#233;t&#233;, ce jugement remet en cause la Loi Leonetti, pourtant seule loi de la Ve r&#233;publique vot&#233;e &#224; l'unanimit&#233; et &#224; travers elle remet en cause nos garanties &#224; chacun et chacune de ne pas &#234;tre un jour victime d'acharnement. 
 &#171;&#160;La d&#233;finition de l'obstination d&#233;raisonnable est de responsabilit&#233; m&#233;dicale. Elle n&#233;cessite le savoir m&#233;dical devant int&#233;grer la volont&#233; pass&#233;e de la personne si elle s'est exprim&#233;e, son &#233;tat actuel,&#160;l&#8217;&#233;volution de son &#233;tat et de son int&#233;r&#234;t au regard de son avenir, la douleur de sa famille et son devenir, les obligations d&#233;ontologiques du m&#233;decin et les contraintes l&#233;gales&#160;&#187; 
 Vincent Morel 
 Selon le Dr Vincent Morel, pr&#233;sident de la Soci&#233;t&#233; fran&#231;aise d&#8217;accompagnement et de soins palliatifs (SFAP), le tribunal &#171; promeut l&#8217;acharnement th&#233;rapeutique&#187; en consid&#233;rant que &#171;&#160;l&#8217;alimentation artificielle est un traitement comme un autre et pas un traitement qui maintient artificiellement en vie&#160;&#187;. 
 Jean Leonetti 
 Pour Jean Leonetti, &#171;&#160;la loi de 2005 dit qu'on peut interrompre ou ne pas mettre en &#339;uvre les traitements qui apparaissent comme inutiles ou disproportionn&#233;s et dont le seul but est le maintien artificiel de la vie. Les deux derniers qualificatifs rel&#232;vent de la situation des &#233;tats v&#233;g&#233;tatifs ou pauci-relationnels, du type de celui dans lequel se trouve Vincent Lambert&#160;&#187;. 
 Et maintenant&#160;? 
 M arisol Touraine, notre Blanche-Neige du gouvernement, a aussit&#244;t d&#233;clar&#233; que &#160; &#171;&#160; la loi ne suffit pas&#160; &#187; , histoire de faire un peu de pub &#224; notre pr&#233;sident  Daft Punk . Non,du calme... La loi est tr&#232;s bien, et il suffit de l'appliquer.&#160; 
 * &#160; * &#160; * 
 Eric, on compte sur toi pour convaincre l&#8217;h&#244;pital de saisir le Conseil d&#8217;Etat, vu que c&#8217;est ta d&#233;cision qui est condamn&#233;e &#8230; mais que seul l&#8217;h&#244;pital peut former le pourvoi. Impossible d&#8217;en rester &#224; cette d&#233;cision. Bon, le Conseil d&#8217;Etat vient de connaitre un amour fugace avec la morale, en agitant la dignit&#233;, mais &#231;a devrait se calmer, et avec un peu de chance, les juges n&#8217;appliqueront que le droit. Pour le reste, c&#8217;est nickel&#160;: tu d&#233;poses le recours &#224; 15 heures et tu auras l&#8217;arr&#234;t &#224; 18 heures. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
