<document>
	<date>2009-12-23</date>
        <title>En Isra&#235;l, des pr&#233;l&#232;vements d&#8217;organes impos&#233;s &#224; des Palestiniens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>pr&#233;l&#232;vements d'organes</tag>
                <tag>d&#233;ontologie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les corps de Palestiniens mutil&#233;s par des pr&#233;l&#232;vements d&#8217;organes avant d&#8217;&#234;tre rendus aux familles. Ce qui semblait une rumeur folle est depuis ce week-end reconnu comme v&#233;rit&#233; par l&#8217;arm&#233;e isra&#233;lienne.   C&#8217;est au cours de cet &#233;t&#233; 2009 que la rumeur avait circul&#233;&#160;: des m&#233;decins l&#233;gistes isra&#233;liens auraient collect&#233; les organes de corps de Palestiniens, sans autorisation des familles. Une rumeur, devenue pol&#233;mique. Trop gros pour &#234;tre vrai, malgr&#233; les t&#233;moignages de familles, et les photos de corps marqu&#233;s par d&#8217;incompr&#233;hensibles balafres. Or, aujourd&#8217;hui, la rumeur est devenue r&#233;alit&#233;.   Tout est parti de d&#233;clarations faites par le Dr Jehuda Hiss, ancien directeur du principal institut m&#233;dico-l&#233;gal isra&#233;lien Abu Kabir, &#224; une universitaire am&#233;ricain, Nancy Scheper-Hugues, professeur &#224; Berkeley, au cours de l&#8217;ann&#233;e 2&#160;000, et film&#233;es. Devant le trouble n&#233; de cette controverse,  &#160; cette universitaire avait fait part cet &#233;t&#233; de ces d&#233;clarations rest&#233;es cach&#233;es, et la presse su&#233;doise avait repris l&#8217;info.  L&#8217;article de Donal Bostr&#246;m , du quotidien su&#233;dois Aftonbladet, allait tr&#232;s loin.   Extrait . &#171;&#160;Les familles en Cisjordanie et &#224; Gaza &#233;taient s&#251;res de ce qui &#233;tait arriv&#233; &#224; leurs fils : "Nos fils sont utilis&#233;s comme donneurs d'organes involontaires", m&#8217;a dit un proche de Khaled de Naplouse, de m&#234;me que la m&#232;re de Raed de J&#233;nine et les oncles de Mahmoud et Nafes dans la bande de Gaza, qui ont tous disparu pendant un certain nombre de jours avant de revenir de nuit, morts et autopsi&#233;s.&#160;"Pourquoi sinon garder les corps pendant au moins cinq jours avant de nous laisser les enterrer? Qu'est-il arriv&#233; aux corps pendant cette p&#233;riode? Pourquoi effectuent-ils une autopsie, contre notre volont&#233;, lorsque la cause du d&#233;c&#232;s est &#233;vidente? Pourquoi les corps sont-ils rendus de nuit? Pourquoi avec une escorte militaire? Pourquoi la zone est-elle boucl&#233;e pendant l'enterrement? Pourquoi l'&#233;lectricit&#233; est-elle coup&#233;e?" L&#8217;oncle de Nafe &#233;tait boulevers&#233;, et il avait beaucoup de questions.&#160;&#187;   Le journal avait aussi soutenu que des soldats palestiniens avaient &#233;t&#233; tu&#233;s pour qu'on pr&#233;l&#232;ve leurs organes. Les dirigeants d&#8217;Isra&#235;l avaient vivement protest&#233;, exigeant des excuses, ce qu&#8217;avaient refus&#233; le journal et le gouvernement su&#233;dois.   Nouvelle &#233;tape, d&#233;cisive, ce week-end avec la diffusion d&#8217;extraits de l'entretien, sur la 2e cha&#238;ne de t&#233;l&#233;vision isra&#233;lienne. Le Dr Jehuda Hiss confirme. &#171; Des corn&#233;es ont &#233;t&#233; pr&#233;lev&#233;es sur des cadavres&#160;&#160;de mani&#232;re extr&#234;mement informelle. Aucune autorisation n'&#233;tait demand&#233;e &#224; la famille&#160;&#187;. L'ancien responsable reconnait le caract&#232;re illicite de ces pratiques : &#171;&#160;Nous collions les paupi&#232;res ferm&#233;es. Nous ne prenions pas de corn&#233;es quand nous savions que les familles ouvriraient les yeux&#160;&#187;. Il explique aussi que d&#232;s 1987, un an avait son arriv&#233;e, des chirurgiens militaires utilisaient de la peau pr&#233;lev&#233;e sur des corps pour des greffes de br&#251;l&#233;s. Le reportage ajoute que les m&#233;decins de l&#8217;institut pr&#233;levaient la peau, la corn&#233;e, les valves cardiaques et les os des cadavres de soldats et citoyens isra&#233;liens, de Palestiniens et d'&#233;trangers, g&#233;n&#233;ralement sans m&#234;me l'autorisation de leurs familles.   Devant cette interview, l&#8217;arm&#233;e, dans un communiqu&#233;, a reconnu que les faits, s&#8217;agissant des pr&#233;l&#232;vements de corn&#233;e, et affirmant qu&#8217;il a &#233;t&#233; mis fin &#224; ces pratiques il y a dix ans. On apprend aussi que le Dr Jehuda Hiss a &#233;t&#233; d&#233;mis de ses fonctions en 2004, en raison des irr&#233;gularit&#233;s dans l'emploi des organes pr&#233;lev&#233;s. Mais les poursuites p&#233;nales  &#160; &#224; son encontre ont &#233;t&#233; abandonn&#233;es, et il travaille toujours &#224; l'institut comme pathologiste en chef. Le minist&#232;re de la sant&#233; vient de reconnaitre la r&#233;alit&#233; des pr&#233;l&#232;vements, s&#8217;agissant de la corn&#233;e, expliquant qu&#8217;&#224; l&#8217;&#233;poque les r&#232;gles n&#8217;&#233;taient pas claires.   Comment peut-on soutenir une telle chose ! Les bases de la d&#233;ontologie m&#233;dicale, qui reposent sur le principe intangible du consentement, sont de toujours, et ont &#233;t&#233; rappel&#233;es &#224; maintes reprises par de grandes d&#233;clarations internationales&#160;: Code de Nuremberg en 1947, D&#233;claration d'Helsinki en 1964, de Tokyo en 1975, de Venise en 1983, de Hong Kong en 1989&#8230;. Et peut-on imaginer une seule philosophie ou une seule religion qui ne pose pas comme un principe sacr&#233; le respect du corps humain&#160;?   Ces informations sont graves, et il n&#8217;est pas possible de satisfaire d&#8217;une demi v&#233;rit&#233;. Il faut une vraie enqu&#234;te internationale. Impossible d&#8217;accepter une fronti&#232;re &#224; la d&#233;ontologie m&#233;dicale, qui est la marque de la dignit&#233; humaine.   
 
 
 
 
        </text>
</document>
