<document>
	<date>2008-03-25</date>
        <title>ENM: Comment devient-on juge?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ANM</tag>
                <tag>Magistrats</tag>
                <tag>Rachida Dati</tag>
                <tag>Juges &#233;lus</tag>
                <tag>Conseil de Prudhommes</tag>
                <tag>Tribunal de Commerce.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 ENM&#160;: Comment devient-on juge&#160;? Question pos&#233;e par la manifestation de 200 &#233;l&#232;ves-magistrats ce mardi pour protester contre la r&#233;forme de l&#8217;Ecole Nationale de la Magistrature que concocte Rachid Dati. Pas banale en effet que cette banderole qui pr&#233;c&#233;dait la manifestation &#171;&#160;R&#233;forme de l&#8217;ENM, magistrats mal form&#233;s&#160;: le justiciable en fait les frais&#160;&#187;.   &#160;   La formation des magistrats n&#8217;a rien d&#8217;&#233;vident. Une &#233;cole peut-elle apprendre &#224; juger&#160;? Et comment&#160;? Quelques donn&#233;es doivent d&#8217;abord &#234;tre pr&#233;cis&#233;es.   &#160;   Le plus grand nombre des magistrats en France ne sont pas des juges professionnels, juristes ayant suivi une formation dipl&#244;mante, mais des hommes et des femmes &#233;lus sur la base d&#8217;appartenances syndicales. C&#8217;est le cas des conseils de prud&#8217;hommes et des tribunaux de commerce. Une entreprise pour ses affaires commerciales ou sociales d&#233;pend de juridictions dans lesquelles les magistrats professionnels sont absents. De  &#160; m&#234;me, les juges &#233;lus ont un grand r&#244;le dans les conseils de discipline. Et non, le juge &#233;lu n&#8217;est pas une sp&#233;cificit&#233; anglo-saxonne.   &#160;   De m&#234;me, le corps des conseillers des tribunaux administratifs rel&#232;ve du cursus des grandes &#233;coles de la fonction publique. Tribunaux administratifs, cours administratives d&#8217;appel, et Conseil d&#8217;Etat&#160;: ces juridictions n&#8217;ont aucun lien avec l&#8217;Ecole Nationale de la Magistrature de Bordeaux.   &#160;   Cette &#233;cole, cr&#233;&#233;e en 1958, s&#8217;adresse d&#8217;abord &#224; des &#233;tudiants issus du cursus universitaire, mais nombre de personnes int&#232;grent l&#8217;Ecole par des &#233;quivalences de dipl&#244;me, ou apr&#232;s des ann&#233;es d&#8217;exp&#233;rience dans d&#8217;autres professions judiciaires. Ce qui est essentiellement en cause ces jours-ci, c&#8217;est la formation initiale &#224; l&#8217;Ecole de la Magistrature. Ce n&#8217;est donc qu&#8217;un &#233;l&#233;ment d&#8217;un tout, m&#234;me s&#8217;il est important.   &#160;   Au c&#339;ur du sujet se trouve la fameuse affaire d&#8217;Outreau. Et les images catastrophiques du Juge Burgaud malmen&#233; par une commission parlementaire sans scrupule, je veux dire par l&#224; sans scrupule car le juge, en bout de course, appliquait la loi vot&#233;e par les parlementaires. Des parlementaires qui semblaient d&#233;couvrir la r&#233;alit&#233; judiciaire. Mais alors sur quelles bases d&#233;cident-ils de modifier les lois&#160;? Et la question se d&#233;double&#160;: sur quelles bases Rachida Dati entend-elle r&#233;former la formation &#224; l&#8217;Ecole&#160;? &#160;   &#160;   Il y a tout d&#8217;abord l&#8217;accessoire, presque rigolo. La r&#233;forme pr&#233;voit la pr&#233;sence d&#8217;un psychologue dans le jury. Ah la psychiatrisation douce des questions sociales &#8230; Le principe de pr&#233;caution psychiatrique s&#8217;installe dans le jury&#160;! Avec un psychologue consid&#233;r&#233; comme un magicien pour, &#224; partir du r&#233;cit technique de l&#8217;&#233;tudiant, identifier les travers d&#8217;une personnalit&#233;. Non il faut que Rachida Dati aille plus loin, et impose que les magistrats se marient avec des psychologues, ces psychologues faisant un compte rendu journalier au Minist&#232;re sur le bon &#233;quilibre psychique de leur conjoint. L&#8217;Etat de droit en d&#233;pend.   &#160;   Sur le fond, deux conceptions s&#8217;opposent.   &#160;   Pour le Minist&#232;re, il faut renforcer les comp&#233;tences. Ces &#233;tudiants, qui en g&#233;n&#233;ral ont d&#233;j&#224; ingurgit&#233; les programmes qui permettent de r&#233;ussir ce concours, devraient poursuivre une nouvelle &#233;tape dans le renforcement des comp&#233;tences, pour devenir de v&#233;ritables cracs du droit. On leur trouvera les meilleurs universitaires.   &#160;   L&#8217;autre option, est de travailler sur le plus difficile, c&#8217;est-&#224;-dire la fonction du juge. Qu&#8217;est-ce-que juger&#160;? Comment peut-on, parce que c&#8217;est sa profession, juger les autres&#160;? Appliquer la loi, certes, mais une loi tellement &#233;lastique &#224; partir de faits tellement divers. Comment apprendre de la distance n&#233;cessaire &#224; l&#8217;acte de juger, qui n&#8217;est pas seulement celui de d&#233;cider&#160;? Beaucoup plus complexe et subtil, plus humain, plus incertain. Le propre du magistrat est sans doute d&#8217;&#234;tre comp&#233;tent, mais c&#8217;est surtout de savoir cultiver le doute pour ne pas &#234;tre trop s&#251;r trop vite, et accepter la contradiction. Si une formation est indispensable, c&#8217;est pour s&#8217;extraire de la simple connaissance, et parvenir &#224; la culture.   &#160;   Dans une soci&#233;t&#233; d&#233;velopp&#233;e, le droit est d&#8217;une grande complexit&#233;. Bien conna&#238;tre 1 % du droit est consid&#233;rable. Et le grand risque est d&#8217;enfermer dans les comp&#233;tences de telle sorte que le jeune magistrat perd le regard sur l&#8217;environnement &#233;conomique et social, sur la violence qui existe dans la d&#233;cision judiciaire, sur la hauteur de vue qu&#8217;il doit savoir prendre.   &#160;   C&#8217;est un d&#233;bat qui int&#233;resse certainement les auditeurs de l&#8217;Ecole de la Magistrature , mais surtout les justiciables c&#8217;est-&#224;-dire nous-m&#234;mes. Et ce jour, il faut bien constater que ceux qui portent le d&#233;bat, ce sont les &#233;tudiants, et non pas le Minist&#232;re. 
 
 
 
 
        </text>
</document>
