<document>
	<date>2010-04-23</date>
        <title>En prison pour un gifle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>le pen</tag>
                <tag>prison</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 La culture Le Pen a nourri le fantasme&#160;: &#171;&#160;la justice est laxiste&#160;&#187;. Pire&#160;: d&#233;sarm&#233;e. Plus de deux si&#232;cles de civilisation du droit ont &#233;t&#233; r&#233;duits &#224; n&#233;ant par les juges rouges, roses, verts et, au final, arc-en-ciel. La d&#233;mocratie est molle devant les voyous, et il est temps de redresser la barre. Suivent tous les slogans &#224; deux balles, du genre &#171;&#160;Tu l&#8217;aimes ou tu la quittes&#160;&#187; ou &#171;&#160;Le mouton dans la baignoire&#160;&#187;.   &#160;   Le probl&#232;me, pour ceux qui au quotidien se coltinent les Palais de Justice, c&#8217;est que c&#8217;est pile l&#8217;inverse. En correctionnelle, &#231;a tombe comme &#224; Gravelotte. C&#8217;est la saison des pluies toute l&#8217;ann&#233;e&#160;! Afrique &#233;quatoriale  everyday &#160;! Une seule solution, la prison. Notre pseudo-d&#233;liquescente justice n&#8217;a jamais coll&#233; autant de personnes &#160;  en taule.   &#160;   Tiens, un exemple, qui vient de se jouer &#224; Toulouse.   Le 10 mars, une jeune fille de 16 ans, &#233;l&#232;ve dans un coll&#232;ge, se fait virer pour indiscipline de son cours d'anglais. En pleurs, elle appelle papa,&#160;lui expliquant&#160;qu&#8217;elle a &#233;t&#233; frapp&#233;e. Bon papa se pr&#233;cipite sur place, trouve sa fille boulvers&#233;e, qui lui d&#233;signe la CPE comme l'auteure de la gifle, et le p&#232;re va s&#8217;en prendre &#224; la CPE, lui collant une gifle. Appel de la police, qui arrive dare-dare. Arrestation car flagrant d&#233;lit, commissariat, garde-&#224;-vue, auditions, pr&#233;sentation au procureur qui renvoie le papa nerveux devant le tribunal correctionnel dans le cadre de la proc&#233;dure de comparution imm&#233;diate, &#160;  et notre papa se retrouve en prison. Il n&#8217;a pas fallu 48 heures, et ce pour une gifle. La CPE, victime, n&#8217;a pas eu le temps de s&#8217;organiser pour faire valoir ses droits, et le tribunal renvoie l&#8217;affaire &#224; un mois, pour jugement. Mais papa attendra en taule.    L&#8217;audience de jugement a eu lieu ce 21 avril.  Le tribunal correctionnel de Toulouse a condamn&#233; papa &#224; cinq mois de prison, dont trois avec sursis, et  &#224; verser 1.500 euros &#224; la victime au titre de pr&#233;judice moral.   Quant &#224; la coll&#233;gienne, elle est pass&#233;e en conseil de discipline, et a &#233;t&#233; exclue de l&#8217;&#233;tablissement.   Alors, juste ou pas juste, logique, car il faut pr&#233;server la paix des coll&#232;ges, ou illogique, car c&#8217;est pour la famille un massacre, chacun se fera son opinion. Mais pour ce qui est de la justice qui remet des d&#233;corations aux d&#233;linquants, vous repasserez.   Le p&#232;re entaul&#233; a sans doute perdu son travail, c&#8217;est assez classique dans ce genre de situation. La loi Sarko, &#233;crite &#224; l&#8217;encre Le Pen, va couper les allocs &#224; la famille, et le petit fr&#232;re, qui s&#8217;accroche en misant tout sur les &#233;tudes, va en prendre un max.   Accroche toi, mon p&#8217;tit gars, et fais moi confiance&#160;: tu trouveras toujours de bons profs pour te tendre la main&#8230;           
 
 
 
 
        </text>
</document>
