<document>
	<date>2014-06-25</date>
        <title>Affaire Lambert : &#171; Quand les juges se prennent pour des m&#233;decins &#187;, ou la catastrophe annonc&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>loi leonetti</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 De la folie furieuse, que j&#8217;annonce ici d&#232;s le premier jour, c&#8217;est-&#224;-dire d&#232;s la premi&#232;re ordonnance de r&#233;f&#233;r&#233; du tribunal administratif de Chalons en Champagne du&#160; 11 janvier 2014 &#160;qui avait &#171;&#160;suspendu la d&#233;cision du Docteur Kariger&#160;&#187;. C&#8217;&#233;tait une r&#233;volution&#160;: un juge suspendait une d&#233;cision m&#233;dicale et devenait prescripteur de soins, dans une proc&#233;dure o&#249; le patient &#233;tait absent. On passait d&#8217;un syst&#232;me &#224; un autre&#160;: de l&#8217;engagement de responsabilit&#233; du m&#233;decin, au contr&#244;le&#160; a priori &#160;sur les prescriptions. Je rappelle ici la r&#232;gle qui seule permet de faire confiance aux m&#233;decins&#160;: ils sont comp&#233;tents, et engagent leur responsabilit&#233;. La cl&#233; de tout est cet engagement de responsabilit&#233;. 
 Apr&#232;s les d&#233;cisions iconoclastes du tribunal administratif de Chalons en Champagne, le&#160; Conseil d&#8217;Etat &#160;avait &#233;t&#233; saisi. Alors qu&#8217;il &#233;tait radicalement incomp&#233;tent, il a invent&#233; une proc&#233;dure de toute pi&#232;ce, jouant au L&#233;gislateur, et bafouant les principes du droit&#160;: le patient est absent du proc&#232;s qui le concerne, le juge arbitrant entre les th&#232;ses des clans familiaux, et le secret professionnel est pi&#233;tin&#233;. On parle de l&#8217;affaire Lambert, un concitoyen qui est toujours vivant, mais il n&#8217;est plus le sujet, seulement l&#8217;objet, du proc&#232;s qui le concerne. 
 Hier dans l&#8217;apr&#232;s-midi, le&#160; Conseil d&#8217;Etat &#160;a enfin valid&#233; la d&#233;cision du Docteur Kariger, la proc&#233;dure ayant ainsi laiss&#233; le patient expos&#233; &#224; six mois d&#8217;acharnement th&#233;rapeutique, ce qui est horrible, &#8230; mais hier soir, la  Cour Europ&#233;enne des Droits de l&#8217;Homme , elle aussi encanaill&#233;e par la belle histoire m&#233;diatique, a en urgence suspendu la d&#233;cision du Conseil d&#8217;Etat. Tous les avocats qui se fracassent sur l&#8217;indiff&#233;rence de la CEDH pour prendre des mesures urgentes, par exemple pour faire bloquer l&#8217;expulsion d&#8217;&#233;trangers expos&#233;s aux pires traitements, sauront se rappeler cette soudaine vigilance. Le double standard mine les juridictions, et la d&#233;cision de la CEDH est d&#8217;autant plus aberrante que le processus de fin de vie se joue sur une longue p&#233;riode. La CEDH a r&#233;agi comme s&#8217;il s&#8217;agissait d&#8217;une condamnation &#224; mort&#8230; Pauvres juges qui se prennent pour des m&#233;decins, alors qu&#8217;au regard de leurs connaissances, ils seraient &#233;limin&#233;s au seuil de la premi&#232;re ann&#233;e d&#8217;&#233;tude. 
 Bref, &#231;a d&#233;bloque tous azimuts. 
 Le Monde (des innocents) &#160;est toujours l&#224; pour nous distraire&#160;: &#171;&#160;C&#8217;&#233;tait sans doute la d&#233;cision m&#233;dicale la plus attendue de ces dix-huit derniers mois&#160;&#187;. Oki,&#8230; Si le Conseil d&#8217;Etat rend des d&#233;cisions m&#233;dicales, faut se barrer, les amis, &#231;a devient chaud&#8230; 
 Un gentil professeur de droit, que j&#8217;ai connu plus avis&#233;, explique que tout ceci est fort bien car le juge ne se substitue par au m&#233;decin mais contr&#244;le juste la l&#233;galit&#233; de sa d&#233;cision. L&#8217;argument ne vaut rien, car l&#8217;acte m&#233;dical est indissociable de son rapport au droit. L&#8217;arr&#234;t du Conseil d&#8217;Etat ne se limite pas au contr&#244;le de l&#233;galit&#233;, mais proc&#232;de &#224; un examen complet de la d&#233;cision du m&#233;dicale, avec l'aide de trois experts (qui ont examin&#233; le dossier sans l&#8217;accord du patient, et qui m&#233;ritent donc la correctionnelle). 
 C&#8217;est dire que le m&#233;decin est totalement dessaisi de sa relation avec le patient. C&#8217;est l&#8217;image terrible du Docteur Kariger se f&#233;licitant &#224; 17 heures de pouvoir reprendre les soins, alors que trois heures plus tard, il allait se trouver &#224; nouveau dessaisi, oblig&#233; de se retrouver ce matin devant un patient qui n&#8217;est plus le sien, pour lui prodiguer des soins qu&#8217;il r&#233;prouve, car relevant de l&#8217;acharnement th&#233;rapeutique. Somm&#233; et condamn&#233; &#224; &#234;tre irresponsable, car m&#233;decin, il ex&#233;cute la d&#233;cision d&#8217;un juge. 
 Il faut bien comprendre que les d&#233;cisions m&#233;dicales &#160;sont faites de droit, de A &#224; Z. Pour la fin de vie, il y a la loi Leonetti, mais c&#8217;est une illusion de faire croire que c&#8217;est l&#224; un cas sp&#233;cifique, qui justifierait ce r&#233;gime sp&#233;cial. Le droit commence avec le pr&#233;alable qu&#8217;est le recueil du consentement, pour tout acte, et le juge est aussi amen&#233; &#224; qualifier en droit toute d&#233;cision et tout acte m&#233;dical, quand il statue dans le cadre de la responsabilit&#233;. C&#8217;est dire que le Conseil d&#8217;Etat, en inventant cette proc&#233;dure, a ouvert la voie pour un contr&#244;le a priori de toute d&#233;cision m&#233;dicale. Cela devrait alerter les m&#233;decins, mais toutes les instances restent inertes, le conseil de l&#8217;Ordre n&#8217;ayant pas eu un mot pour d&#233;noncer les violations du secret m&#233;dical. Tous arr&#234;tent de penser devant le Conseil d&#8217;Etat. Cette abdication est d&#233;solante.&#160; 
 Heureusement, il nous reste le priv&#233;. Vous avez encore le droit d&#8217;&#234;tre soign&#233; par des m&#233;decins, sans immixtion des juges, en vous adressant au secteur priv&#233;, car la Cour de cassation n&#8217;est jamais entr&#233; dans cette logique destructrice. Merci la Cour de tenir le cap, et pour les cas graves, choisissez le priv&#233;&#160;: vous serez soign&#233;s par des m&#233;decins libres et responsables. 
 
 
 
 
        </text>
</document>
