<document>
	<date>2013-05-28</date>
        <title>Environnement : La Justice italienne saisit  8,1 milliards &#8364; au sid&#233;rurgiste italien Riva</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>environnement</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Riva, le premier groupe sid&#233;rurgique italien est une belle r&#233;ussite &#233;conomique&#8230; et une splendide catastrophe pour l&#8217;environnement, avec un impact terrible pour la sant&#233;.  Le gouvernement se tournant les pouces, c&#8217;est la Justice qui s&#8217;occupe du dossier. Et depuis juillet 2012, &#231;a d&#233;m&#233;nage&#8230; Un autre monde au regard de ce que permet le droit fran&#231;ais. 
 
 Riva est le troisi&#232;me producteur europ&#233;en d'acier avec en 2011, 24 000 employ&#233;s dont 11 500 en Italie, et 9,5 milliards d'euros de chiffre d'affaires. Le groupe est notamment propri&#233;taire de l&#8217;usine Ilva, &#224; Tarente, au sud des Pouilles. Avec une capacit&#233; de production de pr&#232;s de 11&#160;millions de tonnes d'acier brut, le site repr&#233;sente pour Italie 67&#160;% de la consommation de produits plats et 25&#160;% des besoins en composants de l'industrie automobile.  
 Oui, mais voil&#224;, cette usine est une catastrophe pour la sant&#233;. Le site est responsable &#224; lui seul de 92 % des rejets de dioxine en Italie, soit 9 % des rejets europ&#233;ens, et la pollution est tous azimuts. 
 En juillet 2011, un rapport a mis en lumi&#232;re chez les populations proches un exc&#232;s de mortalit&#233; &#233;valu&#233; &#224; entre 10 et 15 %, en raison de la dioxine. Le taux de cancers est sup&#233;rieur de 30 %, et celui des maladies respiratoires bat aussi des records.  
 Les victimes se sont organis&#233;es, et ont saisi la justice. Un bras de fer impressionnant. D&#8217;un c&#244;t&#233;, les associations de victimes et la magistrature&#160;; de l&#8217;autre, la firme, les syndicats et le gouvernement.  
 En juillet 2012, s&#8217;appuyant sur la l&#233;gislation p&#233;nale sur les &#171;&#160;catastrophes environnementales&#160;&#187;, un juge du tribunal de Tatente a frapp&#233; un grand coup, pla&#231;ant l&#8217;entreprise sous scell&#233;s, ordonnant l'arr&#234;t de toutes les machines des secteurs&#160;&#171;&#160;&#224; chaud&#160;&#187; et pronon&#231;ant des mandats de d&#233;p&#244;t contre huit dirigeants du groupe. Les r&#233;actions politiques et syndicales ont &#233;t&#233; au sommet. 
 
 Saisi d&#8217;un recours, le tribunal a  limit&#233; la port&#233;e des mesures, mais a confirm&#233; le bien-fond&#233; de la proc&#233;dure. L'entreprise, qui reste sous scell&#233;s, a retrouv&#233; la&#160;facult&#233; de produire, mais avec l&#8217;obligation de mettre en &#339;uvre un premier plan de d&#8217;assainissement du site, financ&#233; &#224; hauteur de 336 millions d&#8217;euros par l&#8217;Etat. Cinq dirigeants ont &#233;t&#233; remis en libert&#233; pour &#234;tre assign&#233;s &#224; r&#233;sidence, et parmi eux, le fondateur du groupe, Emilio Riva, quatre-vingt-six ans. Son fils, Fabio Riva, a &#233;t&#233; interpell&#233; &#224; Londres en janvier 2013. 
 Nouvel &#233;pisode la semaine derni&#232;re. Vendredi,  le tribunal de Tarente a mis sous s&#233;questre 8,1 milliards de biens appartenant &#224; la famille Riva, propri&#233;taire de l'usine.  
 Les propri&#233;taires sont soup&#231;onn&#233;s d'association de malfaiteurs aux fins de d&#233;lits contre l'environnement, ce qui a permis au parquet d'obtenir la saisie de ces biens&#160;: &#171;&#160;L'entreprise a obtenu au fil des ann&#233;es un avantage &#233;conomique indu au d&#233;triment des populations et de l'environnement&#160;&#187;, a expliqu&#233; la juge Patrizia Todisco. Le montant total repr&#233;sente les sommes qui, selon les experts mandat&#233;s par la justice, auraient d&#251; &#234;tre investies pour contrer l'impact environnemental de l'usine, et cette confiscation vise &#224; financer les travaux d'assainissement.  
 Des recours vont &#234;tre form&#233;s, mais les administrateurs &#233;voquent la fermeture du site. C&#244;t&#233; Confindustria, le Medef italien, c'est le gros chantage : selon lui, l'Italie devrait d&#233;bourser&#160;entre 4,5 et 7 milliards d'euros par an pour se procurer l'acier manquant.&#160; 
 Celui qui cause un dommage doit r&#233;paration : avec des lois adapt&#233;es et un magistrature sereine, on peut passeer du droit proclam&#233; au droit effectif. &#160; 
 
 La juge Patrizia Todisco 
 
 
 
 
        </text>
</document>
