<document>
	<date>2012-08-06</date>
        <title>Equateur vs Chevron : 19 milliards de dollars de dommage environnemental</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>equateur</tag>
                <tag>environnement</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Le groupe US Chevron, la  troisi&#232;me compagnie p&#233;troli&#232;re mondiale ,  vient de prendre une racl&#233;e devant la justice &#233;quatorienne&#160;: 19 milliards de dollars, soit environ 4 fois la somme inflig&#233;e &#224; Exxon Mobil pour la mar&#233;e noire de l'Alaska en 1989. Une victoire judiciaire exemplaire pour la population &#233;quatorienne, les cinq tribus indiennes massacr&#233;es et leurs tr&#232;s combattifs&#160;avocats.&#160; &#160; 
 
 Le malheur d&#8217;un peuple commence souvent avec la d&#233;couverte du p&#233;trole. Pour l&#8217;Equateur, cela a &#233;t&#233; en 1964, dans les provinces de Sucumb&#237;os et d&#8217;Orellana, au Nord du pays.  
 En 1967, Texaco, alors deuxi&#232;me groupe mondial, a obtenu l&#8217;exploitation. Les travaux ont &#233;t&#233; gigantesques&#160;: un ol&#233;oduc traversant la for&#234;t de l&#8217;Amazonie, 350 puits et une zone contr&#244;l&#233;e de 442.965 hectares. De 1967 &#224; 1992, Texaco a export&#233; 1 500 millions de barils de brut, pillant ainsi 80 % du p&#233;trole &#233;quatorien. Chevron est dans l&#8217;affaire pour avoir rachet&#233; Texaco en 2001.  
 Et l&#8217;environnement&#160;? Un massacre. Pour chaque puits creus&#233;, Texaco construisait des bassins pour recueillir les d&#233;chets toxiques. Ces bassins g&#233;ants &#233;taient install&#233;s &#224; c&#244;t&#233; des cours d&#8217;eau pour faciliter l&#8217;&#233;vacuation, et ont &#233;t&#233; ainsi largu&#233;s par tonnes du benz&#232;ne, du tolu&#232;ne, de l&#8217;arsenic, du plomb, du mercure, du cadmium et autres saloperies.  
 Le r&#233;sultat a &#233;t&#233; la d&#233;vastation d&#8217;un million d&#8217;hectares de for&#234;t tropicale. Cinq tribus d&#8217;indig&#232;nes qui vivaient sur ce territoire ont disparu et les dommages &#224; la sant&#233; sont consid&#233;rables. 
 
 La  premi&#232;re action en justice contre  Texaco   a &#233;t&#233; engag&#233;e en 1993 devant un tribunal de New York, si&#232;ge de Texaco. Huit ans de bataille de proc&#233;dure, et en  2001  le tribunal a estim&#233; que l&#8217;affaire relevait des juridictions &#233;quatoriennes, par r&#233;f&#233;rence au lieu du dommage.  &#160; 
 La proc&#233;dure a repris en 2003 devant la cour de justice de Laga Agrio en Equateur, avec un r&#244;le cl&#233; pour le juge Alberto Guerra Bastides.  
 106 rapports d&#8217;expertise furent produits et  tous d&#233;montraient la pr&#233;sence des hydrocarbures et des produits polluants, faisant le lien avec les atteintes graves &#224; la sant&#233;.  Chevron a tout fait pour contester les juges et combattre les preuves, mais la r&#233;alit&#233; de la pollution &#233;tait incontestable&#8230; Alors, l&#8217;argument a &#233;t&#233; de dire que Texaco avait pay&#233; 40 millions de dollars dans les ann&#233;es 1990 pour le nettoyage des sites, et avait obtenu  quitus  de la part du gouvernement &#233;quatorien en 1998. La blague. 
 
 La cour de Lago Agrio n&#8217;a pas &#233;t&#233; convaincue et le 14 f&#233;vrier 2011 elle a condamn&#233; Chevron &#224; verser 9,5 milliards de dollars de dommages et int&#233;r&#234;ts, soit le co&#251;t r&#233;el de la d&#233;pollution et du d&#233;dommagement des victimes, demandant en outre &#224; Chevron de pr&#233;senter des excuses aux victimes faute de quoi les dommages et int&#233;r&#234;ts seraient doubl&#233;s &#224; titre punitif. &#160;  
 Chevron a fait appel, et le 3 janvier 2012, la cour d'appel  a confirm&#233; la condamnation.   Fin juillet, la cour a constat&#233; que Chevron n'avait pas pr&#233;sent&#233; ses excuses, et la somme a &#233;t&#233; port&#233;e &#224; 19 milliards de dollars, 
 Chevron a form&#233; un pourvoi devant la Cour supr&#234;me de justice &#224; Quito, recours non suspensif. &#160; 
 Jeudi, la cour a somm&#233; Chevron  d&#8217;avoir &#224; payer cette somme &#171;&#160;dans un d&#233;lai de 24 heures&#160;&#187; ou &#171;&#160;dans le m&#234;me d&#233;lai, mettre &#224; disposition de la justice &#233;quatorienne des biens non hypoth&#233;qu&#233;s d'une valeur &#233;quivalente &#224; ce montant&#160;&#187;. 
 Pablo Fajardo, l&#8217;un des avocats des victimes, sait qu&#8217;avec ces bandits ce ne sera pas simple d&#8217;obtenir les sommes, mais les proc&#233;dures d&#8217;ex&#233;cution vont &#234;tre engag&#233;es&#160;: &#171;&#160;Nous sommes en train d'examiner diff&#233;rents lieux o&#249; se trouvent des actifs importants de Chevron et o&#249; on peut compter sur des syst&#232;mes judiciaires adapt&#233;s, impartiaux et forts&#160;&#187;.  
 Bravo.  
 
 Lors d'une visite d'enqu&#234;te sur place organis&#233;e par le tribunal 
 
 
 
 
        </text>
</document>
