<document>
	<date>2008-01-17</date>
        <title>Erika : Questions sur le pr&#233;judice &#233;cologique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Pr&#233;judice &#233;cologique</tag>
                <tag>Europe</tag>
                <tag>Borloo</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Erika&#160;: d&#233;sol&#233; de casser l&#8217;ambiance, mais les parties civiles font de la gonflette. A les entendre &#224; la sortie du proc&#232;s, c&#8217;&#233;tait leur grand jour de victoire. Course aux cam&#233;ras, tout sourire, avec un petit quelque chose de grave dans la voix car il fallait le dire et le redire, le jugement est historique. On peut relativiser &#8230;   &#160;  &#160;&#160;  Une condamnation p&#233;nale . La vraie sp&#233;cificit&#233; du proc&#232;s est que les entreprises soient condamn&#233;es au p&#233;nal, et pas seulement au civil. Elles paient une amende, soit 375&#160;000 &#8364; qui pour Total est bien inf&#233;rieure au montant des dommages et int&#233;r&#234;ts accord&#233;s, soit 192 millions d&#8217;euros. Ce n&#8217;est donc pas le montant de l&#8217;amende qui pose probl&#232;me, mais le double effet d&#8217;une proc&#233;dure p&#233;nale, &#224; savoir une enqu&#234;te particuli&#232;rement approfondie sur le r&#244;le de chacun, et la marque de la r&#233;probation sociale. En portant l&#8217;affaire au p&#233;nal, le Minist&#232;re Public avait choisi la voie de l&#8217;exemplarit&#233;, et qui conduit &#224; condamner Total qui n&#8217;&#233;tait que l&#8217;affr&#233;teur du bateau. D&#8217;o&#249; la tentation pour Total de faire appel, car c&#8217;est tout le transport maritime qui est concern&#233;.   &#160;  &#160; &#160;  L&#8217;Etat grand gagnant . Les associations parties civiles avaient le sourire, mais le grand gagnant, financi&#232;rement, est l&#8217;Etat. Sur les 192 millions accord&#233;s, 153 vont &#224; l&#8217;Etat, au titre du pr&#233;judice mat&#233;riel li&#233; aux op&#233;rations de d&#233;pollution. Les collectivit&#233;s locales se voient attribuer l&#8217;essentiel du reste. Pour m&#233;moire, le montant des dommages et int&#233;r&#234;ts r&#233;clam&#233;s atteignait le milliard d&#8217;euros. Les cocoricos de victoire doivent donc &#234;tre relativis&#233;s.   &#160;  &#160; &#160;  Le pr&#233;judice &#233;cologique . La grande r&#233;volution du proc&#232;s serait la reconnaissance du pr&#233;judice &#233;cologique. Notre ami Allain Bougrain-Dubourg en avait pratiquement les larmes aux yeux. Esp&#233;rons qu&#8217;entre ses larmes il arrive &#224; lire quelques &#233;l&#233;ments de la r&#233;alit&#233;. Le pr&#233;judice &#233;cologique est reconnu depuis des ann&#233;es. Il est apparu en 1977, cela fait tout de m&#234;me 30 ans &#224; l&#8217;occasion du proc&#232;s Montedison, dit &#171;&#160;l&#8217;affaire des boues rouges&#160;&#187; qui avait &#233;t&#233; jug&#233; &#224; Bastia. Il est vrai que c&#8217;&#233;tait les poissons de la M&#233;diterran&#233;e et pas les oiseaux, ce qui explique que ce jugement ait pu pass&#233; inaper&#231;u &#224; Allain Bougrain-Dubourg.   &#160;  &#160; &#160;  D&#8217;autres d&#233;cisions sont &#224; signaler, et notamment un arr&#234;t rendu par la Cour d&#8217;appel de Rouen en 1985.   &#160;  &#160; &#160;  Surtout, le pr&#233;judice &#233;cologique ressort tr&#232;s clairement du droit europ&#233;en. Cette Europe sur laquelle on tape si volontiers et dont on oublie de reconna&#238;tre les m&#233;rites.   &#160;  &#160; &#160;  Le principe selon lequel le pollueur doit &#234;tre le payeur a &#233;t&#233; pos&#233; d&#232;s 1992 par l&#8217;article 174 du trait&#233; qui instituait la Communaut&#233; Europ&#233;enne. Le 21 avril 2004 a &#233;t&#233; adopt&#233; par le Parlement Europ&#233;en et le Conseil des Ministres de l&#8217;Union Europ&#233;enne une importante directive n&#176; 2004/35/CE sur la responsabilit&#233; environnementale et la r&#233;paration des dommages environnementaux. Il a fallu attendre plus de trois ans pour voir appara&#238;tre le 6 novembre 2007, &#224; l&#8217;initiative de notre excellent Borloo et dans le contexte doucereux du &#171;&#160;Grenelle de l&#8217;environnement&#160;&#187;, un projet de transposition de la directive.   &#160;  &#160;  &#160;   Alors pr&#233;judice &#233;cologique &#8230; certes mais un peu de calme. Je ne remets pas en cause l&#8217;action des associations, je constate simplement qu&#8217;il y a une difficult&#233; manifeste &#224; traiter l&#8217;environnement comme une question politique. 
 
 
 
 
        </text>
</document>
