<document>
	<date>2007-12-11</date>
        <title>Erreur judiciaire: Qui paie?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Erreur judiciaire&#160;? Pas de doute, c&#8217;est la victime qui paie. Paie de sa personne, de son honneur, de la souffrance de ses proches. Paie sur son patrimoine et sa carri&#232;re. Ce que peut offrir la loi, c&#8217;est un processus de r&#233;paration.   &#160;   &#160;   Ce syst&#232;me est bien cahin-caha comme l&#8217;illustre la d&#233;cision prise par la Commission Nationale de R&#233;paration ce 9 d&#233;cembre, versant une somme de 173&#160;000 &#8364; &#224; Andr&#233; Kass. A l&#8217;&#233;poque des faits, Andr&#233; Kass avait 42 ans et dirigeait une importante affaire dans l&#8217;immobilier. Son &#233;pouse a &#233;t&#233; tu&#233;e le 5 avril 1992. Il a &#233;t&#233; incarc&#233;r&#233; en novembre 1993 et rel&#226;ch&#233; 35 mois plus tard en 1996. En 2004, il a b&#233;n&#233;fici&#233; d&#8217;un non-lieu. En 2007, il touche 173&#160;000 &#8364;. Difficile de dire que le syst&#232;me ne serait pas perfectible &#8230;   &#160;   &#160;   Comment &#231;a marche&#160;?   &#160;   &#160;   D&#8217;abord, il faut d&#233;finir ce qu&#8217;est une erreur judiciaire. Et la notion est tr&#232;s restrictive. Il faut imaginer un jugement ayant condamn&#233; d&#233;finitivement une personne, dont on d&#233;montre plus tard que le jugement &#233;tait erron&#233; et la condamnation indue.   &#160;   &#160;   Ceci &#233;carte beaucoup de situations, et en r&#233;alit&#233; l&#8217;essentiel. Ainsi, dans l&#8217;affaire Outreau, il n&#8217;y a pas eu d&#8217;erreur judiciaire&#160;: les personnes poursuivies ont &#233;t&#233; d&#233;clar&#233;es innocentes par la juridiction d&#8217;appel&#8230;   &#160;   &#160;   Ainsi, on ne doit pas raisonner &#224; partir de la notion d&#8217;erreur judiciaire, mais en fonction de r&#233;gimes l&#233;gislatifs idoines.   &#160;   &#160;   Le premier, pr&#233;vu par l&#8217;article 149 du Code de proc&#233;dure p&#233;nale, concerne les p&#233;riodes de d&#233;tention injustifi&#233;es :  &#171;&#160;La personne qui a fait l&#8217;objet d&#8217;une d&#233;tention provisoire au cours d&#8217;une proc&#233;dure termin&#233;e &#224; son &#233;gard par une d&#233;cision de non-lieu, de relaxe ou d&#8217;acquittement devenue d&#233;finitive a droit, &#224; sa demande, &#224; r&#233;paration int&#233;grale du pr&#233;judice moral et mat&#233;riel que lui a caus&#233; cette d&#233;tention&#160;&#187;.   &#160;   &#160;   C&#8217;est le moyen qu&#8217;avait utilis&#233; Andr&#233; Kass, avec une premi&#232;re d&#233;cision rendue par le pr&#233;sident de la cour d&#8217;appel, puis sur recours, par la Commission nationale de r&#233;vision qui si&#232;ge aupr&#232;s de la Cour de cassation.   &#160;   &#160;   D&#233;&#231;u, &#224; juste titre, par le r&#233;sultat, Andr&#233; Kass a indiqu&#233; qu&#8217;il allait engager une proc&#233;dure mettant en cause la faute du service public de la justice. C&#8217;est l&#224; le second fondement l&#233;gal, pr&#233;vu par l&#8217;article L 141-1 du Code de l&#8217;organisation judiciaire&#160;:  &#171;&#160;L&#8217;Etat est tenu de r&#233;parer le dommage caus&#233; par le fonctionnement d&#233;fectueux du service de la justice&#160;&#187;.  Mais la loi ajoute aussit&#244;t que  &#171;&#160;cette responsabilit&#233; n&#8217;est engag&#233;e que par une faute lourde ou un d&#233;ni de justice&#160;&#187;.   &#160;   &#160;   Faute lourde de la justice &#8230; vaste d&#233;bat et qui fermait bien des portes, avant que la Cour de Cassation en pr&#233;cise la port&#233;e par un arr&#234;t du 23 f&#233;vrier 2001 d&#233;finissant comme faute lourde  &#171;&#160;toute d&#233;ficience caract&#233;ris&#233;e par un fait ou une s&#233;rie de faits traduisant l&#8217;inaptitude du service public de la justice &#224; remplir la mission dont il est investi&#160;&#187;.   &#160;   &#160;   C&#8217;est l&#8217;action que va engager Andr&#233; Kass, une action dirig&#233;e contre l&#8217;Etat qui r&#233;pond des fautes des juges.   &#160;   &#160;   &#160;   Et les juges dans tout cela&#160;?   &#160;   &#160;   Le Conseil Sup&#233;rieur de la Magistrature r&#233;pond avec insistance que les d&#233;cisions des Juges ne peuvent &#234;tre critiqu&#233;es &#171;&#160;que par le seul exercice des voies de recours pr&#233;vues par la loi&#160;&#187;. Si vous n&#8217;&#234;tes pas content, faites appel.   &#160;   &#160;   Ceci ne laisse pas pour autant dispara&#238;tre la responsabilit&#233; personnelle, qui joue essentiellement sur le plan disciplinaire. Sur son site, - http://www.conseil-superieur-magistrature.fr/ - le Conseil Sup&#233;rieur de la Magistrature publie le plus grand nombre des d&#233;cisions rendues. Une lecture tr&#232;s int&#233;ressante pour ceux qui croirait encore que la Justice est un long fleuve tranquille. 
 
 
 
 
        </text>
</document>
