<document>
	<date>2009-10-02</date>
        <title>Erreur ou faute de l&#8217;infirmi&#232;re ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>infirmi&#232;re</tag>
                <tag>p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Une jeune femme de 29 ans est d&#233;c&#233;d&#233;e mardi d&#8217;un arr&#234;t cardiaque, alors qu&#8217;elle venait d&#8217;effectuer un don de plasma &#224; l&#8217;H&#244;tel-Dieu, &#224; Lyon. Deux malheurs, si dissym&#233;triques&#160;: celui de la victime et de ses proches&#160;; celui d&#8217;une infirmi&#232;re.   &#160;   Quelques minutes apr&#232;s le pr&#233;l&#232;vement, la jeune femme a perdu connaissance et fait un arr&#234;t cardiaque. Lorsque le Samu est arriv&#233;, elle &#233;tait dans un &#233;tat d&#233;sesp&#233;r&#233;, et a aussit&#244;t &#233;t&#233; conduite en r&#233;animation. Elle est d&#233;c&#233;d&#233;e dans les heures qui ont suivi. Une stup&#233;faction. L&#8217;acte de pr&#233;l&#232;vement, en lui-m&#234;me, ne conna&#238;t pas ce genre de risque. La jeune femme &#233;tait une donneuse habituelle.  No problem.   &#160;   Les enqu&#234;tes de service ont aussit&#244;t &#233;t&#233; engag&#233;es&#160;: h&#233;movigilance, par le Centre hospitalier et l&#8217;Agence fran&#231;aise de s&#233;curit&#233; sanitaire de produits de sant&#233; (AFSAPS)&#160;; enqu&#234;tes internes par l&#8217;Etablissement fran&#231;ais du sang (EFS) et par les services de l'Etat (DDASS). Pour l&#8217;EFS, la pratique est hors de critique. Ont suivi les r&#233;sultats des bilans et les premiers enseignements de l&#8217;autopsie, confirmant ce que l&#8217;analyse clinique faisait redouter&#160;: l&#8217;erreur humaine.   &#160;   Que c&#8217;est-il pass&#233;&#160;? Une fois, le plasma retir&#233;, il doit &#234;tre proc&#233;d&#233; &#224; une injection de sodium, pour palier la carence li&#233;e au don. Or, c&#8217;est le produit d&#8217;un autre flacon qui a &#233;t&#233; inject&#233;. Quel produit&#160;? On ne sait pas encore. Mais l&#8217;effet a &#233;t&#233; imm&#233;diat, et toutes les tentatives de r&#233;animation ont &#233;t&#233; vaines. Le procureur pr&#232;s le tribunal de grande instance de Lyon a confirm&#233; &#224; la presse&#160;: &#171; L&#8217;infirmi&#232;re qui a fait &#231;a est compl&#232;tement effondr&#233;e. Elle est hospitalis&#233;e, en d&#233;pression. C&#8217;est une affaire malheureusement bien claire : il y a eu erreur mais sans volont&#233; de nuire de la part du centre de transfusion sanguine, qui s&#8217;est tout de suite rendu compte de l&#8217;erreur et a donn&#233; l&#8217;alerte &#187;. Le Parquet va ouvrir une information judiciaire pour homicide involontaire.   &#160;   Un point se d&#233;gage, celui de la causalit&#233;&#160;: le d&#233;c&#232;s a &#233;t&#233; caus&#233; par l&#8217;injection du produit. Administr&#233; par erreur, et par l&#8217;infirmi&#232;re. Cela aussi parait &#233;tabli. Est-ce que cela suffit &#224; engager la responsabilit&#233;&#160;?   &#160;   Responsabilit&#233; morale, oui, et l&#8217;infirmi&#232;re vit des heures terribles.   &#160;   Responsabilit&#233; p&#233;nale&#160;? Attention&#160;! Attendons les r&#233;sultats de l&#8217;enqu&#234;te. Un juge d&#8217;instruction va &#234;tre nomm&#233;, qui va d&#233;signer des experts, m&#233;dicaux et infirmiers. Ces quelques minutes o&#249; tout a bascul&#233; vont &#234;tre pass&#233;es &#224; la loupe. Il semble acquis qu&#8217;il y ait eut erreur. Mais en droit, l&#8217;erreur ne suffit pas.  Errare humanum est.  La responsabilit&#233; p&#233;nale commence avec la faute, et toute la question est de d&#233;terminer, au cas par cas, si le seuil entre l&#8217;erreur et la faute a &#233;t&#233; franchi.   &#160;   La r&#233;f&#233;rence se trouve dans le Code p&#233;nal, avec l&#8217;article 121-3. Le principe est qu&#8217;il n&#8217;y a de d&#233;lit qu&#8217;avec l&#8217;intention de le commettre. La fameuse intention coupable. Mais il y a &#233;galement d&#233;lit &#171;&#160;en cas de faute, d&#8217;imprudence, de n&#233;gligence ou de manquement &#224; une obligation de prudence ou de s&#233;curit&#233; pr&#233;vue par la loi ou le r&#232;glement, s&#8217;il est &#233;tabli que l&#8217;auteur des faits n&#8217;a pas accompli les diligences normales compte tenu, le cas &#233;ch&#233;ant, de la nature de ses missions ou de ses fonctions, de ses comp&#233;tences ainsi que du pouvoir et des moyens dont il disposait.&#160;&#187; Si la faute, ainsi d&#233;finie, a caus&#233; un d&#233;c&#232;s, alors l&#8217;auteur est d&#233;clar&#233; coupable d&#8217;homicide involontaire. L&#8217;article 121-3, d&#8217;ordre g&#233;n&#233;ral, se lit en lien avec l&#8217;article 221-6, sp&#233;cifique aux atteintes corporelles&#160;: &#171;&#160;Le fait de causer, dans les conditions et selon les distinctions pr&#233;vues &#224; l&#8217;article 121-3, par maladresse, imprudence, inattention, n&#233;gligence ou manquement &#224; une obligation de s&#233;curit&#233; ou de prudence impos&#233;e par la loi ou le r&#232;glement, la mort d&#8217;autrui constitue un homicide involontaire puni de trois ans d&#8217;emprisonnement et de 45 000 euros d&#8217;amende.&#160;&#187;   &#160;   C&#8217;est ainsi que s&#8217;analyse le passage entre l&#8217;erreur, acte prudent et diligent mais qui se r&#233;v&#232;le malheureux, et la faute, acte imprudent, inattentif ou n&#233;gligent. L&#8217;injection d&#8217;un produit dangereux oriente vers une n&#233;gligence dans les v&#233;rifications, ou un moment d&#8217;inattention, ce qui suffirait &#224; &#233;tablir la faute p&#233;nale. Vous comprenez que la limite est t&#233;nue, et qu&#8217;il impossible de se prononcer sans une analyse approfondie des faits et du contexte.   &#160;   Deux derni&#232;res pr&#233;cisions.   &#160;   La premi&#232;re est du registre de la certitude&#160;: le geste a &#233;t&#233; commis dans le cadre des fonctions confi&#233;es par l&#8217;employeur, et sans intention de nuire. Aussi, les cons&#233;quences civiles seront &#224; la charge du centre hospitalier, sans possibilit&#233; d&#8217;exercer d&#8217;action r&#233;cursoire contre l&#8217;infirmi&#232;re.   &#160;   La seconde concerne l&#8217;aspect professionnel. L&#8217;infirmi&#232;re peut faire l&#8217;objet d&#8217;une proc&#233;dure disciplinaire si son employeur estime qu&#8217;une faute a &#233;t&#233; commise, car le droit disciplinaire peut entrer en &#339;uvre pour toute faute, ind&#233;pendamment de la qualification p&#233;nale. Le juge d&#8217;instruction qui sera nomm&#233; pourra adopter un sch&#233;ma long, en commen&#231;ant par une expertise avant de prendre la moindre d&#233;cision. Mais il aura aussi la possibilit&#233;, apr&#232;s audition de l&#8217;infirmi&#232;re, &#224; l&#8217;encontre de laquelle existent objectivement des charges, proc&#233;der &#224; une mise en examen, et il pourrait alors envisager une mesure telle une suspension d&#8217;exercer, au moins le temps que l&#8217;enqu&#234;te progresse. Mais, la r&#233;serve doit &#234;tre grande dans les mesures &#224; prendre car, alors que les cons&#233;quences ont &#233;t&#233; dramatiques, l&#8217;origine ne serait qu&#8217;une inattention d&#8217;un instant.   &#160;   L'accident&#160;ne remet pas en cause les bonnes pratiques, et&#160;toute la confiance reste&#160;pour le don du sang.   
 
 
 
 
        </text>
</document>
