<document>
	<date>2013-01-27</date>
        <title>Erroll Garner, unique et fabuleux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Tant de pianistes de jazz de talent, mais si peu qu&#8217;on reconnaisse apr&#232;s quelques mesures... Erroll Garner fait partie de ceux-ci et on ne s&#8217;y trompe pas. Ecoutez-bien, religieusement et la&#239;quement, les extraits de ces deux concerts donn&#233;s par le g&#233;nial pianiste, en Belgique en 1963 et en Su&#232;de en 1964, en trio avec ses grands amis Eddie Calhoun &#224; la contrebasse et Kelly Martin &#224; la batterie. 
 Pour comprendre ce jazz Garner, il faut partir de la main gauche, qui emballe le rythme et la m&#233;lodie. Apr&#232;s, passez &#224; la main droite, et vous allez vite comprendre le truc unique, &#224; savoir un d&#233;calage d&#8217;un instant &#8211;  un quart de temps&#160;?  &#160;&#8211; entre la si s&#233;rieuse main gauche et cette main droite affranchie, bien d&#233;cid&#233;e &#224; nous emmener au ciel. Le r&#233;sultat c&#8217;est ce swing unique, incitatif et subtil. Boris Vian l&#8217;avait baptis&#233; &#171;&#160;l&#8217;amble garn&#233;rien&#160;&#187;. 
 Quel talent, quelle classe&#160;! Erroll Garner avait la musique au c&#339;ur&#8230;, et ce n&#8217;est pas une formule. Il a commenc&#233; &#224; jouer &#224; trois ans, en admirant son fr&#232;re, et il n&#8217;a rejoint les grands musiciens de New York qu&#8217;&#224; 23 ans, quand son style &#233;tait fa&#231;onn&#233;. Errroll Garner n&#8217;a jamais lu une partition&#160;: d&#8217;un c&#244;t&#233; l&#8217;oreille et la m&#233;moire, et de l&#8217;autre des heures de travail pour arriver &#224; ce r&#233;sultat in&#233;galable. &#160; 
 Et plus que cool, Erroll. L&#8217;autodidacte a invent&#233; tout ce qu&#8217;il lui faillait pour &#234;tre &#224; l&#8217;aise, avec une posture devant le piano qu&#8217;aurait corrig&#233;e tous les profs, les mains qui attaquant le clavier de bien haut. Et pour &#234;tre si haut, Erroll Garner installait sur le tabouret du piano un bottin&#8230; 
 Allez, je vous laisse avec un ami&#8230; &#160;&#160; 
 http://www.youtube.com/watch?v=m88g3YVbS_g 
 
 
 
 
 
        </text>
</document>
