<document>
	<date>2014-02-20</date>
        <title>Affaire Lambert : Rien ne bouge, alors r&#233;digez vos directives anticip&#233;es...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Des amis m&#233;decins m&#8217;expliquent gentiment qu'il faut que je me calme, que cette d&#233;cision  conforte le combat contre l'obstination d&#233;raisonnable, y compris pour les patients qui ne sont pas en fin de vie... Ouaip, &#224; ceci pr&#232;s que ces principes fondent de longue date la jurisprudence de la CEDH, qui s&#8217;impose au Conseil d&#8217;Etat, et &#224; la Cour de cassation.  
 De m&#234;me, je comprends leur souhait de sortir de la crise&#8230; (largement cr&#233;&#233;es par les ordonnances du TA de Ch&#226;lons-en-Champagne) : vu la prudence de l&#8217;&#233;quipe m&#233;dicale, on peut penser que s&#8217;ouvre la derni&#232;re &#233;tape d&#8217;un long processus, et que l&#8217;autorit&#233; du Conseil d&#8217;Etat r&#233;pondra &#224; la demande de justice des parents.&#160;&#160;  
 Je vois assez bien tout cela, et le consensus qui se d&#233;gage, mais si je suis fondamentalement en d&#233;saccord, ce n&#8217;est pas pour ces donn&#233;es m&#233;dicales (qui ne sont pas mon ressort), ni pour les concepts juridiques de fond (libert&#233; individuelle et devoir m&#233;dical), mais parce que cette d&#233;cision du Conseil d&#8217;Etat institue un contr&#244;le  a priori  de la d&#233;cision m&#233;dicale, sans consentement du patient et en violant le secret m&#233;dical. C&#8217;est un recul consid&#233;rable pour la libert&#233; m&#233;dicale, et une porte ouverte sur des contentieux qui vont miner les relations.  
 Je ne parle pas de d&#233;rive sans arguments.  
 A &#8211; D&#8217;abord, les donn&#233;es g&#233;n&#233;rales, le d&#233;cor juridique   
 1/ Le juge fait la loi, et une loi qui ne s&#8217;applique que dans la moiti&#233; des &#233;tablissements de sant&#233; 
 Cette d&#233;cision est une r&#233;volution de concepts. Oui, c&#8217;est &#233;vident. Question&#160;: dans une d&#233;mocratie, est-ce au juge d&#8217;&#233;dicter la loi ?&#160; 
 Le l&#233;gislateur fait ce qu&#8217;il peut pour d&#233;finir le consensus minimal qui permet la vie en soci&#233;t&#233;, et &#224; partir de cette base objective, le juge, confront&#233; aux faits, puisant dans les principes du droit et dans les r&#232;gles de l&#8217;analyse juridique, lui donne toute sa port&#233;e en l&#8217;interpr&#233;tant.  
 Mais l&#224;, le Conseil d&#8217;Etat invente une proc&#233;dure qui n&#8217;a de source dans aucun texte.  
 Cela est d&#8217;autant plus anormal&#160;que&#160;: 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;  [endif] le parlement est saisi, et lui griller la priorit&#233; au minimum incorrect&#160;; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;  [endif] le conseil d&#8217;Etat cr&#233;e la r&#232;gle&#8230; qu&#8217;il sera le seul &#224; appliquer&#160;: c&#8217;est du droit pro domo, quasi incestuel ; 
 [if !supportLists] - &#160;&#160;&#160;&#160;&#160;&#160;  [endif] cette r&#232;gle nouvelle ne vaut que pour les &#233;tablissements publics, le Conseil d&#8217;Etat &#233;tant incomp&#233;tent pour les &#233;tablissements priv&#233;s. Donc deux syst&#232;mes juridiques pour la fin de vie, merci du cadeau.  
 2/ L&#233;galit&#233; et responsabilit&#233; 
 En droit, il faut distinguer &#171;&#160;l&#233;galit&#233;&#160;&#187; et &#171;&#160;responsabilit&#233;&#160;&#187;, et donc le contr&#244;le  a priori  et jugement  a posteriori.  Cette distinction fonde le contentieux devant la juridiction administrative.  
 La fameuse balance entre des int&#233;r&#234;ts oppos&#233;s, comme l&#8217;analyse des pratiques m&#233;dicales, c&#8217;est un classique, et elle n&#8217;est &#233;videmment pas en d&#233;bat. Le droit europ&#233;en donne toutes les bases. &#160;Rien de neuf de ce c&#244;t&#233;-l&#224;. Il reste au juge &#224; d&#233;cider o&#249; il place l&#8217;&#233;quilibre entre les int&#233;r&#234;ts oppos&#233;s, comme dans toute affaire de responsabilit&#233; m&#233;dicale. C&#8217;est la grandeur de sa t&#226;che, et pas de quoi s&#8217;enflammer. Il en va diff&#233;remment quand le juge rompt avec les principes, et suspend une prescription m&#233;dicale &#224; la demande de la famille.  
 Au passage, je note le d&#233;calage total entre la passion soudaine du Conseil d&#8217;Etat pour la fin de vie (l&#8217;Assembl&#233;e du contentieux, d&#233;claration de presse&#8230;) et son immense relativisation lorsque nous abordons ces questions sous l&#8217;angle de la responsabilit&#233;... Ce n&#8217;est pas un hasard si c&#8217;est &#224; l&#8217;occasion de cette affaire que l&#8217;on trouve enfin une jurisprudence du Conseil d&#8217;Etat sur la fin de vie&#160;! Le m&#234;me Conseil d&#8217;Etat qui relativise tant la question du consentement, jusqu&#8217;&#224; en faire une r&#232;gle simplement utilitariste (sanction s&#8217;il en r&#233;sulte un dommage corporel) &#224; l&#8217;inverse de la Cour de cassation (sanction du principe, au nom de l&#8217;int&#233;grit&#233; du corps humain).  
 Nous verrons bien si cette affaire permet de rendre plus efficient le contentieux de la responsabilit&#233;&#8230; Mais la grande question est celle de la l&#233;galit&#233;&#160;: un tribunal, au nom de la famille, sans repr&#233;sentation du patient, suspend une d&#233;cision m&#233;dicale. C&#8217;est, en droit, une jurisprudence aux cons&#233;quences multiples, et imma&#238;trisables, qui devrait inqui&#233;ter tous les m&#233;decins.  
 B &#8211; Ensuite, la probl&#233;matique particuli&#232;re de la fin de vie 
 1/ Le patient, vivant, disparait et devient l&#8217;objet d&#8217;une proc&#233;dure 
 La m&#233;decine centr&#233;e sur le patient&#160;? O&#249; est le patient dans cette affaire. Il est juridiquement absent, priv&#233; de pr&#233;sence dans son proc&#232;s, et priv&#233; de droit de recours alors qu&#8217;on va lui appliquer un droit qu&#8217;il &#233;tait dans l&#8217;impossibilit&#233; d&#8217;imaginer s&#8217;agissant d&#8217;un droit pr&#233;torien. Cette rupture dans l&#8217;acc&#232;s au droit est une faute inacceptable de la part du Conseil d&#8217;Etat.  
 Le droit est complexe&#160;? Alors, raisonnons en direct. Je suis le patient, vivant, au seuil&#160;de la vie, au moment crucial o&#249; le traitement devient &#8211; pour les m&#233;decins &#8211; d&#233;raisonnable, et &#8211; pour les juristes &#8211; inhumain et d&#233;gradant (Art 3 de la Convention europ&#233;enne des droits de l&#8217;homme). Eh bien, gr&#226;ce &#224; cette jurisprudence, je meurs juridiquement avant de mourir physiologiquement. En droit, la personne en fin de vie n&#8217;est plus un sujet. La famille plaide &#224; ma place (jamais le L&#233;gislateur n&#8217;a envisag&#233; une telle &#233;ventualit&#233;, ni pour la personne de confiance, ni pour le tuteur). 
 2/ Le secret m&#233;dical et le consentement sont ignor&#233;s 
 Le Conseil d&#8217;Etat &#233;carte ces questions, essentielles, au nom de l&#8217;utilitarisme, et avec une d&#233;contraction d&#233;concertante, et le silence des autorit&#233;s m&#233;dicales sur ces questions. 
 La d&#233;ontologie a toujours admis que le m&#233;decin, puisse pour partie informer les proches du patient. Mais aucun texte n&#8217;autorise la famille &#224; acc&#233;der aux informations m&#233;dicales du vivant de la personne.  
 Dans cette proc&#233;dure iconoclaste, le principal int&#233;ress&#233; n&#8217;est pas le demandeur, et il est absent du proc&#232;s. Or, une expertise a &#233;t&#233; ordonn&#233;e. Les experts qui vont prendre connaissance du dossier et examiner le patient vont le faire sans son consentement et en violant le secret m&#233;dical. Il est en effet de principe certain qu&#8217;une personne vivante peut s&#8217;opposer &#224; un examen m&#233;dical et &#224; une expertise.  
 3/ La responsabilit&#233;&#160; dispara&#238;t 
 Sur le plan fonctionnel, le patient reste sous la responsabilit&#233; du service et donc d&#8217;Eric. 
 La grande question est la responsabilit&#233; juridique. A partir du moment o&#249; le tribunal administratif a suspendu la d&#233;cision d&#8217;Eric, Eric et donc le CHU, et l&#8217;assureur du CHU n&#8217;assument plus la responsabilit&#233; juridique. Qui l&#8217;assume&#160;? Le tribunal administratif, puis le Conseil d&#8217;Etat, mais on passe de l&#8217;accessible responsabilit&#233; m&#233;dicale &#224; l&#8217;inaccessible responsabilit&#233; juridictionnelle&#8230; C&#8217;est en cela que je peux qualifier la d&#233;cision du Conseil d&#8217;Etat d&#8217;irresponsable.&#160;&#160;  
 Voyez l&#8217;engrenage&#160;: un patient est &#224; l&#8217;h&#244;pital, mais la d&#233;cision est celle du juge.  
 Or, nous sommes en p&#233;riode de fin de vie, et les m&#233;decins ont conclu au traitement d&#233;raisonnable. C&#8217;est un fait. Pour le droit, cela s&#8217;analyse en &#171;&#160;traitement inhumain et d&#233;gradant&#160;&#187; relevant de l&#8217;article 3 de la Convention europ&#233;enne des droits de l&#8217;homme. Un homme est donc soumis actuellement &#224; un tel traitement, et par d&#233;cision de justice.  
 Cela signifie que, pass&#233; le d&#233;c&#232;s, tout membre de la famille pourra exercer un recours en responsabilit&#233; contre l&#8217;Etat du fait de son activit&#233; juridictionnelle. Les m&#233;decins et l&#8217;h&#244;pital deviennent juridiquement irresponsables.  
 Pas de risque dans cette affaire&#160;? Peut-&#234;tre, mais du fait de la proc&#233;dure institu&#233;e par le Conseil d&#8217;Etat, ce sera t&#244;t ou tard, dans un autre dossier.  
 4/ &#160;L&#8217;engrenage est in&#233;luctable 
 Je lis que cette jurisprudence serait sp&#233;cifique &#224; la probl&#233;matique de la fin de vie, notamment car il s&#8217;agit d&#8217;appliquer la loi Leonetti. Certes. 
 Mais, d&#8217;abord, cette proc&#233;dure va en appeler beaucoup d&#8217;autres. Dans les &#233;tablissements publics, les m&#233;decins vont perdre la main sur la fin de vie, pour &#234;tre remplac&#233; par les experts et les juges &#224; l&#8217;initiative de familles &#233;clat&#233;es et dans la surench&#232;re. Cela va fractionner les pratiques, car la Cour de cassation n&#8217;admet pas cette proc&#233;dure, et notamment, les &#233;tablissements priv&#233;s participant au service public d&#233;pendent de la Cour de cassation. 
 Ensuite, le contentieux va gagner d&#8217;autres domaines, car il en existe beaucoup o&#249; l&#8217;on trouve un risque vital, et un cadre juridique&#160;: consentement, r&#232;gles du code de d&#233;ontologie m&#233;dicale, r&#233;f&#233;rences m&#233;dicales opposabmes&#8230; En droit, une jurisprudence &#233;tablie &#233;quivaut &#224; une loi&#8230; Ajoutez toute la m&#233;decine des mineurs, soumise &#224; la d&#233;cision parentale&#8230; Et les tuteurs qui vont tenter leur chance&#8230;  
 C &#8211; Quelles solutions&#160;?  
 Sur le plan collectif, la seule solution est d&#233;sormais le vote d&#8217;une loi pour casser cette jurisprudence destructive. On peut le souhaiter, mais quand je vois que pas un parlementaire ne s&#8217;est &#233;lev&#233; contre cette loi pr&#233;torienne du Conseil d&#8217;Etat, j&#8217;&#233;mets quelques doutes.  
 Aussi, les solutions sont de type individuel, h&#233;las. 
 Confront&#233;s &#224; des situations de ce type, choisissez les structures priv&#233;es, prot&#233;g&#233;es par la jurisprudence saine et respectueuse de la Cour de cassation. Le Conseil d&#8217;Etat n&#8217;a aucune autorit&#233; sur les &#233;tablissements priv&#233;s. 
 Ensuite, r&#233;dig&#233;es vos directives anticip&#233;es, dont le r&#233;gime est pr&#233;vu par l &#8217; article L. 1111-11 du Code de la sant&#233; publique&#160;: 
 &#171;  Toute personne majeure peut r&#233;diger des directives anticip&#233;es pour le cas o&#249; elle serait un jour hors d'&#233;tat d'exprimer sa volont&#233;. Ces directives anticip&#233;es indiquent les souhaits de la personne relatifs &#224; sa fin de vie concernant les conditions de la limitation ou l'arr&#234;t de traitement. Elles sont r&#233;vocables &#224; tout moment. 
 &#171;&#160;A condition qu'elles aient &#233;t&#233; &#233;tablies moins de trois ans avant l'&#233;tat d'inconscience de la personne, le m&#233;decin en tient compte pour toute d&#233;cision d'investigation, d'intervention ou de traitement la concernant&#160;&#187;. 
 Voici la  fiche  explicative &#233;dit&#233;e par le minist&#232;re, et un  mod &#232;le. 
 
 
 
 
        </text>
</document>
