<document>
	<date>2009-03-13</date>
        <title>Escapade d&#8217;un d&#233;tenu pour acheter des clopes !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (3)</tag>
                <tag>prison</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Loisirs</category>
        </categories_set>
        <text>
 
 
 La t&#234;te du gardien qui voit un d&#233;tenu&#160;sur le mur d&#8217;enceinte, non pas entrain de s&#8217;&#233;vader, mais&#160;pour rentrer dans la prison ! Ce qui signifie, certes, que s&#8217;il essayait de rentrer, c&#8217;est qu&#8217;il s&#8217;&#233;tait &#233;vad&#233;&#8230;&#160;Mais il s&#8217;&#233;tait &#233;vad&#233; juste le temps de faire le plein de clopes.   Une histoire pas banale assur&#233;ment, qui nous vient du comt&#233; de Camden, en G&#233;orgie, dans le sud-est des Etats-Unis.   Harry Jackson, 25 ans, &#233;tait d&#233;tenu depuis quelque temps dans la prison du Comt&#233;, purgeant une peine pour trafic de coca&#239;ne. Petit probl&#232;me. Le sh&#233;rif&#160;Tommy Gregory&#160;venait d'instituer une campagne antitabac sur la prison. D&#8217;o&#249; l&#8217;id&#233;e d&#8217;Harry Jackson d&#8217;aller faire le plein de clopes pour lui, et peut-&#234;tre bien aussi parce qu&#8217;il &#233;tait mis sous pression par d&#8217;autres d&#233;tenus, comme il a commenc&#233; &#224; l&#8217;expliquer. L&#8217;enqu&#234;te fera le point mais en attendant il n&#8217;a pas de doute qu&#8217;Harry Jackson s&#8217;&#233;tait fait la belle. Discr&#232;tement, dans la grande tradition, il a r&#233;ussi samedi &#224; forcer une des portes du terrain de sport, pour ensuite escalader le mur d'enceinte ext&#233;rieur, et tchao les amis. La belle, la grande aventure, et les d&#233;lices des retrouvailles avec la vraie vie&#160;? Que n&#233;ni&#160;! Juste le temps de faire les courses, au supermarch&#233; du coin. Pour acheter 14 paquets de cigarettes. A un petit d&#233;tail pr&#232;s&#160;: Harry Jackson n&#8217;avait pas une thune, et il a du les voler ces cigarettes.   A vrai dire, si le coup avait march&#233;, l&#8217;alibi &#233;tait imparable&#160;: &#171;&#160; Je ne peux &#234;tre le voleur, car j&#8217;&#233;tais d&#233;tenu&#160;! &#187; Avouez qu&#8217;il faudrait &#234;tre fortiche quand vous enqu&#234;tez sur un vol pour soup&#231;onner une personne qui &#233;tait d&#233;tenu au moment de ce vol&#160;!   Et l&#224;, vous voyez que la police n&#8217;est pas reconnaissante. Elle avait l&#8217;occasion de se f&#233;liciter pour un succ&#232;s remarquable&#160;: le d&#233;tenu s&#8217;&#233;vade le matin, et il est r&#233;cup&#233;r&#233; l&#8217;apr&#232;s-midi. Pas de &#171;&#160;plan Epervier&#160;&#187;, ni d&#8217;h&#233;lico, ni de brigades motoris&#233;es qui se r&#233;pandent aux sorties de villes. Rachida en aurait r&#234;v&#233;... Pour arr&#234;ter le d&#233;tenu &#233;vad&#233; le matin, il suffisait d&#8217;attendre qu&#8217;il revienne l&#8217;apr&#232;s-midi.   Et bien, voyez-vous, le Sh&#233;rif &#160; Tommy Gregory est un sans c&#339;ur. Il a annonc&#233; une nouvelle inculpation pour &#233;vasion et vol. Mais &#224; tout bien r&#233;fl&#233;chir, je me demande si ce n&#8217;est pas le d&#233;tenu qui a &#233;t&#233; le plus malin&#160;: en rentrant seul &#224; la prison, il a priv&#233; le Sh&#233;rif d&#8217;engager des poursuites. Car des poursuites dans les couloirs de prison, c&#8217;est nul, chacun en convient.   &#160;    
 
 
 
 
        </text>
</document>
