<document>
	<date>2008-06-27</date>
        <title>Etats Unis: L'arme des faibles</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (156)</tag>
                <tag>etats unis</tag>
                <tag>cour supr&#234;me</tag>
                <tag>armes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;   Etats-Unis&#160;: L&#8217;arme des faibles. Horreur&#160;: nos amis am&#233;ricains ont failli se trouver d&#233;sarm&#233;s. Non, pas d&#8217;une quelconque arme de destruction massive, mais du sympathique et si mignon pistolet de famille.   La loi, c&#8217;est la loi. Elle peut &#234;tre la cr&#233;tine et rappeler le bon vieux Far West, mais peu importe&#160;: c&#8217;est la loi. Et dans un Etat de droit, on respecte la loi, ce d&#8217;autant plus que c&#8217;est la plus importante. En effet est en cause rien de moins que la constitution, avec son 2&#176; amendement : &#160;  &#171;&#160;Une milice bien organis&#233;e &#233;tant n&#233;cessaire &#224; la s&#233;curit&#233; d'un Etat libre, le droit qu'a le peuple de d&#233;tenir et de porter des armes ne sera pas transgress&#233;&#160;&#187;. Tout tient en ces quelques mots.   La question &#160;  est&#160;: comment une soci&#233;t&#233; civilis&#233;e g&#232;re-t-elle la force publique&#160;? Int&#233;ressant de comparer avec un &#160;  autre texte constitutionnel de la m&#234;me &#233;poque, notre  &#160; D&#233;claration des droits de l&#8217;homme et du citoyen de 1789, texte qui fait partie de notre constitution, et qui proclame en son article 12&#160;:  &#171;&#160; La garantie des droits de l&#8217;homme et du citoyen n&#233;cessite une force publique : cette force est donc institu&#233;e pour l&#8217;avantage de tous, et non pour l&#8217;utilit&#233; particuli&#232;re de ceux auxquels elle est confi&#233;e.&#160;&#187;   Alors un match&#160;: violents US c/ douce France&#160;? En r&#233;alit&#233; les deux textes ne sont pas si &#233;loign&#233;s. Toute la question est l&#8217;interpr&#233;tation vicieuse de la Cour supr&#234;me qui analyse ce &#171;&#160;droit du peuple d&#233;tenir les armes&#160;&#187;, formule dans laquelle se reconnait tout r&#233;publicain, comme un droit individuel, et non comme un droit collectif.   C&#8217;est la fin d&#8217;un vieux contentieux. L&#8217;origine est une r&#233;glementation adopt&#233;e par la ville de Washington de1976 interdisant &#224; ses habitants de poss&#233;der une arme de poing. Dans cette interpr&#233;tation, le 2&#176; amendement est respect&#233;, car le droit est collectif&#160;: il fonde le droit d&#8217;armer la police. Un texte parmi tant d&#8217;autres. Nombre d&#8217;Etats f&#233;d&#233;raux ont cherch&#233; &#224; limiter ce port d&#8217;armes, car le bilan est d&#233;sastreux&#160;: 200 millions d'armes &#224; feu sont en circulation aux US, responsables de 30.000 d&#233;c&#232;s chaque ann&#233;e&#160;: 2% d'accidents, 40% de meurtres et&#8230; 58% de suicides. Rappelons aussi, entre autres, les 32 morts d&#8217;avril 2007 &#224; l'universit&#233; de Virginia Tech. Alors pr&#233;parez vos mouchoirs en vue de la prochaine tuerie, vos mouchoirs constitutionnels bien s&#251;r.   A la Cour Supr&#234;me, le r&#233;sultat &#160;  a &#233;t&#233; acquis &#224; une voix de majorit&#233;, et c&#8217;est le juge Antonin Scalia, un conservateur pur sucre, qui a r&#233;dig&#233; la d&#233;cision&#160;: &#171;&#160;Il n'y a aucun doute, que ce soit dans le texte et dans l'histoire, que le deuxi&#232;me amendement garantit un droit individuel &#224; d&#233;tenir et porter des armes&#160;&#187;.   Probl&#232;me d&#8217;interpr&#233;tation de la loi. Il n&#8217;y pas de doute que dans le texte et dans l&#8217;histoire&#8230;&#160;. Oui, dans le texte tel qu&#8217;il a &#233;t&#233; &#233;crit il y a deux cents ans et dans l&#8217;histoire tumultueuse des Etats-Unis. Mais, cher Antonin Scalia, ne pensez-vous pas que la force d&#8217;un texte fondateur est de permettre des interpr&#233;tations &#233;volutives, parce que le monde bouge ? Bref que le r&#244;le d&#8217;un juge est progressiste&#160;? Que sans renoncer &#224; ce qui fait la base, il faut  &#160; trouver des r&#232;gles permettant d&#8217;affronter le futur&#160;? N&#8217;est-ce pas &#231;a l&#8217;esprit de responsabilit&#233;&#160;? En 2008, &#224; l&#8217;heure des polices f&#233;d&#233;rales, de la police scientifique, de la surveillance informatique des foyers de d&#233;linquance, on peut peut-&#234;tre sortir de l&#8217;image du sh&#233;rif, et pire, de celle du justicier&#160;?   L&#8217;Am&#233;rique, qui a invent&#233; le frigo, aime bien de temps &#224; autre se remettre dans le frigo. C&#8217;est ainsi. L&#8217;usage individuel de la force est un signe de faiblesse.   Certes, cette d&#233;cision ne permet pas tout. Elle n&#8217;interdit pas aux Etats d&#8217;adopter des l&#233;gislations restrictives, notamment pour les repris de justice ou les patients psy. Elle limite l&#8217;usage du joujou, notamment pour la l&#233;gitime d&#233;fense. L&#233;gitime d&#233;fense qui a un vrai march&#233; devant elle si tout le monde est arm&#233;&#8230; Mais cette r&#233;affirmation d&#8217;un droit individuel, qui ravit le lobby des armuriers, va encourager les plus extr&#233;mistes et r&#233;-ouvrir nombre de discussions sur les lois restrictives adopt&#233;es par nombre d&#8217;Etats f&#233;d&#233;r&#233;s.   John McCain en profit&#233; pour saluer, avant la gamelle historique qui l&#8217;attend, une &#171;&#160;victoire historique&#160;&#187;: &#171;&#160;Contrairement aux &#233;litistes qui pensent que les Am&#233;ricains se raccrochent aux armes par amertume, la d&#233;cision d'aujourd'hui reconna&#238;t que poss&#233;der une arme est un droit fondamental, sacr&#233;&#160;&#187;. John, franchement, tu aurais pu &#233;viter la r&#233;f&#233;rence au sacr&#233;&#8230;    &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
