<document>
	<date>2014-01-18</date>
        <title>Etats-Unis : Les m&#233;decins complices de la barbarie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>peine de mort</tag>
                <tag>us</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Dans ce pays tribal que sont les Etats-Unis  (Am&#233;rique du Nord, territoire indien occup&#233;) , la &#171;&#160;justice&#160;&#187; pratique la peine de mort. Les juges criminels, en bande organis&#233;e, d&#233;cident de tuer, et le probl&#232;me devient ensuite : comment faire ?  
 Les pendus au bout de grues, c&#8217;est juste bon pour le satanique Iran&#160;; l&#8217;ex&#233;cution par arme, c'est pour la sympathique Chine&#160;; la t&#234;te coup&#233;e, c&#8217;&#233;tait en France jusqu&#8217;&#224; la victoire du programme commun de la Gauche, en 1981 (une vraie victoire politique, bien loin de la romance de RB-p&#233;p&#232;re-de-l&#8217;abolition, quelle usurpation...). Mais ces proc&#233;d&#233;s, d'une efficacit&#233; ISO 8000, sont interdits au royaume des faux-culs que sont les Etats-Unis. L&#224;-bas, dans ce r&#233;gime d&#8217;occupation militaire de la terre indienne, les juges peuvent tuer, mais dans le bonheur et la bonne humeur... La tribu donne en effet dans la gloriole avec un huiti&#232;me amendement constitutionnel qui prohibe tout ch&#226;timent &#171; cruel et inhabituel &#187;. Bref, on va te zigouiller, mais &#231;a doit &#234;tre cool. 
 
 Pour cette mort cool, on a appel&#233; les m&#233;decins &#224; la rescousse, et un de ces enfoir&#233;s a trouv&#233; la recette magique&#160;: 3 grammes de thiopental sodique, 50 mg de bromure de pancuronium et de 240 mg de potassium.  
 Une saloperie de 1970, qui a tenu 40 ans. Mais la lumi&#232;re &#8211; encore une fois &#8211; est venue de l&#8217;Italie&#160;: le labo Hospira, qui fabriquait le thiopental, avait localis&#233; cette microproduction en Italie, et en 2011, les autorit&#233;s sanitaires de ce grand pays de civilisation ont exig&#233; que le thiopental ne soit pas utilis&#233; lors des assassinats judiciaires.&#160; 
 Les tueurs &#233;tats-uniens ont cherch&#233; &#224; s&#8217;approvisionner aupr&#232;s des labos &#233;tats-uniens, mais l&#8217;Agence f&#233;d&#233;rale du m&#233;dicament n&#8217;homologue pas ces m&#233;dicaments, qui puent la mort. De vrais enfoir&#233;s&#160;: on en a besoin, mais la m&#232;re patrie garde les mains propres.&#160; 
 Alors, les m&#233;decins addicts &#224; ce tribalisme d&#233;cadent ont travaill&#233; dur pour &#233;tablir un nouveau cocktail mortel, avec un s&#233;datif le midazolam, et un antalgique l&#8217;hydromorphone. Un truc de folie que les m&#233;decins (s&#233;rieux mais sans courage) ont d&#233;nonc&#233; comme inefficace, et donc &#171; cruel et inhabituel&#160;&#187;. Le huiti&#232;me amendement en suppositoire...&#160; 
 
 La preuve ?&#160; 
 C&#8217;&#233;tait hier, 17 janvier 2014, &#224; la  prison de haute s&#233;curit&#233; de Lucasville (Ohio). Le produit mortel a &#233;t&#233; inject&#233; par intraveineuse &#224; 10h27 et la mort a &#233;t&#233; d&#233;clar&#233;e &#224; 10h53. 26 minutes de barbarie l&#233;gale.  
 Amber McGuire, la fille du condamn&#233;, a assist&#233; &#224; l'assassinat : &#171;&#160;Peu apr&#232;s le d&#233;but de l&#8217;ex&#233;cution, mon p&#232;re a commenc&#233; &#224; suffoquer et &#224; batailler pour respirer. J&#8217;ai regard&#233; son estomac qui se soulevait. J&#8217;ai regard&#233; mon p&#232;re qui essayait de s&#8217;asseoir malgr&#233; les sangles qui le maintenaient sur la table. Je l&#8217;ai regard&#233; serrer les poings &#224; plusieurs reprises. J&#8217;ai eu l&#8217;impression qu&#8217;il se battait pour rester en vie&#160;mais qu&#8217;il suffoquait&#160;&#187;.  
 Alan Johnson,   journaliste au &#171;&#160; Colombus Dispatch &#160;&#187;, raconte que l&#8217;homme a &#171;&#160;suffoqu&#233; vingt &#224; trente fois en dix minutes avant de s&#8217;endormir&#160;&#187;.  Environ quatre minutes apr&#232;s avoir re&#231;u l&#8217;injection, le condamn&#233; a commenc&#233; &#224; se d&#233;battre et &#224; suffoquer bruyamment, s&#8217;&#233;touffant et s&#8217;&#233;tranglant manifestement pendant au moins dix minutes. Sa poitrine s&#8217;est soulev&#233;e et son poing gauche s&#8217;est serr&#233; tandis qu&#8217;il poussait des grondements sourds&#160; &#187; . 
 Allen Bohnert, l&#8217;avocat du condamn&#233;, d&#233;nonce&#160;: &#171;&#160;Les habitants de l&#8217;Etat de l&#8217;Ohio devraient &#234;tre horrifi&#233;s par ce qui a &#233;t&#233; commis en leur nom&#160;&#187;.  
 Bon, c'est pas g&#233;nial. Mais, apr&#232;s tout, cette fois-ci, les assassins l&#233;gaux ont r&#233;alis&#233; leur forfait. Ce n&#8217;est pas si mal, car &#231;a n&#8217;a pas toujours &#233;t&#233; le cas. 
 http://www.wat.tv/video/execution-ratee-relance-debat-1usdk_2i0u7_.html 
 
 Rite tribal, territoire indien occup&#233;, d&#233;but du XXI&#176; si&#232;cle 
 
 
 
 
        </text>
</document>
