<document>
	<date>2014-11-06</date>
        <title>Etats-Unis : Une d&#233;mocratie en phase terminale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
 
 
 Aux Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord) &#160;le double standard vit un mariage d&#8217;amour avec le double discours, et ils ont beaucoup d&#8217;enfants. On pourrait en rire, mais le probl&#232;me est que ce petit pays de 300 millions de personnes veut imposer sa loi &#224; 6 milliards d&#8217;autres &#8211; avec &#160;une arm&#233;e &#160;pr&#234;te &#224; toutes les exactions &#8211; ce qui en fait la plus terrible des dictatures. 
 Pour d&#233;velopper leur militaro-business, les Etats-Unis se placent toujours sous l&#8217;&#233;tendard de la d&#233;mocratie, des droits de l&#8217;homme et&#160; tutti quanti&#8230; &#160;On se rappelle le pauvre Bush tr&#233;pignant de joie devant le spectacle des Afghans allant voter&#8230; 
 Alors, comment &#231;a se passe la d&#233;mocratie aux Etats-Unis&#160;? Moins bien qu&#8217;en Tunisie, cette grande d&#233;mocratie. 
 
 Les droits de l&#8217;homme&#160;? 
 D&#8217;abord, la Tunisie, ce pays en p&#233;riode postr&#233;volutionnaire, qui rencontre tant de difficult&#233;s, accueille d&#233;sormais plus d&#8217;un million de&#160; r&#233;fugi&#233;s libyens, &#160;soit pr&#232;s de 10% de la population. Les libyens sont chass&#233;s de leur sol par les effroyables cons&#233;quences de la destruction de leur pays par les Etats-Unis, et pour les Tunisiens, le principe est clair&#160;: l&#8217;autre est un &#234;tre humain, comme vous et moi. Magnifique et tellement rare. L&#8217;exemplaire Tunisie d&#8217;Ennahda et de Marzouki a notamment refus&#233; d&#8217;&#233;tablir des visas pour les r&#233;fugi&#233;s libyens, ce que s&#8217;est en revanche empress&#233; de faire le triste Sissi. 
 Alors,&#160; quid&#160; des droits de l&#8217;homme et de l&#8217;accueil des &#233;trangers aux US ? D&#8217;un point de vue historique, le compteur est bloqu&#233;. Les groupes qui dominent les US ont l&#226;ch&#233; le minimum de droits aux minorit&#233;s pour maintenir leur domination, avec des blacks et latinos gratifi&#233;s d&#8217;un peu de sous &#224; condition qu&#8217;ils r&#233;investissent dans le syst&#232;me. Soyons r&#233;alistes&#160;: l&#8217;esclave n&#8217;est pas rentable&#8230; Pour les m&#233;faits qu&#8217;il a caus&#233;, et notamment les campagnes d&#8217;assassinats cibl&#233;s, Obama aura rendez-vous devant la justice, direction la prison, mais en fait, il n&#8217;a &#233;t&#233; qu&#8217;un joujou dans les mains des groupes militaires qui tiennent les US. Ils l&#8217;ont financ&#233;, maintenant le l&#226;chent, et ils calculent quelle marionnette sera la plus favorable en 2016 pour d&#233;fendre leurs int&#233;r&#234;ts. 
 La d&#233;mocratie&#160;? 
 En Tunisie, le taux de participation&#160;a &#233;t&#233; de 54,1 %, donc &#171;&#160;moyen +&#160;&#187; et les gentils donneurs de le&#231;ons se sont empress&#233;s de donner la le&#231;on aux zind&#233;crottables zarabes. Oki. 
 Mais quel est le taux de participation aux US&#160;? Mercredi soir, soit 24 heures apr&#232;s les r&#233;sultats, il &#233;tait impossible de trouver un chiffre pr&#233;cis. Secret d&#233;fense&#160;? 
 Toute la presse focalise sur la cohabitation qui s&#8217;est install&#233;e entre le Congr&#232;s et Obama, et nous livre ses d&#233;licieuses analyses pour expliquer que rien n&#8217;est jou&#233; pour 2016 car les R&#233;publicains n&#8217;ont pas de leader &#8211; alors qu&#8217;Hillary piaffe &#8211; et que le blocage du Congr&#232;s peut jouer contre ceux qui le bloquent. Donc, question &#171;&#160;d&#233;mocratie&#160;&#187;, c&#8217;est un jeu de dupes, ou &#8211;&#160; comme le dirait Sarko &#8211; un jeu de cons. 
 Mais, aucune info sur le taux de participation, la premi&#232;re des questions ? 
 Pour l&#8217;&#233;lection d&#8217;Obama, en novembre 2008 &#8211; ce grand tournant dans l&#8217;histoire du monde (&#8230;) &#8211; la population ne s&#8217;&#233;tait pas passionn&#233;e&#160;:&#160; 43,2% &#160;d&#8217;abstention. Et pour ces mid-terms de 2014&#160;? Des informations que je recoupe, on devrait se situer &#224; moins de 40% des inscrits. En 2010, la participation avait &#233;t&#233; de 37%. Dans les sondages, pr&#232;s de 70% des &#233;lecteurs affirmaient se d&#233;sint&#233;resser des &#233;lections, et 79 % ont&#160; une mauvaise opinion &#160;du travail du Congr&#232;s. Les Etats f&#233;d&#233;r&#233;s se replient sur eux, alors que les instances f&#233;d&#233;rales se coupent du peuple. Des r&#233;veils brutaux sont &#224; pr&#233;voir. 
 Valeureux d&#233;mocrate, j&#8217;attends donc deux chiffres, et pas des pourcentages&#160;: 
 - le nombre d&#8217;habitants US en &#226;ge de voter, 
 - le nombre de votants. 
 L&#224;, on commencera &#224; parler de d&#233;mocratie, car on trouvera que seule 20% de la population est all&#233;e voter. 
 On poursuivra en &#233;tudiant trois donn&#233;es qui montrent &#224; quel point le syst&#232;me est pourri. 
 D&#8217;abord, le corps &#233;lectoral sur-dimensionne les classes ais&#233;es, et marginalise les populations d&#233;favoris&#233;es. 
 Ensuite, les deux grands partis veillent sur leur busines en se r&#233;partissant les &#233;lecteurs. R&#233;guli&#232;rement, les circonscriptions des repr&#233;sentants sont red&#233;coup&#233;es pour cr&#233;er des zones homog&#232;nes d&#8217;un point de vue social&#160;et racial, ce qui conforte l&#8217;immobilisme. Tout se joue sur quelques si&#232;ges qui restent en bascule, alors que les cadors de partis se sont assur&#233;s des rentes de situation. 
 Enfin, ces &#233;lections ont &#233;t&#233; les plus co&#251;teuses de l&#8217;histoire des US&#160;: 4 milliards de dollars. Ce sont les effets de l&#8217;arr&#234;t &#171;Citizen United&#160;vs FEC&#187; de la Cour supr&#234;me en 2010, qui permet &#224; des groupes et des personnes de d&#233;penser sans compter, sous la seule condition de ne pas &#234;tre directement li&#233;s aux &#233;tats-majors de campagne. En pratique, des businessmen souvent tr&#232;s &#233;loign&#233;s des lieux o&#249; se tiennent les &#233;lections, financent&#160; larga manu des&#160; candidats qui ensuite devront d&#233;fendre leurs int&#233;r&#234;ts au Congr&#232;s. 
 Ouaip&#8230; Ca sent le cram&#233;. 
 &#160; 
 
 
 
 
 
        </text>
</document>
