<document>
	<date>2009-04-16</date>
        <title>Et c&#8217;est alors que Chirac adopta Yade&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>r&#233;publique</tag>
                <tag>roi</tag>
                <tag>sondage</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Rappelez vous&#8230;Nous vivions une &#233;poque abominable, un aspirateur &#224; embrouilles, un acc&#233;l&#233;rateur du d&#233;sespoir. C&#8217;&#233;tait en avril 2009, et cela nous parait si lointain.   &#160;   Il y avait la crise, certes, mais elle avait bon dos. Il y avait surtout cette France qui n&#8217;&#233;tait plus que l&#8217;ombre d&#8217;elle-m&#234;me, g&#233;rant la politique &#224; travers les sondages bidonn&#233;s de S&#233;guela et de ses affid&#233;s, et les comptes de r&#233;sultat de ministres fam&#233;liques, accroch&#233;s &#224; leurs ambitions comme les moules &#224; un rocher quand la mer se retire. Le premier sinistre avait d&#233;finitivement adopt&#233; la robe de bure, agr&#233;ment&#233;e d&#8217;une magnifique corde autour du cou, toujours avec son flacon de Lexomyl &#224; port&#233;e de la main.   &#160;   Comme au temps de la triste Pologne des ann&#233;es communistes, les ministres faisaient la queue devant le bureau de l&#8217;intendant-en-chef Gu&#233;ant pour qu&#233;mander l&#8217;un quelques euros pour boucler son budget, l&#8217;autre une autorisation pour une circulaire qui lui ouvrirait les portes de l&#8217;histoire, et d&#8217;autres encore cherchant &#224; n&#233;gocier une interview &#224; la radio ou une heure &#224; l&#8217;ordre du jour de l&#8217;Assembl&#233;e. Il ne restait plus pour briller que les carrosseries des limousines qui amenaient cette fr&#234;le l&#233;gion de d&#233;prim&#233;s au conseil des sinistres, o&#249; les attendaient quelques sc&#232;nes d&#8217;humiliation que n&#8217;aurait pas d&#233;savou&#233;es le marquis de Sade, et les derni&#232;res fanfaronnades d&#8217;un ex-maire de Neuilly, d&#233;sormais squatter au Cap n&#232;gre.   &#160;   Aussi, il &#233;tait bien temps que pouss&#233; par ces 74 % d&#8217;opinions favorables, Jacquou-le-Croquant reprenne le pouvoir. D&#8217;abord, ce ne pouvait &#234;tre pire. Et comme le PS pr&#233;parait gaillardement son retour au pouvoir pour les ann&#233;es 2080/2090, il fallait bien faire quelque chose. Notre h&#233;ros de la Creuse profonde allait enfin pouvoir appliquer son programme&#160;: pour &#234;tre populaire, il suffit de ne rien faire. Toute initiative par principe est n&#233;faste. Le r&#234;veur Mend&#232;s-France avait th&#233;oris&#233; &#171;&#160;gouverner c&#8217;est&#160;choisir &#187;&#8230; moyenne en quoi il&#160;n&#8217;avait tenu que quelques mois. Non, soyons s&#233;rieux&#160;: gouverner, c&#8217;est ne rien faire. Et moins vous en faites, plus longtemps vous gouvernez, et plus vous &#234;tes populaire.   &#160;   Alors qu&#8217;un t&#226;cheron malheureux &#8211; seule sa m&#232;re se rappelle de son nom &#8211; passait jours et nuits sur une hypoth&#233;tique r&#233;forme du mode de scrutin des l&#233;gislatives, Jacquou-le-Croquant a bien eu raison de reprendre le pouvoir par les sondages. Pas besoin de coup d&#8217;Etat. Il suffisait de dire &#171;&#160;c&#8217;est l&#224; que &#231;a se passe&#160;&#187;. Dans la d&#233;mocratie d&#8217;opinion, le sondage est roi, le sondeur est son serveur, et l&#8217;homme politique son serviteur. La France avec sa surpuissante pr&#233;sidentielle r&#234;vait d&#8217;un roi &#233;lu. Mais l&#8217;&#233;lu de 2007 n&#8217;ayant su remplir le costar, la place &#233;tait libre. C&#8217;est n&#8217;est pas du pouvoir que nous avons besoin, mais d&#8217;une image du pouvoir, quand tout se joue &#224; Washington, &#224; Bruxelles, &#224; P&#233;kin, ou dans les arri&#232;re-salles des banques. Le roi des sondages est notre roi&#160;! Longue vie &#224; notre Jacquou.   &#160;   &#160; Mais le plus fort fut cette d&#233;cision du roi r&#233;publicain Jacquou&#160;: adopter Yade, pour en faire sa r&#233;gente.&#160;Le pr&#233;f&#233;r&#233; et la pr&#233;f&#233;r&#233;e dans un m&#234;me bateau, l&#8217;affaire &#233;tait emball&#233;e. 74% d&#8217;un c&#244;t&#233;, et la plus cot&#233;e des sous-ministres de l&#8217;autre. Un truc d&#8217;enfer. De la vraie culture de r&#233;sultat, ou je ne m&#8217;y connais pas&#8230; Et tous deux se retrouvaient sur une ligne politique imbattable&#160;: ne rien faire, au maximum parler, mais alors surtout pour ne rien dire.   &#160;    
 
 
 
 
        </text>
</document>
