<document>
	<date>2012-02-06</date>
        <title>Et elle vaut quoi la civilisation UMP ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>x&#233;nophobie</tag>
                <tag>ump</tag>
                <tag>droits fondamentaux</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Civilisations, cultures, valeurs&#8230; Ca pataugeait sec hier chez les clowns tristes de l&#8217;UMP. Mesurer les civilisations&#8230; Si cela veut dire &#171;&#160;proc&#233;der &#224; l&#8217;analyse comparative du respect des principes du droit&#160;&#187;, on peut tenter. Aussi, le  jury civilisationnel du blog , n&#8217;&#233;coutant que son devoir, a d&#233;cid&#233; de juger la civilisation UMP. 
 
 En droit international, c&#8217;est pas fameux. La France reste puissance occupante &#224; Mayotte, violant les bases du droit international, et maintes r&#233;solutions de l&#8217;ONU. Cette &#238;le est de souverainet&#233; comorienne, mais bafouant l&#8217;histoire des peuples, la France y impose l&#8217;ordre par la force arm&#233;e, spoliant les richesses et rejetant &#224; la mer les enfants comoriens qui viennent voir leurs familles &#224; Mayotte.  &#160; 
 Pour les droits des femmes, c&#8217;est un retard maladif.  &#160; Seulement 28% de femmes investies au l&#233;gislatives par l&#8217;UMP&#8230; Dati, Yade, Kuster et tant d&#8217;autres &#233;limin&#233;es pour laisser la place &#224; des mecs. Dans un autre style, &#224; pr&#233;voir&#160;la prochaine comparution de la France devant la CEDH suite au recours de cinq femmes handicap&#233;es mentales, st&#233;rilis&#233;es &#224; leur insu. Alors, quand l&#8217;ami Jupp&#233; a voulu&#160;lui fourguer sa ligne rouge sur les droits de femmes, le  jury civilisationnel du blog  &#233;tait mort de rire.  
 
 En droit p&#233;nal, &#231;a &#233;t&#233; le retour des punitions collectives. Un groupe de gens du voyage commet de d&#233;gradations dans un village, et le gouvernement lance par une circulaire un plan g&#233;n&#233;ral de d&#233;mantelement des camps de Roms. Des enfants sont r&#233;veill&#233;s au petit matin, et un bulldozer &#233;crase leur maison de fortune&#160;: c&#8217;est &#231;&#224;, la civilisation UMP.  
 Pour les droits des enfants, c&#8217;est pas bon non plus. La France vient d&#8217;&#234;tre condamn&#233;e par la CEDH pour traitement inhumain vis-&#224;-vis de jeunes enfants plac&#233;s en centre de r&#233;tention. Pr&#233;cisons que ces enfants &#233;taient n&#233;s en France de parents r&#233;fugi&#233;s politiques. 
 L es r&#233;fugi&#233;s&#160;? Pas mieux&#160;! La CEDH a condamn&#233; la France la semaine derni&#232;re pour sa proc&#233;dure de traitement acc&#233;l&#233;r&#233; des demandes d&#8217;asile. Un r&#233;fugi&#233; du Soudan n&#8217;avait que 48 heures pour r&#233;diger une requ&#234;te&#8230; &#160;  La CEDH, en urgence a stopp&#233; la France, prise la main dans le sac alors qu&#8217;elle combinait avec les Etats crapules. Ca, le  jury civilisationnel du blog  n&#8217;a pas aim&#233; du tout.  
 
 Le plus grave&#160;: l&#8217;UMP a affaibli la loi elle-m&#234;me, alors que la loi est la marque de la civilisation du droit. Avec ces lascars, la loi n&#8217;est plus &#171;&#160;l&#8217;expression de la volont&#233; g&#233;n&#233;rale&#160;&#187; de la D&#233;claration de 1789, mais le petit truc qui suit la com&#8217; manipulatrice du gouvernement. L&#8217;UMP ne cesse de triturer la loi, la rendant illisible, cr&#233;ant des fragilit&#233;s sociales qui n&#8217;existent pas, et fait voter, pour ses petits&#160;calculs &#233;lectoraux, des lois inapplicables &#8211; comme la loi sur le voile int&#233;gral &#8211; ou des lois violant ouvertement le droit &#8211; comme la loi sur le g&#233;nocide arm&#233;nien. Sarko, qui s&#8217;attend &#224; une annulation par le Conseil constitutionnel, a d&#233;j&#224; annonc&#233; qu&#8217;il en ferait aussit&#244;t voter une autre...  &#160; 
 S&#8217;estimant suffisamment &#233;clair&#233;,  le jury civilisationnel du blog , dans son immense sagesse, a rendu son verdict. 
 
 Jugement 
 Attendu que juger les civilisations c&#8217;est p&#233;ter plus haut que son cul, et que ce n&#8217;est pas le genre de la maison&#160;; 
 Attendu toutefois que tous les chats ne sont pas gris, et que laissant les civilisations vivre en fonction du g&#233;nie des peuples, les m&#234;mes peuples se sont dot&#233;s des r&#232;gles communes, qu&#8217;on appelle les lois&#160;; 
 Attendu que certaines de ces lois ont de gueule, du go&#251;t,&#160;de la t&#234;te et de la cuisse, et qu&#8217;elles deviennent alors des principes&#160;; 
 Attendu que les &#234;tres dou&#233;s de raison ont rep&#233;r&#233; une r&#233;alit&#233; bien simple, &#224; savoir l&#8217;&#233;galit&#233; de droit des &#234;tres humains&#160;;  &#160; 
 Attendu qu&#8217;ils ont donc aussit&#244;t commenc&#233; &#224; d&#233;finir des principes universels du droit, histoire de donner un coup de main aux plus diverses des civilisations&#160;;  
 Attendu que parmi ces r&#232;gles sacr&#233;es de l&#8217;humanit&#233; figurent l&#8217;autod&#233;termination des peuples, l&#8217;&#233;galit&#233; des hommes et des femmes, le respect de l&#8217;int&#233;grit&#233; corporelle, la protection des enfants contre les traitements inhumains, l&#8217;asile des r&#233;fugi&#233;s politiques&#160;;  
 Attendu que tout ceci suppose le respect intangible de la loi, qui est l&#8217;outil des d&#233;mocraties&#160;; 
 Attendu que c&#8217;est tr&#232;s mal barr&#233; pour ceux qui ne respectent rien de tout cela&#160;; 
 Attendu qu'en effet on ne peut pas leur confier le gouvernement des peuples (ni d&#8217;ailleurs la garde des enfants); 
 Attendu que toutefois l&#8217;&#234;tre humain est amendable, pour peu qu&#8217;il fasse un petit effort,  
 Par ces motifs, le &#160;jury civilisationnel du blog  
 D&#233;grade la note de l&#8217;UMP &#224; ZZZ&#160;; 
 Lui conseille vivement de relire la D&#233;claration Universelle des Droits de l&#8217;Homme,  
 Lui intime de n&#8217;ouvrir le bec que lorsqu&#8217;elle aura commenc&#233; &#224; r&#233;fl&#233;chir &#224; tout ceci, et que grand bien lui fasse.  &#160; 
 Et ce sera justice.  
 
 Et apr&#232;s, le  jury civilisationnel du blog  est parti faire la f&#234;te 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
