<document>
	<date>2008-05-13</date>
        <title>Ethylotests: Souriez, vous &#234;tes control&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;   Ethylotests&#160;: Souriez, vous &#234;tes contr&#244;l&#233;s. Lutter contre les d&#233;g&#226;ts de l&#8217;alcool au volant, tout le monde sera d&#8217;accord. Une autre question est la pertinence du projet de g&#233;n&#233;ralisation des &#233;thylotests.   &#160;   &#160;   L&#8217;histoire, c&#8217;&#233;tait l&#8217;article L. 69 du Code des d&#233;bits de boissons qui faisait interdiction aux cafetiers que de &#171; donner &#224; boire de l'alcool &#224; des personnes manifestement ivres &#187;. C&#8217;&#233;tait une contravention de la 4&#232;me classe. Elle &#233;tait impraticable, et on ne trouve pas de jurisprudence. La raison est le flou du crit&#232;re : &#171; manifestement ivre&#160;&#187;, et &#224; d&#233;terminer &#224;  &#160; partir des signes ext&#233;rieurs. Comment prouver, et avec la rigueur de la loi p&#233;nale ? &#160;   &#160;   &#160;   La disposition de l&#8217;article L. 69 a &#233;t&#233; abandonn&#233;e lorsque le Code des d&#233;bits de boissons a &#233;t&#233; formellement abrog&#233; et modifi&#233; quant &#224; son contenu. C&#8217;est le fruit de l&#8217;ordonnance du 15 juin 2000, qui a int&#233;gr&#233; ces textes dans le Code de la sant&#233; publique aux articles L. 3331-1 et suivants.   &#160;   &#160;   Ainsi, le seul fait de &#171; servir de l'alcool &#224; des personnes manifestement ivres &#187; n&#8217;est plus une infraction, contrairement &#224; l&#8217;id&#233;e re&#231;ue. D&#8217;ailleurs, une disposition sp&#233;cifique existe pour les mineurs, &#224; l&#8217;article L. 3353-4 : faire boire un mineur jusqu&#8217;&#224; l&#8217;ivresse est une infraction. On retrouve le flou du crit&#232;re, mais la disposition a &#233;t&#233; gard&#233;e car au moins existe un crit&#232;re objectif, l&#8217;&#226;ge de 18 ans, qui permet au cafetier de se monter ferme.   &#160;   &#160;   Cette suppression de l&#8217;infraction n&#8217;a donc pas chang&#233; grand-chose&#8230; car le texte &#233;tait inapplicable. Mais, l&#8217;impunit&#233; du cafetier n&#8217;est pas acquise pour autant. Pour preuve, le jugement rendu par le tribunal correctionnel de Dijon le 2 avril 2003. Un cafetier avait &#233;cop&#233; de deux mois de prion avec sursis, pour complicit&#233; de conduite en &#233;tat d&#8217;alcoolique par fourniture de moyens.   &#160;   &#160;   Dans cette affaire, qui avait fait grand bruit, au point de croire que c&#8217;&#233;tait &#171; la jurisprudence &#187;, le taux d'alcool&#233;mie du conducteur d&#233;passait quatre grammes d'alcool par litre de sang. Et l'enqu&#234;te que le cafetier ne pouvait pas ignorer que l'int&#233;ress&#233; allait prendre le volant. Le conducteur avait ensuite caus&#233; un accident qui a provoqu&#233; la mort de trois personnes, et avait &#233;t&#233; condamn&#233; &#224; trois ans de prison dont dix-huit mois assortis d'un sursis avec mise &#224; l'&#233;preuve de trois ans et son permis de conduire a &#233;t&#233; annul&#233; avec interdiction de le repasser avant un d&#233;lai de cinq ans. Cas gravissime, mais le seul jugement connu.   &#160;   &#160;   Ainsi, la responsabilit&#233; p&#233;nale du cafetier, qui reste, r&#233;sulte de deux s&#233;rie de textes.   &#160;   &#160;   Les textes sp&#233;cifiques sur la consommation d&#8217;alcool. Le seuil est fix&#233; par l&#8217;article R 234-1 du Code de la route a 0,50 g par litre, et c&#8217;est une contravention. A 0,80g  &#160; c&#8217;est un d&#233;lit correctionnel pr&#233;vu par l&#8217;art L. 234-1-I du Code de la Route.   &#160;   &#160;   Le texte g&#233;n&#233;ral qui permet d&#8217;envisager la condamnation est l'article 121-7 du Code p&#233;nal d&#233;finit la complicit&#233; : &#171; Est complice comme la personne, qui, sciemment, par aide ou assistance, a facilit&#233; la pr&#233;paration d'un crime ou d'un d&#233;lit. &#187;   &#160;   &#160;   Ainsi, la condamnation d&#8217;un tenancier peut intervenir dans le cadre de la complicit&#233; d&#8217;un d&#233;lit routier : conduite en &#233;tat d&#8217;ivresse, ou blessure et homicide avec conduite en &#233;tat d&#8217;ivresse. Le procureur doit prouver que le tenancier ne pouvait avoir aucun doute sur l&#8217;impr&#233;gnation &#233;thylique, et sur le fait que le consommateur allait conduire son v&#233;hicule.   &#160;   &#160;   Avec l&#8217;&#233;thylotest obligatoire, la premi&#232;re condition tomberait.   &#160;   &#160;   Mais il resterait, pour que la disposition soit efficace, trois &#233;cueils majeurs.   &#160;   &#160;   D&#8217;abord, la qualit&#233; du contr&#244;le et la notification du r&#233;sultat.   &#160;   &#160;   Ensuite, le caract&#232;re contraignant de la soumission au test. Que faire devant celui qui ne veut pas faire le test ? Si tout le monde n&#8217;est pas contr&#244;l&#233;, sur quels crit&#232;res faire le choix, sans entrer sous le coup de la discrimination ?   &#160;   &#160;   Enfin, comment savoir si le consommateur est effectivement celui qui va conduire la voiture ? Dans l&#8217;affaire de Dijon, il a &#233;t&#233; prouv&#233; que le tenancier ne pouvait ignorer ce fait. Mais dans la vie courante des bars et boites de nuit, la preuve serait impossible. Comment prouver ?   &#160;   &#160;   Il faut ajouter que ce risque de complicit&#233; par fourniture de moyens peut jouer pour toute personne, le fait d&#8217;&#234;tre tenancier n&#8217;&#233;tant pas un crit&#232;re. Ainsi pour la buvette du foot, la sup&#233;rette, les amis, ou l&#8217;employeur chez qui on boit un pot de l&#8217;amiti&#233;&#8230;   &#160;   &#160;   Alors, un texte est &#224; venir&#160;: on le lira avec attention. Pour  &#160; &#234;tre efficace, il devra d&#233;passer ces &#233;cueils. Un contr&#244;le de plus, et je pr&#233;f&#232;re la responsabilit&#233; individuelle, qui &#224; terme est la plus efficace .   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
