<document>
	<date>2010-10-22</date>
        <title>Et si Marine avait plus de souffle que Nico&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>le pen</tag>
                <tag>racisme</tag>
                <tag>politique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le siphonneur siphonn&#233;&#160;? Sarko en 2012 va-t-il rendre la monnaie de 2007, o&#249; il avait construit sa victoire en siphonnant les voix de l&#8217;Extr&#234;me-Droite.   C&#8217;&#233;tait la ligne d&#8217;un FN light et propre sur lui, sur le th&#232;me &#171;&#160;Tu l&#8217;aimes ou tu la quittes&#160;&#187;, tirant &#224; vue sur le septuag&#233;naire Jean-Marie, cr&#233;ateur de la marque Le Pen, mais avachi par l&#8217;&#226;ge et emp&#234;tr&#233; dans ses saillies racistes et n&#233;gationnistes.   Oui, mais voil&#224;.   Sarko sait tr&#232;s bien que pour gagner en 2012, il ne peut compter que sur l&#8217;&#233;lectorat flottant du FN, pr&#234;t &#224; renoncer &#224; l&#8217;id&#233;al lep&#233;niste pour peu que l&#8217;UMP joue franco la rh&#233;torique de la fin de race, camoufl&#233;e sous le concept de &#171;&#160;droite d&#233;complex&#233;e&#160;&#187;.&#160;&#160; &#160;   Sarko court apr&#232;s le programme et les mots du FN, mais pour un lep&#233;niste de base, son action a des airs de gonflette. Dans le m&#234;me temps, le FN se dote d&#8217;un redoutable leader. Marine sait parler, ce qui fait toute la diff&#233;rence, et elle n&#8217;a pas &#224; se justifier d&#8217;&#234;tre l&#8217;amie des riches.   On dit que Sarko est fort, alors qu&#8217;il est faible, ce qui explique sa nervosit&#233;. La seule solution, pour lui, est de draguer matin, midi et soir, les &#233;lecteurs potentiellement infid&#232;les de Le Pen. Au deuxi&#232;me tour, bloc contre bloc, le match est ouvert entre la Droite et la Gauche, mais le probl&#232;me est le premier tour. Quand je vois la vitesse avec laquelle Sarko s&#8217;est &#233;croul&#233; dans l&#8217;opinion en trois ans, les th&#233;matiques lep&#233;nistes qui fondent actuellement l&#8217;action de l&#8217;UMP, et la tranquillit&#233; avec laquelle Marine se pose comme grand leader politique, je dis que le premier tour &#224; Droite pour 2012 est tr&#232;s, tr&#232;s, ouvert.   Au passage, j&#8217;assure de mon m&#233;pris les andouilles genre Borloo qui s&#8217;appr&#234;tent, pour deux confettis et trois plumes, &#224; devenir la caution molle de cette course existentielle de la Droite vers l&#8217;Extr&#234;me-Droite.     Joel Peter Witkin,  The Raft of G.W. Bush , 2006     Dans la soci&#233;t&#233; moderne, la Droite a-t-elle un destin ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
