<document>
	<date>2012-01-20</date>
        <title>Et si on votait Bayrou ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>2012</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ben oui, pourquoi ne pas voter Bayrou&#160;? L&#8217;&#233;lection, c&#8217;est dans trois mois, et il va s&#8217;en passer, mais franchement, un vote Bayou au premier tour, et au second, c&#8217;est plus que pr&#233;sentable.  &#160; 
 Le choix n&#8217;est pas tel, et on ne votera pas &#171;&#160;pour&#160;&#187;, mais &#171;&#160;contre &#187;, et par d&#233;pit. Pr&#233;voir une pince &#224; linge (&#224; poser sur le nez) au moment du vote.  
 Pour ma part, je ne peux envisager ni Le Pen, ni Joly, ni M&#233;lenchonne, ni Sarko.  
 Participer au sauvetage de l&#8217;entreprise familiale Le Pen n&#8217;entre pas dans le d&#233;bat. Marine cherche un gros score pour renflouer les caisses du FN et rembourser les dettes creus&#233;es par Jean-Marie. Fonds de commerce&#160;: la x&#233;nophobie. 
 Joly est  out.  Compl&#232;tement d&#233;cal&#233;e, incompr&#233;hensible et inaudible. De mani&#232;re encore plus visible qu&#8217;au PS, Les Verts parient sur une gamelle XXL, et se tiennent &#224; distance pour ne pas en subir les contrecoups lors des l&#233;gislatives. Leur seul espoir est que Joly fasse plus de 5% pour obtenir le remboursement des d&#233;penses, et basta.  
 M&#233;lenchonne&#8230; Il se contrefiche de la pr&#233;sidentielle, et veut seulement r&#233;cup&#233;rer les ruines du PC pour assurer sa propre retraite. Aucun int&#233;r&#234;t.  
 Sarko, c&#8217;est moralement impossible. Il a endett&#233; la France comme nul autre, et nous a align&#233;s sur la politique US. Mais surtout, et c&#8217;est impardonnable, il a rompu les interdits avec les valeurs FN. Il doit d&#233;gager au printemps 2012&#160;: &#231;a rel&#232;ve de l&#8217;hygi&#232;ne.  
 Hollande&#8230; Quel calvaire de se retrouver &#224; voter pour ce blaireau et son ar&#233;opage de blaireaux, qui n&#8217;arrivent ni &#224; se mettre en ordre de bataille, ni &#224; imposer le moindre th&#232;me de campagne. Alors, &#224; nouveau voter pour cette enflure qu&#8217;est le PS, en se disant que c&#8217;est moins pire,&#8230; alors que c&#8217;est juste la continuation du syst&#232;me&#160;? D&#233;sol&#233;, mais c&#8217;est stop.  
 Voter pour Bayrou, c&#8217;est voter pour l&#8217;UDF, la vieille famille de la Droite orl&#233;aniste. Pas glorieux. Mais on s&#8217;en fout, car voter Bayrou, c&#8217;est le meilleur chemin pour planter Sarko. Si Bayrou est &#224; plus de 20%, Sarko est cuit, et l&#8217;UMP avec lui. Et &#231;&#224;, c&#8217;est une bonne perspective.  
 Surtout, voter Bayrou, ce serait la fin de la V&#176; R&#233;publique, car Bayrou a une bonne t&#234;te de pr&#233;sident, mais il est seul. Totalement seul. Il a les t&#233;l&#233;s, son c&#244;t&#233; sympa et propre sur lui, et c&#8217;est tout. Ce qui veut dire que les l&#233;gislatives seraient tr&#232;s ouvertes et que l&#8217;Assembl&#233;e serait tr&#232;s autonome. Le pr&#233;sident chef gaulois qui dirige tout, ce serait fini, et on reviendrait au pouvoir d&#8217;une chambre repr&#233;sentant le pays, avec de grosses redistributions des cartes. Ca vaut la peine d&#8217;y r&#233;fl&#233;chir.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
