<document>
	<date>2010-03-29</date>
        <title>Et Volvo est devenu chinois&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mondialisation</tag>
                <tag>chine</tag>
                <tag>industrie</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Le nouveau monde &#233;conomique se dessine sous nos yeux&#160;: Volvo rachet&#233; &#224; Ford par un industriel chinois. Ce qui semblait impensable il y a dix ans est devenu presque banal.   &#160;   L&#8217;indien Tata avait sauv&#233; les marques Jaguar et Land Rover, et c&#8217;est le chinois   Geely qui r&#233;cup&#232;re Volvo. Ford, qui avait achet&#233; Volvo Cars pour 6,6 milliards  de dollars en 1999, a revendu son tr&#233;sor pour 1,8 milliard, et apr&#232;s trois ann&#233;es de lourdes pertes&#160;:  164 millions de dollars en 2007, 1,46 milliard en 2008 et 660 millions en 2009.  Cumulez les pertes d&#8217;exploitation et la d&#233;cote &#224; la vente&#160;: un vertige&#160;!   &#160;   L&#8217;accord a &#233;t&#233; conclu hier &#224; G&#246;teborg, le si&#232;ge de Volvo, et   le vice-pr&#233;sident chinois Xi Jinping &#233;tait pr&#233;sent dans la capitale, Stockholm. Volvo Cars, c&#8217;est 22.000 employ&#233;s dans le monde dont 16.000 en Su&#232;de&#160;: il ne manquait que l&#8217;accord des syndicats sur le plan de cession,&#160;et c&#8217;est fait.   &#160;   Le financement&#160;? D&#8217;apr&#232;s le  Financial Times , 500 &#224; 800 millions de dollars pr&#234;t&#233;s par la Banque d'investissement europ&#233;enne, 500 millions de dollars par les gouvernements su&#233;dois et belge, le solde &#233;tant apport&#233; par des banques chinoises, des collectivit&#233;s locales et Geely lui-m&#234;me. Magnifique victoire pour le patron du groupe automobile Geely, Li Shufu.   &#160;   Parce que si Li Shufu est aujourd&#8217;hui un des grands boss de l&#8217;industrie chinoise, son ascension a &#233;t&#233; fulgurante. Geely &#233;tait une entreprise familiale active sur le secteur des r&#233;frig&#233;rateurs, et ne construit des v&#233;hicules automobiles que depuis 1997.   &#160;   Le monde va vite, et tout change tr&#232;s vite. Heureusement, nous avons Eric Zemmour et St&#233;phane Guillon pour nous &#233;clairer sur les grandes questions du moment. Le gouvernement nous pr&#233;pare un loi contre la burqa. Et la Gauche mobilise toutes ses forces pour s'opposer &#224; la r&#233;forme des collectivit&#233;s territoriales. Tout ceci me rend confiant, car je vois que nous abordons l'avenir avec lucidit&#233; et r&#233;alisme.   &#160;   
 
 
 
 
        </text>
</document>
