<document>
	<date>2010-05-10</date>
        <title>Euro : Les banquiers n&#8217;ont pas tous les torts</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (51)</tag>
                <tag>europe</tag>
                <tag>euro</tag>
                <tag>dette</tag>
                <tag>d&#233;ficits</tag>
                <tag>banques</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Il y a un an, c&#8217;&#233;tait le grand crack. Les Etats avaient cherch&#233; du fric tous azimuts, empruntant des sommes colossales. Le syst&#232;me avait trembl&#233;, mais avait tenu. On dessinait d&#233;j&#224; les plans d&#8217;un nouveau capitalisme, avec des banquiers faisant de vrais pr&#234;ts pour de vraies affaires, avec des taux correspondant juste pile poil aux risques qu&#8217;ils prennent. Et bien s&#251;r, leurs r&#233;mun&#233;rations devenaient sages.   &#160;   Un an plus tard, le m&#234;me sc&#233;nario se dessine sous nos yeux. Jusqu&#8217;o&#249; cela ira-t-il&#160;? Le syst&#232;me tiendra-t-il&#160;? Et &#224; quel co&#251;t&#160;? Ce weekend, nos dirigeants ont travaill&#233; dur &#224; Bruxelles, et les ministres des finances sont encore &#224; pied d&#8217;&#339;uvre ce dimanche soir en attendant l&#8217;ouverture des premiers march&#233;s en terre asiatique. Il sera t&#244;t demain, et on attendra les nouvelles&#160;: Tokyo, et son d&#233;cisif indice Nikkei, mais aussi&#160;Hong-Kong, Taiwan, Seoul, Singapour et Sydney. C&#8217;est le village plan&#233;taire de la finance,&#8230;dont nous ne sommes pas les h&#233;ros.   &#160;   La r&#233;ponse europ&#233;enne, c&#8217;est d&#8217;abord le soutien affich&#233; &#224; la Gr&#232;ce, mais c&#8217;est aussi un pari vu l&#8217;ampleur de la cure impos&#233;e aux Grecs. C&#8217;est ensuite ce fonds europ&#233;en de gestion de crise&#160;: la commission peut s&#8217;endetter jusqu&#8217;&#224; soixante milliards d&#8217;euros, avec la garantie des Etats-membres, et les fonds emprunt&#233;s sont pr&#234;t&#233;s aux Etats dans le besoin, &#224; un niveau tel qu&#8217;ils puissent se d&#233;fendre face aux sp&#233;culations &#224; la perte.&#160; &#160;   &#160;   Bon, c&#8217;est s&#251;rement tr&#232;s compliqu&#233;, mais c&#8217;est ni plus ni moins une garantie de caisse. Justement ce qu&#8217;on avait refus&#233; d&#8217;instaurer dans le Trait&#233; europ&#233;en, pour inciter les pays de la zone euro &#224; une saine gestion. Oui, mais bon&#160;: n&#233;cessit&#233; fait loi.   Pour cr&#233;er ce fonds, car tout passe par le droit, on a recours &#224; l'article 122-2 du Trait&#233; europ&#233;en qui  &#160; pr&#233;voit&#160;: &#171;&#160; Lorsqu'un &#201;tat membre conna&#238;t des difficult&#233;s ou une menace s&#233;rieuse de graves difficult&#233;s, en raison de catastrophes naturelles ou d'&#233;v&#233;nements exceptionnels &#233;chappant &#224; son contr&#244;le, le Conseil, sur proposition de la Commission, peut accorder, sous certaines conditions, une assistance financi&#232;re de l'Union &#224; l'&#201;tat membre concern&#233; &#160;&#187;.  Nous voici au moins blind&#233;s juridiquement. Blind&#233;s&#160;? Rien n&#8217;est moins s&#251;r. Car l&#8217;objet de ce texte n&#8217;est pas d&#8217;instituer un fonds mon&#233;taire europ&#233;en qui &#160;  n&#8217;ose pas dire son nom. Ce syst&#232;me existe pour les pays europ&#233;ens&#160;hors zone euro, mais il avait &#233;t&#233; &#233;cart&#233; pour la zone euro, au motif que la condition de la stabilit&#233; de la monnaie commune &#233;tait la rigueur budg&#233;taire. Le cap &#233;tait clair. Il fallait que les Etats limitent le recours &#224; l&#8217;emprunt pour ne pas se mettre &#224; la merci des mouvements bancaires, qui n&#8217;ont rien d&#8217;altruistes. On est loin de cette rigueur, ce qui justifie la lecture tr&#232;s compr&#233;hensive de l&#8217;article 122-2, et montre que tous les torts ne sont pas du c&#244;t&#233; des banques.   La gestion publique ne r&#233;sume pas la crise, loin de l&#224;. Mais sur ce plan, c&#8217;est tout de m&#234;me tr&#232;s mauvais.   La r&#233;f&#233;rence, c&#8217;est 3% du produit int&#233;rieur brut PIB. Un chiffre qui peut &#234;tre discut&#233;, qui est trop quantitatif et pas assez qualitatif, certes. Mais ces d&#233;bats sont loin.  &#160; Pour 2009, le d&#233;ficit public fran&#231;ais (Etat, comptes sociaux, collectivit&#233;s locales) a atteint 7,9&#160;% du PIB.  &#160; 138 milliards d'euros&#160;! Un chiffre &#224; mettre en relation avec l&#8217;immense effort europ&#233;en qui cr&#233;e de fonds de secours de 60 milliards...  &#160; Le montant total de la dette ne devait pas exc&#233;der 60% du PIB. Fin 2009, nous en &#233;tions &#224; 77,6%, soit un montant de 1&#160;489 milliards d&#8217;euros, en hausse de 31,7 milliards pour le dernier trimestre. Cela repr&#233;sente des int&#233;r&#234;ts &#224; payer pour plus de 55 milliards d&#8217;euros par an. C&#8217;est-&#224;-dire un peu plus que le produit de l&#8217;imp&#244;t sur le revenu. Alors, s&#8217;il n&#8217;y a pas lieu d&#8217;&#234;tre un psychomaniaque de l&#8217;&#233;quilibre budg&#233;taire, le constat est que les finances publiques filent, et renforcent notre d&#233;pendance &#224; l'&#233;gard des banques. Et la France n'est pas le pays le plus mal loti.   Les finances sont faibles, mais le pouvoir est fort&#8230; On aimerait. Je passe sur la prise de d&#233;cision en Europe, avec la triple pr&#233;sidence d&#8217;Herman Van Rompuy, de Jos&#233; Manuel Barroso et de Jos&#233; Luis Zapatero. Limpide et efficace&#160;! Et les Etats&#160;? Gordon Brown d&#233;barqu&#233; et l&#8217;alliance des vainqueurs qui peine &#224; se former, Angela  &#160; Meckel en minorit&#233; au parlement, les belges sans gouvernement, Berlusconi lunaire et Sarko &#224; 30%&#160;!   Bon, allez les amies et les amis, pas de d&#233;prime. L&#8217;Europe a des atouts, une vraie&#160;force &#233;conomique, et c&#8217;est une grande soci&#233;t&#233;&#8230;  &#160; En somme, il y a une Europe vivante, mais avec des finances en vrac et des gouvernements au sanatorium.   On s'accroche, &#231;a va passer...       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
