<document>
	<date>2009-03-08</date>
        <title>Europe : La France, d&#233;linquant r&#233;cidiviste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (11)</tag>
                <tag>europe</tag>
                <tag>peche</tag>
                <tag>d&#233;linquance</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
 
 
 La France &#224; nouveau condamn&#233;e par la Cour de Justice des Communaut&#233;s europ&#233;ennes (CJCE). Sacr&#233;e canaille&#8230; Un peu comme ces d&#233;linquants multir&#233;cidivistes qui, par la conjugaison de leur m&#233;pris des lois et de leur inventivit&#233;, permettent de d&#233;finir, &#224; l&#8217;occasion de leurs voyouses vir&#233;es, les contours du droit.   Ce qui est cause cette fois-ci, c&#8217;est la&#160;&#171;&#160;thonaille&#160;&#187;, un filet utilis&#233; pour la capture des thons en M&#233;diterran&#233;e. Ce sont d'immenses filets qui tra&#238;nent loin du bateau, sans contr&#244;le r&#233;el, et qui atteignent certes les thons &#8211; les fameux thons rouges, par ici l&#8217;oseille &#8211; mais aussi les c&#233;tac&#233;s en les blessant, parfois mortellement. Les p&#234;cheurs fran&#231;ais contestent&#8230; donc la France conteste. Un vrai chef doit suivre ses troupes, c&#8217;est bien connu. Je vous livre le g&#233;nial communiqu&#233; du Sinistre de l&#8217;agriculture et de la p&#234;che&#160;: &#171;&#160;Consciente de la n&#233;cessit&#233; de prot&#233;ger la ressource halieutique pour assurer une p&#234;che durable, la France consid&#232;re que la thonaille est un engin traditionnel dont les caract&#233;ristiques et la pratique permettent un pr&#233;l&#232;vement ma&#238;tris&#233; de la ressource.&#160;&#187; Ben voyons&#8230;   Admirons le parcours du d&#233;linquant fran&#231;ais. Apr&#232;s un premier r&#232;glement du 8 juin  1998 sur les filets d&#233;rivants, la p&#234;che &#160;&#224; la &#171;&#160;thonaille&#160;&#187; a &#233;t&#233; interdite le 1&#176; janvier 2002 par la Commission europ&#233;enne. La France a r&#233;pondu&#160;: &#171;&#160;Vas te faire voir&#160;&#187;  (en langage diplomatique, cela va de soi).  A suivi une mise en demeure en d&#233;cembre 2003. La France a r&#233;pondu&#160;: &#171;&#160;Rien &#224; f&#8230;&#160;&#187;  (En langage diplomatique, cela va de soi).  A suivi un avis motiv&#233;&#160;en juillet 2005. La France a r&#233;pondu&#160;: &#171;&#160;D&#233;gage, pauvre c&#8230;&#160;&#187;  (En langage diplomatique, cela va de soi).  La Commission europ&#233;enne a d&#233;cid&#233; en 2007 d'ouvrir une proc&#233;dure d'infraction. La France a r&#233;pondu&#160;: &#171;&#160;N&#8230; ta m&#232;re&#160;&#187;  (En langage diplomatique, cela va de soi ). Le Minist&#232;re de l'agriculture et de la p&#234;che  &#233;tait notre grand nigaud en chef,  Michel Barnier.   Et comme si &#231;a ne suffisait pas, notre association de malfaiteurs, parfois encore appel&#233;e gouvernement de la France, a voulu imposer la loi du milieu avec un arr&#234;t&#233; du 1er ao&#251;t 2003 du ministre de l'agriculture, portant cr&#233;ation d'un permis de p&#234;che sp&#233;cial pour la p&#234;che &#224; la thonaille. Arr&#234;t&#233; annul&#233; par le Conseil d'Etat le 10 ao&#251;t 2005. Ca devient presque comique.   Ce 5 mars, la Cour de Luxembourg a condamn&#233; la France. Pour la Cour, les filets d&#233;nomm&#233;s &#171;&#160;thonailles&#160;&#187; doivent &#234;tre consid&#233;r&#233;s comme des filets maillants d&#233;rivants et &#234;tre en cons&#233;quence interdits car dangereux.   &#171;&#160;En s'abstenant de contr&#244;ler, d'inspecter et de surveiller de fa&#231;on satisfaisante l'exercice de la p&#234;che au regard de l'interdiction des filets maillants d&#233;rivants pour la capture de certaines esp&#232;ces, et en ne veillant pas &#224; ce que soient prises des mesures appropri&#233;es contre les responsables d'infractions &#224; la r&#233;glementation communautaire, la R&#233;publique fran&#231;aise a manqu&#233; aux obligations qui lui incombent&#160;&#187;.   La Cour a rejet&#233; l&#8217;argument selon lequel la p&#234;che &#224; la thonaille serait une activit&#233; traditionnelle et artisanale qui ne pr&#233;senterait pas de risque d'expansion incontr&#244;l&#233;e de la p&#234;che&#160;&#187;. Ajoutant&#160;: &#171;&#160;L'interdiction de la thonaille participe &#224; l'objectif d'assurer la conservation et l'exploitation rationnelle des ressources halieutiques ainsi que la limitation de l'effort de p&#234;che&#160;&#187;.   Voil&#224; cette brillante affaire. Sept ans &#224; se ficher du droit europ&#233;en, et de la protection de l&#8217;environnement. Ce qui n&#8217;emp&#234;che pas notre ineffable Barnier d&#8217;&#234;tre t&#234;te de liste UMP aux europ&#233;ennes, et de s&#8217;affirmer europ&#233;en convaincu.   Avec des convaincus de cet acabit, je me demande si finalement l&#8217;Europe n&#8217;est pas mieux d&#233;fendue par ceux qui la contestent, mais qui le disent franchement. Vantard et menteur, &#231;a ne m&#232;ne pas loin...     Sc&#232;ne de la vie politique - France - D&#233;but du 3&#176; mill&#233;naire  
 
 
 
 
        </text>
</document>
