<document>
	<date>2011-02-06</date>
        <title>Eva Joly ou Nicolas Hulot ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pr&#233;sidentielles 2012</tag>
                <tag>&#233;colo</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Quel candidat pour les &#233;colos&#160;? La seconde force politique de Gauche est &#224; la recherche d&#8217;un candidat cr&#233;dible. Par chance, n&#8217;&#233;tant pas membre des Verts, je n&#8217;aurai pas &#224; me prononcer, &#233;chappant au destin de l&#8217;&#226;ne qui, h&#233;sitant entre un chou vert et un chou rouge, finit par mourir de faim.   Le seul argument que je puisse trouver &#224; Hulot, c&#8217;est sa notori&#233;t&#233;, acquise gr&#226;ce &#224; la t&#233;l&#233;. Pour les pr&#233;sidentielles qui s&#8217;annoncent, le marketing l&#8217;emportera sur les id&#233;es, et la marque Hulot peut &#234;tre vendeuse. Le candidat ne pouvant gagner le second tour, pourquoi pas un  comic man , histoire de  &#160; donner du neuf &#224; des &#233;lecteurs accros au vote kleenex ? Hulot fera de plus fortes audiences t&#233;l&#233; que Joly, il n&#8217;y a pas photo. &#160;   Pourtant, l&#8217;argument est l&#233;ger. Les militaires sont tous d&#8217;anciens civils, certes, mais on ne les nomme pas g&#233;n&#233;ral d&#8217;arm&#233;e en quinze jours. Nous avons maints exemples de ces &#171;&#160;soci&#233;t&#233;s civiles&#160;&#187;, brillants sur les plateaux, qui se liqu&#233;fient quand ils arrivent aux manettes de la politique. La notori&#233;t&#233; se retourne comme une cr&#234;pe. Hulot est un produit t&#233;l&#233;, et sa fondation est financ&#233;e par des groupes dont l&#8217;attachement aux programmes &#233;colos n&#8217;est pas forc&#233;ment &#233;vident. A part ses &#233;lucubrations sur la plan&#232;te de demain, on ne connait aucune de ses opinions sur les grands sujets politiques, &#233;conomiques ou sociaux. Son agitation fi&#233;vreuse lors de la derni&#232;re pr&#233;sidentielle ou du Grenelle de l&#8217;environnement finit de conforter mon doute.   Eva Joly&#8230; Pour elle, c&#8217;est la notori&#233;t&#233; par capillarit&#233;&#160;: mises en examen &#224; r&#233;p&#233;tition de vedettes, avec des r&#233;sultats plus que discutables, et mise en sc&#232;ne complaisante de la petite juge contre les grands m&#233;chants. Eva Joly a pouss&#233; l&#8217;exc&#232;s jusqu&#8217;&#224; s&#8217;autoproclamer&#160;&#171;&#160;juge anticorruption&#160;&#187;, consid&#233;rant comme subalternes ses coll&#232;gues et tous les services, &#224; commencer la police, qui fait le meilleur du travail dans ces affaires. Question populiste, elle peut faire la compet' avec M&#233;lenchon, c&#8217;est s&#251;r&#160;!    Un juge est un agent de l&#8217;Etat, qui doit rendre service avec diligence et c&#8217;est tout. Le juge d&#8217;instruction n&#8217;est pas un justicier&#160;: il agit, dans le respect du code, &#224; partir des dossiers qui lui sont confi&#233;s par le procureur ou la partie civile. Bien faire son travail est un devoir de sa charge, rien de plus. En faire une gloire comme base d&#8217;une nouvelle carri&#232;re est inadmissible  (C&#8217;est valable pour elle comme pour les avatars politiques Brugui&#232;re ou Halphen).   Quant aux options politiques, c&#8217;est le grand saut dans le vide. Pour Eva Joly, les Verts, c&#8217;est l&#8217;OFPRA. Elle a trouv&#233; l&#224; son refuge politique, tr&#232;s bien, mais il faut quand m&#234;me un sacr&#233; melon pour se pr&#233;senter aux pr&#233;sidentielles quand on n&#8217;a jamais &#233;crit une ligne de politique, ni g&#233;r&#233; autre chose que sa carri&#232;re.   Bon, voil&#224;. Ils sont sympas et honn&#234;te, d&#8217;accord. Ca serait bon pour les cantonales, mais pour la pr&#233;sidentielle&#8230;   Il y a un tr&#232;s fort courant Vert dans le pays, et de grands enjeux, mais personne pour les porter. Le seul vrai leader actuel, Cohn-Bendit a refus&#233; pour des raisons bidon, affirmant que le job de Chef de l&#8217;Etat le ferait d&#233;primer&#8230; Bichette, on te demandait juste de faire le premier tour.   C&#8217;est pourtant une des cl&#233;s des pr&#233;sidentielles, car un PS en superforme tutoie les 30 %. Apr&#232;s, il faut encore trouver les 20% qui font la victoire.     Le candidat &#233;colo peine &#224; emballer la machine 
 
 
 
 
        </text>
</document>
