<document>
	<date>2015-04-25</date>
        <title>Affaire Sid Ahmed Ghlam : Vous avez compris quelque chose ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crime</tag>
                <tag>terrorisme</tag>
                <tag>propagande</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Cinq jours de garde &#224; vue, et tous les moyens du renseignement et de la police judiciaire&#160;: l&#8217;affaire est potentiellement grave &#8211; assassinat d&#8217;une femme et attentat contre une &#233;glise &#8211; mais personne n&#8217;a rien pu comprendre de ce qui a bien pu se passer. Fait objectif,  Sid Ahmed Ghlam &#160;a &#233;t&#233; mis en examen hier pour &#171; assassinat &#187;, &#171; tentative d'assassinats &#187;, &#171; association de malfaiteurs en vue de commettre des crimes d'atteinte aux personnes &#187;, le tout &#171; en relation avec une entreprise terroriste &#187;, mais pour essayer de comprendre, il&#160;faudra attendre. La personne mise en examen conteste tous les faits qui lui sont reproch&#233;s, selon ses avocats. Le parquet annonce les mesures prises, mais pour le reste, il est plus que r&#233;serv&#233;.  
 Le suspect a &#233;t&#233; arr&#234;t&#233; par hasard dimanche, car il s&#8217;&#233;tait bless&#233; &#224; la jambe en pleine rue, juste &#224; c&#244;t&#233; de sa voiture, bourr&#233;e d&#8217;armes. Pour faire un massacre, l&#8217;actualit&#233; a bien montr&#233; qu&#8217;une kalachnikov suffisait, mais l&#224; il y avait un arsenal. Un mec isol&#233;, mais avec un commanditaire qui serait log&#233; en Syrie&#8230; Pas la moindre chose s&#233;rieuse pour &#233;tayer une th&#232;se.  
 Le seul qui sait tout, mais qui n&#8217;en dit rien, c&#8217;est notre ami Valls qui annonce le terrorisme et les attentats d&#233;jou&#233;s, et implore la mendicit&#233; pour sa loi renseignement soit vot&#233;e. 
 Quelle sale p&#233;riode&#8230;&#160; 
 
 
 
 
 
        </text>
</document>
