<document>
	<date>2012-12-11</date>
        <title>Exclusif : La lettre d&#8217;Hollande au Tribunal</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Madame la Pr&#233;sidente du Tribunal, 
 Aujourd&#8217;hui, je t&#8217;&#233;cris cette lettre en tant que Fran&#231;ois amoureux de sa petite Val&#233;rie ch&#233;rie, la femme de ma vie, et pas en tant que Pr&#233;sident de la R&#233;publique, qui au titre de l&#8217; article 5 de la loi constitutionnelle &#160;assure, par son arbitrage, le fonctionnement r&#233;gulier des pouvoirs publics ainsi que la continuit&#233; de l'Etat, et est le garant de l'ind&#233;pendance nationale et de l'int&#233;grit&#233; du territoire. Je suis encore moins le Pr&#233;sident de la R&#233;publique de l&#8217;article 15, qui est le chef des arm&#233;es. Tu sais que nous avons des soldats expos&#233;s au feu, alors leur pr&#233;sident en train de verser sa larme devant la 17&#176; chambre du tribunal correctionnel pour d&#233;fendre sa ch&#233;rie, non, &#231;a le ferait pas.  
 Surtout, je ne suis pas du tout le Pr&#233;sident de l&#8217;article 64  qui est garant de l'ind&#233;pendance de l'autorit&#233; judiciaire, parce que, vois-tu, j&#8217;aimerais bien que tu condamnes les m&#233;chants qui racontent des choses sur ma petite Val&#233;rie, la femme de ma vie, et surtout quand ils disent qu&#8217;elle aurait &#233;t&#233; avant la petite ch&#233;rie de Patrick. De toute fa&#231;on, Patrick, il a dit que c&#8217;&#233;tait tout faux, et Patrick il ne ment jamais, pas comme Cop&#233;. M&#234;me, c&#8217;est quelqu&#8217;un de tr&#232;s bien, la preuve il a fil&#233; dimanche une toise m&#233;morable au candidat &#160;de la Gauche dans la  13e circonscription des Hauts-de-Seine .  
 Bien s&#251;r, tu peux me dire que je parle sans savoir car je n&#8217;y &#233;tais pas. De fait, il est vrai qu&#8217;&#224; l&#8217;&#233;poque mon c&#339;ur &#233;tait transport&#233; vers d&#8217;autres cieux. Certes. Mais quand m&#234;me, vois-tu, quand c&#8217;est la femme de sa vie, on sait des choses m&#234;me quand on ne les sait pas. Et moi, c&#8217;est mon cas.  
 Madame la Pr&#233;sidente, n&#8217;&#233;coutant que mon courage, j&#8217;ai demand&#233; hier &#224; ma petite Val&#233;rie ch&#233;rie si c&#8217;&#233;tait vrai ce que disent les m&#233;chants, et elle m&#8217;a r&#233;pondu&#160;: &#171;&#160;S i je ne sais plus tout ce que j'ai v&#233;cu , c'est que tes yeux ne m'ont pas toujours vu&#160;&#187;. &#160; Il parait que c&#8217;est de Monsieur Eluard Paul, qu&#8217;on apprend au cours de fran&#231;ais en 3&#176;, mais ce jour-l&#224; je s&#233;chais les cours pour &#233;tudier en cachette  Le Trait&#233; d&#8217;Economie Politique, ou simple exposition de la mani&#232;re dont se forment les richesses  de Jean-Baptiste Say, car il fallait que je me pr&#233;pare &#224; &#234;tre Pr&#233;sident de la R&#233;publique et de la Guerre contre les Puissances de l&#8217;Argent. Alors, la po&#233;sie, je n&#8217;avais pas trop le temps. &#160; 
 Je te remercie donc de bien vouloir, en toute ind&#233;pendance, condamner les vilains, et tu peux y aller franco car apr&#232;s ton proc&#232;s, je ne serais plus le Fran&#231;ois amoureux de sa petite Val&#233;rie ch&#233;rie, mais le Pr&#233;sident de la R&#233;publique qui pourra faire usage de l&#8217;article 17 qui me conf&#232;re  &#171;&#160;le droit de faire gr&#226;ce &#224; titre individuel&#160;&#187;. Comme &#231;a, tu les condamnes, je les gracie, on ne peut rien nous reprocher sur la libert&#233; de la presse, et Val&#233;rie ma petite ch&#233;rie est toute contente.  
 Je te laisse, car je dois aller signer des d&#233;crets de nomination de magistrats, 
 Bien &#224; toi, 
 Fran&#231;ois 
 
 
 
 
 
        </text>
</document>
