<document>
	<date>2009-04-01</date>
        <title>Exclusif : Les harkis n&#8217;existent pas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>harkis</tag>
                <tag>injure</tag>
                <tag>freche</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Toujours frais, Georges Fr&#234;che, pr&#233;sident de la r&#233;gion Languedoc-Roussillon, s&#8217;adressant le 11 f&#233;vrier 2006 &#224; des responsables d&#8217;associations harkies&#160;: &#171;&#160;Vous &#234;tes all&#233;s avec les gaullistes (...). Ils ont massacr&#233; les v&#244;tres en Alg&#233;rie (...). Ils les ont &#233;gorg&#233;s comme des porcs. Vous faites partie de ces harkis qui ont vocation &#224; &#234;tre cocus jusqu'&#224; la fin des temps (...). Vous &#234;tes des sous-hommes, vous &#234;tes sans honneur&#160;&#187;.         &#160; R&#233;ponse logique&#160;: plainte pour injure publique, pas de probl&#232;me, form&#233;e par les associations, et l&#224;, probl&#232;me. Hier, la Cour de cassation a rejet&#233; la plainte. Fr&#234;che est innocent.   Est en cause l&#8217;injure publique d&#233;finie par l'article 33-3 de la loi du 29 juillet 1881, qui incrimine des injures prof&#233;r&#233;es &#171;&#160;&#224; raison de l'origine, de l'ethnie ou de la religion d'une personne ou d'un groupe de personnes&#160;&#187;.   Or, la jurisprudence de la Cour de cassation est faite, et depuis un arr&#234;t du  12 septembre 2000 (n&#176; 99-82281), confirm&#233;e plusieurs fois, dont encore le 29 janvier 2008 (n&#176; 06-86474).   - &#171;&#160;Les propos incrimin&#233;s fustigent les fran&#231;ais musulmans non &#224; raison de leur origine religieuse ou ethnique, mais &#224; raison de leur choix politique au moment de la guerre d'Alg&#233;rie en les qualifiant &#171;&#160;de  tra&#238;tre  &#224; la patrie&#160;&#187;. Ils ne visent pas des personnes formant un groupe suffisamment restreint pour qu'un soup&#231;on plane sur chacun de ses membres et leur donne le droit de demander r&#233;paration du pr&#233;judice r&#233;sultant de l'infraction.   - &#171;&#160;En revanche, lorsque l'injure formul&#233;e de mani&#232;re g&#233;n&#233;rale vise une pluralit&#233; de personnes formant un groupe restreint, chaque membre de ce groupe, atteint par l'injure dispose d'un droit individuel &#224; demander r&#233;paration du pr&#233;judice qui lui a &#233;t&#233; caus&#233;. Un particulier, fils d'ancien harki, justifie de pouvoir se reconna&#238;tre l&#233;gitimement offens&#233; par les invectives mettant en cause &#171;&#160;les harkis&#160;&#187;    Je pr&#233;cise au passage qu&#8217;un arr&#234;t ( 14 octobre 2003, n&#176; 03-80852) concerne d&#8217;apr&#232;s la Cour de cassation un certain  Raymond C. qui dans une haute analyse politique d&#233;non&#231;ait ses adversaires politiques comme tra&#238;tres, expliquant qu&#8217;ils &#233;taient &#171;&#160;les harkis de Mitterrand.&#160;&#187; A ceci pr&#234;t que le Raymond C. &#233;tait un Raymond B, &#224; savoir Raymond Barre. Ah, les balourds&#8230;   Bref, la jurisprudence &#233;tait faite&#160;: un particulier peut agir, pas une association. D&#8217;o&#249; la question&#160;: mais pourquoi le avocats se sont-ils embarqu&#233;s dans cette fausse piste, en agissant contre Fr&#234;che &#224; partir des associations&#160;?   &#160;   R&#233;ponse&#160;: par une lecture simple de la loi,&#160;je veux dire&#160;de la loi n&#176;2005-158 du 23 f&#233;vrier 2005 &#171;&#160;portant reconnaissance de la Nation et contribution nationale en faveur des Fran&#231;ais rapatri&#233;s.&#160;&#187; La fameuse loi qui enjoignait aux profs d&#8217;enseigner&#160;&#171;&#160;le r&#244;le positif de la colonisation&#160;&#187;. Cet article a &#233;t&#233; abrog&#233;, mais restent de grands morceaux de la loi.   &#160;   Voici le grandiloquent article 1&#160;:   &#171;&#160;La Nation exprime sa reconnaissance aux femmes et aux hommes qui ont particip&#233; &#224; l'oeuvre accomplie par la France dans les anciens d&#233;partements fran&#231;ais d'Alg&#233;rie, au Maroc, en Tunisie et en Indochine ainsi que dans les territoires plac&#233;s ant&#233;rieurement sous la souverainet&#233; fran&#231;aise.&#160;   &#171;&#160;Elle reconna&#238;t les souffrances &#233;prouv&#233;es et les sacrifices endur&#233;s par les rapatri&#233;s, les anciens membres des formations suppl&#233;tives et assimil&#233;s, les disparus et les victimes civiles et militaires des &#233;v&#233;nements li&#233;s au processus d'ind&#233;pendance de ces anciens d&#233;partements et territoires et leur rend, ainsi qu'&#224; leurs familles, solennellement hommage.&#160;&#187; Beau comme de l&#8217;antique.   Et l&#8217;article 5 pr&#233;cise qu'est interdite &#171;&#160;toute injure ou diffamation commise envers une personne ou un groupe de personnes en raison de leur qualit&#233; vraie ou suppos&#233;e de harki, d'ancien membre des formations suppl&#233;tives ou assimil&#233;s&#160;&#187;.  &#160;   Les avocats des harkis estimaient donc que c&#8217;&#233;tait l&#8217;occasion de sortir de la jurisprudence ant&#233;rieure, car l&#8217;article 5 de la loi reconnaissait cette fois-ci &#171;&#160;le groupe de personnes&#160;&#187;. Oui, mais non&#8230; Car cette loi &#233;crite avec les pieds et rempla&#231;ant l&#8217;encre par de la bibine n&#8217;avait pas pr&#233;vu de sanction. C&#8217;est la loi sirocco, la loi qui brasse de l'air.&#160;&#171;&#160;Mon petit Georges, ce que tu as fait ce n&#8217;est pas bien. Mais,   on en tellement rien &#224; fiche des harkis que l&#8217;on ne va tout de m&#234;me pas leur donner les moyens d&#8217;agir en justice &#187;.   Je d&#233;plore donc que le sur-homme Fr&#234;che ne soit pas condamn&#233; pour ses propos injurieux. Injure car il n&#8217;y a aucune id&#233;e dans les propos&#160;traitant autrui de sous-homme. &#160;   Quant aux harkis, il faudra bien que nous arrivions &#224; leur rendre un vrai hommage, ces hommes &#224; qui l&#8217;ont fait depuis 50 ans le reproche d&#8217;avoir &#233;t&#233; fid&#232;les au gouvernement de la R&#233;publique. Une faute impardonnable...   N'est-il pas temps de regarder notre histoire en face?    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
