<document>
	<date>2011-08-12</date>
        <title>Exclusif : Sarko en direct sur le blog</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>filiation</tag>
                <tag>droit de l'enfant</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 C&#8217;&#233;tait bien la peine que je quitte la maison de belle-maman, au Cap-N&#232;gre, pour venir sauver l&#8217;&#233;conomie fran&#231;aise lors d&#8217;une r&#233;union &#224; Paris avec mes demi-portions de ministres&#8230; Voir ce gros naze de Baroin qui se la p&#232;te, tout &#231;a parce que je l&#8217;ai nomm&#233; pour endormir ses r&#233;seaux avec Cop&#233;&#8230; Et P&#233;cresse qui fait la belle comme porte parole du gouvernement, alors qu&#8217;elle a juste le droit de r&#233;citer les communiqu&#233;s de Monsieur ma Plume, le joyeux Guaino.  
 Oh pur&#233;e, revoir toutes ces tronches&#8230; Vivement ce mois de mai&#8230; Je vais r&#233;cup&#233;rer toutes les fines lames du PS qui s&#8217;y croyaient d&#233;j&#224; et qui sont condamn&#233;s &#224; la retraite &#224; vie s&#8217;ils restent dans cette usine &#224; fabriquer des &#233;lus locaux. Pour faire genre, je r&#233;cup&#233;rerai deux ou trois cadors&#8230;&#160;Je commencerai&#160;avec&#160;Fabius pour remplacer Lagarde au FMI. L&#8217;avantage avec Fabius, c&#8217;est qu&#8217;on est d&#8217;accord sur tout. A mi-mandat, je nommerai Martine ministre de la culture, &#231;a la passionne, mais sans les 50% d&#8217;augmentation&#8230;  
 Comme je ne pourrai pas me repr&#233;senter en 2017, &#231;a va &#234;tre le lupanar. Je serai comme un roi, je dirai n&#8217;importe quoi, je ferai ce qui me plait, je ferai un bras d&#8217;honneur &#224; TF1 et &#224; Lagard&#232;re, je planterai les Copp&#233;, Bertrand et autre Baroin qui s&#8217;y voient d&#233;j&#224;, et je leur l&#232;guerai dix ans de PS. Comme &#231;&#224; ils me regretteront.  
 Voil&#224;. Bref, j&#8217;ai &#233;t&#233; g&#233;nial, j&#8217;ai tranch&#233; l&#8217;affaire en cinq minutes, et les traders parisiens sont devenus des enfants de choeur&#160;tout &#224; ma d&#233;votion. L&#224;-dessus, je prends l&#8217;avion de retour, et quand j&#8217;arrive &#224; Toulon-Morne-Plaine, on me colle sous le nez le sondage fait aupr&#232;s des m&#233;cr&#233;ants qui m&#8217;ont &#233;lu&#160;: r&#233;sultat, ils pr&#233;f&#232;rent Merkel pour les sortir de la merde financi&#232;re. Belle-maman, qui est abonn&#233;e &#224;  Var Matin,  a d&#233;j&#224; l&#8217;info, et il y aura ambiance &#224; la maison... 
 Ca me rend furieux. C&#8217;est bien &#233;vident que c&#8217;est Merkel qui dirige, restons s&#233;rieux. Je fais le guignol, j&#8217;engueule tout le monde, je prends mon air de g&#233;n&#233;ral sur le front russe au d&#233;but du XIX&#176;, je toise les journalistes qui posent les bonnes questions, et tout le monde s&#8217;&#233;crase. Mais, ne me faites pas marrer, je suis &#224; sec. Je suis triquard de l&#8217;Allemagne. Mariani veut faire le fichier des assist&#233;s, mais quel imb&#233;cile : je serai le premier sur la liste. Je n&#8217;ai plus une thune, la croissance est &#224; z&#233;ro, et j&#8217;ai doubl&#233; l&#8217;endettement.  
 Ce qui me rend furieux, c&#8217;est que tous les communicants que je paie avec vos imp&#244;ts n&#8217;arrivent pas &#224; estourbir la m&#232;re Merkel. Ca, c&#8217;est fou. Parce qu&#8217;avec son c&#244;t&#233; Jeannine, elle est sympa, mais quand m&#234;me&#8230; Je ne comprends plus, car j&#8217;ai les meilleurs. En 2007, ils avaient r&#233;ussi &#224; me faire passer pour un h&#233;ro du peuple&#160;! J&#8217;en rigole encore.  &#160; &#160; 
 Donc, je suis mal barr&#233;. Hollande, il n&#8217;a rien &#224; dire, mais il avait des kilos &#224; perdre, et tout le monde a salu&#233; la r&#233;ussite de son programme. Mais moi, je suis sec comme un clou. L&#224; aussi, c&#8217;est plant&#233;.  
 Ouaip, soyons r&#233;alistes. Si c&#8217;est la m&#232;re Merkel qui a la cote, il faut que je lui fasse des mamours. Un pacs est impossible, et cot&#233; romance, c&#8217;est pas trop cr&#233;dible. Mais, finalement, ce qui plait c&#8217;est son c&#244;t&#233; m&#233;m&#232;re. Maman tr&#232;s volontaire, toujours un peu f&#226;ch&#233;e, mais&#160;bienveillante. Ben voil&#224;, on y est&#160;! Je vais lui demander de m&#8217;adopter. Tout le monde sait que j&#8217;ai une famille un peu en vrac, alors une grosse piquouze d&#8217;amour maternel, &#231;&#224;, c&#8217;est du solide. Bon, o&#249; est son portable&#8230;  
 All&#244; Merkel, all&#244; Maman&#8230;  
 
 
 
 
 
        </text>
</document>
