<document>
	<date>2013-11-17</date>
        <title>Fats Domino, Austin, 1986</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Incroyable mais vrai, voici comme si vous y &#233;tiez, Fats Domino en concert, &#224; Austin, en 1986. Une raret&#233;, et le magnifique Fats Domino va donner tout ce qu&#8217;il a dans le c&#339;ur&#8230; Fats Domino, c&#8217;est un trait de lumi&#232;re qui part du blues, dynamite tout avec le boogie, et ouvre la porte au rock&#8217;n roll. Ajoutez un temp&#233;rament de feu, une voix de velours, et un jeu de piano d&#8217;anthologie (Piquez-vous &#224; 35&#160; : 40 pour&#160; Swanee River Hop &#8230;  In&#233;galable). 
 
 Pour &#234;tre s&#251;rs de bien profiter du son et de l&#8217;ambiance, nous avions vot&#233; une motion avec l&#8217;immeuble voisin, le 76. Avec cinq &#233;tages pour chacun, &#231;a faisait dix cha&#238;nes hifi au max, de quoi d&#233;gager sec, avec un soigneux r&#233;glage des basses. Toutes les fen&#234;tres ouvertes sur la Sa&#244;ne, on a r&#233;ussi un extraordinaire d&#233;collage &#224; la verticale avec  I&#8217;m Walking, Blueberry Hill, Blue Monday ... Ce Fats Domino est un sorcier, et dix minutes plus tard, nous &#233;tions rejoints par le 80 et le 82, qui ont litt&#233;ralement craqu&#233;. 
 
 C&#8217;&#233;tait rock&#8217;n roll de tous c&#244;t&#233;s, avec un son de folie. Les p&#233;niches se sont cal&#233;es en travers de la Sa&#244;ne. La foule a rejoint les bateliers, et tout le monde dansait. La police a d&#233;barqu&#233;, mais Fats Domino venait de lancer  Shake, Rattle and Roll , et quand la voiture s&#233;rigraphi&#233;e s&#8217;est arr&#234;t&#233;e, commen&#231;ait l&#8217;incroyable solo du saxo baryton (23&#160;: 50). Une force qui d&#233;passe tout, et la fliquette s&#8217;est aussit&#244;t mise &#224; danser avec le patron du kebab du coin. On ne savait plus si on &#233;tait &#224; Lyon ou au Piton de la Fournaise &#224; La R&#233;union, un jour d&#8217;&#233;ruption&#160;:  I&#8217;m Gonna be a Wheel Someday, Ain&#8217;t That a Shame&#8230;  La foule accourait&#8230; M&#234;me l&#8217;Ev&#234;que est descendu de Fourvi&#232;re&#160;! Quand Fats Domino a commenc&#233;  When the Saints Go Marching In,  j&#8217;ai vu l&#8217;Ev&#234;que donner un coup de fil, et la Sa&#244;ne s&#8217;est soudain transform&#233;e en piste de danse. On &#233;tait parti pour la nuit&#8230;&#160; 
 
 http://www.youtube.com/watch?v=7iGEoWLLvPY 
 
 
 
 
 
        </text>
</document>
