<document>
	<date>2008-11-11</date>
        <title>Faut-il enterrer les comm&#233;morations ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>histoire</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Touche pas &#224; ma comm&#233;moration&#160;!&#160;&#187; Il y a trop de comm&#233;morations, partielles et circonstancielles, et &#231;a ne veut plus rien dire. Le rapport de l&#8217;historien Andr&#233; Kaspi a le grand m&#233;rite de poser les questions qui f&#226;chent.   &#160;   1. Les comm&#233;morations et la loi   D&#8217;abord le plus simple&#160;: comm&#233;morons, comm&#233;morons &#224; tour de bras, comme des fous, la loi n&#8217;a rien &#224; redire. A l&#8217;inverse des lois m&#233;morielles, qui pr&#233;tendent d&#233;finir les concours de l&#8217;histoire l&#233;gale et de l&#8217;histoire ill&#233;gale, les comm&#233;morations ne posent pas de probl&#232;me en droit. Un Etat, qui entend faire&#160;vivre une communaut&#233; de femmes et d&#8217;hommes,&#160;doit pr&#233;voir des &#233;l&#233;ments symboliques d&#8217;identification&#160;: devise, drapeau, hymne national&#8230; Toutes choses si s&#233;rieuses qu&#8217;elles figurent dans la constitution, &#224; l&#8217;article 2&#160;:   " L'embl&#232;me national est le drapeau tricolore, bleu, blanc, rouge.   " L'hymne national est la Marseillaise.   " La devise de la R&#233;publique est Libert&#233;, &#201;galit&#233;, Fraternit&#233;."   Quant &#224; la f&#234;te nationale du 14 juillet, elle r&#233;sulte d&#8217;une loi du 6 juillet 1880.   La question s&#8217;est pos&#233;e en jurisprudence de savoir si ces comm&#233;morations nationales, d&#233;fendant le plus solennellement qu&#8217;il soit, des &#233;v&#232;nements rest&#233;s source d&#8217;opinion tr&#232;s divergentes ne constituait pas une atteinte &#224; la libert&#233; d&#8217;opinion. Pas du tout a r&#233;pandu la Cour europ&#233;enne des droits de l&#8217;homme dans une a ffaire Valsamis c. Gr&#232;ce (No.74/1995/580/666) jug&#233;e 18 d&#233;cembre 1996. Etait en cause la f&#234;te nationale grecque qui imposait aux &#233;l&#232;ves la participation &#224; un d&#233;fil&#233;. La Cour a estim&#233; que cette obligation ne constituait pas  une ing&#233;rence dans son droit &#224; la libert&#233; de pens&#233;e et de religion.   Donc, comm&#233;morons, mes amis&#160;! La comm&#233;moration est un produit d&#8217;abondance. Le probl&#232;me est de savoir le sens que tout &#231;a peut avoir.   &#160;   2. Les comm&#233;morations et notre pays   Le probl&#232;me est simple&#160;: de 1995 &#224; 2007, le nombre de comm&#233;morations nationales a doubl&#233;, pour atteindre le chiffre de douze. Une journ&#233;e nationale &#224; la m&#233;moire des victimes des crimes racistes et antis&#233;mites de l'&#201;tat fran&#231;ais et d'hommage aux Justes de France, une journ&#233;e nationale des m&#233;moires de la traite de l'esclavage et de leurs abolitions, deux journ&#233;es nationales d'hommage aux &#171;morts pour la France&#187; en Indochine et en Alg&#233;rie et une journ&#233;e nationale d'hommage aux harkis.   Une pente glissante. J&#8217;avais appr&#233;ci&#233; que Nicolas Sarkozy dise que c&#8217;&#233;tait trop et qu&#8217;il fallait sortir de l&#8217;esprit de perp&#233;tuelle de repentance.  C&#8217;&#233;tait &#224; Caen, le 9 mars 2007&#160;: &#171;&#160;L a mode de la repentance est une mode ex&#233;crable.&#160;&#187;   En continuit&#233;, a &#233;t&#233; cr&#233;&#233; &#224; la demande de l'&#201;lys&#233;e en d&#233;cembre 2007, la commission &#171;sur l'avenir et la modernisation des comm&#233;morations publiques&#187;, pr&#233;sid&#233;e par l'historien Andr&#233; Kaspi. Quelques jours avant le d&#233;p&#244;t officiel, des fuites nous ont appris que le rapport pr&#233;conise de r&#233;duire les comm&#233;morations de douze &#224; trois - le 8&#160;Mai, le 14&#160;Juillet et le 11&#160;Novembre, tous trois f&#233;ri&#233;s. Le rapport ne conclut pas &#224; la suppression des autres comm&#233;morations, proposant de &#171;proc&#233;der avec tact&#160;&#187;, notamment en leur accordant un caract&#232;re &#171;local ou r&#233;gional&#187;.   Et le rapport n&#8217;y va pas de main morte&#160;: &#171;Il n'est pas sain qu'en l'espace d'un demi-si&#232;cle, le nombre de comm&#233;morations ait doubl&#233;. Il n'est pas admissible que la nation c&#232;de aux int&#233;r&#234;ts communautaristes et que l'on multiplie les journ&#233;es de repentance pour satisfaire un groupe de victimes.&#187;   Oulla l&#224; la grave affaire&#160;! Et nous revoici plong&#233; dans une de ces pol&#233;miques aussi ardente qu&#8217;invraisemblable. Plus chaud que le plan contre la crise financi&#232;re...   Je serais &#224; titre personnel partisan d&#8217;un grand coup de balais, car cette comm&#233;morationite aig&#252;e n&#8217;apporte rien &#224; la coh&#233;sion du pays, si ce n&#8217;est des illusions faites de fraternit&#233; &#224; la noix. Les causes sont importantes, c&#8217;est l&#8217;&#233;vidence, et rien que la m&#233;moire de ces morts justifie que l&#8217;on sache faire une pause dans le fracas du quotidien. Mais ces comm&#233;morations fractionn&#233;es sont en train, bien logiquement, de fractionner l&#8217;histoire, et de confier de trop grandes parts aux marchands du temple. Chacun son secteur. L&#8217;insertion dans la loi n&#8217;a pas &#233;t&#233; un signe de force, mais de faiblesse.   Cette inflation des comm&#233;morations est un cadeau empoisonn&#233;. Il faut le traiter radicalement, ne serait ce que pour redonner un peu de lustre &#224; ces causes, alors que certaines de ces journ&#233;es nationales ont un &#233;cho si faible qu&#8217;elles vont bient&#244;t relever du Samu social. L&#8217;id&#233;e, &#224; d&#233;battre, de Kaspi, est de ne garder que quelques dates, et de regrouper les th&#232;mes&#160;: on devrait pouvoir parler de &#231;a de mani&#232;re raisonn&#233;e, et pas la peine d&#8217;agiter d&#233;sesp&#233;r&#233;ment le principe de dignit&#233;, qui lui aussi, supporte mal les abus. Un peu de confiance dans l'avenir peut aider.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
