<document>
	<date>2010-12-17</date>
        <title>Faut-il sauver l'euro ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>euro</tag>
                <tag>europe</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
 
 
 Je devrais faire camembert, car je ne connais rien &#224; l&#8217;euro&#160;et &#224; la finance internationale. Mais le sujet me parait d&#8217;une importance telle que je veux en causer.   Si je m&#233;connais les r&#232;gles qui guident l&#8217;&#233;conomie, j&#8217;essaie d&#8217;&#234;tre un citoyen attentif et je constate que personne n&#8217;est en mesure d&#8217;expliquer pourquoi il faut tout faire pour sauver l&#8217;euro. Et quand j'entends notre pr&#233;sident &#224; 28% nous dire d&#8217;un air inspir&#233;&#160;&#171;&#160;il faut d&#233;fendre l&#8217;euro, parce que l&#8217;euro, c&#8217;est l&#8217;Europe&#160;&#187;, je flippe carr&#233;ment.   Je veux juste poser deux questions &#224; la recherche de r&#233;ponses coh&#233;rentes.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;-  L&#8217;euro peut-il tenir&#160;?   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  Si l&#8217;euro tient, c&#8217;est &#224; quel co&#251;t social&#160;?   Comme un brave soldat de la construction europ&#233;enne, la paix par la prosp&#233;rit&#233; et r&#233;ciproquement, j&#8217;avais vot&#233; pour la monnaie unique. Nous avions alors le c&#339;ur heureux et les yeux plein d&#8217;avenir&#160;: une croissance soutenue, des &#233;changes intra-europ&#233;ens en d&#233;veloppement, avec en perspective des &#233;conomies qui allaient se rapprocher. Aussi, la monnaie unique &#233;tait un outil tr&#232;s pr&#233;sentable. Chaque pays g&#233;rait sa politique, et il &#233;tait seulement demand&#233; de ne pas creuser le d&#233;ficit public &#8211; les fameux 3%  &#160; &#8211; pour ne pas d&#233;stabiliser l&#8217;ensemble en aiguisant les app&#233;tits des banquiers.   Aujourd&#8217;hui, deux probl&#232;mes changent tout :   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   les politiques &#233;conomiques sont tr&#232;s distinctes, car les Etats doivent privil&#233;gier la coh&#233;sion interne, la d&#233;mocratie europ&#233;enne &#233;tant embryonnaire&#160;;   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   les Etats se sont endett&#233;s, d&#8217;une mani&#232;re importante mais pas forc&#233;ment excessive, sauf au regard de la r&#232;gle des 3% qui est la condition de la tenue collective de l&#8217;euro.&#160; &#160;   A Bruxelles, semaine apr&#232;s semaine, se suivent les r&#233;unions, avec toujours le m&#234;me menu&#160;: &#171;&#160;r&#233;union de crise pour sauver l&#8217;euro&#160;&#187;&#160;; et le m&#234;me communiqu&#233; triomphal&#160;: &#171;&#160;l&#8217;euro est sauv&#233;, jusqu&#8217;&#224; la semaine prochaine&#160;&#187;. L&#8217;Europe s&#8217;enferme dans un t&#234;te-&#224;-t&#234;te avec &#171;&#160;la finance internationale&#160;&#187;, comme si le reste devenait anecdotique.   La Gr&#232;ce, abasourdie par le plan qui lui a &#233;t&#233; impos&#233;, a fait face quelques mois, mais le rem&#232;de est plus fort que la maladie, malgr&#233; les d&#233;clarations inspir&#233;es de DSK. C&#8217;est la mis&#232;re qui s&#8217;installe, et la soci&#233;t&#233; chancelle. D&#233;j&#224;, l&#8217;Irlande se rebelle&#8230;   M&#234;me cata, dans un autre genre, &#224; voir la France se coller au centim&#232;tre pr&#232;s &#224; ce que d&#233;cide l&#8217;Allemagne, avec la grande trouille &#233;tant d&#8217;&#234;tre emport&#233;e en 2011 par la chute de l&#8217;Espagne, que tout le monde redoute.   Alors, serait-il une aberration absolue de dire que l&#8217;id&#233;al de la monnaie commune n&#8217;est plus de mise quand les grandes puissances &#233;conomiques &#8211; Etats-Unis, Chine, Japon &#8211; font de la politique mon&#233;taire un pilier de leur d&#233;veloppement&#160;? Les inconv&#233;nients seraient-ils pires que les avantages&#160;?   On a aim&#233; l&#8217;euro, qui reste un aiguillon pour l&#8217;Europe. Mais dans la p&#233;riode actuelle, mettre l&#8217;euro entre parenth&#232;se pour quelques ann&#233;es en laissant des m&#233;canismes d&#8217;entraide, serait-il vraiment un drame&#160;?  &#160; &#160;   Poser la question n&#8217;est pas un sacril&#232;ge, et il est logique d&#8217;attende des r&#233;ponses raisonn&#233;es, et non pas des litanies path&#233;tiques.     L'euro est-il un prince charmant ou un crapaud ? 
 
 
 
 
        </text>
</document>
