<document>
	<date>2011-01-24</date>
        <title>Faut-il supprimer les allocs des d&#233;put&#233;s absent&#233;istes ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;put&#233;</tag>
                <tag>d&#233;mocratie</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Comme pour les vilains garnements, pourquoi ne pas couper les allocs aux d&#233;put&#233;s qui s&#232;chent les s&#233;ances de l&#8217;Assembl&#233;e sans motif valable&#160;? On va se les cadrer, les sauvageons&#8230;   Le  Journal officiel  vient de publier le  &#160; d&#233;cret n&#176; 2011-89 du 21 janvier 2011 relatif aux modalit&#233;s de calcul de la part des allocations familiales suspendues ou supprim&#233;es en cas d'absent&#233;isme scolaire. C&#8217;est le texte d&#8217;application de la g&#233;niale loi n&#176; 2010-1127 du 28 septembre 2010, que l&#8217;on trouve dans le Code de la s&#233;curit&#233; sociale &#224; l&#8217;article   L. 552-3-1&#160;: &#171;&#160;En cas de manquement &#224; l'obligation d'assiduit&#233; scolaire, le directeur de l'organisme d&#233;biteur des prestations familiales suspend, sur demande de l'inspecteur d'acad&#233;mie, le versement de la part des allocations familiales due au titre de l'enfant en cause, selon les modalit&#233;s pr&#233;vues &#224; l'article L. 131-8 du code de l'&#233;ducation&#160;&#187;.   L&#8217;article 131-8,   avant de se perdre dans des ramifications byzantines, pose ce principe sain, propre   &#224; restaurer le c&#339;ur r&#233;publicain&#160;:   &#171;&#160;Lorsqu'un enfant manque momentan&#233;ment la classe, les personnes responsables doivent, sans d&#233;lai, faire conna&#238;tre au directeur ou &#224; la directrice de l'&#233;tablissement d'enseignement les motifs de cette absence.   &#171;&#160;Les seuls motifs r&#233;put&#233;s l&#233;gitimes sont les suivants : maladie de l'enfant, maladie transmissible ou contagieuse d'un membre de la famille, r&#233;union solennelle de famille, emp&#234;chement r&#233;sultant de la difficult&#233; accidentelle des communications, absence temporaire des personnes responsables lorsque les enfants les suivent. Les autres motifs sont appr&#233;ci&#233;s par l'inspecteur d'acad&#233;mie. Celui-ci peut consulter les assistantes sociales agr&#233;&#233;es par lui, et les charger de conduire une enqu&#234;te, en ce qui concerne les enfants en cause&#160;&#187;.   Voici une bien m&#226;le loi, et bien s&#251;r, je dois encourager le l&#233;gislateur &#224; ne pas s&#8217;arr&#234;ter en si bon chemin. Dans la R&#233;publique, le vote est sacr&#233;, et le rejeton n&#233; des amours contrari&#233;s de la Droite et de la Gauche, encore appel&#233; &#171;&#160;d&#233;put&#233;&#160;&#187;, doit &#234;tre au niveau de sa mission, et au minimum, &#234;tre tenu de participer &#224; temps plein aux travaux de l&#8217;assembl&#233;e, nationale et r&#233;publicaine, ce pourquoi il a &#233;t&#233; &#233;lu.  &#160;   Je propose aussi le vote, selon la proc&#233;dure d&#8217;urgence, de la loi suivante.   &#171;&#160;Lorsqu'un d&#233;put&#233; manque momentan&#233;ment les travaux de l&#8217;Assembl&#233;e Nationale, les &#233;lecteurs responsables doivent, sans d&#233;lai, faire conna&#238;tre &#224; la pr&#233;sidence de l&#8217;Assembl&#233;e les motifs de cette absence.   &#171;&#160;Les seuls motifs r&#233;put&#233;s l&#233;gitimes sont les suivants : maladie du d&#233;put&#233;, maladie transmissible ou contagieuse d'un membre du parti politique, r&#233;union solennelle du parti politique, emp&#234;chement r&#233;sultant de la difficult&#233; accidentelle des communications. Les autres motifs sont appr&#233;ci&#233;s par le tribunal populaire du coin. Celui-ci peut consulter les assistantes sociales agr&#233;&#233;es par lui, et les charger de conduire une enqu&#234;te, en ce qui concerne les d&#233;put&#233;s en cause&#160;&#187;   &#171;&#160;En cas de manquement &#224; l'obligation d'assiduit&#233; parlementaire, le directeur de l'organisme d&#233;biteur des prestations familiales suspend le versement de la part des allocations familiales due au titre du d&#233;put&#233; en cause &#187;.   Alors, les p&#8217;tits amis, on la vote cette belle loi&#160;? L&#8217;absent&#233;isme parlementaire est scandaleux, et ne nous faites pas le coup &#171;&#160;on ne les voit pas, car ils travaillent en commission&#160;&#187;. Pierre-Alain Muet, un d&#233;put&#233; qui fait tr&#232;s bien son travail, raconte le vote d&#8217;un amendement lors du collectif   budg&#233;taire, malgr&#233; l'opposition du gouvernement. Il &#233;tait en effet le seul d&#233;put&#233; pr&#233;sent &#224; Gauche, et les 4 de Droite s&#8217;&#233;taient abstenus. Une voix...   &#160;   Y&#8217;aurait pas un p&#8217;tit probl&#232;me, des fois&#160;? 
 
 
 
 
        </text>
</document>
