<document>
	<date>2010-09-24</date>
        <title>Femme kamikaze : Un gros balourd</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>police</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Lundi, Brice en faisait des tonnes sur la femme kamikaze, &#233;voquant la possibilit&#233; d'un attentat &#171;&#160;imminent&#160;&#187; en France d'Aqmi, une menace &#171;&#160;r&#233;elle&#160;&#187;. Comme un Busch de la grande &#233;poque des armes de destructions massives, Nicolas avait interrompu son s&#233;jour aux US pour g&#233;rer la situation et la menace terroriste depuis Paris. On nous avait m&#234;me ressorti de la naftaline le bon vieux Brugui&#232;re pour p&#233;rorer dans nos belles t&#233;l&#233;s. Et c&#8217;&#233;tait la grande mobilisation des troupes.   Je relis en me poilant ce qui se publiait de partout, et je vous propose l&#8217;article du  Parisien  de mardi. Mes amis, il ya de quoi flipper. Les sc&#233;naristes ont m&#234;me imagin&#233; un attentat contre l&#8217;ineffable Boubakeur, trop content de se trouver soudain important &#8230; Lisez ce roman, c&#8217;est dingue&#160;!   &#171;&#160;Le risque d'un attentat s'est accru en France depuis ces derniers jours.&#160;&#171;La menace est r&#233;elle&#187;, a confirm&#233; lundi Brice Hortefeux, lors d'un d&#233;placement &#224; Moissy-Cramayel (Seine-et-Marne).&#160;&#171;Notre vigilance est renforc&#233;e&#187;, a pr&#233;cis&#233; le ministre de l'Int&#233;rieur, rappelant que le plan Vigipirate restait activ&#233; au niveau rouge, avant-dernier &#233;chelon avant le niveau &#233;carlate, d&#233;clench&#233; en cas de risque d'attentat imminent.   &#171;&#160;Plus t&#244;t lundi, le minist&#232;re de l'Int&#233;rieur avait annonc&#233; que le risque d'un attentat s'&#233;tait renforc&#233; depuis jeudi dernier.&#160;Selon une information de RTL, les services de renseignement int&#233;rieur (DCRI) ont appris dans la nuit de mercredi &#224; jeudi qu'une femme kamikaze s'appr&#234;tait&#160;&#224; commettre un&#160;acte terroriste&#160;dans Paris dans la journ&#233;e.&#160;Ce renseignement en provenance d'Alg&#233;rie, et attribuant la menace &#224; Al-Qa&#239;da au Maghreb islamique, a alors &#233;t&#233; transmis &#224; l'Elys&#233;e et &#224; Matignon.&#160;   &#171;&#160;D&#232;s 5&#160;heures du matin, jeudi, le plan Vigipirate a &#233;t&#233; rehauss&#233; et les fonctionnaires de l'anti-terrorisme mobilis&#233;s &#224; la recherche de la suspecte.&#160;Brice Hortefeux a alors annul&#233; un d&#233;placement en province pour superviser les op&#233;rations et se rendre notamment &#224; l'a&#233;roport de Roissy-CDG et &#224; la Tour Eiffel.   &#171;&#160;Lundi, on a appris de source judiciaire que le parquet antiterroriste de Paris avait&#160;confi&#233;&#160;&#224; la Direction centrale du renseignement int&#233;rieur et &#224; la section antiterroriste de la Brigade criminelle de Paris (SAT) une enqu&#234;te pr&#233;liminaire pour v&#233;rifier ce renseignement.&#160;Apr&#232;s avoir indiqu&#233; dans un premier temps que la menace visait les transports, le minist&#232;re de l'int&#233;rieur est revenu sur cette pr&#233;cision, parlant simplement de &#171;types d'objectifs totalement ind&#233;finis&#187;.   &#171;&#160;Toujours selon RTL, les services de renseignements ont appris que le recteur de la Grande Mosqu&#233;e de Paris, Dalil Boubakeur, 69 ans,&#160;qui pr&#233;side actuellement le&#160;conseil fran&#231;ais du culte musulman, &#233;tait la cible d'une menace majeure de la part de fondamentalistes.&#160;Il&#160;est plac&#233;&#160;depuis jeudi sous la protection de trois fonctionnaires du SPHP (Service de protection des hautes personnalit&#233;s), d&#233;tach&#233;s pour une dur&#233;e ind&#233;termin&#233;e.&#160;   &#171;&#160;Selon une source proche du minist&#232;re de l'Int&#233;rieur, cette mesure &#171;n'est pas li&#233;e au renforcement de la menace, mais tout le monde se souvient que la s&#233;rie des attentats de 1995 a d&#233;but&#233; avec l'assassinat de l'imam Sahraoui&#187;. Cet imam mod&#233;r&#233; de la mosqu&#233;e de la rue Myrha (XVIIIe), porte-parole &#224; Paris du Front islamique du salut (FIS), avait &#233;t&#233; tu&#233; par balles le 11 juillet 1995, en compagnie de son secr&#233;taire particulier, par deux hommes qui n'ont jamais &#233;t&#233; identifi&#233;s&#160;&#187;.   Bon, c&#8217;est pas la guerre, mais tout comme.   Probl&#232;me.&#160;Deux jours plus tard,   le directeur g&#233;n&#233;ral de la police nationale Fr&#233;d&#233;ric P&#233;chenard&#160;explique &#224;  Lib&#233;  que c&#8217;&#233;tait un gros balourd : &#171;&#160;L'hypoth&#232;se de la femme kamikaze, c'est une information que nous avons eue mais qui, aujourd'hui, sans rentrer dans les d&#233;tails op&#233;rationnels, para&#238;t peu cr&#233;dible. On m'a r&#233;veill&#233; &#224; 01H30 du matin, le 16 septembre, pour m'informer du renseignement d'un service ami sur un projet d'attentat &#224; Paris le jour m&#234;me. Nous avons pris toutes les mesures de vigilance accrues dans les lieux publics, les gares et a&#233;roports. Evidemment, cette menace a perdu de sa cr&#233;dibilit&#233; dans la mesure o&#249; il ne s'est rien pass&#233;&#160;&#187;.   Qu&#8217;on nous prenne pour des imb&#233;ciles &#224; ce point, &#231;a commence &#224; bien faire.   
 
 
 
 
        </text>
</document>
