<document>
	<date>2014-08-19</date>
        <title>Ferguson : Le meurtre de Michael Brown</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>etats-unis</tag>
                <tag>racisme</tag>
                <tag>violence</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Le 9 ao&#251;t, &#224; Ferguson (Missouri), Michael Brown, un jeune homme black de 18 ans, la vie tranquille, juste bachelier et pr&#233;parant son entr&#233;e &#224; l&#8217;universit&#233;, a &#233;t&#233; abattu par un policier. 
 Ce soir-l&#224;, ce jeune homme sans histoire s&#8217;est trouv&#233; face &#224; des flics d&#233;cha&#238;n&#233;s, dans cette sympathique bourgade de 21&#160;000 habitants, rong&#233;e par tous les maux des Etats-Unis&#160; (Territoire indien occup&#233;, Am&#233;rique du Nord), &#160;o&#249; la population est aussi back que la police est white. Une histoire de domination jamais r&#233;gl&#233;e, et qui n&#8217;est pas pr&#232;s de l&#8217;&#234;tre, car c&#8217;est l&#8217;histoire de la domination &#233;conomique, la v&#233;ritable constitution des Etats-Unis.. 
 Devant ces flics d&#233;jant&#233;s, Michael a lev&#233; les bras, implorant le calme, suppliant qu&#8217;on lui laisse la vie. Mais le flic a tir&#233; pour tuer, et il a tu&#233;, comme le montrent les r&#233;sultats de l&#8217;autopsie, publi&#233;s hier. 
 Le m&#233;decin l&#233;giste, le Dr Michael M. Baden, a relev&#233; six impacts par balles&#160;: quatre sur le bras droit, et deux au niveau de la t&#234;te, dont un au niveau du cr&#226;ne, qui a &#233;t&#233; mortel. Toutes les balles ont &#233;t&#233; tir&#233;es de face.. 
 L&#8217;examen du corps &#160;n&#8217;a r&#233;v&#233;l&#233;&#160; &#171; aucune trace de lutte&#160;&#187; , et le m&#233;decin l&#233;giste n&#8217;a trouv&#233; aucun r&#233;sidu de poudre sur la peau, ce qui &#233;tablit la r&#233;alit&#233; d&#8217;un tir de plus de soixante centim&#232;tres. Ce qui signifie que la th&#232;se du flic qui tire pour se d&#233;fendre dans un corps &#224; corps ne vaut rien. Ce qui signifie que le flic tueur est aussi un menteur. 
 La population est descendue dans la rue, avec ce slogan insens&#233;&#160;: 
 
 Aussi, on ne peut qu&#8217;approuver la r&#233;ponse, juste et adapt&#233;e, des autorit&#233;s&#160;: force doit rester &#224; la loi. 
 
 
 
 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
