<document>
	<date>2008-11-09</date>
        <title>Ferrara joue aux &#233;checs avec la Justice</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>proc&#232;s</tag>
                <tag>avocat</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 La cour d&#8217;assises de Paris est-elle assez costaude pour juger des d&#233;linquants de la trempe d&#8217;Antonio Ferrara&#160;? Une question qu&#8217;il &#233;tait inenvisageable de poser il y a un mois, et qui est aujourd&#8217;hui d&#8217;actualit&#233;. Il s&#8217;en passe de belles &#224; ce proc&#232;s&#8230; Une affaire un peu plus pr&#233;occupante qu&#8217;une faute de frappe dans un arr&#234;t.  &#160;   &#160;   1. Un gros proc&#232;s d&#8217;assises   Le proc&#232;s s&#8217;annon&#231;ait rude, oui, mais il y en a eu d&#8217;autres. Vingt et une personnes sont jug&#233;es pour l'attaque de la prison de Fresnes le 12 mars 2003, qui avait permis l&#8217;&#233;vasion d&#8217;Antonio Ferrara. Une action d&#8217;une particuli&#232;re violence, mais qui avait &#233;t&#233; une b&#226;che pour la Justice fran&#231;aise d&#233;faite dans la plus s&#233;curis&#233;e de ses prisons.    Le proc&#232;s a d&#233;marr&#233; il y a cinq semaines, et le verdict &#233;tait attendu pour la mi-novembre. Des accus&#233;s qui risquent gros, pour certains la perp&#233;tuit&#233;. L&#8217;instruction n&#8217;a pas &#233;t&#233; convaincante, et les contestations des accus&#233;s sont tr&#232;s nombreuses. Au sein du noyau dur, seul Dominique Battini a reconnu une partie des faits. A ce jour, malgr&#233; le nombre d&#8217;audiences, la moiti&#233; des accus&#233;s n&#8217;a toujours pas &#233;t&#233; entendue, de telle sorte que les jur&#233;s n&#8217;ont pas encore une vision globale du dossier. Le planning fix&#233; par la pr&#233;sidente Madame Jeannine Dray, contest&#233; par les avocats, avait &#233;t&#233; impos&#233;. Aujourd&#8217;hui il n&#8217;est plus d&#8217;actualit&#233;. Personne n&#8217;est en mesure de se prononcer sur un calendrier. Les avocats contestent une conduite brouillonne et partiale des d&#233;bats. Les incidents se succ&#232;dent. Le B&#226;tonnier de Paris, Christian Charri&#232;re-Bournazel, a du intervenir plusieurs fois, et fait rarissime, le procureur g&#233;n&#233;ral de Paris, Laurent Le Mesle, est venu lui-m&#234;me &#224; l&#8217;audience mercredi pour affirmer que le proc&#232;s irait &#224; son terme. Ca d&#233;rape.   Les derniers faits de la semaine laissent en effet appara&#238;tre le spectre de l&#8217;ajournement du proc&#232;s, ce qui serait une catastrophe judiciaire. Apr&#232;s la tr&#232;s surveill&#233;e prison de Fresnes, ce serait la tr&#232;s r&#233;put&#233;e cour d&#8217;assises de Paris mise en &#233;chec par Antonio Ferrara et ses amis.  &#160;   Les incidents, il faut dire, ont pris un tour in&#233;dit. D&#8217;abord un bagarre g&#233;n&#233;rale mardi au cours de l&#8217;audience entre les accus&#233;s et les forces de s&#233;curit&#233;, et la salle s&#8217;en &#233;tait m&#234;l&#233;e. Puis, mercredi un audience houleuse, extr&#234;mement tendue. A la fin de l&#8217;audience, les trois principaux accus&#233;s Antonio Ferrara, Dominique Battini et Hamid Hakkar, pour protester contre cette ambiance et dire que leurs droits ne sont pas assur&#233;s, r&#233;cusent leurs avocats. La pr&#233;sident les a aussit&#244;t commis d&#8217;office. Le proc&#232;s a &#233;t&#233; suspendu jeudi, et vendredi, les avocats commis ont refus&#233; de se pr&#233;senter &#224; l&#8217;audience. Dans la foul&#233;e, de nouveaux incidents avec la pr&#233;sidente, quant &#224; l&#8217;organisation des audiences, et en d&#233;but d&#8217;apr&#232;s midi Antonio Ferrara, Dominique Battini et Hamid Hakkar ont annonc&#233; qu&#8217;ils se retiraient de l&#8217;audience et qu&#8217;ils refusaient d&#233;sormais de comparaitre. Je rappelle que Dominique Battini est le seul &#224; avoir reconnu une bonne part de faits reproch&#233;s. Son d&#233;part va aider&#8230;  &#160;   La suite&#160;? Dans l&#8217;imm&#233;diat deux probl&#232;mes &#224; r&#233;soudre&#160;: l&#8217;absence des avocats et celle des accus&#233;s. Un cas in&#233;dit, avec de la r&#233;clusion &#224; perp&#233;tuit&#233; en jeu&#160;!   &#160;   2. L&#8217;absence de l&#8217;avocat   Le Code de proc&#233;dure p&#233;nale impose en mati&#232;re criminelle, la pr&#233;sence d&#8217;un avocat. L&#8217;id&#233;e est simple. L&#8217;accus&#233; risque gros, et un avocat doit &#234;tre l&#224;.   C&#8217;est l&#8217;article 317 qui pose la r&#232;gle.   &#171;&#160;A l'audience, la pr&#233;sence d'un d&#233;fenseur aupr&#232;s de l'accus&#233; est obligatoire.   &#171;&#160;Si le d&#233;fenseur choisi ou d&#233;sign&#233; conform&#233;ment &#224; l'article 274 ne se pr&#233;sente pas, le pr&#233;sident en commet un d'office.   Les avocats &#233;tant r&#233;cus&#233;s, il s&#8217;en vont. Mais le pr&#233;sident de la cour d&#8217;assises peut d&#233;signer un nouvel avocat, ou red&#233;signer le m&#234;me, ce qui est pr&#233;f&#233;rable, car il connait le dossier. Un nouvel avocat demanderait un d&#233;lai pour prendre connaissance de la proc&#233;dure. La  chambre criminelle de la Cour de cassation ne voit rien &#224; redire (6 septembre 2006, n&#176; 06-80034)&#160;: &#171;&#160; Si l'article 6.3.c de la Convention europ&#233;enne des droits de l'homme reconna&#238;t &#224; l'accus&#233; le droit &#224; l'assistance d'un d&#233;fenseur de son choix, l'obligation d'assurer la continuit&#233; du cours de la justice et de permettre le jugement des accus&#233;s dans un d&#233;lai raisonnable ne fait pas obstacle &#224; ce que l'avocat, qui manifeste pendant les d&#233;bats l'intention de quitter la d&#233;fense de son client, puisse &#234;tre d&#233;sign&#233; d'office pour y proc&#233;der&#160;&#187;.   La nullit&#233; qui peut r&#233;sulter de l&#8217;article 319 a &#233;t&#233; consid&#233;rablement limit&#233;e par la chambre criminelle de la Cour de cassation (13 f&#233;vrier 2008, n&#176; 07-83168)&#160;:  &#160; &#171;&#160;L'absence de l'avocat d'un accus&#233; pendant tout ou partie des d&#233;bats n'entra&#238;ne la nullit&#233; de la proc&#233;dure qu'autant qu'elle est le fait de la cour, du pr&#233;sident ou du minist&#232;re public.&#160;&#187;   Vient dans un second temps la question de la responsabilit&#233; de l&#8217;avocat. La 1&#176; chambre civile de la  Cour de cassation  a jug&#233; que l&#8217;avocat qui refuse de remplir la commise d&#8217;office engage sa responsabilit&#233; disciplinaire ( 28 novembre 1995, n&#176; 93-16564 et 93-18766)&#160;:  &#171;&#160; L'article 9 de la loi du 31 d&#233;cembre 1971 et de l'article 159 du d&#233;cret du 27 novembre 1991, disposent que l'avocat commis d'office par le pr&#233;sident de la cour d'assises ne peut se faire juge de la r&#233;gularit&#233; de cette commission et refuser son minist&#232;re sans avoir fait approuver ses motifs d'excuse ou d'emp&#234;chement par le pr&#233;sident.&#160;&#187;   Les avocats ont donc pris leurs responsabilit&#233;s en contestant l&#8217;autorit&#233; des commises d&#8217;office prononc&#233;es par la pr&#233;sidente de la Cour. Reste &#224; savoir si le Parquet demandera l&#8217;engagement de poursuites disciplinaires &#224; leur encontre. Une alternative pas &#233;vidente&#160;: poursuivre, c&#8217;est revenir sur le calamiteux d&#233;roulement du proc&#232;s, alors que les avocats avaient demand&#233; une autre m&#233;thode&#160;; mais ne pas poursuivre, c&#8217;est de fait leur donner raison.   &#160;   3. L&#8217;absence des accus&#233;s   La solution d&#233;marre l&#224; encore par la lecture du Code de proc&#233;dure p&#233;nale.   A la reprise d&#8217;audience, on commencera par l&#8217;article 319.   &#171;&#160;Si un accus&#233; refuse de compara&#238;tre, sommation lui est faite au nom de la loi, par un huissier commis &#224; cet effet par le pr&#233;sident, et assist&#233; de la force publique. L'huissier dresse proc&#232;s-verbal de la sommation et de la r&#233;ponse de l'accus&#233;.   Pas compliqu&#233;, mais &#231;a prend du temps. Il faut ainsi constater que l&#8217;accus&#233; ne se pr&#233;sente pas, missionner un huissier, attendre son retour&#160;: deux bonnes heures. Ambiance assur&#233;e dans le box des accus&#233;s.   La cour sera vite tent&#233;e de passer &#224; l&#8217;article 320.   &#171;&#160;Si l'accus&#233; n'obtemp&#232;re pas &#224; la sommation, le pr&#233;sident peut ordonner qu'il soit amen&#233; par la force devant la cour ; il peut &#233;galement, apr&#232;s lecture faite &#224; l'audience du proc&#232;s-verbal constatant sa r&#233;sistance, ordonner que, nonobstant son absence, il soit pass&#233; outre aux d&#233;bats.   &#171;&#160;Apr&#232;s chaque audience, il est, par le greffier de la cour d'assises, donn&#233; lecture &#224; l'accus&#233; qui n'a pas comparu du proc&#232;s-verbal des d&#233;bats, et il lui est signifi&#233; copie des r&#233;quisitions du minist&#232;re public ainsi que des arr&#234;ts rendus par la cour, qui sont tous r&#233;put&#233;s contradictoires.&#160;&#187;    Probl&#232;me in&#233;dit dans notre affaire, car il n&#8217;y a plus ni avocat ni accus&#233;. La chambre criminelle de la  Cour de cassation s&#8217;est approch&#233; d&#8217;une telle situation dans un arr&#234;t du 20 octobre 1993 (n&#176; 92-85775).  &#171;&#160;En l'absence de l'avocat initialement choisi puis commis d'office qui, au m&#233;pris de ses devoirs, a quitt&#233; la salle d'audience, il appartient &#224; l'accus&#233;, s'il l'estime utile, ce que n'exclut pas l'article 6.3 c de la Convention europ&#233;enne des droits de l'homme, de se d&#233;fendre lui-m&#234;me.&#160;&#187;   Mais  quid  si l&#8217;accus&#233; n&#8217;est pas pr&#233;sent lui-m&#234;me&#160;?   Dans une premi&#232;re lecture, le proc&#232;s peut se poursuivre, par la combinaison de l&#8217;article 320 et de la jurisprudence de la Cour de cassation. Mais, le probl&#232;me est que l&#8217;audience, objectivement, fait apparaitre des incidents hors normes et que la tenue du proc&#232;s montre de graves carences. Le respect des droits de la d&#233;fense est pos&#233;, et un avocat ne peut transiger. C&#8217;est un devoir de sa charge.   La pr&#233;sidente de la cour d&#8217;assises n&#8217;a gu&#232;re d&#8217;autre solution que d&#8217;avancer, m&#234;me si l&#8217;on est pr&#232;s du blocage. La question est de tout faire pour sauver le proc&#232;s, car sinon chacun pensera que le Justice fran&#231;aise a &#233;t&#233; mise en &#233;chec dans la d&#233;tention d&#8217;un grand d&#233;linquant,&#8230; et dans son jugement. Bref, qu&#8217;elle reste mieux format&#233;e pour les voyous de quartier&#8230;           &#160; 
 
 
 
 
        </text>
</document>
