<document>
	<date>2012-09-06</date>
        <title>Fessenheim : Le poids politique d'EDF</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>edf</tag>
                <tag>nucl&#233;aire</tag>
                <tag>pr&#233;sidentielles 2012</tag>
        </tags_set>
        <categories_set>
                <category>&#233;conomie</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des rougeurs aux doigts&#160;pour deux salari&#233;s, pas de prescription m&#233;dicale, pas arr&#234;t de travail, mais dans le m&#234;me temps, 50 sapeurs pompiers arriv&#233;s en urgence, une campagne de presse nationale, la une de tous les jit&#233;s ce soir, Corinne Lepage suant et soufflant pour faire le tour des cam&#233;ras et le pr&#233;sident de l&#8217;Assembl&#233;e Nationale sur le plateau de BFM&#160;!  
 J&#8217;aurais aim&#233; saluer cette mobilisation contre les accidents du travail&#8230; mais il s&#8217;agit uniquement de l&#8217;exploitation politique irrationnelle d&#8217;un accident du travail parfaitement b&#233;nin. Loin de simplifier le dossier, s&#233;rieux, de l&#8217;avenir de Fessenheim, &#231;a le complique singuli&#232;rement car cela donne la f&#226;cheuse impression que les r&#233;actions sont affectives.  &#160; 
 L&#8217;accident est un d&#233;gagement de vapeur lors de la manipulation d&#8217;eau oxyg&#233;n&#233;e dans un b&#226;timent annexe au r&#233;acteur, o&#249; sont trait&#233;s certains effluents des r&#233;acteurs. 
 Thierry Rosso, le directeur de la centrale, a expliqu&#233; que deux salari&#233;s &#171;&#160;ont simplement une irritation sur les doigts&#160;&#187; et qu&#8217;il &#171;&#160;n'y a pas d'impact environnemental&#160;&#187;. Jean-Luc Cardoso, le repr&#233;sentant de la CGT, a confirm&#233; l&#8217;absence de toute gravit&#233;.  
 Pas d'impact environnemental, mais un fort impact politique&#8230;&#160;  
 Pour Fran&#231;ois de Rugy, pr&#233;sident du groupe &#233;colo &#224; l'Assembl&#233;e nationale, cet accident vient &#171;&#160;rappeler &#224; tout le monde, &#224; tous ceux qui croyaient qu'avec le nucl&#233;aire il n'y avait pas de probl&#232;me de s&#233;curit&#233;, qu'il y a toujours un danger&#160;&#187;. Pour No&#235;l Mam&#232;re, &#171;&#160;c&#8217;est la preuve qu'il faut fermer Fessenheim au plus vite&#160;&#187;. 
 O&#249; est le bl&#232;me&#160;? 
 Fran&#231;ois Hollande s'est engag&#233; durant la campagne &#233;lectorale &#224; fermer cette centrale d'ici &#224; 2017.  
 L'argument souvent mis en avant est que c&#8217;est la plus ancienne des centrales, mise en service en 1977 &#8211; avec deux r&#233;acteurs &#224; eau pressuris&#233;e, d'une puissance de pr&#232;s de 900 m&#233;gawatts &#8211; &#160;  pr&#233;vue pour 40 ans, d&#233;pass&#233;e et arrivant &#224; ses quarante ans en 2017.  
 Raisonnement simpliste, a affirm&#233; l'Autorit&#233; de S&#251;ret&#233; Nucl&#233;aire (ASN) dans un rapport en juillet 2011. L&#8217;ASN expliquait en substance que l&#8217;&#226;ge de la centrale n&#8217;est pas d&#233;terminant si elle a &#233;t&#233; bien con&#231;ue et bien entretenue. Et elle avait conclu, qu&#8217;avec des travaux, la centrale pouvait encore fonctionner pendant dix ann&#233;es. Parmi&#160;les pr&#233;conisations, le renforcement du radier &#8211; la dalle de b&#233;ton sur laquelle a &#233;t&#233; construit le r&#233;acteur &#8211; &#160;  avant juin 2013.  
 Hollande a &#233;t&#233; &#233;lu en mai avec un engagement clair, et pourtant en juin, EDF s&#8217;est empress&#233;e d&#8217;investir 20 millions d'euros en un an pour r&#233;aliser ces travaux, dont 15 millions pour le ravier&#160;!  
 En 2013, la centrale respectera les conditions fix&#233;es par l&#8217;ASN pour un nouveau bail de 10 ans, soit jusqu&#8217;en 2027, ce qui ne va pas simplifier la d&#233;cision politique. Dire &#171;&#160;c&#8217;est un engagement de la campagne, et on sauvera l&#8217;emploi&#160;&#187; sera trop court, et les &#233;colos doivent ajuster leurs arguments techniques. 
 Question compl&#233;mentaire. De nombreuses centrales nucl&#233;aires ont &#233;t&#233; mises en &#339;uvre &#224; cette &#233;poque. La r&#233;gle des 40 ans s&#8217;appliquera-t-elle &#224; toutes&#160;?  
 L&#8217;incident d&#8217;hier ne p&#232;se rien dans ce d&#233;bat, mais il va falloir trancher la question de l'avenir de Fessenheim.&#160;A voir la fr&#233;n&#233;sie qui a suivi ces &#171;&#160;rougeurs aux doigts&#160;&#187;, je m&#8217;interroge sur ce que sera le d&#233;bat de fond. Mais pas de doute&#160;: pour le gouvernement, le plus dur ne sera pas avec les &#233;colos, ni avec les salari&#233;s de la centrale, mais avec EDF. 
 
 &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
