<document>
	<date>2010-08-01</date>
        <title>Afghanistan : Le d&#233;but de la fin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>afghanistan</tag>
                <tag>onu</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Rendons l&#8217;Afghanistan aux Afghans, d&#233;barrassons-nous de l&#8217;h&#233;ritage puant de Bush, et laissons le faisand&#233; Karza&#239; g&#233;rer ses trafics. C&#8217;est le cri du c&#339;ur du gouvernement n&#233;erlandais, le premier &#224; annoncer qu&#8217;il se retire du bourbier afghan.   &#160;   En langage diplomatique, &#231;a devient&#160;: &#171;&#160; Les Pays-Bas ont assum&#233; leurs responsabilit&#233;s et contribu&#233; &#224; la s&#233;curit&#233; et &#224; la reconstruction en Afghanistan &#160;&#187;, mais chacun a bien compris. La direction de l&#8217;Otan, sans doute trop occup&#233;e &#224; regarder les championnats d&#8217;Europe de Barcelone, n&#8217;a pas trouv&#233; cinq minutes pour un communiqu&#233;, alors que les n&#233;erlandais combattaient  (Qui&#160;? Comment&#160;?)  dans le cadre de la Force internationale d'assistance &#224; la s&#233;curit&#233; (Isaf), sous commandement de l'Otan.   &#160;   Bilan direct&#160;pour les Pays-Bas : 24 morts et 140 bless&#233;s.   &#160;   1.900 n&#233;erlandais s&#8217;en vont. Une goutte d&#8217;eau &#224; c&#244;t&#233; des contingents de l&#8217;OTAN et des US. Mais on imagine les pressions, et il faut que les Pays-Bas soient vraiment d&#233;cid&#233;s &#224; &#234;tre les premiers &#224; monter le chemin de la sagesse.&#160;Et on sait d&#233;j&#224; que&#160;le Canada, la Pologne et l&#8217;Allemagne ont d&#233;j&#224; annonc&#233; qu&#8217;ils suivaient le mouvement. Obama, qui se fera griller sur cette question, commence &#224; parler d&#8217;amorcer le retrait de ses 100.000 soldats en 2011, alors qu&#8217;on est militairement et politiquement dans l&#8217;impasse totale.   &#160;   On est l&#224;-bas depuis 2001, mais pour faire quoi&#160;? Et comment&#160;? Pour combattre Al-Qa&#239;da, d&#8217;abord... Puis les talibans, ensuite... Loin du mythe, les t&#233;moignages et les analyses s&#8217;encha&#238;nent, tous concordants&#160;: un d&#233;sastre. Le discours officiel de la derni&#232;re conf&#233;rence internationale, c&#8217;est que   l'OTAN passe le relais aux forces afghanes de s&#233;curit&#233; d'ici la fin de 2014. &#160;  Il suffit d&#8217;y croire&#8230;   &#160;   La r&#233;alit&#233; est beaucoup plus simple, et les vieux combattants afghans donnent &#224; l&#8217;OTAN et aux US la le&#231;on qu&#8217;ils avaient donn&#233; aux sovi&#233;tiques, confirmant un enseignement militaire qui remonte &#224; la nuit des temps&#160;: aucune arm&#233;e &#233;trang&#232;re n&#8217;est parvenue &#224; s&#8217;imposer durablement en dehors de ses fronti&#232;res.   &#160;   L&#8217;addition sera lourde, tr&#232;s lourde, et ceux qui ont la responsabilit&#233; de ce d&#233;sastre seront loin quand il faudra la payer.&#160; &#160;   &#160;           
 
 
 
 
        </text>
</document>
