<document>
	<date>2014-08-16</date>
        <title>Feu vert de la Cour P&#233;nale Internationale et de Mahmoud Abbas pour continuer les crimes de guerre &#224; Gaza</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Si je vous dis que Christophe Oberlin&#160;est un ami, vous ne serez pas surpris. Il &#233;crit et parle de la Palestine, car il la connait tr&#232;s bien. Chirurgien &#224; l'h&#244;pital Bichat, professeur de m&#233;decine &#224; Paris VIII, il effectue des s&#233;jours r&#233;guliers &#224; Gaza depuis 2001, o&#249; il exerce au service de la population, avec ses confr&#232;res, que sont les grands m&#233;decins de Gaza. Ce peuple palestinien, saign&#233; et meurtri par la violence des dirigeants d'Isra&#235;l, aura-t-il le droit d&#8217;acc&#233;der &#224; la justice internationale ? Tant de forces s'y opposent... 
 Voici le texte r&#233;dig&#233; par Christophe Oberlin, ce 15 &#160;ao&#251;t. 
 
 Shayma al-Masri, 4 ans, bless&#233; dans un raid a&#233;rien isra&#233;lien qui a tu&#233; sa m&#232;re et  
 deux de ses fr&#232;res et s&#339;urs, dans un h&#244;pital de la ville de Gaza, le 15 Juillet 2014 
 * &#160; * &#160; * 
 Le 14 aout 2014, Mme la procureure de la Cour P&#233;nale Internationale (ICC) a rendu sa r&#233;ponse&#160; &#224; &#160;Mr Saleem Al Saqqa ministre de la justice palestinien qui avait d&#233;pos&#233; le 25 juillet 2014 une plainte pour les crimes de guerre commis &#160;&#224; Gaza (assortie, comme c&#8217;est la r&#232;gle, d&#8217;une d&#233;claration de comp&#233;tence, c&#8217;est-&#224;-dire &#160;d&#8217;un engagement du plaignant &#224; coop&#233;rer pleinement &#224; l&#8217;instruction). 
 Mme la procureure a d&#233;cid&#233; que la Palestine ayant acc&#233;d&#233; en 2012 au titre d&#8217;Etat non membre de l&#8217;ONU, elle ne transmettra pas la plainte pour instruction &#224; la Chambre pr&#233;liminaire (pre-trial chamber) au motif que la plainte initi&#233;e en 2009 ne serait plus valable. Les deux proc&#233;dures sont donc bloqu&#233;es. Comme si la Palestine avait chang&#233; de nature depuis ce vote de l&#8217;ONU. 
 Or la finalit&#233; de la Cour est de permettre que les victimes de crimes de guerre puissent faire juger leurs bourreaux. Le&#160; statut de la Cour P&#233;nale Internationale ne stipule aucunement que les Etats seuls ayant sign&#233; la proc&#233;dure d&#8217;adh&#233;sion &#224; la Cour P&#233;nale Internationale peuvent y recourir. Plusieurs autres proc&#233;dures sont ainsi pr&#233;vues. Un simple procureur peut &#160;saisir la Cour, et c&#8217;est ce qui a &#233;t&#233; fait par Mr Ismaeel Jaber procureur de Gaza. La demande conjointe de Mrs Jaber et Al Saqqa &#233;tait &#160;parfaitement recevable comme l&#8217;ont d&#233;clar&#233; plus de 130 professeurs de droits. En arguant de la situation d&#8217;Etat non membre de l&#8217;ONU, Mme Bensouda sort de son domaine de comp&#233;tence juridique pour une affirmation d&#8217;ordre politique, alors que la Cisjordanie est occup&#233;e, la bande de Gaza est soumise &#224; un si&#232;ge atroce, le pr&#233;sident &#160;est ill&#233;gal, le parlement est ferm&#233;, les forces de l&#8217;ordre ne sont pas unifi&#233;es. Au nom de quoi bloquer une action en Justice de la Palestine quand elle veut faire condamner ceux qui, par les armes, emp&#234;chent son plein exercice du pouvoir&#160;? 
 Le statut de la Cour P&#233;nale Internationale, en ouvrant d&#8217;autres proc&#233;dures que celle de la ratification par les Etats, offre la possibilit&#233; de saisine en situation de guerre, et pallie justement &#224; la situation actuelle de la Palestine qui est celle d&#8217;un Etat sous occupation militaire depuis des d&#233;cennies. Mme Bensouda a pris le parti d&#8217;un clan occidental militairement surpuissant mais en faillite morale, &#160;alors que la finalit&#233; de la Cour est de prot&#233;ger les victimes. 
 En bloquant une proc&#233;dure l&#233;gale qui pouvait d&#233;boucher sur l&#8217;inculpation de dirigeants isra&#233;liens pour crimes de guerre, Mme Bensouda prend clairement une position politique qui profite &#224; Isra&#235;l et expose durablement les populations civiles de Gaza aux canons isra&#233;liens. En d&#233;p&#234;chant son ministre des Affaires Etrang&#232;res &#224; la Haye pour bloquer la plainte du 25 juillet 2014,&#160; Mr Abbas donne un feu vert &#224; Mr Netanyahu pour poursuivre son activit&#233; &#160;meurtri&#232;re. Mme Bensouda et Mr Abbas vont porter conjointement une part de la responsabilit&#233; pour chaque crime de guerre qui se produira &#224; Gaza &#224; partir de ce jour. 
 Le blocage de la saisine du 25 juillet 2014 pose la question de la partialit&#233; de la Procureure de la Cour P&#233;nale Internationale, et celle de poursuites contre certains responsables palestiniens le jour o&#249; s&#8217;installera un &#233;tat de droit en Palestine. 
 
 
 
 
        </text>
</document>
