<document>
	<date>2014-09-20</date>
        <title>Fichier STIC : La France condamn&#233;e par la CEDH</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fichier</tag>
                <tag>libert&#233;s</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 On fiche les condamn&#233;s, mais aussi les innocents pour le simple fait qu&#8217;ils ont &#233;t&#233; concern&#233;s par une enqu&#234;te&#8230; et c&#8217;est fait pour 20 ans. La CEDH point l&#8217;insuffisance des contr&#244;les judiciaires, et condamne le fichier. 
 
 Les faits 
 Les faits, c&#8217;est une dispute conjugale, avec un chouia de trop de violence. La dame porte plainte, et le compagnon est entendu en garde &#224; vue. L&#8217;affaire parait en fait embrouill&#233;e,&#160; et le procureur d&#233;cide d&#8217;envoyer le dossier en m&#233;diation. La r&#233;union de m&#233;diation se tient, les deux demandent que l&#8217;affaire en reste l&#224;, le couple voulant poursuivre son histoire, et le procureur classe l&#8217;affaire sans suite. 
 Probl&#232;me&#160;: du fait de sa mise en cause, notre ami l&#8217;amoureux imp&#233;tueux est inscrit dans le syst&#232;me de traitement des infractions constat&#233;es (STIC). 
 Quelques mois plus tard, il demande au procureur de la R&#233;publique du tribunal de grande instance d&#8217;Evry de faire proc&#233;der &#224; l&#8217;effacement de ses donn&#233;es du fichier STIC, mais, celui-ci a rejet&#233; cette demande, pr&#233;cisant que sa d&#233;cision insusceptible de recours. 
 Formule creuse&#8230; car reste toujours un recours en droit europ&#233;en. 
 K&#233;zaco le STIC&#160;? 
 Le STIC est un fichier, utilis&#233; d&#232;s les ann&#233;es 1990, qui a &#233;t&#233; cr&#233;&#233; par le d&#233;cret n o &#160;2001-583 du 5 juillet 2001, plusieurs fois modifi&#233;, et se trouvant d&#233;sormais inclus dans le code de proc&#233;dure p&#233;nale (Art. 230-6 s. et R. 40-23 s.). 
 Le STIC ne traite pas les condamnations mais &#8211; et c&#8217;est tout le probl&#232;me &#8211; les informations provenant des comptes rendus d&#8217;enqu&#234;tes de la police nationale, la gendarmerie nationale ou les douanes. 
 Sont inscrites au STIC les personnes &#224; l&#8217;encontre desquelles sont r&#233;unis, pendant la phase d&#8217;enqu&#234;te, des indices graves ou concordants rendant vraisemblable leur participation &#224; la commission d&#8217;un crime, d&#8217;un d&#233;lit ou de certaines contraventions de 5 e &#160;classe d&#233;finies dans le d&#233;cret du 5 juillet 2001. 
 Pour chacune, le fichier mentionne&#160;les &#233;l&#233;ments d&#8217;identification dont la photo. Plus compliqu&#233;e, figurent &#171;&#160;les informations non nominatives qui concernent les faits objets de l&#8217;enqu&#234;te, les lieux, dates de l&#8217;infraction et modes op&#233;ratoires, et les informations et images relatives aux objets, y compris celles qui sont indirectement nominatives&#160;&#187;. Les victimes de ces faits sont &#233;galement r&#233;pertori&#233;es. 
 Le fichier est g&#233;r&#233; par le minist&#232;re de l&#8217;Int&#233;rieur, sous le contr&#244;le du procureur de la R&#233;publique. 
 Les informations concernant un mis en cause majeur sont en principe conserv&#233;es pendant vingt ans. 
 Qui a acc&#232;s au STIC&#160;? 
 Le STIC est accessible &#224; la consultation par&#160;: 
 
 les personnels des services de la police nationale, de la gendarmerie nationale et des douanes, individuellement d&#233;sign&#233;s et sp&#233;cialement habilit&#233;s &#224; cet effet, 
 les autres fonctionnaires investis par la loi d&#8217;attributions de police judiciaire, 
 les magistrats du parquet et les juges d&#8217;instruction pour les recherches relatives aux infractions dont ils sont saisis&#160;; 
 les organismes de coop&#233;ration internationale en mati&#232;re de police judiciaire&#160;; 
 les services de police &#233;trangers, sous certaines conditions&#160;; 
 les personnels charg&#233;s d&#8217;effectuer certaines enqu&#234;tes administratives pr&#233;alables &#224; la fourniture d&#8217;une habilitation ou d&#8217;un agr&#233;ment, ou d&#8217;instruire des demandes d&#8217;acquisition de la nationalit&#233; fran&#231;aise, de d&#233;livrance et de renouvellement des titres relatifs &#224; l&#8217;entr&#233;e et au s&#233;jour des &#233;trangers, ou encore de nomination et de promotion dans les ordres nationaux. 
 
 Comment sortir du fichier&#160;? 
 Les victimes peuvent s&#8217;opposer &#224; la conservation de leurs donn&#233;es d&#232;s lors que l&#8217;auteur a &#233;t&#233; condamn&#233; d&#233;finitivement. 
 S&#8217;agissant des personnes mises en causes, l&#8217;article 3 du d&#233;cret de 2001 disposait&#160;: 
 &#171;&#160;(&#8230;) Toute personne mise en cause lors d&#8217;une enqu&#234;te pr&#233;liminaire, de flagrance ou sur commission rogatoire d&#8217;une juridiction d&#8217;instruction peut exiger que la qualification des faits finalement retenue par l&#8217;autorit&#233; judiciaire soit substitu&#233;e &#224; la qualification initialement enregistr&#233;e dans le fichier. 
 Toute personne ayant b&#233;n&#233;fici&#233; d&#8217;une mesure de classement sans suite pour insuffisance de charges, d&#8217;une d&#233;cision de non-lieu, de relaxe ou d&#8217;acquittement devenue d&#233;finitive peut demander que le fichier soit mis &#224; jour par le responsable du traitement dans les conditions pr&#233;vues au III de l&#8217;article 21 de la loi du 18 mars 2003 susmentionn&#233;e compte tenu de ces suites judiciaires. 
 Ces demandes peuvent &#234;tre adress&#233;es soit directement au procureur de la R&#233;publique territorialement comp&#233;tent, soit, par l&#8217;interm&#233;diaire de la Commission nationale de l&#8217;informatique et des libert&#233;s, au responsable du traitement qui les soumet au procureur de la R&#233;publique territorialement comp&#233;tent. 
 Les personnes morales ne peuvent pr&#233;senter leur demande que directement aupr&#232;s du procureur de la R&#233;publique.&#160;&#187; 
 Donc, le procureur de la R&#233;publique comme seul et dernier recours. 
 La proc&#233;dure a &#233;t&#233; un peu am&#233;lior&#233;e par le d&#233;cret du 12 mars 2012 (CPP Art. 230-8) et l&#8217;article 230-9 a institu&#233; un magistrat r&#233;f&#233;rent charg&#233; de suivre la mise en &#339;uvre et la mise &#224; jour des traitements automatis&#233;s de donn&#233;es &#224; caract&#232;re personnel. Il dispose des m&#234;mes pouvoirs d&#8217;effacement, de rectification ou de maintien des donn&#233;es personnelles que le procureur de la R&#233;publique. Il peut agir d&#8217;office ou sur requ&#234;te des particuliers et se prononce sur les suites qu&#8217;il convient de donner aux demandes d&#8217;effacement ou de rectification dans un d&#233;lai d&#8217;un mois. 
 Mais la principale garantie juridictionnelle r&#233;sulte d&#8217;un arr&#234;t du Conseil d&#8217;Etat du 17 juillet 2013, qui soumet les d&#233;cisions du procureur au contr&#244;le de la juridiction administrative&#160;: &#171;&#160;les d&#233;cisions en mati&#232;re d&#8217;effacement ou de rectification, qui ont pour objet la tenue &#224; jour du STIC et sont d&#233;tachables d&#8217;une proc&#233;dure judiciaire, constituent des actes de gestion administrative du fichier et peuvent faire l&#8217;objet d&#8217;un recours pour exc&#232;s de pouvoir devant le juge administratif&#160;&#187;. 
 Le Conseil d&#8217;Etat pourra donc d&#233;sormais joyeusement appliquer la jurisprudence de la CEDH. 
 Une ing&#233;rence dans la vie priv&#233;e 
 Le requ&#233;rant all&#232;gue que son inscription au STIC constitue une violation de la Convention, invoquant en substance son article 8, dont les dispositions se lisent comme suit : 
 &#171;&#160;1.&#160;&#160;Toute personne a droit au respect de sa vie priv&#233;e et familiale, de son domicile et de sa correspondance. 
 &#171;&#160;2.&#160;&#160;Il ne peut y avoir ing&#233;rence d&#8217;une autorit&#233; publique dans l&#8217;exercice de ce droit que pour autant que cette ing&#233;rence est pr&#233;vue par la loi et qu&#8217;elle constitue une mesure qui, dans une soci&#233;t&#233; d&#233;mocratique, est n&#233;cessaire &#224; la s&#233;curit&#233; nationale, &#224; la s&#251;ret&#233; publique, au bien&#8209;&#234;tre &#233;conomique du pays, &#224; la d&#233;fense de l&#8217;ordre et &#224; la pr&#233;vention des infractions p&#233;nales, &#224; la protection de la sant&#233; ou de la morale, ou &#224; la protection des droits et libert&#233;s d&#8217;autrui.&#160;&#187; 
 L&#8217;inscription au fichier est une ing&#233;rence dans la vie priv&#233;e. Pour qu&#8217;elle soit juridiquement admissible, il faut qu&#8217;elle r&#233;ponde &#224; un &#171;&#160;besoin social imp&#233;rieux&#160;&#187; et, en particulier, qu&#8217;elle soit proportionn&#233;e au but l&#233;gitime poursuivi (CEDH, M.K. c. France , n o &#160;19522/09, &#167; 33, 18 avril 2013). 
 Le raisonnement de la Cour 
 &#171;&#160;35.&#160;&#160;La protection des donn&#233;es &#224; caract&#232;re personnel joue un r&#244;le fondamental pour l&#8217;exercice du droit au respect de la vie priv&#233;e et familiale consacr&#233; par l&#8217;article 8 de la Convention. La l&#233;gislation interne doit donc m&#233;nager des garanties appropri&#233;es pour emp&#234;cher toute utilisation de donn&#233;es &#224; caract&#232;re personnel qui ne serait pas conforme aux garanties pr&#233;vues dans cet article. Cette n&#233;cessit&#233; se fait d&#8217;autant plus sentir lorsqu&#8217;il s&#8217;agit de prot&#233;ger les donn&#233;es &#224; caract&#232;re personnel soumises &#224; un traitement automatique, en particulier lorsque ces donn&#233;es sont utilis&#233;es &#224; des fins polici&#232;res. Le droit interne doit notamment s&#8217;assurer que ces donn&#233;es sont pertinentes et non excessives par rapport aux finalit&#233;s pour lesquelles elles sont enregistr&#233;es, et qu&#8217;elles sont conserv&#233;es sous une forme permettant l&#8217;identification des personnes concern&#233;es pendant une dur&#233;e n&#8217;exc&#233;dant pas celle n&#233;cessaire aux finalit&#233;s pour lesquelles elles sont enregistr&#233;es. Le droit interne doit aussi contenir des garanties de nature &#224; prot&#233;ger efficacement les donn&#233;es &#224; caract&#232;re personnel enregistr&#233;es contre les usages impropres et abusifs&#160; (CEDH, S. et Marper c. Royaume-Uni [GC], n os &#160;30562/04 et 30566/04, &#167; 101, CEDH 2008, &#167;&#160;103&#160;; Gardel c. France, CEDH 1999-VI, n o &#160;16428/05, &#167; 62, CEDH 2009, et M.K. c. France, pr&#233;cit&#233;, &#167; 35). 
 &#171;&#160;36.&#160;&#160;Pour appr&#233;cier le caract&#232;re proportionn&#233; de la dur&#233;e de conservation des informations au regard du but poursuivi par leur m&#233;morisation, la Cour tient compte de l&#8217;existence ou non d&#8217;un contr&#244;le ind&#233;pendant de la justification de leur maintien dans le syst&#232;me de traitement, exerc&#233; sur la base de crit&#232;res pr&#233;cis tels que la gravit&#233; de l&#8217;infraction, les arrestations ant&#233;rieures, la force des soup&#231;ons pesant sur la personne ou toute autre circonstance particuli&#232;re&#160; (S. et Marper c. Royaume-Uni, &#167; 119, et B.B. c. France, n o &#160;5335/06, et M.B. c. France, n o &#160;22115/06, 17&#160;d&#233;cembre 2009, &#160;B.B. c. France, pr&#233;cit&#233;, &#167; 68). 
 &#171;&#160;37.&#160;&#160;Enfin, il appartient &#224; la Cour d&#8217;&#234;tre particuli&#232;rement attentive au risque de stigmatisation de personnes qui, &#224; l&#8217;instar du requ&#233;rant, n&#8217;ont &#233;t&#233; reconnues coupables d&#8217;aucune infraction et sont en droit de b&#233;n&#233;ficier de la pr&#233;somption d&#8217;innocence. Si, de ce point de vue, la conservation de donn&#233;es priv&#233;es n&#8217;&#233;quivaut pas &#224; l&#8217;expression de soup&#231;ons, encore faut-il que les conditions de cette conservation ne leur donne pas l&#8217;impression de ne pas &#234;tre consid&#233;r&#233;s comme innocents&#160; (S. et Marper, pr&#233;cit&#233;, &#167; 122, et M.K., pr&#233;cit&#233;, &#167; 36) 
 Application des principes 
 Les informations r&#233;pertori&#233;es au STIC ne comportent ni les empreintes digitales, ni le profil ADN des personnes, mais elles pr&#233;sentent n&#233;anmoins un &#171;&#160;caract&#232;re intrusif non n&#233;gligeable&#160;&#187;, en ce qu&#8217;elles font appara&#238;tre des &#233;l&#233;ments d&#233;taill&#233;s d&#8217;identit&#233; et de personnalit&#233; en lien avec des infractions constat&#233;es, dans un fichier destin&#233; &#224; la recherche des infractions. 
 Notre ami a b&#233;n&#233;fici&#233;, &#224; la suite de la m&#233;diation p&#233;nale, d&#8217;un classement sans suite justifiant qu&#8217;il re&#231;oive un traitement diff&#233;rent de celui r&#233;serv&#233; &#224; une personne condamn&#233;e, afin d&#8217;&#233;viter tout risque de stigmatisation. Or, le probl&#232;me est la dur&#233;e de conservation de la fiche, qui est de vingt ans, et il s&#8217;agit de savoir si ce d&#233;lai est proportionn&#233;. 
 Le procureur 
 La loi ne donne au procureur le pouvoir d&#8217;ordonner l&#8217;effacement d&#8217;une fiche que dans l&#8217;hypoth&#232;se d&#8217;un non-lieu ou d&#8217;un classement sans suite motiv&#233; par une insuffisance des charges. 
 Pour rejeter la demande de retrait, le procureur de la R&#233;publique d&#8217;Evry a appliqu&#233; strictement ces dispositions et s&#8217;est born&#233; &#224; constater que la proc&#233;dure concern&#233;e avait fait l&#8217;objet d&#8217;une d&#233;cision de classement sans suite fond&#233;e sur une autre cause que l&#8217;absence d&#8217;infraction ou son caract&#232;re insuffisamment caract&#233;ris&#233;. Le procureur n&#8217;avait pas comp&#233;tence pour v&#233;rifier la pertinence du maintien des informations concern&#233;es dans le STIC au regard de la finalit&#233; de ce fichier, ainsi que des &#233;l&#233;ments de fait et de personnalit&#233;. La Cour estime qu&#8217;un tel contr&#244;le ne saurait passer pour effectif, l&#8217;autorit&#233; charg&#233;e de l&#8217;exercer n&#8217;ayant pas de marge d&#8217;appr&#233;ciation pour &#233;valuer l&#8217;opportunit&#233; de conserver les donn&#233;es. 
 Le magistrat charg&#233; du contr&#244;le 
 Le droit interne permet d&#233;sormais d&#8217;adresser une nouvelle demande au magistrat r&#233;f&#233;rent vis&#233; &#224; l&#8217;article 230-9 du code de proc&#233;dure p&#233;nale. Mais le texte pr&#233;cise que ce magistrat &#171;&#160;dispose des m&#234;mes pouvoirs d&#8217;effacement, de rectification ou de maintien des donn&#233;es personnelles&#160;(&#8230;) que le procureur de la R&#233;publique&#187;. 
 &#171;&#160;Aux yeux de la Cour, un tel recours ne pr&#233;sente donc pas le caract&#232;re d&#8217;effectivit&#233; n&#233;cessaire, l&#8217;autorit&#233; d&#233;cisionnaire ne disposant d&#8217;aucune marge d&#8217;appr&#233;ciation quant &#224; la pertinence du maintien des informations au fichier, notamment lorsque la proc&#233;dure a &#233;t&#233; class&#233;e sans suite apr&#232;s une m&#233;diation p&#233;nale, comme en l&#8217;esp&#232;ce&#160;&#187;. 
 La garantie du Conseil d&#8217;Etat,&#8230; si elle est effective 
 La jurisprudence r&#233;cente du Conseil d&#8217;&#201;tat reconna&#238;t d&#233;sormais la possibilit&#233; d&#8217;exercer un recours pour exc&#232;s de pouvoir contre les d&#233;cisions du procureur en mati&#232;re d&#8217;effacement ou de rectification, qui ont pour objet la tenue &#224; jour du STIC et sont d&#233;tachables d&#8217;une proc&#233;dure judiciaire. Mais, la dur&#233;e de vingt ans pr&#233;vue est en pratique assimilable, sinon &#224; une conservation ind&#233;finie, du moins &#224; une norme plut&#244;t qu&#8217;&#224; un maximum. Aussi, la loi ne laisse pas un juste &#233;quilibre entre les int&#233;r&#234;ts publics et priv&#233;s concurrents en jeu. La conservation litigieuse s&#8217;analyse en une atteinte disproportionn&#233;e au droit du requ&#233;rant au respect de sa vie priv&#233;e et ne peut passer pour n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique. 
 
 
 
 
        </text>
</document>
