<document>
	<date>2012-01-27</date>
        <title>Fin de vie : Hollande n&#8217;est pas s&#233;rieux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La fin de vie&#160;: il est des sujets dangereux &#224; aborder en campagne &#233;lectorale, et pour lesquels le plus grand s&#233;rieux s&#8217;impose. H&#233;las, nous en sommes loin... 
 Hollande est un petit renard socialiste juste bon &#224; attendre que le corbeau UMP l&#226;che le fromage. Sa proposition sur la fin de vie d&#233;montre, une pi&#232;ce de plus, l&#8217;illusion pour d&#233;pressifs qu&#8217;est devenu le PS.  
 Voici le texte de sa proposition 21&#160;: 
 &#160; &#171;&#160;T oute personne majeure en phase avanc&#233;e ou terminale d'une maladie incurable, provoquant une souffrance physique ou psychique insupportable, et qui ne peut &#234;tre apais&#233;e, puisse demander, dans des conditions pr&#233;cises et strictes, &#224; b&#233;n&#233;ficier d'une assistance m&#233;dicalis&#233;e pour terminer sa vie dans la dignit&#233;&#160;&#187;.  
 Donc assistance m&#233;dicale pour la fin de vie, mais &#171;&#160;dans des conditions pr&#233;cises et strictes&#160;&#187;. Quelles conditions&#160;? C&#8217;est tout le d&#233;bat, et Hollande n&#8217;en dit rien. Vingt ans de travaux balay&#233;s par l'invocation miraculeuse de ces conditions pr&#233;cises et strictes.  
 Maintenant, voici ce que dit le Code de la Sant&#233; Publique, depuis la loi n&#176; 2005-370 du 22 avril 2005.  
 Article L. 1111-10&#160;: 
 &#171;&#160; Lorsqu'une personne, en phase avanc&#233;e ou terminale d'une affection grave et incurable, quelle qu'en soit la cause, d&#233;cide de limiter ou d'arr&#234;ter tout traitement, le m&#233;decin respecte sa volont&#233; apr&#232;s l'avoir inform&#233;e des cons&#233;quences de son choix. La d&#233;cision du malade est inscrite dans son dossier m&#233;dical.  
 &#171;&#160; Le m&#233;decin sauvegarde la dignit&#233; du mourant et assure la qualit&#233; de sa fin de vie en dispensant les soins vis&#233;s &#224; l'article L. 1110-10&#160;&#187;. 
 Voyez-vous la moindre diff&#233;rence avec la &#171;&#160;proposition 21&#160;&#187;&#160;? Terminer au lieu d'arr&#234;ter... On a mille fois reproch&#233; &#224; Sarkozy de tripatouiller la loi pour lui faire redire ce qu&#8217;elle disait d&#233;j&#224;. Hollande fait exactement la m&#234;me chose.  
 Il y a toutefois une diff&#233;rence&#160;: c&#8217;est que le droit existant est beaucoup plus pr&#233;cis que la fumeuse proposition 21, et qu&#8217;il d&#233;crit avec pr&#233;cision et intelligence, quelles sont les conditions pour mettre fin &#224; la fin.  &#160; 
 Voici l&#8217;article L. 1111-11, qui traite des directives anticip&#233;es, c&#8217;est-&#224;-dire de la possibilit&#233; ouverte &#224; chacun de donner, quand tout va bien, des directives pour quand tout ira mal.  
 &#171;&#160;Toute personne majeure peut r&#233;diger des directives anticip&#233;es pour le cas o&#249; elle serait un jour hors d'&#233;tat d'exprimer sa volont&#233;. Ces directives anticip&#233;es indiquent les souhaits de la personne relatifs &#224; sa fin de vie concernant les conditions de la limitation ou l'arr&#234;t de traitement. Elles sont r&#233;vocables &#224; tout moment.  
 &#171;&#160;A condition qu'elles aient &#233;t&#233; &#233;tablies moins de trois ans avant l'&#233;tat d'inconscience de la personne, le m&#233;decin en tient compte pour toute d&#233;cision d'investigation, d'intervention ou de traitement la concernant&#160;&#187;. 
 Que fait l&#8217;&#226;ne rose ?&#160;Il abroge ce texte&#160;?  
 Ca ne suffit pas aux septiques&#160;? Voici l&#8217;article L. 1111-13 &#160;  qui permet au m&#233;decin d&#8217;arr&#234;ter un traitement lorsque la personne est hors d&#8217;&#233;tat d&#8217;exprimer sa volont&#233;, alors que la proposition 21 en est &#224; la conception post adolescente de la vie&#160;: tout va bien m&#234;me quand tout va mal.  &#160; 
 &#171;&#160;Lorsqu'une personne, en phase avanc&#233;e ou terminale d'une affection grave et incurable, quelle qu'en soit la cause, est hors d'&#233;tat d'exprimer sa volont&#233;, le m&#233;decin peut d&#233;cider de limiter ou d'arr&#234;ter un traitement inutile, disproportionn&#233; ou n'ayant d'autre objet que la seule prolongation artificielle de la vie de cette personne, apr&#232;s avoir respect&#233; la proc&#233;dure coll&#233;giale d&#233;finie par le code de d&#233;ontologie m&#233;dicale et consult&#233; la personne de confiance vis&#233;e &#224; l'article L. 1111-6, la famille ou, &#224; d&#233;faut, un de ses proches et, le cas &#233;ch&#233;ant, les directives anticip&#233;es de la personne. Sa d&#233;cision, motiv&#233;e, est inscrite dans le dossier m&#233;dical.  
 &#171;&#160;Le m&#233;decin sauvegarde la dignit&#233; du mourant et assure la qualit&#233; de sa fin de vie en dispensant les soins vis&#233;s &#224; l'article L. 1110-10&#160;&#187;. 
 Et il y aurait bien d&#8217;autres dispositions l&#233;gislatives &#224; citer, comme celle qui pr&#233;voit le double effet&#160;; administrer des doses fortes de calmant qui peuvent indirectement causer la mort est une bonne pratique, l&#233;gale, quand c'est le moyen de lutter contre la souffrance (L. 1110-5).  &#160; 
 Alors, commentaire de l&#8217;association de demeur&#233;s qu&#8217;est l&#8217;&#233;quipe de campagne du souriant Fran&#231;ois&#160;? Please&#160;?  
 J&#8217;ajoute que selon le Code de d&#233;ontologie m&#233;dicale (CSP, art. R. 4127-37), le m&#233;decin peut engager la proc&#233;dure coll&#233;giale de sa propre initiative, qu&#8217;il est &#171;&#160;tenu de le faire au vu des directives anticip&#233;es du patient&#160;&#187;, et qu&#8217;il comment une faute en poursuivant des  traitements &#171;&#160;inutiles, disproportionn&#233;s ou qui n'ont d'autre objet ou effet que le maintien artificiel de la vie&#160;&#187;.  La d&#233;cision d'arr&#234;t de traitement est prise par le m&#233;decin apr&#232;s concertation avec l'&#233;quipe de soins si elle existe et sur l'avis motiv&#233; d'au moins un m&#233;decin, appel&#233; en qualit&#233; de consultant 
 Alors, le  leader minimo  plus ringard que l&#8217;Ordre des m&#233;decins&#160;? Eh bien, oui, on en est l&#224;.  
 Mais qu&#8217;avons-nous fait pour avoir une Gauche aussi nulle&#160;?  
 &#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
