<document>
	<date>2008-11-14</date>
        <title>Fin de vie : La Justice italienne brise un tabou</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>mort</tag>
                <tag>libert&#233;</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Eluana Englaro, 37 ans,  &#160; va mourir. &#171;&#160;Elle va enfin pouvoir mourir&#160;&#187;, dirait son p&#232;re, Beppino Englaro, qui depuis dix ans a multipli&#233; les initiatives pour parvenir &#224; se r&#233;sultat. La Justice italienne ne reconnait aucun &#171;&#160;droit &#224; mourir&#160;&#187;, &#233;pouvantail agit&#233; par l&#8217;Eglise italienne, mais renforce la protection des intentions d&#233;clar&#233;es. C&#8217;est, dans une affaire de ce type, faire sauter un tabou&#160;: je peux pr&#233;f&#233;rer la mort &#224; une vie qui, pour moi, n&#8217;en est plus une.&#160; &#160; &#160;   Le respect des intentions   Cela fait seize ans qu&#8217;Eluana Englaro est plong&#233;e dans le comas. Elle avait 20 ans quand elle avait &#233;t&#233; victime d&#8217;un accident de la circulation. Depuis elle est sans conscience. Les m&#233;decins de l'h&#244;pital de Lecco (Lombardie) ont attendu deux ans pour qualifier sa condition d'irr&#233;versible. Mais depuis, tant qu&#8217;elle est nourrie, elle reste en vie. Alors, que faire&#160;?   La base de la d&#233;marche du p&#232;re &#233;tait ce que sa fille avait dit, alors que, jeune femme, elle avait &#233;t&#233; confront&#233;e &#224; une situation proche&#160;v&#233;cue par une des ces amies. &#187; Le p&#232;re a convaincu les juges de cette donn&#233;e&#160;: sa fille, si elle avait pu s&#8217;exprimer, aurait demand&#233; l&#8217;arr&#234;t des soins, refusant de rester dans cet &#233;tat v&#233;g&#233;tatif. Et le d&#233;bat se d&#233;place : cette volont&#233; exprim&#233;e, ou consid&#233;r&#233;e comme telle, s&#8217;impose-t-elle aux m&#233;decins&#160;?   Devant une affaire si complexe et si sensible, il faudra attendre quelques jours pour avoir le texte de l&#8217;arr&#234;t de la Cour de cassation. Mais on en sait d&#233;j&#224; beaucoup, car cet arr&#234;t rejette un pourvoi form&#233; par le Procureur g&#233;n&#233;ral de Milan &#224; l&#8217;encontre d&#8217;un arr&#234;t rendu par la Cour d&#8217;appel de Milan le 9 juillet 2008. La Cour avait jug&#233; que &#171; l'&#233;tat v&#233;g&#233;tatif permanent &#233;tait irr&#233;versible &#187; et que la jeune femme &#171; aurait pr&#233;f&#233;r&#233; mourir plut&#244;t que d'&#234;tre maintenue en vie &#187;.   C&#8217;est cet arr&#234;t qui est confirm&#233;. Il ne traite donc pas d&#8217;euthanasie, et encore moins de droit &#224; mourir. En revanche, il place tr&#232;s haut la force des intentions d&#233;clar&#233;es de Eluana Englaro. Pour les juges, ni la loi, ni la m&#233;decine, ne peuvent, dans ce cas pr&#233;cis, remettre en cause les volont&#233;s clairement exprim&#233;es par Eluana.   C&#8217;est en ce sens que s&#8217;est exprim&#233; le p&#232;re d'Eluana dans le quotidien  La Repubblica . &#171;&#160;Je r&#233;clamais justice et les magistrats me l'ont accord&#233;e. Ils ont cherch&#233; &#224; se mettre dans la peau d'Eluana, &#224; comprendre ses id&#233;es, sa force, sa libert&#233; et son &#233;tat v&#233;g&#233;tatif irr&#233;versible, un &#233;tat qui n'existe pas dans la nature, alors que la m&#233;decine peut pousser &#224; l'extr&#234;me l'alimentation forc&#233;e et la th&#233;rapie m&#234;me quand elle ne sert plus &#224; rien&#160;&#187;.   Une r&#233;volution&#160;? Attention &#224; ne pas s&#8217;emballer. L&#8217;euthanasie active est p&#233;nalement sanctionn&#233;e, en Italie comme dans l&#8217;essentiel des pays. Les rares exceptions sont tr&#232;s encadr&#233;es, et aucun r&#233;gime ne permet un libre &#171;&#160;droit &#224; mourir&#160;&#187;. Et heureusement.   &#160;   Les pratiques consistant &#224; interrompre une m&#233;dication ou de l&#8217;hydratation sont connues en soins palliatifs, notamment, lorsque se d&#233;gage entre la famille et les membres de l&#8217;&#233;quipe, un consensus. Ici, le fait nouveau est que le concensus n&#8217;existait pas, et qu&#8217;il a fallu saisir la justice, avec une Eglise catholique remont&#233;e comme une pendule, et un gouvernement qui rajoute &#224; la dramatisation.  &#160; Aussi, toute extrapolation ou tout g&#233;n&#233;ralisation seraient bien imprudentes. La justice italienne casse un tabou en relativisant  &#160; principe d&#8217;indisponibilit&#233; du corps humain&#160;: le subjectivisme des intentions peut l&#8217;emporter sur l&#8217;objectivisme de la protection du corps, support de la vie. C&#8217;est d&#233;j&#224; beaucoup.    &#160;   &#160;   Et en droit fran&#231;ais&#160;?   &#160;   On ne dispose pas de jurisprudence posant un principe aussi tranch&#233;. Mais le droit est beaucoup plus &#233;volu&#233; qu&#8217;on ne le dit souvent. Aussi, avant que soit annonc&#233; une nouvelle r&#233;forme&#8230;, je veux rappeler les trois articles du Code de la sant&#233; publique, issus de la loi n&#176; 2005-370, dite &#171;&#160;Loi Leonetti&#160;&#187; qui font l&#8217;&#233;tat du droit.   &#160;   1. Je peux donner des directives sur l&#8217;attitude que les m&#233;decins devraient tenir si je me trouvais &#234;tre confront&#233; &#224; la mort, sans pourvoir m&#8217;exprimer. C&#8217;est l&#8217;article L1111-11.   &#160;   &#171; Toute personne majeure peut r&#233;diger des directives anticip&#233;es pour le cas o&#249; elle serait un jour hors d'&#233;tat d'exprimer sa volont&#233;. Ces directives anticip&#233;es indiquent les souhaits de la personne relatifs &#224; sa fin de vie concernant les conditions de la limitation ou l'arr&#234;t de traitement. Elles sont r&#233;vocables &#224; tout moment.   &#171;&#160;A condition qu'elles aient &#233;t&#233; &#233;tablies moins de trois ans avant l'&#233;tat d'inconscience de la personne, le m&#233;decin en tient compte pour toute d&#233;cision d'investigation, d'intervention ou de traitement la concernant.   &#160;   2. Je peux d&#233;signer une personne de confiance, qui exprimera mes convictions si mon &#233;tat de sant&#233; m&#8217;en emp&#234;che. C&#8217;est l&#8217;article L1111-12   &#171;&#160;Lorsqu'une personne, en phase avanc&#233;e ou terminale d'une affection grave et incurable, quelle qu'en soit la cause et hors d'&#233;tat d'exprimer sa volont&#233;, a d&#233;sign&#233; une personne de confiance en application de l'article L. 1111-6, l'avis de cette derni&#232;re, sauf urgence ou impossibilit&#233;, pr&#233;vaut sur tout autre avis non m&#233;dical, &#224; l'exclusion des directives anticip&#233;es, dans les d&#233;cisions d'investigation, d'intervention ou de traitement prises par le m&#233;decin.   3. Les m&#233;decins peuvent arr&#234;ter un traitement qui n&#8217;est qu&#8217;une prolongation artificielle de la vie. C&#8217;est l&#8217;article L1111-13.   &#171;&#160;Lorsqu'une personne, en phase avanc&#233;e ou terminale d'une affection grave et incurable, quelle qu'en soit la cause, est hors d'&#233;tat d'exprimer sa volont&#233;, le m&#233;decin peut d&#233;cider de limiter ou d'arr&#234;ter un traitement inutile, disproportionn&#233; ou n'ayant d'autre objet que la seule prolongation artificielle de la vie de cette personne, apr&#232;s avoir respect&#233; la proc&#233;dure coll&#233;giale d&#233;finie par le code de d&#233;ontologie m&#233;dicale et consult&#233; la personne de confiance vis&#233;e &#224; l'article L. 1111-6, la famille ou, &#224; d&#233;faut, un de ses proches et, le cas &#233;ch&#233;ant, les directives anticip&#233;es de la personne. Sa d&#233;cision, motiv&#233;e, est inscrite dans le dossier m&#233;dical.&#160;&#187;   La fin de vie doit alors &#234;tre assur&#233;e dans la dignit&#233;, par les meilleures pratiques en soins palliatifs.   Voil&#224;. Ce n&#8217;est pas tout, mais c&#8217;est beaucoup, et j&#8217;estime ce syst&#232;me tr&#232;s pertinent. Apr&#232;s, &#224; chacun de prendre ses responsabilit&#233;s. Les grande libert&#233;s ne se n&#233;gocient pas &#224; un guichet.   
 
 
 
 
        </text>
</document>
