<document>
	<date>2015-02-13</date>
        <title>Fin de vie : Le scandale de la non-application de la loi de 1999</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
                <tag>soins palliatifs</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Les soins palliatifs pour tous, pour accompagner la personne quand la mort devient in&#233;luctable, c&#8217;est un droit garanti par la loi  depuis 1999 , et c&#8217;est limpide&#160;: &#171;&#160; Toute personne malade dont l&#8217;&#233;tat le requiert a le droit d&#8217;acc&#233;der &#224; des soins palliatifs et &#224; un accompagnement&#160;&#187;, et la loi donnait une excellente d&#233;finition, qui est rest&#233;e&#160;: &#171;&#160;Les soins palliatifs sont des soins actifs et continus pratiqu&#233;s par une &#233;quipe interdisciplinaire en institution ou &#224; domicile. Ils visent &#224; soulager la douleur, &#224; apaiser la souffrance psychique, &#224; sauvegarder la dignit&#233; de la personne malade et &#224; soutenir son entourage&#160;&#187;. 
 Bref, ce que les Fran&#231;ais demandent avec insistance&#8230;  existe dans la loi depuis 16 ans. 
 Le probl&#232;me est que la loi n&#8217;est pas mise en application. Apr&#232;s  le Comit&#233; d&#8217;Ethique , c&#8217;est la Cour des Comptes, chiffres &#224; l&#8217;appui, qui d&#233;nonce cette  catastrophe sanitaire : en 2009, seulement un tiers des 238&#160;000 patients d&#233;c&#233;d&#233;s &#224; l&#8217;h&#244;pital qui auraient eu besoin de soins palliatifs en ont b&#233;n&#233;fici&#233;. La France est class&#233;e 23 &#176; sur 40. L&#224;, nous sommes dans le r&#233;el. &#160; 
 
 Quatre fran&#231;ais sur cinq manifestent le souhait de vouloir d&#233;c&#233;der &#224; la maison, et non sur un lit d&#8217;h&#244;pital. Eh bien c&#8217;est rat&#233;&#160;! Sur les 1,6&#160;milliard&#160; d&#8217;euros &#160;de d&#233;penses d&#8217;assurance-maladie relatives aux soins palliatifs, en 2013, les h&#244;pitaux captent pr&#232;s des trois quarts (1,2&#160;milliard) et on trouve seulement 127&#160;millions pour les &#233;quipes mobiles, et 300&#160;millions pour l&#8217;hospitalisation &#224; domicile. Une aberration. La prise en charge extra-hospitali&#232;re&#160; &#171;&#160;reste &#224; construire&#160;&#187; , conclut la Cour des Comptes. 
 Le pr&#233;c&#233;dent bilan, fait par la Cour date de 2008, &#233;tait accablant et le gouvernement s&#8217;&#233;tait d&#233;p&#234;ch&#233; de lancer un grand plan, le &#171;&#160;programme national de d&#233;veloppement 2008-2012&#160;&#187;. Sauf qu&#8217;en 2013, rien n&#8217;a chang&#233;. 
 Dans une R&#233;publique, on applique la loi. C&#8217;est basique. Donc, demain, le gouvernement va engager un plan pour les soins palliatifs &#224; domicile et dans les Ehpad, ce qui veut dire du personnel, de la formation, des am&#233;nagements mat&#233;riels&#8230; bref des sous. La donn&#233;e financi&#232;re est tellement centrale &#8211; quinze ans l&#8217;inertie &#8211; qu&#8217;on comprend mieux l&#8217;engouement pour changer la loi sur la fin de vie&#160;: au lieu d&#8217;accompagner, on abr&#232;ge, &#231;a co&#251;te moins cher. Mais &#231;a, &#231;a n&#8217;est plus notre pays.&#160; 
 
 
 
 
        </text>
</document>
