<document>
	<date>2013-05-17</date>
        <title>Fin de vie : Le tribunal met une blouse blanche, et se trompe&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>fin de vie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;&#233;quipe m&#233;dicale, l&#8217;&#233;pouse et un fr&#232;re pensent que pour ce bless&#233; grave qui s&#8217;&#233;loigne de la vie depuis quatre ans, les signes montrent que les soins deviennent d&#233;raisonnables, et qu&#8217;il faut entrer dans un processus mesur&#233; et accompagn&#233; de fin de vie, comme le permet la loi. Les parents, qui &#233;taient distants, sont avis&#233;s. Ils s&#8217;opposent &#224; la d&#233;cision m&#233;dicale et saisissent le juge des r&#233;f&#233;r&#233;s du tribunal administratif. Le juge se pare d&#8217;une blouse blanche, et au motif proc&#233;dural que l'avis des parents n&#8217;aurait pas &#233;t&#233; assez pris en compte, il enjoint la reprise des soins,&#8230; soins qui sont reconnus comme d&#233;raisonnables&#8230; 
 L&#8217;ordonnance de r&#233;f&#233;r&#233; du 11 mai du Tribunal administratif de Ch&#226;lons-en-Champagne&#160; (n&#176; 1300740),&#160; rendue sur le fondement de l&#8217;article&#160;L. 521-2&#160; (R&#233;f&#233;r&#233;-libert&#233;) &#160;condamne la pratique m&#233;dicale du service. Je pense pour ma part que c&#8217;est l&#8217;ordonnance du tribunal qui doit &#234;tre condamn&#233;e, et s&#233;v&#232;rement. 
 &#160; 
 1/ LES FAITS 
 Quatre ans en &#171;&#160;conscience minimale&#160;&#187; 
 Il s&#8217;agit de l&#8217;histoire d&#8217;un homme de 37&#160;ans, victime d&#8217;un grave accident de moto avec traumatisme cr&#226;nien survenu en septembre&#160;2008. 
 Il est pris en charge depuis cette &#233;poque par la tr&#232;s respect&#233;e &#233;quipe du Dr&#160;&#201;ric Kariger, du CHU de Reims (Je cite son nom, car le m&#233;decin communique dans la presse). 
 Apr&#232;s une longue p&#233;riode de coma v&#233;g&#233;tatif, le patient alterne les moments de sommeil et un &#171;&#233;tat de conscience minimal&#187; durant lesquels il est en mesure de r&#233;agir &#224; certains stimuli. Mais il n&#8217;est pas souffrant. C&#8217;est ce qu&#8217;on appelle l&#8217;&#233;tat&#160; &#171;&#160;pauci-relationnel&#160;&#187;. Il est aliment&#233; et hydrat&#233; par sonde, mais ne b&#233;n&#233;ficie d&#8217;aucun traitement m&#233;dicamenteux (et non pas d&#8217;aucun &#171;&#160;traitement m&#233;dical&#160;&#187;, comme l&#8217;&#233;crira le juge des r&#233;f&#233;r&#233;s). 
 D&#233;but 2013, un comportement qui change 
 En janvier 2013, l&#8217;&#233;quipe, dans sa diversit&#233;, rel&#232;ve une &#233;volution du comportement du patient, qui manifeste par maints petits signes son opposition aux soins. C'est toute la science de la realation que de savoir appr&#233;cier ces signes. Une telle &#233;volution est, selon le Dr&#160;&#201;ric Kariger,&#160; &#171;&#160;inhabituelle chez ce type de patient qui, du point de vue des soins palliatifs, sont consid&#233;r&#233;s comme non souffrants pour eux-m&#234;mes&#160;&#187; . L&#8217;&#233;quipe a recherch&#233; une cause m&#233;dicale, pour l&#8217;&#233;liminer, et en a conclu que le patient manifestait&#160; &#171;&#160;une certaine inacceptation de son &#233;tat&#160;&#187; . 
 Le patient n&#8217;ayant pas laiss&#233; de directives anticip&#233;es (CSP, art. L. 1111-11), l&#8217;&#233;quipe doit &#234;tre encore plus ajust&#233;e dans l&#8217;analyse. Le Dr&#160;Kariger pr&#233;cise :&#160; &#171;&#160;Vincent, qui &#233;tait infirmier psychiatrique avant son accident, avait beaucoup de mal &#224; admettre les &#233;tats v&#233;g&#233;tatifs des patients et avait toujours exprim&#233; que cette vie n&#8217;avait pas de sens, ce qu&#8217;a confirm&#233; sa femme et un fr&#232;re tr&#232;s proche de lui&#160;&#187; . Ce qui ressort du dossier &#224; travers les explications rapport&#233;es de l&#8217;&#233;pouse et d&#8217;un fr&#232;re (qui ne sont pas intervenus de la proc&#233;dure, ce que dans le contexte, on comprend bien, mais qui est regrettable). 
 Le refus des soins d&#233;raisonnables 
 Dans le respect des bases de la d&#233;ontogie et de la loi Leonetti (loi&#160;n&#176; 2005-370 du 22 avril 2005 relative aux droits des malades et &#224; la fin de vie)&#160;une r&#233;flexion coll&#233;giale est mise en place entre f&#233;vrier et avril 2013. La loi est claire&#160;: le m&#233;decin d&#233;cide, mais il ne d&#233;cide jamais seul. Plusieurs m&#233;decins, dont un m&#233;decin ext&#233;rieur au service, qui est le r&#233;f&#233;rent &#233;thique au CHU, ont &#233;t&#233; consult&#233;s pendant cette phase de deux mois. Deux r&#233;unions de concertation pluridisciplinaires, &#224; 5 semaines d'intervalles&#160;: on est dans les meilleures r&#233;f&#233;rences. 
 Dr&#160;&#201;ric Kariger &#160;explique&#160;: &#171;&#160;En accord avec sa femme qui l&#8217;accompagne quotidiennement depuis l&#8217;accident, alors que ses parents habitent tr&#232;s loin, nous avons coll&#233;gialement d&#233;cid&#233; le 10&#160;avril que le maintien des soins d&#8217;hydratation et d&#8217;alimentation constituait dans ce contexte une obstination d&#233;raisonnable&#160;&#187;. Or, l&#8217;obstination d&#233;raisonnable est une faute d&#233;ontologique, et une atteinte &#224; la dignit&#233; de la personne. 
 Le m&#233;decin ajoute que quelques jours avant la modification de la prise en charge, la m&#232;re du patient a &#233;t&#233;&#160; &#171;&#160;pr&#233;venue qu&#8217;une proc&#233;dure coll&#233;giale a &#233;t&#233; lanc&#233;e qui pouvait aboutir &#224; un arr&#234;t d&#8217;alimentation pour laisser partir Vincent naturellement, bien s&#251;r avec un accompagnement pour &#233;viter qu&#8217;il ne meure de faim ou de soif&#160;&#187;. 
 La d&#233;cision a &#233;t&#233; prise le 8 avril, et mise en &#339;uvre &#224; partir du 10. Lorsque le juge statue, le 11 mai, le patient est toujours vivant, ce qui montre assez que la notion de &#171;&#160;soins palliatifs&#160;&#187; n&#8217;est pas un vain mot&#8230; &#160; 
 S'agissant des relations avec la m&#232;re, l&#8217;ordonnance de r&#233;f&#233;r&#233; montre un silence entre le 5 et le 25 avril, puis des contacts journaliers jusqu&#8217;&#224; la proc&#233;dure de r&#233;f&#233;r&#233;. 
  2/ LE REFERE 
 La proc&#233;dure du &#171;&#160;r&#233;f&#233;r&#233;-libert&#233;&#160;&#187; 
 Les parents, inform&#233;s depuis le 8 avril, avant le changement de traitement, d&#233;cident le 9 mai de saisir en r&#233;f&#233;r&#233; du tribunal administratif de Ch&#226;lons-en-Champagne, sur le fondement de l&#8217;article L.&#160;521-2 du Code de Justice Administrative&#160;: 
 &#171;&#160;Saisi d'une demande en ce sens justifi&#233;e par l'urgence, le juge des r&#233;f&#233;r&#233;s peut ordonner toutes mesures n&#233;cessaires &#224; la sauvegarde d'une libert&#233; fondamentale &#224; laquelle une personne morale de droit public ou un organisme de droit priv&#233; charg&#233; de la gestion d'un service public aurait port&#233;, dans l'exercice d'un de ses pouvoirs, une atteinte grave et manifestement ill&#233;gale. Le juge des r&#233;f&#233;r&#233;s se prononce dans un d&#233;lai de quarante-huit heures&#160;&#187;. 
 C'est une proc&#233;dure aux enjeux tr&#232;s forts, combinant l'urgence et l'atteinte grave et manifestement ill&#233;gale &#224; une libert&#233; fondamentale, qui repose sur un acquis jurisprudentiel fort subtil. Le CHU s'est aventur&#233; &#224; l'audience sans avocat, ce qui est possible, mais n'est peut-&#234;tre pas un choix tr&#232;s opportun au vu de la rapidit&#233; de la proc&#233;dure et de la complexit&#233; des r&#232;gles en discussion.&#160; 
 Les textes en cause 
 Le juge rappelle que l&#8217;alimentation a &#233;t&#233; arr&#234;t&#233;e, et que reste juste l&#8217;hydratation&#160;&#171;&#160;sensiblement diminu&#233;e&#160;&#187;. Pour le juge, il en r&#233;sulte un p&#233;ril vital, entendu en droit comme une atteinte au droit &#224; la vie, prot&#233;g&#233; par l&#8217;article 2 de la Convention Europ&#233;enne de Sauvegarde des Droits de l&#8217;Homme&#160;: &#171;&#160;Le droit de toute personne &#224; la vie est prot&#233;g&#233; par la loi. La mort ne peut &#234;tre inflig&#233;e &#224; quiconque intentionnellement, sauf en ex&#233;cution d&#8217;une sentence capitale prononc&#233;e par un tribunal au cas o&#249; le d&#233;lit est puni de cette peine par la loi&#160;&#187;.  
 Oui,... sauf que le juge omet de citer, l&#8217;article 3 qui condamne les traitements inhumains et d&#233;gradants, alors que de toute &#233;vidence, des soins d&#233;raisonnables sont inhumains et d&#233;gradants&#160;: &#171;&#160;Nul ne peut &#234;tre soumis &#224; la torture ni &#224; des peines ou traitements inhumains ou d&#233;gradants&#160;&#187;. le juge ne vise pas non plus l&#8217;article 8 sur la protection de l&#8217;intimit&#233; de la vie priv&#233;e qui conditionne tout acte m&#233;dical au respect du consentement.  
 Il est dommage aussi que n&#8217;ai pas &#233;t&#233; vis&#233; l&#8217;article 16-3 du Code civil, qui d&#233;finit le cadre de tout acte m&#233;dical&#160;: &#171;&#160;Il ne peut &#234;tre port&#233; atteinte &#224; l'int&#233;grit&#233; du corps humain qu'en cas de n&#233;cessit&#233; m&#233;dicale pour la personne ou &#224; titre exceptionnel dans l'int&#233;r&#234;t th&#233;rapeutique d'autrui.&#160;Le consentement de l'int&#233;ress&#233; doit &#234;tre recueilli pr&#233;alablement hors le cas o&#249; son &#233;tat rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle il n'est pas &#224; m&#234;me de consentir&#160;&#187;.  
 Si le Conseil d&#8217;Etat ne l&#8217;a pas encore formul&#233; de mani&#232;re aussi nette, il ressort de la jurisprudence, jamais contest&#233;e, de la Cour de cassation que l'exigence du consentement &#160; trouve son fondement dans le respect d u &#160; principe  constitutionnel de sau vegarde de la dignit&#233; de la personne humain  (Premi&#232;re chambre, 9  octobre 2001, n&#176;&#160;00-14.564 ).   
 L&#8217;analyse des faits 
 Le juge semble admettre qu&#8217;&#224; partir de d&#233;but janvier, les soins avaient pour seul effet le maintien artificiel de la vie. De fait, il n&#8217;a pas sollicit&#233; d&#8217;expertise et ne dispose pas d&#8217;avis m&#233;dicaux contraires. Il indique alors que, m&#234;me si c'est bien le cas, la limitation des soins ne peut intervenir que dans le respect de la proc&#233;dure pr&#233;vue &#224; l'article R. 4127-37 du Code de la Sant&#233; Publique. Le d&#233;bat &#160;porte sur la proc&#233;dure.&#160; 
 Selon ce texte, &#171;&#160;la d&#233;cision de limiter ou d'arr&#234;ter les traitements dispens&#233;s ne peut &#234;tre prise sans qu'ait &#233;t&#233; pr&#233;alablement mise en &#339;uvre une proc&#233;dure coll&#233;giale. Le m&#233;decin peut engager la proc&#233;dure coll&#233;giale de sa propre initiative&#160;&#187;. Le texte pr&#233;cise&#160;: &#171;&#160;La d&#233;cision de limitation ou d'arr&#234;t de traitement est prise par le m&#233;decin en charge du patient, apr&#232;s concertation avec l'&#233;quipe de soins si elle existe et sur l'avis motiv&#233; d'au moins un m&#233;decin, appel&#233; en qualit&#233; de consultant. Il ne doit exister aucun lien de nature hi&#233;rarchique entre le m&#233;decin en charge du patient et le consultant. L'avis motiv&#233; d'un deuxi&#232;me consultant est demand&#233; par ces m&#233;decins si l'un d'eux l'estime utile&#160;&#187;. Toute cette partie est hors de critique.&#160; 
 Le texte ajoute ensuite&#160;: &#171;&#160;La d&#233;cision de limitation ou d'arr&#234;t de traitement prend en compte les souhaits que le patient aurait ant&#233;rieurement exprim&#233;s, en particulier dans des directives anticip&#233;es, s'il en a r&#233;dig&#233;, l'avis de la personne de confiance qu'il aurait d&#233;sign&#233;e ainsi que celui de la famille ou, &#224; d&#233;faut, celui d'un de ses proches&#160;&#187;. 
 Le juge des r&#233;f&#233;r&#233;s reconnait que la famille &#233;tait divis&#233;e, et qu&#8217;un vrai travail a &#233;t&#233; entrepris avec l&#8217;&#233;pouse, tr&#232;s pr&#233;sente, et le fr&#232;re du patient, mais il retient que les parents n&#8217;ont pas &#233;t&#233; consult&#233;s ni inform&#233;s, et le juge qualifie ce non-respect de la proc&#233;dure (qui concerne les parents) d&#8217;atteinte au droit &#224; la vie (qui concerne le patient)&#160;: &#171;&#160;de tels manquements proc&#233;duraux caract&#233;risent une atteinte grave et manifestement ill&#233;gale &#224; une libert&#233; fondamentale&#160;&#187;. Manquements proc&#233;duraux... 
 En cons&#233;quence, le juge enjoint &#224; l&#8217;h&#244;pital de &#171;&#160;r&#233;tablir l&#8217;alimentation et l&#8217;hydratation normale&#160;&#187; et &#171;&#160;de lui prodiguer les soins n&#233;cessaires &#224; son &#233;tat de sant&#233;&#160;&#187;. 
 Le juge, se prenant pour un m&#233;decin, sans expertise et contre toute logique m&#233;dicale, condamne donc l&#8217;h&#244;pital &#224; pratiquer des soins d&#233;raisonnables, et tombant donc sous le coup de l&#8217;article 3 de la Convention EDH, et sans r&#233;flexion sur le consentement du patient. 
 L&#8217;ex&#233;cution de la d&#233;cision de justice 
 Le Dr&#160;&#201;ric Kariger est toujours nickel, et cherche &#224; tout faire pour ne pas compliquer la situation&#160;: &#171;&#160; J&#8217;assume toute la responsabilit&#233; de cet arr&#234;t avant que les parents aient &#233;t&#233; pr&#233;cis&#233;ment inform&#233;s. C&#8217;est une erreur, mais la d&#233;cision &#233;tait prise parce que la proc&#233;dure avait &#233;t&#233; longue et que l&#8217;&#233;quipe pensait que c&#8217;&#233;tait le bon moment. J&#8217;ai ensuite inform&#233; les autres membres de la famille. Je me range &#224; la d&#233;cision du juge. Nous sommes aujourd&#8217;hui aux c&#244;t&#233;s de Vincent et de tous les membres de sa famille qui le souhaitent. L&#8217;objectif aujourd&#8217;hui est de d&#233;passionner les choses et de continuer humblement &#224; faire au mieux notre travail&#160;&#187; .&#160;&#160; 
 
 3/ POURQUOI JE NE SUIS PAS D&#8217;ACCORD 
 L&#8217;&#233;quipe du Dr Kariger doit traiter une situation bien difficile, et ce n&#8217;est pas ici qu&#8217;on passionnera le d&#233;bat. Mais il faut d&#233;fendre des principes, faute de quoi tout tombera en quenouille, sous le coup d&#8217;&#233;motions mal g&#233;r&#233;es qui tentent de dissoudre les principes. Le recours en justice appelle le d&#233;bat, et je dois donc rappeler quelques r&#233;alit&#233;s, et la part m&#233;dicale doit &#234;tre entendue contre la part juridique. C&#8217;est un immense enjeu.  
 Une d&#233;cision m&#233;dicale et les avis des proches 
 Selon la loi, le processus est collectif, mais la d&#233;cision est m&#233;dicale&#160; (CSP, art. L. 1111-4). &#160;C&#8217;est-&#224;-dire que tant que je suis patient &#224; l&#8217;h&#244;pital, je suis sous la responsabilit&#233; des m&#233;decins. On peut publier toutes les lois et rendre toutes les jurisprudences, mais il faut sauvegarder la place de la d&#233;cision m&#233;dicale. Une d&#233;cision responsable, qui engage.  
 La loi demande, et depuis toujours, de tenir compte de l&#8217;avis des proches, et c&#8217;est au cas par cas qu&#8217;il faut d&#233;terminer qui sont &#171;&#160;les proches&#160;&#187;. Faut-il un expos&#233; de sociologie sur la vie des familles, ou pr&#233;f&#232;re-t-on se doper aux belles illusions&#160;? Si parler de Freud, Lacan ou Foucault est trop douloureux, peut-on recommander la lecture de Maupassant, Balzac ou Zola&#160;? 
 Prendre l&#8217;avis des proches&#160;: c&#8217;est ce qu&#8217;a fait cette &#233;quipe qui, depuis quatre ans, en travaillant au jour le jour avec l&#8217;&#233;pouse et le fr&#232;re. Le jugement ne dit pas que les parents ont &#233;t&#233; &#233;cart&#233;s, et j&#8217;en conclu qu&#8217;entre janvier et avril 2013 il n&#8217;y avait pas de visite de parents. C&#8217;est l&#8217;&#233;quipe qui a pris contact le 5 avril, en t&#233;l&#233;phonant &#224; la m&#232;re. Je me garde bien de toute approche morale, mais il faut au cas par cas d&#233;terminer qui sont &#171;&#160;les proches&#160;&#187;. C&#8217;est subjectif et compliqu&#233;&#160;? Oui, bien s&#251;r, mais c&#8217;est la simplification qui serait brutale.  
 Chez un majeur de pr&#232;s de 40 ans, alors que l&#8217;&#233;pouse et un fr&#232;re sont pr&#233;sents et dans une bonne relation, ce dans le cadre d&#8217;une relation de soins qui dure depuis quatre ans, qualifier la non &#171;&#160;prise en compte&#160;&#187; de l&#8217;avis des parents, dans les circonstances rappel&#233;es, d&#8217;atteinte &#224; la vie, c&#8217;est se payer de mots. Rien ne justifie d'imposer par principe l'autorit&#233; des parents. &#160; 
 Dans l&#8217;&#233;tat actuel de la vie des familles, bon courage si on peut bloquer tout processus m&#233;dical au motif que les parents (d&#8217;un majeur) n&#8217;ont pas &#233;t&#233; avis&#233;s... alors qu&#8217;existe une relation saine avec les proches&#8230; 
 Des soins d&#233;raisonnables ordonn&#233;s sous astreinte 
 Les m&#233;decins ont d&#233;cid&#233;s, apr&#232;s quatre ans de pratique et trois mois de r&#233;flexion par consensus, que les soins devenaient d&#233;raisonnables.&#160;Ainsi, le juge des r&#233;f&#233;r&#233;s a prononc&#233; une injonction de pratiquer des soins d&#233;raisonnables, c&#8217;est-&#224;-dire sans lien avec la science et contraires au principe de dignit&#233;&#8230;.  
 Selon l&#8217;article L. 1110-5 du code de la sant&#233; publique, les actes de soins ne doivent pas &#234;tre poursuivis par &#171;&#160;une obstination d&#233;raisonnable&#160;&#187;. 
 Lisons le code&#160;: &#171;&#160;Lorsqu'ils apparaissent inutiles, disproportionn&#233;s ou n'ayant d'autre effet que le seul maintien artificiel de la vie, ils peuvent &#234;tre suspendus ou ne pas &#234;tre entrepris. Dans ce cas, le m&#233;decin sauvegarde la dignit&#233; du mourant et assure la qualit&#233; de sa vie en dispensant les soins vis&#233;s &#224; l'article L. 1110-10 (soins palliatifs). &#187; 
 Le juge dit qu&#8217;il se prononce sur le non-respect de la proc&#233;dure, mais en r&#233;alit&#233;, il devient prescripteur de soins, et de soins d&#233;raisonnables. 
 D&#8217;un c&#244;t&#233; quatre ans de prise en charge et trois mois de proc&#233;dure coll&#233;giale&#8230; De l&#8217;autre, 48 heures de proc&#233;dure, et pas m&#234;me un avis d&#8217;expert&#160;!&#160;&#160; 
 Le juge prend une d&#233;cision m&#233;dicale&#8230; 
 C&#8217;est en effet l&#8217;essentiel, et c&#8217;est grave&#160;: l&#8217;intervention du juge dans la d&#233;cision m&#233;dicale.&#160; 
 J&#8217;approuve pleinement ce qu&#8217;&#233;crit dans son commentaire du Code de d&#233;ontologie, le Conseil National de l&#8217;Ordre des M&#233;decins&#160;: &#171;&#160;Ni la loi du 22 avril 2005, ni l'article 37 du code de d&#233;ontologie ne modifient les r&#232;gles p&#233;nales. Le m&#233;decin en charge du patient reste libre de sa d&#233;cision, il en reste le seul responsable&#160; et doit pouvoir la justifier  a posteriori &#160;&#187;. 
 Imaginer que la garantie du patient est un recours en r&#233;f&#233;r&#233; devant le juge des r&#233;f&#233;r&#233;s, c&#8217;est entrer dans la confusion des genres et ouvrir vers de graves d&#233;sillusions. Le juge dispose de la comp&#233;tence juridique et du pouvoir de sanction,&#8230; mais il est un ignorant m&#233;dical. Il doit attendre un &#233;ventuel contentieux sur la responsabilit&#233;, pour dire le droit... mais il ne peut prescrire des soins.&#160; 
 L&#8217;art m&#233;dical ramen&#233; &#224; des proc&#233;dures&#8230; L&#8217;art m&#233;dical est fond&#233; sur les enseignements de si&#232;cles de pratiques, et il n&#8217;est accessible qu&#8217;apr&#232;s des ann&#233;es d&#8217;&#233;tudes et d&#8217;exp&#233;rience, par une culture du sens clinique. Aussi, le juge &#8211; surtout sans l&#8217;avis d&#8217;expert &#8211; n&#8217;a ni comp&#233;tence ni l&#233;gitimit&#233; pour intervenir dans un domaine dont il ignore tout.&#160; 
 Le consentement bafou&#233; 
 Je me suis frott&#233; les yeux en lisant&#160;: &#171;&#160;il y a lieu, en cons&#233;quence, d&#8217;enjoindre au Centre Hospitalier de r&#233;tablir l&#8217;alimentation et l&#8217;hydratation normales du patient et de lui prodiguer les soins n&#233;cessaires &#224; son &#233;tat de sant&#233;&#160;&#187;. 
 Je passe sur la r&#233;daction al&#233;atoire. Apr&#232;s plus de quatre ans d&#8217;observations, l&#8217;&#233;quipe avait choisi ce qui lui semblait normal, c&#8217;est-&#224;-dire adapt&#233; &#224; l&#8217;&#233;volution du contexte clinique changeant. A partir du moment o&#249; le juge n&#8217;a pas critiqu&#233; les donn&#233;es m&#233;dicales, qui ne sont pas de son ressort, &#160;il ordonne en fait un niveau de soin anormal. &#160; 
 L&#8217;essentiel est ailleurs&#160;: c&#8217;est le m&#233;pris pour le consentement.  
 Le seul cadre connu d&#8217;injonction de soins rel&#232;ve de la r&#233;pression p&#233;nale de la toxicomanie. Le tribunal d&#233;livre une injonction de soins, qui si elle est respect&#233;e, &#233;vite la mise en &#339;uvre de la sanction p&#233;nale. Mais le pr&#233;venu est toujours libre de refuser, et de s&#8217;exposer ainsi &#224; la r&#233;pression. Il n&#8217;a jamais &#233;t&#233; envisag&#233; que le tribunal puisse condamner une personne &#224; &#234;tre soign&#233;e.  
 La question de l&#8217;alimentation forc&#233;e ne r&#233;sulte d&#8217;aucun r&#233;gime l&#233;gal, et la jurisprudence est loin d&#8217;&#234;tre &#233;tablie. Dans le cadre de d&#233;tenus en gr&#232;ve de la faim, la CEDH a parfois admis certaines formes d&#8217;alimentation forc&#233;e, mais il est impossible de dire que la jurisprudence est &#233;tablie. Au demeurant, si la jurisprudence doit rappeler les principes de la r&#233;flexion, elle n&#8217;a pas &#224; dicter les donn&#233;es op&#233;ratoires, qui ne rel&#232;vent que le la comp&#233;tence m&#233;dicale.  
 En l&#8217;occurrence, il y avait eu au sein du CHU un long travail d&#8217;analyse du consentement du patient. Le juge a relev&#233; une faille dans la proc&#233;dure de consultation, ce qui est contestable comme expos&#233; ci-dessus, mais il n&#8217;apporte aucun &#233;l&#233;ment pour dire que l&#8217;&#233;quipe a mal analys&#233; le consentement du patient. L&#8217;injonction concerne ainsi des soins d&#233;raisonnables pratiqu&#233;s contre le consentement analys&#233; du patient.  
 Assumer la responsabilit&#233; 
 Alors, on va me dire&#160;: mais attention, avec la loi Leonetti, existe une proc&#233;dure, et le non-respect de cette proc&#233;dure autorise l&#8217;intervention du juge. Le juge avait donc une base l&#233;gale pour intervenir. Non, et mille fois non&#160;! Le juge peut sanctionner, oui si les conditions l&#233;gales sont r&#233;unies, mais il n&#8217;entre pas dans sa mission de se substituer &#224; la d&#233;cision m&#233;dicale et au consentement du patient.  
 Attention au pr&#233;c&#233;dent. Admettre que le juge puisse prendre une d&#233;cision m&#233;dicale en soins palliatifs, c&#8217;est l&#8217;autoriser demain &#224; poser un diagnostic psychiatrique&#8230; C&#8217;est aussi, &#224; l&#8217;heure des r&#233;f&#233;rences m&#233;dicales opposables, voir le juge interrompre la d&#233;marche diagnostique d&#8217;un m&#233;decin, au motif qu&#8217;il s&#8217;&#233;carterait des pr&#233;conisations d&#8217;une RMO ou d&#8217;une conf&#233;rence de consensus. C&#8217;est accepter d&#8217;aller plaider avant une intervention chirurgicale si les conditions de l&#8217;information pr&#233;alable sont contest&#233;es.  
 Mais alors, les textes de droit ne serviraient &#224; rien&#160;? Si. Ils sont tr&#232;s utiles&#8230; car ils distinguent les domaines de la d&#233;cision m&#233;dicale et de la responsabilit&#233;. La seule garantie qui compte, quand je passe la porte d&#8217;un h&#244;pital pour m&#8217;y faire soigner, c&#8217;est que le m&#233;decin engage sa responsabilit&#233;. Tout passe par la d&#233;cision m&#233;dicale et la responsabilit&#233; m&#233;dicale. Mais, en tant que malade, imaginer que mon sort d&#233;pendra d&#8217;un r&#233;f&#233;r&#233; devant le juge du tribunal administratif me fiche une touille bleue...&#160;&#160; 
 Si le m&#233;decin a commis une faute, et que cette faute a caus&#233; un pr&#233;judice, il sera alors bien temps, pass&#233; la tension du temps de la prise en charge, d&#8217;en r&#233;pondre en fonction des r&#232;gles ancestrales qui ont fa&#231;onn&#233; de tr&#232;s pertinents r&#233;gimes de responsabilit&#233;. 
 Une plainte p&#233;nale&#160;?... 
 Je lis d&#8217;ailleurs que&#160;des plaintes p&#233;nales auraient &#233;t&#233; d&#233;pos&#233;es pour non-assistance &#224; personne en danger et assassinat. &#199;a, c&#8217;est du grand n&#8217;importe quoi&#8230; mais &#231;a t&#233;moigne d&#8217;un surprenant &#233;tat d&#8217;esprit, qui hypoth&#232;que la recherche d&#8217;un consensus minimal dans la prise de d&#233;cision. &#160; 
 Dans le premier cas, il faut d&#233;montrer que l&#8217;auteur est anim&#233; par l&#8217;intention de tuer. Dans le second cas, il faut prouver la pr&#233;m&#233;ditation. A des ann&#233;es lumi&#232;res de la d&#233;marche d&#8217;un m&#233;decin qui, apr&#232;s quatre ans d&#8217;&#233;volution, a eu avec toute son &#233;quipe l&#8217;attention relationnelle et la capacit&#233; clinique de comprendre que le patient passait &#224; autre chose, et qu&#8217;il fallait l&#8217;accompagner dans cette pr&#233;servation essentielle de la libert&#233;, en s&#8217;inscrivant dans le cadre de la loi. 
 *&#160;&#160; *&#160;&#160; * 
 Bon courage &#224; l&#8217;&#233;quipe qui doit, dans une situation d&#233;j&#224; bien difficile, g&#233;rer ces incongruit&#233;s proc&#233;durales, alors que la m&#233;decine et le droit sont si sages.&#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
