<document>
	<date>2009-04-17</date>
        <title>Flagrant d&#233;lit de discrimination chez les pandores&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (22)</tag>
                <tag>discrimination</tag>
                <tag>police</tag>
                <tag>religion</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Histoire</category>
        </categories_set>
        <text>
 
 
 Discrimination par un jury de la police  nationale&#8230; &#231;a fait d&#233;sordre. Que fait donc la police?   Gardien de la paix, on peut passer un concours interne pour officiers de police. Ascenseur social? Discrimination positive? A vrai dire, ce m&#233;canisme des concours internes est aussi vieux que l&#8217;administration. C&#8217;est l&#8217;exp&#233;rience tent&#233;e par un gardien de la paix des Yvelines. Tr&#232;s bonnes notes le rendant admissible, mais tout se complique &#224; l&#8217;oral. Le jury se passionne pour sa religion, sa vie de famille, ce qu pense son &#233;pouse&#8230; Au final, le gardien se prend un carton, 4 sur 20, et il est &#233;limin&#233;.    Le candidat prend les abeilles, et saisit le juge, tout en interrogeant dans le m&#234;me temps la Halde. Un arr&#234;t du Conseil d&#8217;Etat du 10 avril 2009 (n&#176; 311888) tr&#232;s instructif.    Le minist&#232;re,&#160;qui publiquement joue les grands seigneurs, a cherch&#233; &#224; feinter. Petit joueur. Alors que la discrimination &#233;tait grosse comme &#231;a,&#160;les&#160;fines lames&#160;de la cellule juridique avaient cherch&#233; &#224; &#233;viter le d&#233;bat en affirmant que le candidat n&#8217;avait pas joint une copie de la d&#233;lib&#233;ration attaqu&#233;e &#224; sa requ&#234;te. Moyen rejet&#233;&#160;: la pi&#232;ce avait bien &#233;t&#233; jointe.&#160;Pr&#233;voir l&#8217;achat d&#8217;une paire de lunettes &#224; livrer Place Beauvau.   &#160;   On en vient au fond (C&#8217;est le cas de le dire&#160;!).   &#160;   Quel est le texte applicable&#160;? La base, mes amis, c&#8217;est-&#224;-dire le principe de libre acc&#232;s aux  emplois publics, affirm&#233; par l&#8217;article&#160;6 du statut g&#233;n&#233;ral (loi du 13&#160;juillet&#160;1983) et pr&#233;cis&#233; par l&#8217;article&#160;11 de la loi du 16&#160;novembre&#160;2001 relative &#224; la lutte contre les discriminations. Lisons, si ce n&#8217;est religieusement, ou plut&#244;t r&#233;publicainement&#160;: &#171;&#160;Aucune distinction, directe ou indirecte, ne peut &#234;tre faite entre les fonctionnaires en raison de leurs opinions politiques, syndicales, philosophiques ou religieuses (ou) de leur origine &#187;.   &#160;   Comment interpr&#233;ter&#160;ce texte ? Probl&#232;me classique en effet&#160;: le juge n&#8217;a pas &#224; contr&#244;ler l&#8217;appr&#233;ciation faite par un jury de la valeur des candidats. Prenez un cerceau quand vous m&#233;ritez une m&#233;daille&#8230; Aucun recours n&#8217;est possible pour contester l&#8217;appr&#233;ciation d&#8217;un jury. Oui, mais ce n&#8217;est pas ici le probl&#232;me dit le Conseil d&#8217;Etat&#160;: le juge doit v&#233;rifier que le jury a form&#233; cette appr&#233;ciation sans m&#233;conna&#238;tre les normes qui s&#8217;imposent &#224; lui, c'est-&#224;-dire l&#8217;article&#160;6 du statut g&#233;n&#233;ral.   &#160;   Au fait&#160;! Au fait&#160;!   &#160;   &#171;&#160;Lors de l&#8217;entretien d&#8217;&#233;valuation qui &#233;tait au nombre des &#233;preuves d&#8217;admission subies par M.X.&#8230;, le jury lui a pos&#233; plusieurs questions portant sur son origine et sur ses pratiques confessionnelles ainsi que sur celles de son &#233;pouse.&#160;&#187; Et le Conseil d&#8217;Etat ajoute que ce fait n&#8217;est &#171;&#160;pas s&#233;rieusement contest&#233; par l&#8217;administration&#160;&#187;. Donc le minist&#232;re a contest&#233; un peu, mais mal. Comme le petit gus pris la main dans la confiture, qui explique que c&#8217;est la confiture qui s&#8217;est pr&#233;cipit&#233; sur lui.   &#160;   Il reste &#224; juger.   &#160;   &#171;&#160;Ces questions, &#233;trang&#232;res aux crit&#232;res permettant au jury d&#8217;appr&#233;cier l&#8217;aptitude d&#8217;un candidat, sont constitutives de l&#8217;une des distinctions directes ou indirectes prohib&#233;es par l&#8217;article&#160;6 de la loi du 13&#160;juillet&#160;1983 et r&#233;v&#232;lent une m&#233;connaissance du principe d&#8217;&#233;gal acc&#232;s aux emplois publics.&#160;&#187; Et c&#8217;est pli&#233;&#160;: annulation et 3.000 euros pour les frais de proc&#233;dure.   &#160;   &#171;&#160;Pratiques confessionnelles&#8230;&#160;&#187; Le Conseil d&#8217;Etat n&#8217;en dit pas plus. Alors, je m&#8217;interroge&#160;: quelle pouvait bien &#234;tre cette religion apte perturber notre jury&#160;au point se sombrer dans l&#8217;ill&#233;galit&#233; ? Catholique, protestante, juive, hindouiste, bouddhiste&#8230; S&#8217;agissait-il d&#8217;un candidat t&#233;moin de J&#233;hovah, chr&#233;tien orthodoxe, anglican, sikh, mormon, baha&#239;ste, shinto&#239;ste, rastafarien, confus&#233;en, spiritiste, tao&#239;ste&#160;?   &#160;   Si vous avez une petite id&#233;e, je suis preneur&#8230;   &#160;   &#160;     Il vaut mieux exprimer ses reproches que couver la haine (Proverbe arabe)   &#160;   Calligraphie de Beni Saf  
 
 
 
 
        </text>
</document>
