<document>
	<date>2010-06-23</date>
        <title>Florence Woerth embauch&#233;e par Lies Hebbadj !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (26)</tag>
                <tag>loi</tag>
                <tag>imp&#244;t</tag>
                <tag>sarko</tag>
                <tag>bettencourt</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
 
 
 Eric Woerth n&#8217;a pas dit la v&#233;rit&#233;. Sa Florence quitte Bettencourt pour Hebbadj. Nous changeons d&#8217;&#233;poque&#8230;   Cet homme pr&#233;venant a d&#233;cid&#233; de faire d&#233;missionner d&#8217;office sa tendre et ch&#232;re, voire tr&#232;s ch&#232;re, de son emploi o&#249; elle g&#233;rait les dividendes de l&#8217;Or&#233;al qu&#8217;elle versait &#224; la veuve d&#8217;un ancien ministre du g&#233;n&#233;ral de Gaulle, Madame Bettencourt. O&#249; est le probl&#232;me&#160;?   Tout le monde a compris que Florence s&#8217;emmerdait comme une souris morte chez Bettencourt. Vu la masse de fric planqu&#233;e dans des puits &#224; pognon entre la Suisse et les Seychelles, il n&#8217;y avait plus grand chose &#224; g&#233;rer, c&#8217;est-&#224;-dire&#160;de quoi&#160;faire de la saine &#233;vasion fiscale. Evasion qu&#8217;il ne faut pas confondre avec la fraude. C&#8217;est l&#8217;exercice qui consiste &#224; utiliser tous les chausse-trappes de la loi fiscale, assortis de&#160;leur petite harissa europ&#233;enne, pour en toute l&#233;galit&#233; payer le moins possible. Comme le dit mon copain J&#233;r&#244;me, grand avocat fiscaliste devant l&#8217;&#233;ternel, ce n&#8217;est pas tr&#232;s moral, mais &#231;a nourrit son homme.   Au cas pr&#233;sent, &#231;a nourrit sa femme. Sa femme de l&#8217;homme parce que vous avez lu comme moi&#160;: c&#8217;est l&#8217;homme qui recommande d&#8217;embaucher sa femme, c&#8217;est l&#8217;homme qui engage le proc&#232;s pour sa femme, et c&#8217;est l&#8217;homme qui d&#233;cide de la d&#233;mission d&#8217;office de sa femme. Rien d&#8217;anormal, nous sommes en Sarkozie.  Mais bien sur,&#160;dans la plus grande probit&#233;.   Car en&#160;r&#233;alit&#233;, c&#8217;est en lisant la presse qu&#8217;Eric Woerth a appris qu&#8217;il &#233;tait mari&#233;, qu&#8217;il &#233;tait ministre du budget, que Liliane Bettencourt &#233;tait la premi&#232;re contribuable du pays, qu&#8217;il avait sollicit&#233; l&#8217;embauche de sa femme par icelle premi&#232;re contribuable, que son &#233;pouse &#233;tait pay&#233;e pour appliquer dans l&#8217;apr&#232;s-midi les astuces fiscales de la loi qu&#8217;il avait fait voter le matin, qu&#8217;il avait re&#231;u de l&#8217;argent de la Dame, que le conseiller justice de l&#8217;Elys&#233;e g&#233;rait &#224; distance le proc&#232;s de la Dame, et que la Dame pratiquait la fraude fiscale &#224; grande &#233;chelle, de quoi ringardiser le bouclier fiscal. &#199;a, maintenant, tout le monde est courant.&#160;Certes, mais&#160;je suis en mesure de vous dire qu&#8217;Eric Woerth n&#8217;a pas dit la v&#233;rit&#233;.   Eh oui, heureusement pour la R&#233;publique, il y a mon blog. Pour savoir ce qui se passe dans le monde, et aussi juste &#224; c&#244;t&#233; de chez vous, il n&#8217;y a qu&#8217;une seule solution&#160;: lire mon blog. Une lecture tellement essentielle qu&#8217;elle remplace toutes les autres. Je pr&#233;sente aussi mes sinc&#232;res condol&#233;ances &#224; tous les journaux, qui comme de braves Bleus de base, risquent tous les jours la p&#233;r&#233;nnit&#233; de&#160;leurs adducteurs, &#233;cartel&#233;s&#160;entre leur devoir et les exigences des sponsors.  In memoriam  la presse. Il reste mon blog&#160;! D&#8217;ailleurs mon copain Nicolas - Sarkozy pas Anelka ! - &#160;a pr&#233;vu de supprimer la loi sur la presse pour la remplacer par une loi sur&#160;mon blog. La lecture de mon blog sera comme le pinard&#160;de Coluche&#160;: obligatoire.   Mes &#233;quipes de journalistes ont travaill&#233; dur, ce d&#8217;autant plus que le si&#232;ge social de mon blog est&#160;install&#233; &#224; Gaza, avec un salaire de 1&#8364; par jour.&#160;Et je suis aujourd&#8217;hui en mesure de vous r&#233;v&#233;ler toute la v&#233;rit&#233; sur cette affaire.   Oui, le gouvernement du bouclier fiscal et du sevrage des allocations familiales pour les familles en difficult&#233;s est honn&#234;te, fonci&#232;rement honn&#234;te. S&#8217;il fait tout pour les riches et rien pour les pauvres, c&#8217;est uniquement pour stimuler les pauvres, et les conduire vers le bonheur. Sinon, ils ne s&#8217;en sortiront jamais.   Non, Florence  Woerth n&#8217;a pas d&#233;missionn&#233; d&#8217;office. Elle quitt&#233; son job pourave chez la m&#232;re Bettencourt parce que le p&#232;re  Hebbadj, patron de la Hebbadj International Very Limited Compagny, lui a fait un pont d&#8217;or. Il s&#8217;agit de g&#233;rer les masses mon&#233;taires qui r&#233;sultent des allocs de parents isol&#233;s de ses copines, qui semblent-ils ne sont pas si isol&#233;es que &#231;a. Hebbadj a besoin de conseils avis&#233;s, car il a en perspective d&#8217;acqu&#233;rir sur une &#238;le des Seychelles un arbre assez grand&#160;pour, sous son ombre, faire la sieste avec ses quatre copines. De plus,   il envisage de planquer une journ&#233;e de recettes de la boucherie hallal en Chuisse.&#160;Je viens de l&#8217;avoir au t&#233;l&#233;phone, et si tout se passe bien, il est&#160;oki pour int&#233;grer le club des donateurs de l&#8217;UMP, et faire le n&#233;cessaire.   Lies Hebbadj avait song&#233; &#224; embaucher la compagne du ministre du budget, qui transitaire heureuse &#224; Las Vegas, avait soudain pens&#233; qu&#8217;il serait bon de d&#233;clarer ses revenus aupr&#232;s des services de son gentil compagnon, dit Fran&#231;ois-le-Minet. Mais Hebbadj s&#8217;est ravis&#233;&#160;: s&#8217;agissant des allocs, l&#8217;&#233;pouse du ministre des affaires sociales, c&#8217;est bien mieux.   Profitons du spectacle, ch&#232;res amies et chers amis. Il y a longtemps que nous n&#8217;avions pas &#233;t&#233; " gouvern&#233;s "&#160;par des rigolos de cet acabit. &#160;     Eric Woerth expliquant la r&#233;forme des retraites au Pr&#233;sidant la R&#233;publique     Sarkozie Ant&#233;rieure, d&#233;but du XXI&#176;   Mus&#233;e du Caire   
 
 
 
 
        </text>
</document>
