<document>
	<date>2010-04-06</date>
        <title>Folie : Garder la raison...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
                <tag>loi</tag>
                <tag>hospitalisation d'office</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
 
 
 Qui n&#8217;a pas &#233;t&#233; un jour sur le quai du RER&#160;? Qui n&#8217;est pas p&#233;tri de trouille en pensant qu&#8217;un mec hallu peut vous balancer sur les rails&#160;?   Mes pens&#233;es sont pour cet homme dont on ne sait rien, pour sa famille, pour ses proches et ses amis. Mourir comme &#231;a, broy&#233; par un train, parce qu&#8217;un gus en vrac a cru discerner un regard bizarre, et parce qu&#8217;en un instant, sans raison, il a pens&#233; que sa vie passait par votre mort. Nous sommes peu de choses sur terre&#8230; Et que dire de sa vie, de ceux qui l&#8217;aimaient de tous ceux &#224; qui il apportait de l&#8217;amour, de l&#8217;amiti&#233;, de l&#8217;humanit&#233;&#8230; La seule r&#233;ponse serait le silence, un recueillement devant la vuln&#233;rabilit&#233; de nos vies.   Mais ni la pudeur, ni l&#8217;intelligence, n&#8217;ont tenu.   La m&#232;re est perdue, et je le serais &#224; moins. Mais si je comprends ce qu&#8217;elle dit, je ne peux adh&#233;rer : &#171;&#160;J&#8217;avais tir&#233; le signal d&#8217;alarme. Je sentais que mon fils pouvait commettre l&#8217;irr&#233;parable &#224; chaque instant&#160;&#187;. En f&#233;vrier, son fils avait refus&#233; l'injection mensuelle destin&#233;e &#224; stabiliser son comportement&#160;: &#171; Sa derni&#232;re injection remonte au 6 janvier. Depuis, il n&#8217;a plus pris ses traitements et dans ces cas l&#224;, il devient incontr&#244;lable&#160;&#187;.   Ca, c&#8217;est la m&#232;re. Mais, les jacasseries ont pris le dessus en moins de 24 heures.   Ma&#238;tre Machine-&#224;-parler parle&#160;: &#171;&#160;Il y a eu des dysfonctionnements. Il faudra que des personnes s'expliquent. La m&#232;re a vu le comportement de son fils se d&#233;grader &#224; grande vitesse. Elle a appel&#233; les services m&#233;dicaux et la police mais la r&#233;ponse donn&#233;e n'a pas &#233;t&#233; &#224; la hauteur de la situation&#160;&#187;. Certes, mais quelle est cette hauteur&#160;? Et o&#249; est le m&#232;tre pour mesure cette hauteur&#160;?   Le directeur du cabinet du maire (PCF) de Fontenay, Jean-Jacques Joucla, s&#8217;avance dans la lumi&#232;re&#160;: &#171;&#160;La m&#232;re avait sollicit&#233; une &#233;lue. La mairie a fait plusieurs fois des d&#233;marches, qui ne sont pas habituelles, en alertant le m&#233;decin psychiatre traitant du jeune homme et le commissariat&#160;&#187;. Notre andouille directoriale poursuit :&#160;&#171;&#160;Le 23 mars, nous avons joint l'h&#244;pital o&#249; son fils &#233;tait soign&#233; et conseill&#233; &#224; la m&#232;re de pr&#233;venir la police, qui est intervenue le m&#234;me jour avec les pompiers dans l'appartement de la famille. Ils ont sorti le jeune homme de l'appartement puis l'ont rel&#226;ch&#233;&#160;&#187;.   Et &#231;a embraye. La F&#233;d&#233;ration des Usagers des Transports et des Services Publics annonce, sur son site internet SOS-Usagers qu'elle va se&#160;constituer partie civile. Consternant.  &#160;   Essayons de reprendre &#231;a dans l&#8217;ordre.   Respect pour les faits, d&#8217;abord et avant tout. Qui sait ce qui s&#8217;est pass&#233;, &#224; part la certitude de cette mort&#160;? L&#8217;enqu&#234;te commence, et nous aurons tout le temps de tout savoir.&#160;Mais il est tellement d&#233;licieux de parler de ce qu&#8217;on ne sait pas.   Ensuite, cette psychiatrie &#224; tout faire&#8230; Non, elle ne sait pas tout faire, la psychiatrie. Un cardiologue exp&#233;riment&#233; arrive &#224; se tromper sur le trac&#233; d&#8217;un &#233;lectrocardiogramme. Alors, un psychiatre sur une r&#233;surgence de la plus intime des maladies, la souffrance psychique&#8230; L&#8217;injection dont parle la m&#232;re semble &#234;tre celle de &#171;&#160;neuroleptiques retards&#160;&#187;, qui, administr&#233;s&#160;avec un support gras, distille leurs effets&#160;dans le temps. L&#8217;injection, rem&#232;de absolu&#8230; Soyons s&#233;rieux&#160;! Et le refus d&#8217;un traitement&#8230; Le traitement soulage, et peut donner envie de ne plus se soigner, c&#8217;est vrai. Mais comme le traitement soulage, la plupart des patients s&#8217;y accrochent, car il est le chemin de l&#8217;avenir. Tout est dans la relation individuelle, dans le petit quelque chose qui fait que&#8230;   Je devrais en rester l&#224;. Mais il faut poursuivre, car Ma&#238;tre Machine-&#224;-parler nous assomme&#160;!   Des dysfonctionnements de la psychiatrie publique&#160;? C&#8217;est ignorer le r&#233;el que se vautrer ainsi. Faut-il parler budget&#160;? Recrutement&#160;? Formation des infirmiers psy&#160;? Moyens pour la politique de secteur, c&#8217;est-&#224;-dire la psychiatrie hors les murs&#160;? Six mois d&#8217;attente pour un rendez-vous aupr&#232;s d'un centre m&#233;dico-psychologique&#160;! Ma&#238;tre Machine-&#224;-parler tire dans le vide, avec un pistolet &#224; eau.   Et &#171; la psychiatrie &#187; qui n&#8217;a pas pris ses responsabilit&#233;s&#160;?   Je ne vais pas m&#8217;en prendre &#224; la m&#232;re, mais vu le torrent de n&#8217;importe quoi qui d&#233;ferle, je dois rappeler que le Code de la Sant&#233; Publique confie d&#8217;abord aux proches d&#8217;intervenir quand tout bascule. C&#8217;est l&#8217;hospitalisation &#224; la demande d&#8217;un tiers, pr&#233;vue par l&#8217;article L. 3212-1. Une personne atteinte de troubles mentaux peut &#234;tre hospitalis&#233;e sans son consentement sur demande d&#8217;un membre de la famille si ses troubles rendent impossible son consentement et que son &#233;tat impose des soins imm&#233;diats assortis d'une surveillance constante en milieu hospitalier.   &#160;   Vient ensuite notre brave directeur de cabinet. Lorsque les proches ne r&#233;pondent pas, c&#8217;est au maire de prendre le relais, par l&#8217;hospitalisation d&#8217;office, r&#233;gie l&#8217;article L. 3213-2. &#171;&#160;En cas de danger imminent pour la s&#251;ret&#233; des personnes, attest&#233; par un avis m&#233;dical ou, &#224; d&#233;faut, par la notori&#233;t&#233; publique&#160;&#187;, le maire prononce l&#8217;hospitalisation d&#8217;office et en r&#233;f&#232;re au pr&#233;fet pour le renouvellement. Alors, dysfonctionnement&#160;?   &#160;   Ma&#238;tre Machine-&#224;-parler ferait bien de se taire. Pour ce qui me concerne, je me garde de mettre en cause, de quelque mani&#232;re que ce soit, les proches ou le maire. La souffrance psychique, lorsqu&#8217;elle atteint ces abymes, devient imp&#233;n&#233;trable. Cette souffrance, c&#8217;est une angoisse qui en un instant vous percute, qui tue en vous&#160;tout ce que vous avez de la vie. Parfois, parce que maints crit&#232;res sont r&#233;unis, on parvient &#224; pr&#233;venir cette souffrance. Mais pour le reste, cette angoisse, comme la braise qui couve, attend un souffle pour devenir un feu destructeur.   Si la famille, si le maire n&#8217;ont rien fait, ce n&#8217;est pas parce qu&#8217;ils ignorent la loi, o&#249; qu&#8217;ils se fichent de leurs proches.&#160;Non, c&#8217;est parce que la souffrance psychique, r&#233;guli&#232;rement, nous d&#233;passe. Mais &#231;a, &#231;a d&#233;passe Ma&#238;tre Machine-&#224;-parler.   &#160;     On est seul avec la souffrance 
 
 
 
 
        </text>
</document>
