<document>
	<date>2014-08-06</date>
        <title>A Gaza, 400.000 enfants sont en &#171;d&#233;tresse psychologique&#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit des enfants</tag>
                <tag>palestine</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Les enfants ont pay&#233; un lourd tribut au cours des quatre semaines de &#160; la guerre &#224; Gaza . Depuis le d&#233;but de l&#8217;op&#233;ration&#160;&#171;Bordure protectrice&#187; , 419 enfants (moins de 18 ans) ont trouv&#233; la mort, selon les chiffres de l&#8217;Unicef. Interview de Catherine Weibel, porte-parole de l&#8217;Unicef pour Isra&#235;l et la Palestine, par &#160; 20 Minutes. 
 
 
 Dans quelles mesures, les enfants sont-ils victimes du conflit? 
 419 enfants sont morts depuis le d&#233;but. Les enfants tu&#233;s &#233;taient tr&#232;s jeunes. Plus de 70&#160;% avaient douze ans ou moins. On compte &#233;galement presque 3.000 bless&#233;s. Avec parfois des bless&#233;s tr&#232;s graves, qui sont mutil&#233;s, br&#251;l&#233;s, ou qui ont perdu la vue. Plus g&#233;n&#233;ralement, on estime que 400.000 enfants sont en &#233;tat de choc et ont besoin d&#8217;un soutien psychologique. Cela repr&#233;sente presque la moiti&#233; des enfants &#224; Gaza. 
 Comment rep&#232;re-t-on un enfant en &#233;tat de choc? 
 Les enfants sont terrifi&#233;s. En raison des bombardements notamment, le jour et la nuit. Plusieurs marqueurs montrent leur d&#233;tresse psychologique. On voit des enfants qui ne dorment pas, qui ne mangent pas, qui font des cauchemars, ou pipi au lit. Certains ne parlent plus, regardent dans le vide, ne r&#233;agissent plus lorsqu&#8217;on s&#8217;adresse &#224; eux. D&#8217;autres ne veulent plus quitter leurs parents et s&#8217;accrochent &#224; eux lorsqu&#8217;ils quittent la pi&#232;ce. 
 Quelle aide l&#8217;Unicef peut-elle leur apporter? 
 Un enfant en &#233;tat de choc, il faut le prendre dans ses bras, lui dire qu&#8217;on l&#8217;aime. M&#234;me quand ils dorment par terre, il faut les bercer, leur raconter une histoire, des choses qui peuvent para&#238;tre toutes b&#234;tes, mais qui permettent de r&#233;instaurer une routine. Le fait de les faire parler de ce qu&#8217;ils ont v&#233;cu va les aider &#224; gu&#233;rir. Pour les cas plus extr&#234;mes, des psychologues vont les prendre en charge. 120 conseillers psychologiques d&#8217;urgence, soutenus et form&#233;s par l&#8217;Unicef, sont pr&#233;sents &#224; Gaza. Pendant les combats, en raison des risques, seule la moiti&#233; pouvait s&#8217;installer sur le terrain. On avait mis en place un num&#233;ro d&#8217;appel d&#8217;urgence pour les parents. Mais tr&#232;s vite, il n&#8217;y avait plus d&#8217;&#233;lectricit&#233;. 
 Le cessez-le-feu est donc bienvenu&#8230; 
 S&#8217;il tient, &#160;toutes les &#233;quipes de psys vont pouvoir aider les enfants traumatis&#233;s. On pourra alors les rassembler &#224; l&#8217;ext&#233;rieur, les faire jouer, leur donner une impression de normalit&#233;. Les plus touch&#233;s seront pris en charge. &#199;a va prendre beaucoup de temps pour qu&#8217;ils gu&#233;rissent, pour qu&#8217;ils repartent sur des bases saines. Des mois, des ann&#233;es m&#234;me. 
 Est-ce qu&#8217;un enfant peut s&#8217;habituer &#224; la guerre? 
 Un enfant de six ans qui vit &#224; Gaza aujourd&#8217;hui a d&#233;j&#224; connu trois guerres:&#160;Plomb durci [2008-2009], Pilier de d&#233;fense [2&#160;012], et celle-ci. Contrairement &#224; ce qu&#8217;on pense, les enfants peuvent bien se remettre d&#8217;un grand &#233;pisode de violence. Ce qui fait beaucoup de d&#233;g&#226;ts, c&#8217;est quand ils traversent plusieurs &#233;pisodes. Avec la r&#233;p&#233;tition, ils pensent que la violence est une chose normale. A long terme, la violence reproduit la violence. Ceux qui ont connu des &#233;pisodes traumatiques pourront la retranscrire &#224; l&#8217;adolescence ou m&#234;me &#224; l&#8217;&#226;ge adulte. 
 En dehors du soutien psychologique, quels sont les besoins les plus urgents? 
 L&#8217;eau. Il n&#8217;y en a pas beaucoup, et les infrastructures d&#8217;eau potable ont connu de tr&#232;s gros dommages. La quasi-totalit&#233; de la population n&#8217;a pas acc&#232;s &#224; l&#8217;eau potable. Les autres urgences sont les produits d&#8217;hygi&#232;ne. Plus du quart de la population s&#8217;est enfui pour se r&#233;fugier dans les &#233;coles. Les &#233;tablissements accueillent parfois plus de 3.000 personnes. Les conditions sont &#233;pouvantables, on constate des maladies de peau, des poux. L&#8217;Unicef distribue des kits d&#8217;hygi&#232;ne pour b&#233;b&#233;s, des v&#234;tements, ou des r&#233;cipients pour pouvoir aller chercher de l&#8217;eau. On donne aussi des m&#233;dicaments p&#233;diatriques et des fournitures m&#233;dicales aux h&#244;pitaux 
 
 
 
 
 
        </text>
</document>
