<document>
	<date>2012-08-22</date>
        <title>Foot : Raciste et fier de l&#8217;&#234;tre</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>roumanie</tag>
                <tag>foot</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Le footballeur Florent Sinama-Pongolle est black, alors il ne peut pas jouer au foot &#224; Bucarest.  
 Proc&#232;s d&#8217;intention&#160;? Mauvaise interpr&#233;tation d&#8217;un propos zarbi&#160;?... Rien du tout. C&#8217;est franc, et &#231;a vient de  George Becali, dit Gigi, le pr&#233;sident de l&#8217;&#233;quipe du Steaua Bucarest,  le club leader  en Roumanie  : &#171; Un agent me l&#8217;a propos&#233;. Nicolita m&#8217;a dit que Pongolle &#233;tait incroyable, qu&#8217;il fait ce qu&#8217;il veut avec le ballon. Mais ici, chacun ne fait pas ce qu&#8217;il veut, mais ce que moi je veux ! Il m&#8217;a m&#234;me dit qu&#8217;il &#233;tait chr&#233;tien, mais il est noir&#8230; Et s&#8217;il est noir&#8230; &#187;. 
 
 L&#8217;avant-centre, de l'&#233;quipe du&#160;Sporting au Portugal, a jou&#233; l&#8217;an dernier  &#224; Saint-Etienne dans le cadre d&#8217;un accord entre les deux clubs. Pour cette saison, son agent lui a trouv&#233; un super plan avec le Steaua Bucarest. Tout est impec, mais, horreur&#8230; Gigi Becali d&#233;couvre que  Florent Sinama-Pongolle est black. Et &#231;a, c&#8217;est juste impossible&#160;!  
 Ce Gigi est un businessman roumain, l&#8217;une de premi&#232;res fortunes du pays, et un homme politique au programme totalement pourave, hyper-nationaliste et raciste. Il a &#233;t&#233; &#233;lu au Parlement europ&#233;en, investi par le &#171;&#160;Parti de la Grande Roumanie&#160;&#187;.  
 Les instances europ&#233;ennes du foot ne d&#233;couvrent pas aujourd&#8217;hui cet anti-homo maladif, qui a interdit que soit chant&#233; dans son club&#160; We are The Champions &#160;car l&#8217;auteur est Freddy Mercury, le chanteur de Queen, un gay. 
 L&#224;, pour ce refus d&#8217;embauche raciste, Gigi va &#234;tre s&#233;v&#232;rement sanctionn&#233;&#160;: un avertissement&#160;? priv&#233; de banc pour un match&#160;? C&#8217;est que le sport, ce sont des valeurs, et l&#224; on ne rigole pas&#8230; 
 
 Il est pas beau, notre Gigi ? 
 
 
 
 
        </text>
</document>
