<document>
	<date>2008-12-19</date>
        <title>Fouilles &#224; poil : La justice peut se rhabiller !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;interpellation de Vittorio de Filippis a rendu c&#233;l&#232;bres les fouilles corporelles pratiqu&#233;es dans nos tribunaux. Plus discret, le Conseil d&#8217;Etat, par un arr&#234;t du 14 novembre 2008 (n&#176;  315622) a bouscul&#233; le d&#233;bat, en se reconnaissant comp&#233;tent pour appr&#233;cier ces pratiques judiciaires, et affirmant qu&#8217;elles sont ill&#233;gales si elles ne sont pas justifi&#233;es et proportionn&#233;es. Une petite r&#233;volution&#8230; et qui ouvre bien des perspectives. Un signal fort donn&#233; par le Conseil d'Etat alors que la loi p&#233;nitentiaire patauge, et que le Conseil de l'Europe d&#233;nonce la faible reconnaissance par la France des droits des d&#233;tenus.   I l y a des d&#233;tenus qui sont des bons clients pour la Justice. Dans la r&#233;gion de Pau, l&#8217;un d&#8217;eux venait de connaitre deux proc&#232;s d&#8217;assises, du 9 au 18 avril 2008 et du 6 au 21 juin 2008. Et un nouveau se profilait. Or, pendant les deux proc&#232;s, le d&#233;tenu &#233;tait soumis &#224; des fouilles particuli&#232;rement contraignantes&#160;: fouilles corporelles int&#233;grales, avec la fameuse s&#233;ance &#171;&#160;nu, accroupi et merci de tousser bien fort &#8211; quatre &#224; huit fois par jour. Ces fouilles, r&#233;alis&#233;es par des agents de la p&#233;nitentiaire, &#233;taient film&#233;es, en application d&#8217;une circulaire du garde des sceaux du 9 mai 2007. Un traitement humiliant, et d&#8217;autant plus probl&#233;matique qu&#8217;il intervenait pendant les journ&#233;es du proc&#232;s, o&#249; le d&#233;tenu m&#233;rite une consid&#233;ration particuli&#232;re au regard des droits de la d&#233;fense. Comme mise en condition pour un d&#233;bat serein, on trouve mieux&#160;!   Jamais sans les textes. Que disent les textes&#160;?   Le texte op&#233;ratoire est l&#8217;article D.&#160;275 du code de proc&#233;dure p&#233;nale, qui laisse une grande marge de man&#339;uvre &#160;: &#171;&#160;Les&#160;d&#233;tenus doivent &#234;tre fouill&#233;s fr&#233;quemment et aussi souvent que le chef de l'&#233;tablissement l'estime n&#233;cessaire. Ils le sont notamment &#224; leur entr&#233;e dans l'&#233;tablissement et chaque fois qu'ils en sont extraits et y sont reconduits pour quelque cause que ce soit. Ils doivent &#233;galement faire l'objet d'une fouille avant et apr&#232;s tout parloir ou visite quelconque. Les d&#233;tenus ne peuvent &#234;tre fouill&#233;s que par des agents de leur sexe et dans des conditions qui, tout en garantissant l'efficacit&#233; du contr&#244;le, pr&#233;servent le respect de la dignit&#233; inh&#233;rente &#224; la personne humaine&#160;&#187;.   Une extraction est op&#233;r&#233;e sur ordre &#233;crit de l'administration p&#233;nitentiaire ou du procureur de la R&#233;publique, et l&#8217;article D.&#160;294&#160;ajoute : &#171;&#160;Des pr&#233;cautions doivent &#234;tre prises en vue d'&#233;viter les &#233;vasions et tous autres incidents lors des transf&#232;rements et extractions de d&#233;tenus. Ces derniers sont fouill&#233;s minutieusement avant le d&#233;part.&#160;&#187;   Pr&#233;cautions d&#8217;accord, mais la fouille corporelle jusqu&#8217;&#224; huit fois par jour, alors que le d&#233;tenu reste constamment sous surveillance, &#231;a fait quand m&#234;me beaucoup. Et notre d&#233;tenu de saisir le tribunal administratif pour que cette pratique ne se reproduise pas lors des audiences &#224; venir.   Et que dit le Conseil d&#8217;Etat&#160;?   Pour appr&#233;cier tout le suave de ce qui va suivre, il faut avoir &#224; l&#8217;esprit qu&#8217;existent en France deux ordres de juridictions&#160;: les juridictions judiciaires (tribunal de grande instance, cour d&#8217;appel et Cour de cassation) qui traitent des personnes, des structures priv&#233;es, et du p&#233;nal, et les juridictions administratives (tribunal administratif, cour administrative d&#8217;appel et Conseil d&#8217;Etat) comp&#233;tentes pour les collectivit&#233;s et les services publics. Entre les deux, c&#8217;est une entente plus diplomatique que cordiale&#160;: &#160;  ce n&#8217;est pas la m&#234;me formation pour les juges, pas les m&#234;mes carri&#232;res, pas les m&#234;mes b&#226;timents, et pas la m&#234;me jurisprudence.   Premier probl&#232;me, la comp&#233;tence   Lequel des deux juges va s&#8217;int&#233;resser aux conditions de fouilles de notre ami d&#233;tenu&#160;? Il s&#8217;agit de l&#224; de mati&#232;re judiciaire, &#224; savoir des d&#233;cisions de l&#8217;administration p&#233;nitentiaire ou du procureur. Autant de raisons qui doivent conduire &#224; se plaindre devant le juge judiciaire&#160;? C&#8217;est ce qu&#8217;avait estim&#233; le tribunal administratif de Pau, saisi par le d&#233;tenu, et le Conseil d&#8217;Etat n&#8217;est pas d&#8217;accord. Certes, il appartient au juge judiciaire de conna&#238;tre des actes relatifs &#224; la conduite d&#8217;une proc&#233;dure judiciaire, mais &#171;&#160;les d&#233;cisions par lesquelles les autorit&#233;s p&#233;nitentiaires d&#233;cident de soumettre un d&#233;tenu &#224; des fouilles corporelles int&#233;grales, dans le but de pr&#233;venir toute atteinte &#224; l&#8217;ordre public, rel&#232;vent de l&#8217;ex&#233;cution du service public administratif p&#233;nitentiaire et de la comp&#233;tence de la juridiction administrative.&#160;&#187; La d&#233;fense du service public&#160;! La CGT n&#8217;aurait pas dit mieux&#8230; Et d&#8217;ajouter&#160;: &#171;&#160;Il en va ainsi alors m&#234;me que les fouilles sont d&#233;cid&#233;es et r&#233;alis&#233;es &#224; l&#8217;occasion d&#8217;extractions judiciaires destin&#233;es &#224; assurer la comparution d&#8217;un d&#233;tenu sur ordre du procureur de la&#160;R&#233;publique, y compris lorsque les op&#233;rations de fouille se d&#233;roulent dans l&#8217;enceinte de la juridiction et durant le proc&#232;s.   Assur&#233;ment, un  consid&#233;rant  qui a de quoi mettre l&#8217;ambiance. La juridiction &#160;  administrative se reconnait comp&#233;tente pour contr&#244;ler la mani&#232;re dont le procureur de la R&#233;publique organise l&#8217;extraction des d&#233;tenus. Le Parquet&#160;a de quoi grincer ! La Cour europ&#233;enne des droits de l&#8217;homme lui d&#233;nie la qualit&#233; d&#8217;autorit&#233; judiciaire, et le Conseil d&#8217;Etat s&#8217;autorise &#224; contr&#244;ler une partie de son activit&#233;.   Second probl&#232;me&#160;: l&#8217;&#233;tendue du contr&#244;le   Et le Conseil d&#8217;Etat de poursuivre, visant rien de moins que l&#8217;article 3 de la convention europ&#233;enne de sauvegarde des droits de l&#8217;homme et des libert&#233;s fondamentales : &#171;&#160;Nul ne peut &#234;tre soumis &#224; la torture ni &#224; des peines ou traitements inhumains ou d&#233;gradants&#160;&#187;. Arr&#234;t sur image&#160;: sur un plateau de la balance, les droits fondamentaux, et sur l&#8217;autre, les mesures ordonn&#233;es pour fouiller un d&#233;tenu.   Bingo&#160;! Sur la base de cet texte, le Conseil d&#8217;Etat dit ill&#233;gale cette pratique des fouilles. Si elle veut vous mettre &#224; poil, la justice doit se justifier, et &#224; agir dans la stricte proportion du risque&#160;! Lisons&#160;   &#171;&#160;&#160;Si les n&#233;cessit&#233;s de l&#8217;ordre public et les contraintes du service public p&#233;nitentiaire peuvent l&#233;gitimer l&#8217;application &#224; un d&#233;tenu d&#8217;un r&#233;gime de fouilles corporelles int&#233;grales r&#233;p&#233;t&#233;es, c&#8217;est &#224; la double condition&#160;:   &#171;&#160;d&#8217;une part, que le recours &#224; ces fouilles int&#233;grales soit justifi&#233;, notamment, par l&#8217;existence de suspicions fond&#233;es sur le comportement du d&#233;tenu, ses agissements ant&#233;rieurs ou les circonstances de ses contacts avec des tiers  &#160;   &#171;&#160;d&#8217;autre part, qu&#8217;elles se d&#233;roulent dans des conditions et selon des modalit&#233;s strictement et exclusivement adapt&#233;es &#224; ces n&#233;cessit&#233;s et ces contraintes.   Et de conclure&#160;: &#171;&#160;Il appartient ainsi &#224; l&#8217;administration de justifier de la n&#233;cessit&#233; de ces op&#233;rations de fouille et de la proportionnalit&#233; des modalit&#233;s retenues.&#160;&#187;   Donc, une fouille  corporelle pratiqu&#233;e jusqu&#8217;&#224; huit fois par jour est un traitement inhumain et d&#233;gradant, et elle est ill&#233;gale. C&#8217;est une faute, et le d&#233;tenu peut engager un recours en responsabilit&#233; contre l&#8217;Etat. Ici, il s&#8217;agissait d&#8217;un d&#233;tenu r&#233;cidiviste, avec des risques d&#8217;&#233;vasion, ce qui n&#8217;est pas le cas de toutes les personnes plac&#233;es sous main de justice. Cet arr&#234;t du Conseil d&#8217;Etat doit conduire &#224; revoir toutes les pratiques pour se placer sur le curseur du &#171;&#160;strictement n&#233;cessaire&#160;&#187;. Et ceux qui ont &#233;t&#233; victimes d&#8217;abus de m&#234;me nature pendant ces quatre derni&#232;res ann&#233;es, d&#233;lais du recours en responsabilit&#233;, peuvent pr&#233;parer leurs requ&#234;tes. Ils ne feront peut-&#234;tre pas fortune, pour avoir &#233;t&#233; mis &#224; poil abusivement, mais ils obtiendront de quoi changer leur garde robe. Aux frais de la justice. &#160;     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
