<document>
	<date>2007-12-01</date>
        <title>France/Alg&#233;rie: Lettre aux enfants de 1962</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>alg&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160;   L&#8217;Alg&#233;rie&#160;: aucune terre africaine n&#8217;est plus proche de la France. Et pourtant, tout reste si compliqu&#233;. Combien de temps faudra-t-il pour pouvoir dire &#171;&#160;France-Alg&#233;rie&#160;: tout simplement&#160;&#187;&#160;?   &#160;   Fran&#231;ais, Alg&#233;riens,&#8230; tout nous unis. Une mer, la belle m&#233;diterran&#233;e. Les m&#234;mes grandes influences, depuis la pr&#233;histoire. Des civilisations proches, nourries des m&#234;mes cultures, et m&#234;lant les trois grandes religions monoth&#233;istes.   &#160;   Les plus belles perspectives&#160;sont &#224; port&#233;e de main : deux grandes &#233;conomies qui s&#8217;allient au-dessus de la mer, pour construire un pont entre l&#8217;Europe et l&#8217;Afrique. Un nouvel imaginaire pour le monde, ringardisant le soi-disant &#171;&#160;choc des civilisations&#160;&#187;.   &#160;   Oui, mais voil&#224;. Nous avons une histoire commune, mais cette histoire a &#233;t&#233; violente, souvent cruelle, parfois criminelle. Beaucoup de sang a coul&#233;, et nombre de blessures sont encore &#224; vif. Le dernier chapitre a &#233;t&#233; celui d&#8217;une guerre des Fran&#231;ais contre les Alg&#233;riens.   &#160;   L&#8217;accord de paix de 1962, lourd de trop d&#8217;ambig&#252;it&#233;s, n&#8217;a pas &#233;t&#233; la paix. Le s&#233;isme d&#8217;incompr&#233;hension, n&#233; du tristement c&#233;l&#232;bre &#171;&#160;Je vous ai compris&#160;&#187;, est toujours l&#224;. Un coup d&#8217;&#339;il sur les derniers &#233;pisodes des relations franco-alg&#233;riennes le confirme bien assez.   &#160;   France/Alg&#233;rie&#160;: ce miasme si bien entretenu devient intol&#233;rable. Combien de temps les enfants de 1962 devront-ils payer pour cette histoire&#160;qui n&#8217;est pas la leur ?   &#160;   Nous devons savoir tourner la page. Voici trois pistes qui ne ruinent pas les budgets.   &#160;   Histoire et r&#233;conciliation.  Une commission d&#8217;historiens, pour, archives &#224; l&#8217;appui, tout mettre sur la table. Et la diffusion la plus large de tout&#160;: le non-dit est notre ennemi.   &#160;   Connaissance mutuelle.  Une politique syst&#233;matique de jumelage&#160;: lyc&#233;es, universit&#233;s, entreprises, villes, h&#244;pitaux, institutions culturelles&#8230;  &#160; Il s&#8217;agit de parvenir &#224; penser ensemble.   &#160;   Rapprochement des populations.  Une politique des visas et des conditions de s&#233;jour qui permette d&#8217;aller au plus vite vers un espace de libre &#233;change, par la mutualisation des richesses.   &#160;   Le propos n&#8217;est pas de nier le pass&#233;, mais de le d&#233;passer. Dans la vie de tous les jours, nombre de Fran&#231;ais et d&#8217;Alg&#233;riens entretiennent les relations les plus simples, se retrouvent avec joie, et construisent des projets. Nous devons nous organiser pour que cela devienne l&#8217;affaire des peuples, et des Etats.   &#160;   Alors, &#234;tes-vous partant&#160;?   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
