<document>
	<date>2008-09-17</date>
        <title>Agnelet condamn&#233; au nom du flou ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (62)</tag>
                <tag>agnelet</tag>
                <tag>innocence</tag>
                <tag>justice</tag>
                <tag>preuve</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Agnelet condamn&#233; au nom du flou&#160;?   Hier mercredi 16 septembre, la Cour de cassation a examin&#233; le pourvoi form&#233; par l'ancien avocat Jean-Maurice Agnelet contre l&#8217;arr&#234;t de la cour d'assises d'appel d'Aix-en-Provence du 11 octobre dernier, qui l&#8217;avait condamn&#233; &#224; 20 ans de r&#233;clusion criminelle pour l'assassinat d&#8217;Agn&#232;s Le Roux, la riche h&#233;riti&#232;re du casino du Palais de la M&#233;diterran&#233;e, disparue depuis 1977.   L'avocat g&#233;n&#233;ral Robert Finielz a conclu au rejet des moyens en d&#233;fense pr&#233;sent&#233;s par Jean-Maurice Agnelet, ce qui n&#8217;est pas une totale surprise. La chambre criminelle de la Cour de cassation doit rendre sa d&#233;cision le 15 octobre. Attendons.   L&#8217;affaire, c&#8217;est techniquement un dossier. Une petite masse de proc&#232;s-verbaux. Si vous voulez lire le m&#233;moire en d&#233;fense de Jean-Maurice Agnelet, vous pouvez aller sur le site de Pascale Robert-Diard, en annexe de sa chronique sur l&#8217;audience d&#8217;hier. Plus de cinquante pages de haute proc&#233;dure.   http://prdchroniques.blog.lemonde.fr/2008/09/17/des-nouve... &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   J&#8217;entends seulement ici situer la probl&#233;matique de cette affaire, qui est celle de la condamnation sans preuve. En rappelant d&#8217;abord l&#8217;histoire en quelques dates.   La trace d&#8217;Agn&#232;s Le Roux a &#233;t&#233; perdue entre le 27 octobre et le 2 novembre 1977, alors qu&#8217;elle &#233;tait &#226;g&#233;e de 29 ans. Plus aucune nouvelle. Elle a &#233;t&#233; d&#233;clar&#233;e officiellement &#171;&#160;absente&#160;&#187; par un jugement d&#8217;avril 2007, qui &#233;quivaut &#224; un acte de d&#233;c&#232;s. Poursuivi pour assassinat, Jean-Maurice Agnelet avait b&#233;n&#233;fici&#233; d&#8217;un non-lieu, puis l&#8217;information a &#233;t&#233; rouverte en 1999, vingt deux ans plus tard, suite &#224; une d&#233;claration fracassante de son ex-&#233;pouse affirmant avoir fourni &#224; l&#8217;&#233;poque un faux alibi. Convaincant&#160;? Pas pour la Cour d&#8217;assises des Alpes-Maritimes qui le 20 d&#233;cembre 2006 avait acquitt&#233; Jean-Maurice Agnelet. Appel du parquet, et la Cour d&#8217;assises d&#8217;Aix-en-Provence avait retenu la culpabilit&#233; et prononc&#233; cette sanction de 20 ans, contre cet homme aujourd&#8217;hui &#226;g&#233; de 70 ans.   Des faits d&#8217;une particuli&#232;re complexit&#233; d&#232;s avant la disparition d&#8217;Agn&#232;s Le Roux. Sa m&#232;re, Ren&#233;e Le Roux, avait le contr&#244;le du Palais de la M&#233;diterran&#233;e, et g&#233;rait d&#8217;une main de fer ce joyau financier, de peur qu&#8217;il lui &#233;chappe. Si peu de lests pour sa fille Agn&#232;s, que celle-ci, en guerre avec sa m&#232;re, avait vendu son vote &#224; une groupe concurrent du monde des jeux, le clan Fratoni. Ren&#233;e Le Roux se trouvait d&#233;poss&#233;d&#233;e par la man&#339;uvre de sa fille. Une op&#233;ration frauduleuse conduite par Jean-Maurice Agnelet, alors avocat influent &#224; Nice, et amant d&#8217;Agn&#233;s. De l&#8217;argent liquide, beaucoup, qui s&#8217;&#233;tait ensuite solidifi&#233; sur un compte auquel avait acc&#232;s Jean-Maurice Agnelet. Et quelques mois plus tard, la disparation d&#8217;Agn&#232;s.   &#160; M&#233;thodes non orthodoxes pour un avocat, pour le moins, ce qui lui avait valu la radiation du barreau. Et d&#233;tournement d&#8217;argent dit la justice, le condamnant &#224; quatre ans de prison ferme pour abus de biens. Mais, sur son r&#244;le dans la disparation, rien. Rien, jusqu&#8217;au fatal retournement de l&#8217;ex-&#233;pouse. Vous connaissiez la suite. Vous connaissiez la suite&#160;? Non, vous croyez conna&#238;tre la suite.   Jean-Maurice Agnelet a &#233;t&#233; condamn&#233; pour assassinat. L&#8217;arr&#234;t de la cour doit donc tout nous dire, ou en tout cas nous dire beaucoup sur les circonstances de ce crime, sanctionn&#233; par la lourde peine de 20 ans. Par exemple quand a eu lieu le crime, c&#8217;est-&#224;-dire quel est le jour de l&#8217;assassinat pour lequel la culpabilit&#233; a &#233;t&#233; reconnue. L&#8217;arr&#234;t n&#8217;en dit rien. Pour le lieu du crime, ce n&#8217;est pas mieux. Aucune indication&#160;: le coupable a agi on ne sait quand et on ne sait o&#249;. Ici, l&#224; ou ailleurs. La d&#233;monstration de la culpabilit&#233; repose sur la description de la sc&#232;ne du crime&#160;: le geste, l&#8217;arme, les coups, la m&#233;thode&#8230; Non, l&#8217;arr&#234;t n&#8217;en dit rien non plus. Et les complicit&#233;s&#160;? Le coupable peut-il agir seul pour une telle op&#233;ration&#160;? Peut-&#234;tre &#8230; mais peut-&#234;tre pas. Seul aussi pour faire dispara&#238;tre le corps&#160;? Et comment a-t-il fait&#160;? L&#8217;arr&#234;t de la cour d&#8217;assises d&#8217;Aix-en-Provence ne dit rien de tout cela.   On peut penser ce que l&#8217;on veut de Jean-Maurice Agnelet, surtout quand on ne le connait pas. On peut aussi se convaincre que c&#8217;est lui le coupable. On peut imaginer des sc&#233;narios, des sc&#232;nes. On peut affirmer qu&#8217;il a &#233;t&#233; malhonn&#234;te, qu&#8217;il a menti, qu&#8217;il a abus&#233; de ses fonctions d&#8217;avocat. On peut se dire tout ce que l&#8217;on veut. Mais on doit se dire aussi que le justice l&#8217;a condamn&#233; sans preuve, l'a condamn&#233; pour un assassinat dont on sait pas d&#233;crire le premier &#233;l&#233;ment. L&#8217;intime conviction, oui, et il n&#8217;est pas besoin de la preuve parfaite. Mais l&#8217;intime conviction sans &#233;l&#233;ments mat&#233;riels relatifs &#224; l&#8217;infraction reproch&#233;e, non.   C&#8217;est pour cela que l&#8217;affaire nous concerne tous. Nous attendrons avec attention l&#8217;arr&#234;t de la Cour de cassation, comme un retour &#224; la source du droit. Et en cas de confirmation, l&#8217;arr&#234;t qui sera rendu un jour par la Cour europ&#233;enne des droits de l&#8217;homme.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
