<document>
	<date>2009-10-08</date>
        <title>Fr&#233;d&#233;ric Mitterrand : Un touriste tha&#239;landais perdu dans la politique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ministre</tag>
                <tag>prostitution</tag>
                <tag>d&#233;linquance sexuelle</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Michel Houellebecq, mieux que tous, a fait l&#8217;&#233;loge de la prostitution dans les bordels de Tha&#239;lande. Franc et direct&#160;: la jouissance &#224; sens unique, revendiqu&#233;e comme une beaut&#233;.   &#160;   Houellebecq &#233;crit ce qu&#8217;il veut, et je d&#233;fendrai toujours la libert&#233; d&#8217;&#233;crire. D&#8217;autres grands auteurs, devenus des classiques, nous ont d&#233;crits toutes les volupt&#233;s du plaisir. Des g&#233;nies qui savent parler du r&#233;el, alors que tout encourage &#224; le cacher. Et quel succ&#232;s&#160;! Apollinaire est au programme du bac. Toulouse Lautrec illustre les cartes de voeux. Dans  Autant emporte le vent , je suis avec le voyou Rhett Butler, passant les plus d&#233;licieuses soir&#233;es avec Belle Watling, pendant que le vertueux Ashley Wilkes, l&#8217;idiot parfait, est, sous son uniforme, perdu dans le moins honorable des combats.   &#160;   Tout change, quand la loi rappelle la r&#232;gle du consentement. Le plus d&#233;licieux des actes, m&#234;me tarif&#233;, devient un crime quand il est impos&#233;. C&#8217;est un des crimes les plus graves quand il est impos&#233; &#224; un mineur. C&#8217;est un crime moral quand il est impos&#233; &#224; un jeune majeur qui n&#8217;a plus rien pour vivre que de vendre, sous la contrainte, son intimit&#233;.    &#160;   Tout change aussi quand notre mec entre au gouvernement, et dans un gouvernement qui soigne sa popularit&#233; en affirmant avoir engag&#233; la guerre contre les d&#233;linquants sexuels. Un gouvernement qui d&#233;crit des types d&#233;structur&#233;s, car leurs g&#234;nes se sont construits en quinconce. Il ne faut m&#234;me pas leur en vouloir&#160;: ils ont eu la petite graine de travers, et la seule solution est de les enfermer.   &#160;   Notre &#233;quipe de chercheurs-trouveurs a retrouv&#233; les &#233;crits de l&#8217;un de ces &#233;rudits. Appr&#233;ciez.     &#160;&#171;&#160;J&#8217;ai pris le pli de payer pour des gar&#231;ons [...] &#201;videmment, j&#8217;ai lu ce qu&#8217;on a pu &#233;crire sur le commerce des gar&#231;ons d&#8217;ici. [...] Je sais ce qu&#8217;il y a de vrai. La mis&#232;re ambiante, le maquereautage g&#233;n&#233;ralis&#233;, les montagnes de dollars que &#231;a rapporte quand les gosses n&#8217;en retirent que des miettes, la drogue qui fait des ravages, les maladies, les d&#233;tails sordides de tout ce trafic. Mais cela ne m&#8217;emp&#234;che pas d&#8217;y retourner. Tous ces rituels de foire aux &#233;ph&#232;bes, de march&#233; aux esclaves m&#8217;excitent &#233;norm&#233;ment [&#8230;] On ne pourrait juger qu&#8217;un tel spectacle abominable d&#8217;un point de vue moral, mais il me pla&#238;t au-del&#224; du raisonnable [&#8230;] La profusion de jeunes gar&#231;ons tr&#232;s attrayants et imm&#233;diatement disponibles me met dans un &#233;tat de d&#233;sir que je n&#8217;ai plus besoin de r&#233;fr&#233;ner ou d&#8217;occulter. L&#8217;argent et le sexe, je suis au c&#339;ur de mon syst&#232;me, celui qui fonctionne enfin car je sais qu&#8217;on ne me refusera pas.&#160;&#187;   &#160;   Un Apollinaire de village, un Houellebecq de T&#233;l&#233;rama&#160;: certes. Mais, avouons que l&#8217;auteur &#160;  de cette &#171;&#160;Mauvaise vie&#160;&#187; est aussi descriptif qu&#8217;incitatif. Ecoutez sa douce voix&#160;: &#171;&#160;Cher pr&#233;dateur sexuel, quand toutes les portes se ferment, ne d&#233;sesp&#233;rez pas, il existe des vols quotidiens pour Bangkok, depuis Paris ou Amsterdam. Au retour, vous aurez&#160;juste le&#160;temps de renouer votre cravate, et de prendre votre sourire fatigu&#233; de businessman toujours&#160;sur le&#160;front.&#160;&#187; Quelle vie...   &#160;   Notre Bien aim&#233; de sa Dame pr&#233;sident de la R&#233;publique avait prononc&#233; son hom&#233;lie amnistiante, dans une confession recueillie le 2 juillet 2009 par nos fr&#232;res   Denis Olivennes et Michel Labro, journalistes d&#8217;investigation au  Nouvel Observateur&#160; : &#171;&#160; Quant &#224; l&#8217;ouverture, Fr&#233;d&#233;ric Mitterrand la caract&#233;rise magnifiquement. J&#8217;avais trouv&#233; son livre "la Mauvaise Vie" courageux et talentueux.&#160;&#187; Courageux, c&#8217;est le mot.   &#160;   Donc, l&#8217;icelui est devenu ministre. Et comme si cela ne suffisait pas, il d&#233;nonce les t&#233;n&#232;bres des Etats-Unis dans l&#8217;affaire Polanski. Je ne rappelle pas les faits, tout le monde les conna&#238;t. La parole de l&#8217;enfant a &#233;t&#233;&#160;ignor&#233;e, bafou&#233;e.   &#160;   Ah, stop me dit-on&#160;: le bon Fred d&#233;crit ses belles aventures dans le bordels de Bankgok, mais s&#8217;il parle de gar&#231;ons, rien ne dit pas qu&#8217;ils &#233;taient mineurs. Exact, et je fais amende honorable&#160;: avant de faire la chose, notre futur ministre demandait aux gar&#231;ons leur carte d&#8217;identit&#233;, pour v&#233;rifier la date de naissance.   &#160;     
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
