<document>
	<date>2013-07-16</date>
        <title>Fric : On vise Bruxelles, mais les snipers sont &#224; la City de Londres</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>argent</tag>
                <tag>royaume uni</tag>
                <tag>europe</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
 
 
 Pour faire moderne et branchouille, rien de mieux que de taper sur les technocrates de Bruxelles, et d&#8217;assaisonner Bruxelles, ce temple de la finance qui organise l&#8217;hyper-lib&#233;ralisme et le r&#232;gne de l&#8217;argent, d&#233;truisant toutes nos braves soci&#233;t&#233;s. Lib&#233;rez-nous de Bruxelles, et tout ira bien, b&#234;lent tous les seconds couteaux qui se voient d&#233;j&#224; en haut de l&#8217;affiche, de Marine &#224; Montebourpif. 
 Sauf que les faits sont t&#234;tus. Ils montrent que le centre financier est &#224; Londres et que Bruxelles cherche avec obstination &#224; en contenir les exc&#232;s. Ce qui explique aussi la politique constante des autorit&#233;s britanniques &#8211; Thatcher, Blair, Cameron &#8211; &#224; savoir&#160;: &#171;&#160;le moins d&#8217;Europe possible&#160;&#187;. 
 C&#8217;est l&#8217;Autorit&#233; bancaire europ&#233;enne (EBA) qui vient de faire le point. 
 A Londres, on trouve plus de banquiers gagnant plus de 1&#160;million d&#8217;euros par an que dans tout le reste de l&#8217;Union europ&#233;enne&#160;: 2.436 contre 3.175 pour le reste de l&#8217;Europe. Oki&#160;? 
 
 Les revenus de ces petits ch&#233;ris, tout d&#233;vou&#233;s au bien &#234;tre des masses populaires&#160;? Les 2.436 ont empoch&#233; 3,5&#160;milliards d&#8217;euros en un an (pour situer, les US versent 2 milliards par an &#224; l&#8217;arm&#233;e d&#8217;Egypte&#160;; le budget des restos du c&#339;ur est de 150&#160;000 euros). 784&#160;millions d&#8217;euros en fixe, et 2,7&#160;milliards en variable. Cela repr&#233;sente en moyenne 1,4&#160;million d&#8217;euros par gus. 
 L&#8217;assainissement est en &#339;uvre. Leur nombre a chut&#233; par rapport &#224; 2010, o&#249; ils &#233;taient 2.525&#160;gagnant 2,3&#160;millions en&#160;moyenne. Dans toute l&#8217;Europe, les politiques de r&#233;gulation font sentir leur effet. A plus d&#8217;un million, le chiffre est pass&#233; en France de 292 en 2010 et 162 fin 2011 ; en Allemagne, de 195 &#224; 170&#160;; en Espagne on en compte 125, en Italie 96 en Italie et aux Pays-Bas 36.  
 Le syst&#232;me va devenir plus mordant encore en 2014, gr&#226;ce &#224; l&#8217;excellent travail du Parlement et u Conseil europ&#233;ens, parvenus &#224; un accord le 27 f&#233;vrier 2013&#160;: la partie variable de la r&#233;mun&#233;ration des banquiers ne pourra d&#233;passer le niveau de la partie fixe, sauf accord explicite des actionnaires (vote d'au moins 66% des actionnaires). C&#8217;est le Parlement qui a pes&#233; pour obtenir cette limitation, et le premier opposant &#233;tat le gouvernement Cameron, qui s&#8217;&#233;tait montr&#233; le fid&#232;le porte-parole de la City. 
 A nouveau, merci l&#8217;Europe.&#160; 
 
 
 
 
 
        </text>
</document>
