<document>
	<date>2013-06-24</date>
        <title>Front R&#233;publicain&#8230; ou politique de Gauche ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>ump</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 J&#8217;hallucine un peu devant les spasmes du PS sur le &#171;&#160;front r&#233;publicain&#160;&#187;, &#8230; un peu comme les pompiers qui se demanderaient devant la maison qui br&#251;le s&#8217;ils peuvent ouvrir la porte&#8230;&#160; 
 Je n&#8217;ai &#233;videmment aucun probl&#232;me pour voter UMP afin d&#8217;&#233;liminer un FN. Ca rel&#232;ve de l&#8217;hygi&#232;ne. C&#8217;est la veille extr&#234;me-droite rance qu&#8217;on retrouve de mani&#232;re constante dans la vie politique depuis 150 ans. Son programme est odieux et idiot, et il ne tiendrait pas cinq minutes tant il bafoue les droits fondamentaux, individuels et collectifs. Marine Le Pen va bient&#244;t voir son immunit&#233; lev&#233;e pour des propos islamophobes&#8230; Oui, c&#8217;est toujours la m&#234;me musique, et toujours la m&#234;me manipulation de l&#8217;opinion, car leur probl&#232;me n&#8217;est pas de gouverner, mais de se cr&#233;er une opposition p&#233;p&#232;re, born&#233;e et rentable. &#160; 
 Aussi, le probl&#232;me n&#8217;est pas le front r&#233;publicain, mais deux questions plus cruelles pour la Gauche. 
 D&#8217;abord, attention de ne pas tout confondre. Ce n&#8217;est pas l&#8217;id&#233;e du front r&#233;publicain qui est en cause, mais l&#8217;autorit&#233; politique du Parti socialiste. Pouvez-vous me donner le nom d&#8217;un seul &#233;lecteur qui envisage de &#160;modifier son vote en fonction des consignes donn&#233;es par Harlem D&#233;sir&#160;?&#8230; Une plaisanterie. Le PS contr&#244;le le financement public qui lui assure sa cohorte de salari&#233;s, et donc la stabilit&#233; de son appareil. Mais l&#8217;opinion se contrefiche des avis du Comit&#233; directeur du PS, sur le front r&#233;publicain, comme sur le ch&#244;mage ou la politique &#224; conduire vis-&#224;-vis de la Syrie.  
 La seconde r&#233;alit&#233; est que le PS paie  cash  ses renoncements et ses trahisons, qui ne font de lui qu&#8217;un faire-valoir de la Droite Forte ou du FN, sur l&#8217;&#233;conomie comme sur les libert&#233;s.   
 Le gouvernement a abdiqu&#233; de tout vell&#233;it&#233; de transformer le jeu &#233;conomique par une politique vraie de solidarit&#233;. Hollande a renonc&#233; &#224; la r&#233;forme du trait&#233; europ&#233;en, &#224; la relance, &#224; la loi bancaire&#160;: c&#8217;est la politique de Sarko, avec un petit zeste social. On dialogue pour rien, si ce n&#8217;est pour faire passer le message que la Gauche est moins pire que la Droite. Et Montebourg qui, en tant que ministre (mais sait-on encore ce que &#231;a veut dire&#160;?) enclenche une nouvelle phase de diabolisation de l&#8217;Europe, sans laquelle la France serait hors circuit&#8230; pendant que Hollande fait le guignol &#224; Doha en mendiant la r&#233;ciprocit&#233;&#8230; &#160; 
 Pour ce qui est de la d&#233;fense des libert&#233;s, c&#8217;est un carnage. Hollande et Valls sont exactement sur la ligne de Sarko et Gu&#233;ant&#160;: expulsions de Roms, discours d&#233;pressif sur la s&#233;curit&#233;, nombre record de d&#233;tenus, expulsions massives d&#8217;&#233;trangers, refus des r&#233;gularisations &#233;conomiques, projets insens&#233;s au motif d&#8217;une la&#239;cit&#233; qui n&#8217;est plus que de l&#8217;islamophobie, errances s&#233;curitaires en qualifiant de terroristes des groupes d&#233;linquants, maintien et renforcement de toutes les lois s&#233;curitaires de l&#8217;&#233;poque Sarko&#8230; La liste est sans fin, mais le fond est bien simple : c&#8217;est la validation des peurs mises en sc&#232;ne par le FN. 
 Alors, arr&#234;tons le d&#233;lire avec le front r&#233;publicain, qui n&#8217;est qu&#8217;une arme de dernier recours pour quelques deuxi&#232;mes tours &#233;lectoraux. Que la Gauche fasse une politique de Gauche, et tout ira mieux pour elle&#8230; et pour le pays. Probl&#232;me&#160;: il faudrait qu&#8217;elle se mette au travail, ce qui parait beaucoup lui demander.&#160; 
 
 
 
 
        </text>
</document>
