<document>
	<date>2009-10-13</date>
        <title>Fugue d&#8217;un patient hospitalis&#233; d&#8217;office : responsabilit&#233; de l&#8217;Etat ou de l&#8217;h&#244;pital ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hospitalisation d'office</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#8217;hospitalisation d&#8217;office est une mesure pr&#233;fectorale, qui engage l&#8217;Etat. Mais un d&#233;faut de surveillance fait r&#233;appara&#238;tre la responsabilit&#233; de l&#8217;h&#244;pital. Un arr&#234;t de Cour administrative d&#8217;appel de Marseille du 1&#176; octobre remet les pendules &#224; l&#8217;heure.   &#160;   Une tentative d&#8217;assassinat   &#160;   En 2001, un homme de 37 ans commet une s&#233;rie d&#8217;actes de violences, dont une tentative d&#8217;assassinat. Il est arr&#234;t&#233; par la police, mais son &#233;tat de sant&#233; est tel qu&#8217;il est reconnu irresponsable sur le plan p&#233;nal. Application de l&#8217;article 122-1 du Code p&#233;nal&#160;:  &#171;&#160; N&#8217;est pas p&#233;nalement responsable la personne qui &#233;tait atteinte, au moment des faits, d&#8217;un trouble psychique ou neuropsychique ayant aboli son discernement ou le contr&#244;le de ses actes.&#160;&#187;   &#160;   Une hospitalisation d&#8217;office   &#160;   L&#8217;agresseur est alors plac&#233; en hospitalisation d&#8217;office, par application de l&#8217;article L. 3213-7 du Code de la sant&#233; publique &#160;: &#171;&#160; Lorsque les autorit&#233;s judiciaires estiment que l'&#233;tat mental d'une personne qui a b&#233;n&#233;fici&#233; d'un non-lieu, d'une d&#233;cision de relaxe ou d'un acquittement en application des dispositions de l'article&#160;122-1 du code p&#233;nal n&#233;cessite des soins et compromet la s&#251;ret&#233; des personnes ou porte atteinte, de fa&#231;on grave, &#224; l'ordre public, elles avisent imm&#233;diatement le repr&#233;sentant de l'Etat dans le d&#233;partement, qui prend sans d&#233;lai toute mesure utile&#160;&#187;. En France, l&#8217;hospitalisation d&#8217;office r&#233;sulte d&#8217;un arr&#234;t&#233; pr&#233;fectoral. Il s&#8217;agit donc d&#8217;une d&#233;cision pr&#233;fectorale, qui s&#8217;impose au centre hospitalier, en l&#8217;occurrence &#224; l&#8217;h&#244;pital Edouard Toulouse de Marseille. Le directeur est tenu de mettre en &#339;uvre cette mesure, dont le contentieux engage la responsabilit&#233; de l&#8217;Etat. La r&#232;gle a &#233;t&#233; rappel&#233;e par un arr&#234;t du Conseil d&#8217;Etat du 5 juin 1996&#160;: &#171; Le directeur d&#8217;&#233;tablissement ex&#233;cute la d&#233;cision du pr&#233;fet, et ne prend ce faisant aucune d&#233;cision susceptible de recours pour exc&#232;s de pouvoir&#160;&#187;.   &#160;   Des sorties &#224; l&#8217;essai   &#160;   De fait, c&#8217;est aussi le pr&#233;fet qui g&#232;re aussi les d&#233;cisions de sorties &#224; l&#8217;essai. La demande doit reposer sur des certificats m&#233;dicaux, mais la d&#233;cision est pr&#233;fectorale. C&#8217;est l&#8217;application de l&#8217;article L. 3211-11 du Code de la sant&#233; publique&#160;:  &#171;&#160; Afin de favoriser leur gu&#233;rison, leur r&#233;adaptation ou leur r&#233;insertion sociale, les personnes qui ont fait l&#8217;objet d&#8217;une hospitalisation sur demande d&#8217;un tiers ou d&#8217;une hospitalisation d&#8217;office peuvent b&#233;n&#233;ficier d&#8217;am&#233;nagements de leurs conditions de traitement sous forme de sorties d&#8217;essai&#160;&#187;. La pr&#233;fecture des Bouches-du-Rh&#244;ne signe ainsi, entre fin 2003 et d&#233;but 2004, plusieurs de ces sorties.   &#160;   Un nouveau drame   &#160;   Une autorisation de sortie est valable jusqu&#8217;au 27 f&#233;vrier. Le 18 f&#233;vrier, alors qu&#8217;il a un rendez-vous &#224; l'h&#244;pital, le patient ne se pr&#233;sente pas&#160;du fait d&#8217;une blessure. Il regagne ensuite l&#8217;h&#244;pital, mais fugue &#224; deux reprises. Un nouveau drame survient le 9 mars 2004. Le patient tue &#224; coups de hache un octog&#233;naire, dans les Hautes-Alpes.   &#160;   Une nouvelle irresponsabilit&#233; p&#233;nale   &#160;   Le patient est&#160;&#224; nouveau d&#233;clar&#233; irresponsable p&#233;nalement en 2005. La seule proc&#233;dure p&#233;nale dont je retrouve trace est une proc&#233;dure p&#233;nale, suite &#224; une plainte du fils de la victime, pour homicide involontaire contre le pr&#233;fet, la direction d'Edouard Toulouse et deux m&#233;decins.   &#160;   Le fils de la victime&#160;engage aussi un recours en responsabilit&#233; contre l&#8217;Etat et l&#8217;h&#244;pital.   &#160;   L&#8217;Etat condamn&#233; sans faute   &#160;   Le 19 juin 2007, le tribunal administratif de Marseille&#160;met l'h&#244;pital hors de cause en jugeant l'Etat seul responsable, et ce en fonction du tr&#232;s ancien r&#233;gime de responsabilit&#233; sans faute. La sortie &#224; l&#8217;essai d&#8217;un patient hospitalis&#233; d&#8217;office fait courir un risque particulier au tiers, et si un dommage survient, la responsabilit&#233; de l&#8217;Etat est engag&#233;e sans faute, l&#8217;indemnisation vers&#233;e&#160;est de 15.000 euros.   &#160;   L&#8217;h&#244;pital condamn&#233; pour faute   &#160;   Le fils de la victime forme appel, demandant la responsabilit&#233; conjointe de l&#8217;Etat et de l&#8217;h&#244;pital et une majoration des dommages et int&#233;r&#234;ts.   &#160;   Ce 1er octobre, la cour administrative d'appel de Marseille r&#233;forme le jugement du tribunal, mettant hors de cause l&#8217;Etat et retenant la responsabilit&#233; pour faute de l&#8217;h&#244;pital, le montant des dommages et int&#233;r&#234;ts restant inchang&#233;.   &#160;   &#171;&#160;La responsabilit&#233; sans faute de l'&#201;tat ne saurait &#234;tre engag&#233;e d&#232;s lors que le r&#233;gime de sortie &#224; l'essai dont b&#233;n&#233;ficiait le patient par d&#233;cision du repr&#233;sentant de l'&#201;tat, ne se trouve pas &#224; l'origine du d&#233;c&#232;s de la victime, lequel est imputable aux seules d&#233;faillances du centre hospitalier dans la surveillance du patient.&#160;&#187; La Cour ajoute&#160;: &#171;&#160;La sortie d'essai comporte une surveillance m&#233;dicale et son suivi est assur&#233; par le secteur psychiatrique comp&#233;tent. Compte tenu du pass&#233; du patient, il appartenait &#224; l'&#233;tablissement hospitalier de prendre des mesures de surveillance renforc&#233;es, en particulier &#224; partir du 19 f&#233;vrier 2004.&#160;&#187;   &#160;   Des carences dans une prise encharge difficile   &#160;   Le patient, toujours en hospitalisation d&#8217;office &#224; Edouard Toulouse, s&#8217;est encore enfui en d&#233;cembre 2008, pour &#234;tre retrouv&#233; 3 jours plus tard &#224; Aix-en-Provence.   &#160;   L&#8217;arr&#234;t de la Cour de Marseille n&#8217;a eu pas besoin de&#160;cette nouvelle b&#233;vue pour d&#233;noncer les carences dans la surveillance, engageant la responsabilit&#233; de l&#8217;h&#244;pital.   &#160;   La plainte p&#233;nale d&#233;pos&#233;e par le fils de la victime contre les autorit&#233;s administratives et m&#233;dicales a-t-elle des chances d&#8217;aboutir&#160;? Ce n&#8217;est pas impossible, mais l&#8217;hypoth&#232;se est t&#233;nue&#160;: un h&#244;pital est condamn&#233; au civil pour une d&#233;faut de fonctionnement alors qu&#8217;au p&#233;nal, il faut&#160;identifier les fautes, les imputer pr&#233;cis&#233;ment &#224; de personnes, et &#233;tablir la certitude du lien de causalit&#233; avec le dommage, en l&#8217;occurrence la mort de la victime. &#160;   &#160;   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
