<document>
	<date>2013-06-14</date>
        <title>Fumer en terrasse ? Ca va devenir compliqu&#233;&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tabac</tag>
                <tag>oms</tag>
                <tag>trait&#233;</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 Peut-on griller sa clope sur les terrasses des caf&#233;s et restaurants&#160;? C&#8217;est devenu la r&#232;gle, mais &#231;a va devenir moins facile. Hier, la Cour de cassation  (Deuxi&#232;me chambre, 13 juin 2013, n&#176; 12-22.170, Publi&#233;)  a r&#233;form&#233; l&#8217;arr&#234;t de la cour d&#8217;appel de Paris qui avait donn&#233; le sourire aux fumeurs, et aux patrons de caf&#233;s.   
 Comme la police ne s&#8217;occupe pas des questions de sant&#233; publique, c&#8217;est une association,  Droit des Non-Fumeurs,  qui a fait le travail. En cause, l&#8217;une des nombreuses terrasses de Paris, qui par temps frais, sont couvertes et enti&#232;rement b&#226;ch&#233;es. Enti&#232;rement non&#160;? On laisse un petit espace, histoire de dire que ce n&#8217;est pas un lieu ferm&#233;, pour &#233;chapper &#160;  la r&#232;gle&#160;de l&#8217;interdiction.  
 Un vrai enjeu&#160;: l&#8217;interdiction de fumer dans les caf&#233;s date de 2006, et pour bichonner le client fumeur, les caf&#233;s ont multipli&#233; par deux le nombre de terrasses. Selon Didier Chenet, pr&#233;sident du Syndicat national des h&#244;teliers restaurateurs cafetiers traiteurs (Synhorcat), le chiffre d&#8217;affaires en terrasse repr&#233;sente d&#233;sormais 30&#160;% du total. Autant dire que l&#8217;arr&#234;t de la Cour de cassation va faire en faire tousser plus d'un . 
 Que dit la loi&#160;? 
 La base c&#8217;est article L. 3511-7&#160;du Code de la Sant&#233; Publique : &#171; &#160; Il est interdit de fumer dans les lieux affect&#233;s &#224; un usage collectif, notamment scolaire, et dans les moyens de transport collectif, sauf dans les emplacements express&#233;ment r&#233;serv&#233;s aux fumeurs&#160;&#187;. 
 Ce texte est pr&#233;cis&#233; par l&#8217; article R. 3511-1&#160;:  &#171;&#160; L'interdiction de fumer dans les lieux affect&#233;s &#224; un usage collectif mentionn&#233;e &#224; l'article L. 3511-7 s'applique : 
 &#171;&#160;1&#176; Dans tous les lieux ferm&#233;s et couverts qui accueillent du public ou qui constituent des lieux de travail ; 
 &#171;&#160;2&#176; Dans les moyens de transport collectif ; 
 &#171;&#160;3&#176; Dans les espaces non couverts des &#233;coles, coll&#232;ges et lyc&#233;es publics et priv&#233;s, ainsi que des &#233;tablissements destin&#233;s &#224; l'accueil, &#224; la formation ou &#224; l'h&#233;bergement des mineurs&#160;&#187;. 
 Tout se joue donc sur la notion de &#171;&#160;lieux ferm&#233;s et couverts&#160;&#187;. Ces textes mal fichus avaient &#233;t&#233; suivis de deux circulaires, l'une du minist&#232;re de la Justice en date du 29&#160;novembre 2006 plut&#244;t stricte, l&#8217;autre du minist&#232;re de la Sant&#233; en 2008, plut&#244;t cool. Alors, si le minist&#232;re de la Sant&#233; est cool, pourquoi la Cour d&#8217;appel de Paris ne le serait-elle pas ?&#160; 
 Et bien notamment parce que les circulaires sont des notes internes, et qui ne sont pas opposables aux tiers. C&#8217;est du vent pour r&#233;gler un probl&#232;me de fum&#233;e. 
 La Cour de cassation a pr&#233;f&#233;r&#233; du solide, et elle a interpr&#233;t&#233; ce fumeux article R. 3511-1 du CSP au regard de la Convention-cadre de l&#8217;Organisation mondiale de la sant&#233; (OMS) pour la lutte &#160; anti-tabac &#160;du 21 mai 2003 ratifi&#233;e par la France le 19 octobre 2004, et sp&#233;cialement de son article 8. La Cour ne s'est pas laiss&#233;e enfumer. 
 Je trouve &#231;a excellent. On connait par c&#339;ur la technique qui consiste &#224; signer des trait&#233;s beaux et g&#233;n&#233;reux, pour faire les malins, puis &#224; adopter des lois internes qui ressemblent &#224; des pommes frip&#233;es. Alors, si une convention de l&#8217;OMS n&#8217;est pas applicable directement en droit interne,  le juge doit se sert des conventions de l&#8217;OMS pour interpr&#233;ter les lois bidon. Ch&#232;res amies, chers amis, le droit de la sant&#233; vient de faire un grand pas en avant, gr&#226;ce aux bistrotiers, que je remercie chaleureusement. 
 Alors, cet  article 8&#160; ? 
 Il traite de la  protection contre l&#8217;exposition &#224; la fum&#233;e du tabac. 
 &#171;&#160;1. Les Parties reconnaissent qu&#8217;il est clairement &#233;tabli, sur des bases scientifiques, que l&#8217;exposition &#224; la fum&#233;e du tabac entra&#238;ne la maladie, l&#8217;incapacit&#233; et la mort. 
 &#171;&#160;2. Chaque Partie adopte et applique, dans le domaine relevant de la comp&#233;tence de l&#8217;Etat en vertu de la l&#233;gislation nationale, et encourage activement, dans les domaines o&#249; une autre comp&#233;tence s&#8217;exerce, l&#8217;adoption et l&#8217;application des mesures l&#233;gislatives, ex&#233;cutives, administratives et/ou autres mesures efficaces pr&#233;voyant une protection contre l&#8217;exposition &#224; la fum&#233;e du tabac dans les lieux de travail int&#233;rieurs, les transports publics, les lieux publics int&#233;rieurs et, le cas &#233;ch&#233;ant, d&#8217;autres lieux publics&#160;&#187; . 
 C&#8217;est donc l&#8217;ali&#233;na 1 &#171;&#160; l&#8217;exposition &#224; la fum&#233;e du tabac entra&#238;ne la maladie, l&#8217;incapacit&#233; et la mort&#160;&#187; qui guide l&#8217;interpr&#233;tation. Donc, pas cool. Tu n&#8217;es pas d&#8217;accord&#160;? Eh bien, fallait pas ratifier la Convention. 
 R&#233;sultat&#160;? 
 La Cour de cass&#8217; explique&#160;:  &#171;&#160;La terrasse d&#8217;un &#233;tablissement accueillant du public ne constitue pas un lieu ferm&#233; et couvert o&#249; s&#8217;impose l&#8217;interdiction totale de fumer, d&#232;s lors que close des trois c&#244;t&#233;s, elle n&#8217;a ni toit ni auvent, ou bien si, disposant d&#8217;un toit ou auvent, elle est int&#233;gralement ouverte en fa&#231;ade frontale&#160;&#187;. 
 Et voil&#224; le travail. L&#8217;Etat ratifie la convention en 2004 et se montre incapable de donner une d&#233;finition claire, alors le juge fait le n&#233;cessaire. 
 La terrasse en cause &#233;tait ferm&#233;e sur ses trois c&#244;t&#233;s principaux, et munie seulement d&#8217;une a&#233;ration partielle sous toiture, et comme telle, elle ne respectait pas l&#8217;article  R. 3511-1&#160;interpr&#233;t&#233; au regarde de l&#8217;article 8 de la  Convention-cadre de l&#8217;Organisation mondiale de la sant&#233; (OMS) pour la lutte anti-tabac.  
 Je sens que cet arr&#234;t va faire un tabac... 
 
 
 
 
 
        </text>
</document>
