<document>
	<date>2013-07-28</date>
        <title>Fundo de Quintal, la c&#233;l&#233;bration de la pagode</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
                <tag>br&#233;sil</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Votre patron n&#8217;a pas &#233;t&#233; g&#233;n&#233;reux et ne vous a donn&#233; qu&#8217;une heure, quarante minutes et vingt-neuf secondes de cong&#233;s d&#8217;&#233;t&#233; ? Pas de probl&#232;me&#8230; N&#8217;allez pas perdre votre temps avec une gr&#232;ve g&#233;n&#233;rale ou un r&#233;f&#233;r&#233; devant le Conseil de Prud&#8217;hommes de vos amours. Non, il y a beaucoup plus simple&#160;: &#233;coutez ce qui suit&#160;!  
 Avec Fundo de Quintal, vous attendent de magnifiques vacances&#160;: pas de valises &#224; faire, pas d&#8217;embouteillages, pas de racket aux p&#233;ages de l&#8217;autoroute, pas de gal&#232;re &#224; la Gare Montparnasse apr&#232;s les orages, pas de frais d&#8217;agence, pas de tente &#224; monter ni d&#8217;&#233;tat des lieux&#8230; et pas de d&#233;prime au moment du retour. Il suffit de vous installer confortablement, de pr&#233;parer une cascade de ca&#239;pirinha et de demander &#224; ma petite ch&#233;rie Christina du Sambahia de Lyon (Br&#233;sil de l&#8217;Est) de vous livrer une montagne de churrasco et de feijoada, sans oublier les grands classiques&#160;: hadade paixe de bananeira, gratinado de camarao, galinhada, picanha&#8230; 
 La pagode, c&#8217;est une plong&#233;e au c&#339;ur du Br&#233;sil. Vous allez trouver le rythme et l&#8217;esprit de la samba, mais on est ici du c&#244;t&#233; de la racine. Un peu comme le blues et le jazz. Tout est dans la m&#233;lodie, ces longs chants, ces harmonies g&#233;n&#233;reuses et &#233;clatantes, et cette joie qui donne envie de chanter et de danser. Fundo de Quintal, c&#8217;est l&#8217;acad&#233;mie de la pagode. Le groupe a f&#234;t&#233; ses trente ans, et nombres d&#8217;amis viennent le retrouver sur sc&#232;ne. Ce sont de tr&#232;s grands musiciens, et avec un esprit orchestre hors du commun. Pour avoir une id&#233;e, piquez vous &#224; 41:15, mais ce d&#233;lice se d&#233;guste de l'ap&#233;ro au dijo.&#160; 
 Je vous souhaite les meilleures des vacances.&#160; 
 http://www.youtube.com/watch?v=FqV9Uza4uIs 
 
 
 
 
        </text>
</document>
