<document>
	<date>2012-07-27</date>
        <title>Fusillade d&#8217;Aurora : Une ruine pour les victimes&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>s&#233;curit&#233; sociale</tag>
                <tag>sant&#233;</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
 La fusillade d&#8217;Aurora, ce sont 12 morts et  58 victimes, dont vingt toujours hospitalis&#233;es, souvent dans un &#233;tat grave. A pr&#233;voir une hospitalisation qui se prolonge et de longues p&#233;riodes de r&#233;&#233;ducation. Probl&#232;me&#160;: plusieurs d&#8217;entre elles, surtout parmi les plus jeunes, ne b&#233;n&#233;ficient d&#8217;aucune prise en charge par l&#8217;assurance maladie.  
 Le co&#251;t des soins s&#8217;annonce astronomique,&#8230; et il va falloir payer. En fait, c&#8217;est le lot courant de la population jeune et pauvre, mais cette tuerie donne&#160;un redoutable effet de loupe. Dans le Colorado, un habitant sur trois ne dispose pas d'une assurance cr&#233;dible.  
 Seule solution&#160;:&#160;le charity business.  
 Le plus simple pour vite obtenir quelques sous a &#233;t&#233; de n&#233;gocier des r&#233;cits exclusifs avec la presse, mais l&#8217;actu passe &#224; autre chose. 
 Un fonds de soutien a &#233;t&#233; cr&#233;&#233; avec appel aux donataires  via  Internet, et la  Warner Bros , qui produit  Batman , s&#8217;est d&#233;p&#234;ch&#233;e de faire savoir qu&#8217;elle avait vers&#233; son &#233;cot. 
 Pour le reste, chacun se d&#233;brouille.  
 Voici l&#8217;un des sites ouverts pour l&#8217;appel &#224; la g&#233;n&#233;rosit&#233;, celui de Farrah Soudani, bless&#233;e &#224; la jambe et &#224; l&#8217;abdomen&#160;: 
 http://www.gofundme.com/Help-Farrah#description 
 
 On parle beaucoup de la situation de Caleb Medley, un jeune artiste bless&#233; d&#8217;une balle re&#231;ue dans l&#8217;&#339;il. Il est plac&#233; en coma artificiel et&#160;sa vie sera sauve, mais il faut pr&#233;voir des soins tr&#232;s lourds, &#233;valu&#233;s &#224; 2 millions de dollars. La famille dit avoir r&#233;colt&#233; 500&#160;000 dollars. Voici le site&#160;:  
 http://calebmedley.com/help 
 
 Chloe Anderson est la s&#339;ur d&#8217;une des victimes, Petra, jeune &#233;tudiante bless&#233;e &#224; la t&#234;te et au bras. Elle explique sur une vid&#233;o que la famille s&#8217;&#233;tait organis&#233;e pour financer les soins de leur m&#232;re, atteinte d&#8217;un cancer, et qu&#8217;il n'y a plus de marge&#160;:  
 http://diasolifeontheborder.org/2012/07/23/the-petra-anderson-story-readytobelieve4petra/ 
 
 Les h&#244;pitaux examinent les situations individuelles, et vont proposer des solutions exceptionnelles de solidarit&#233;&#8230;  
 L'&#201;tat du Colorado dispose d&#8217;un fonds d'aide aux victimes de crime, mais il n'offre que 20.000 dollars d'assistance par personne.  
 Je pense que ce dessin r&#233;sume bien le probl&#232;me.  
 http://www.cartoonmovement.com/cartoon/4459 
 &#160; 
 
 
 
 
        </text>
</document>
