<document>
	<date>2008-03-29</date>
        <title>Fuzz: Peut-&#234;tre pas si grave</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>internet</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Science</category>
        </categories_set>
        <text>
 
 
 Fuzz&#160;: Peut-&#234;tre pas si grave&#8230; L&#8217;&#233;motion virtuelle est bien palpable sur la blogosph&#232;re apr&#232;s la d&#233;cision rendue par le juge des r&#233;f&#233;r&#233;s du Tribunal de grande instance de Paris, ce 27 mars, dans l&#8217;affaire engag&#233;e par Olivier Martinez contre fuzz. Regardons cela de plus pr&#232;s.   &#160;   Les faits . Le site fuzz.fr , qui a choisi de fermer, a &#233;t&#233; cr&#233;&#233; par Eric Dupin sur le mod&#232;le du grand fr&#232;re gigg.com. Les infos sont adress&#233;s par les internautes, r&#233;cup&#233;r&#233;es ici ou l&#224; sur la toile, et ce sont les internautes qui font la cote des articles par leurs votes. Fuzz se revendique simple aggr&#233;gateur, un peu comme un station m&#233;tro qui ne conduit pas les rames, et laisse les voyageurs libres. Or, le tribunal a estim&#233; que fuzz avait jou&#233;, m&#234;me un peu, un r&#244;le d&#8217;agence de voyage.   &#160;   Fuzz a &#233;t&#233; l&#8217;occasion d&#8217;un acc&#232;s &#224; une information sur la vie priv&#233;e d&#8217;Olivier Martinez, &#224; savoir l&#8217;existence d&#8217;une relation sentimentale. Fuzz n&#8217;a donc pas cr&#233;&#233; l&#8217;info, ne l&#8217;a pas filtr&#233;e, mais l&#8217;a class&#233;e sur la rubrique &#171;&#160;people&#160;&#187; du site. C&#8217;est classement qui lui vaut la condamnation&#8230; civile, et non p&#233;nale comme j&#8217;ai pu le lire.  &#160;   &#160;   Pour comprendre, il faut s&#8217;arr&#234;ter sur deux points&#160;: la distinction entre h&#233;bergeur et &#233;diteur, et le r&#233;gime de protection de la vie priv&#233;e.   &#160;   H&#233;bergeur ou &#233;diteur&#160;?   La r&#233;f&#233;rence est la l oi   n&#176; 2004-575 du 21 juin 2004 pour la  confiance  dans l' &#233;conomie num&#233;rique, dite LCEN, qui est  la transposition d&#8217;une directive adopt&#233;e quatre ans plus t&#244;t par les instances europ&#233;ennes. La loi cherche &#224; concilier les r&#232;gles de responsabilit&#233; et la libert&#233; offerte par le net, en distinguant l&#8217;&#233;diteur, pleinement responsable du contenu, et l&#8217;h&#233;bergeur, qui n&#8217;engage sa responsabilit&#233; que s&#8217;il a maintenu des informations illicites, alors qu&#8217;il en a &#233;t&#233; avis&#233; par une mise en demeure.   &#160;   A ce jour, la distinction entre h&#233;bergeur ou &#233;diteur r&#233;sulte d&#8217;un &#160;  jugement du TGI de Paris du 13 juillet 2007, &#224; propos de  Dailymotion . Pour &#234;tre h&#233;bergeur, il faut n&#8217;avoir aucun contr&#244;le  a priori  sur le contr&#244;le&#160;:  &#171;&#160; La commercialisation d&#8217;espaces publicitaires ne permet pas de qualifier la soci&#233;t&#233;  Dailymotion   d&#8217;&#233;diteur de contenu d&#232;s lors que lesdits contenus sont fournis par les utilisateurs eux-m&#234;mes, situation qui distingue fondamentalement le prestataire technique de l&#8217;&#233;diteur, lequel, par essence m&#234;me, est personnellement &#224; l&#8217;origine de la diffusion, raison pour laquelle il engage sa responsabilit&#233;.&#160;&#187;   &#160;   La m&#234;me solution a &#233;t&#233; retenue par le TGI de Paris, &#224; propos de l&#8217;encyclop&#233;die Wikipedia, reconnue simple h&#233;bergeur. La cl&#233; de l&#8217;affaire fuzz est donc la qualification d&#8217;&#233;diteur reconnue par le juge.   &#160;   Que dit l&#8217;ordonnance&#160;?   &#160;   &#171;&#160;Il ressort des pi&#232;ces produites aux d&#233;bats, que le site litigieux est constitu&#233; de plusieurs sources d'information dont l'internaute peut avoir une connaissance plus compl&#232;te gr&#226;ce &#224; un lien hypertexte le renvoyant vers le site &#224; l'origine de l'information ;   &#160;   &#171;&#160; Ainsi en renvoyant au site  "celebrites-stars.blogspot.com" , la partie d&#233;fenderesse op&#232;re un choix &#233;ditorial, de m&#234;me qu'en agen&#231;ant diff&#233;rentes rubriques telles que celle intitul&#233;e  "People"  et en titrant en gros caract&#232;res "KYLIE MINOGUE ET OLIVIER MARTINEZ TOUJOURS AMOUREUX ENSEMBLES A PARIS", d&#233;cidant seule des modalit&#233;s d'organisation et de pr&#233;sentation du site. (&#8230;)   &#160;   Une mani&#232;re de dire que la solution aurait &#233;t&#233; autre si l&#8217;acte de publication avait &#233;t&#233;&#160;un simple acte mat&#233;riel. Une approche rigoureuse, mais manifestement pas infond&#233;e au regard de ce que dit la loi. D&#8217;o&#249;, peut-&#234;tre, la n&#233;cessit&#233; d&#8217;une r&#233;vision de la loi, pour qualifier cette op&#233;ration de classement, centrale dans l&#8217;activit&#233; de nombreux sites.   &#160;   Vie priv&#233;e ou opinion&#160;?   S&#8217;agissant de la vie priv&#233;e, joue l&#8217;article 9 du Code civil, aux termes duquel, comme le rappelle l&#8217;ordonnance de r&#233;f&#233;r&#233;, toute personne, quelle que soit sa notori&#233;t&#233;, a droit au respect de sa vie priv&#233;e. Vrai ou faux, peu importe&#160;: la r&#233;v&#233;lation d&#8217;un fait, r&#233;el ou suppos&#233;, touchant &#224; la vie priv&#233;e d&#8217;une personne, permet un recours en justice d&#8217;une grande efficacit&#233;. Si la personne n&#8217;a pas particip&#233; &#224; la publicit&#233; du fait, ou si l&#8217;info n&#8217;est pas d&#8217;un int&#233;r&#234;t majeur, c&#8217;est le silence qui doit s&#8217;imposer. Ca, c&#8217;est le jeu de l&#8217;article 9 du Code civil, et le motif des condamnations r&#233;currentes des magazines people. Le proc&#232;s en diffamation est complexe, car la loi sur la presse prot&#232;ge l&#8217;expression des opinions&#160;; le proc&#232;s pour atteinte &#224; la vie priv&#233;e est tr&#232;s simplifi&#233;, car c&#8217;est l&#8217;intimit&#233; qui est prot&#233;g&#233;e.   &#160;   Lisons l&#8217;ordonnance&#160;:   &#160;   &#160; &#171;&#160;En &#233;voquant la vie sentimentale d'Olivier Martinez et en lui pr&#234;tant une relation r&#233;elle ou suppos&#233;e avec une chanteuse, en l'absence de toute autorisation ou complaisance d&#233;montr&#233;e de sa part, la br&#232;ve pr&#233;cit&#233;e, qui n'est nullement justifi&#233;e par les n&#233;cessit&#233;s de l'information, suffit &#224; caract&#233;riser la violation du droit au respect d&#251; &#224; sa vie priv&#233;e.(&#8230;)    &#171;&#160;La seule constatation de l'atteinte aux droits de la personnalit&#233; par voie de presse ou sur la toile, engendre un pr&#233;judice&#160;&#187;   &#160;   En r&#233;sum&#233;.   Pour le juge, fuzz a fait un choix dans l&#8217;orientation d&#8217;une info venue d&#8217;ailleurs. Cette implication intellectuelle, c&#8217;est-&#224;-dire pas seulement mat&#233;rielle, en fait un &#233;diteur. La proc&#233;dure de mise en garde pr&#233;vue pour les h&#233;bergeurs n&#8217;avait pas &#224; s&#8217;appliquer. Et s&#8217;agissant d&#8217;&#233;vocation de la vie priv&#233;e, la question du vrai et du faux ne se pose pas.   &#160;   C&#8217;est une d&#233;cision de r&#233;f&#233;r&#233;, qui n&#8217;a pas, au sens de la loi, l&#8217;autorit&#233; d&#8217;une d&#233;cision du juge du fond. Il y &#160;  aura vraisemblablement appel et engagement d&#8217;une proc&#233;dure au fond, d&#8217;autant plus que d&#8217;autres actions sur le m&#234;me mod&#232;le ont &#233;t&#233; engag&#233;es. La jurisprudence se construit, et la loi LCEN peut &#234;tre amend&#233;e. Il est d&#8217;autant plus difficile de si situer que le droit est encore en construction. C&#8217;est dire que le d&#233;bat n&#8217;est pas cl&#244;t. Bon, d&#8217;accord. Il faut des r&#232;gles claires, le plus claires possibles, mais nous ne construirons pas la libert&#233; d&#8217; Internet  sans en assumer toutes les responsabilit&#233;s.  &#160;   &#160;   &#160; 
 
 
 
 
        </text>
</document>
