<document>
	<date>2013-01-11</date>
        <title>Agnelet : La CEDH corrige la Cour de cassation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>agnelet</tag>
                <tag>cedh</tag>
                <tag>cour d'assises</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>affaires criminelles</category>
        </categories_set>
        <text>
 
 
 La France condamn&#233;e par la CEDH pour les arri&#233;rations de sa Justice&#8230; On conna&#238;t,&#8230; et on conna&#238;t trop&#160;! Dans l&#8217;affaire Maurice Agnelet, jug&#233;e ce 10 janvier 2013  (n&#176; 61198/08) , la CEDH condamne la France pour un arr&#234;t de cour d&#8217;assises &#171;&#160;in&#233;quitable&#160;&#187;. Quelle mis&#232;re&#160;! Pi&#232;ce apr&#232;s pi&#232;ce, un syst&#232;me archa&#239;que tombe. Le nouveau cours de la Justice doit tout aux avocats qui, nourris de l&#8217;esprit de la d&#233;fense, parviennent &#224; imposer le respect des droits fondamentaux. &#160; 
 L&#8217;affaire Agn&#232;s Le Roux 
 En octobre 1977, Agn&#232;s Le Roux, vingt-neuf ans, disparait d&#233;finitivement, dans des conditions et pour des raisons inconnues. Elle &#233;tait administrateur et associ&#233;e, notamment avec sa m&#232;re, Ren&#233;e Leroux, du Palais de la M&#233;diterran&#233;e, &#224; Nice, dans un contexte familial devenu venimeux. 
 Le 13 f&#233;vrier 1978, Ren&#233;e Leroux a d&#233;pos&#233; plainte et une instruction a &#233;t&#233; ouverte d&#8217;abord pour s&#233;questration arbitraire, puis pour meurtre. 
 Le 13 ao&#251;t 1983, Maurice Agnelet, avocat li&#233; &#224; l&#8217;affaire et amant d&#8217;Agn&#232;s Leroux, a &#233;t&#233; inculp&#233; pour meurtre, plac&#233; en d&#233;tention provisoire, puis remis en libert&#233; le 7 octobre 1983. L&#8217;instruction ne donnant rien, un non-lieu a &#233;t&#233; prononc&#233; le 30 septembre 1985. 
 Tout red&#233;marre le 4 novembre 1997, avec une nouvelle plainte de Ren&#233;e Leroux pour recel de cadavre,&#8230; et une ex-amie de Maurice Agnelet d&#233;clare alors qu&#8217;elle avait fait un faux t&#233;moignage lors de la premi&#232;re phase de l&#8217;enqu&#234;te, en affirmant avoir &#233;t&#233; en Suisse avec Maurice Agnelet les jours pr&#233;sum&#233;s de la disparition. 
 Nouvelle mise en examen de Maurice Agnelet, pour meurtre, suivie le 26 octobre 2005 du renvoi devant la cour d&#8217;assises des Alpes-Maritimes pour assassinat, par un tr&#232;s accusateur arr&#234;t de la chambre d&#8217;instruction d&#8217;Aix-en-Provence. Pas de cadavre, ni d&#8217;&#233;l&#233;ment sur la mort&#160;? Pour la cour d&#8217;Aix, &#171;&#160;l&#8217;absence de d&#233;couverte du corps de la victime n&#8217;&#233;tablit pas l&#8217;inexistence d&#8217;un crime, mais bien au contraire cette disparition peut &#234;tre un &#233;l&#233;ment de ce crime, et en faisant dispara&#238;tre le corps, on pouvait esp&#233;rer interdire toute recherche utile&#160;&#187;. 
 Pourvoi d&#8217;Agnelet : &#171;&#160;En l&#8217;absence de pr&#233;cisions sur les circonstances factuelles de la commission du crime reproch&#233;, je suis &#160;dans l&#8217;impossibilit&#233; de se d&#233;fendre&#160;&#187;. Limpide,&#8230; mais rejet&#233; par la Cour de cassation le 15 f&#233;vrier 2006. 
 L&#8217;affaire vient donc devant la cour d&#8217;assises des Alpes-Maritimes, qui le 20 d&#233;cembre 2006, acquitte Agnelet. Le Parquet interjette appel, et le 11 octobre 2007, la cour d&#8217;assises des Bouches-du-Rh&#244;ne d&#233;clare Agnelet coupable d&#8217;assassinat et le condamne &#224; 20 ans. 
 Avec un petit probl&#232;me. A l&#8217;&#233;poque, les arr&#234;ts des cours d&#8217;assises n&#8217;&#233;taient pas motiv&#233;s. Depuis, cette carence a &#233;t&#233; combl&#233;e  (Loi n o &#160;2011-939 du 10 ao&#251;t 2011, CPP, art. 365&#8209;1).  Le jury r&#233;pondait &#171;&#160;oui&#160;&#187; ou &#171;&#160;non&#160;&#187; &#224; des questions, par vote secret, sans motivation. Tout d&#233;pendait ainsi des questions pos&#233;es. Si pour une affaire pas trop complexe, la cour r&#233;pond &#224; une dizaine de questions circonstanci&#233;es, &#231;a ressemble &#224; une motivation. Mais s&#8217;il y a peu de questions pour une affaire complexe, c&#8217;est in&#233;quitable. 
 Or, pour Agnelet, la cour d&#8217;assises n&#8217;avait r&#233;pondu qu&#8217;&#224; deux questions&#160;: 
 &#171;&#160;1 -&#160;&#160;L&#8217;accus&#233; Maurice Agnelet est-il coupable d&#8217;avoir &#224; Nice (d&#233;partement des Alpes Maritimes), entre le 26 octobre et le 2 novembre 1977, en tout cas sur le territoire national et depuis temps non couvert par la prescription de l&#8217;action publique, volontairement donn&#233; la mort &#224; Agn&#232;s Leroux ? 
 &#171;&#160;2 -&#160;&#160;L&#8217;accus&#233; Maurice Agnelet avait-il, pr&#233;alablement &#224; sa commission, form&#233; le dessein de commettre le meurtre ci-dessus sp&#233;cifi&#233;&#160;?&#160;&#187; 
 R&#233;ponse &#171;&#160;oui&#160;&#187;, et vingt ans &#224; la cl&#233;. Allez comprendre&#8230; 
 Agnelet forme un pourvoi, rejet&#233; le 15 octobre 2008 par une Cour de cassation satisfaite de cette motivation. 
 
 Principes g&#233;n&#233;raux 
 Pour la CEDH, l&#8217;absence de motivation d&#8217;un arr&#234;t rendu par un jury populaire n&#8217;est pas, en soi, contraire &#224; la Convention  ( Saric c. Danemark  (d&#233;c.), n o &#160;31913/96, 2 f&#233;vrier 1999, et  Taxquet c. Belgique  [GC], n o  926/05, &#167; 89) 
 Mais, pour que les exigences d&#8217;un proc&#232;s &#233;quitable soient respect&#233;es, le public et, au premier chef, l&#8217;accus&#233; doivent &#234;tre &#224; m&#234;me de comprendre le verdict qui a &#233;t&#233; rendu. C&#8217;est l&#224; une garantie essentielle contre l&#8217;arbitraire. Or, la pr&#233;&#233;minence du droit et la lutte contre l&#8217;arbitraire sont des principes qui sous-tendent la Convention ( Taxquet , pr&#233;cit&#233;, &#167; 90). Dans le domaine de la justice, ces principes servent &#224; asseoir la confiance de l&#8217;opinion publique dans une justice objective et transparente, l&#8217;un des fondements de toute soci&#233;t&#233; d&#233;mocratique  (Suominen c.&#160;Finlande, n o &#160;37801/97, &#167; 37, 1 er  juillet 2003, Tatichvili c.&#160;Russie, n o  1509/02, &#167;&#160;58, CEDH 2007-III). 
 Dans le cas d&#8217;un verdict non motiv&#233;, il faut examiner si, &#224; la lumi&#232;re de toutes les circonstances de la cause, la proc&#233;dure suivie a offert suffisamment de garanties contre l&#8217;arbitraire et a permis &#224; l&#8217;accus&#233; de comprendre sa condamnation  (Taxquet, pr&#233;cit&#233;, &#167; 93).  Et c&#8217;est face aux peines les plus lourdes que le droit &#224; un proc&#232;s &#233;quitable doit &#234;tre assur&#233; au plus haut degr&#233; possible par les soci&#233;t&#233;s d&#233;mocratiques  ( Salduz c.&#160;Turquie, [GC] n o &#160;36391/02, &#167;&#160;54). 
 
 L&#8217;analyse de la Cour 
 Voici  in extenso  les trois paragraphes d&#233;cisifs, concluant que Maurice Agnelet a &#233;t&#233; condamn&#233; &#224; la suite d&#8217;une proc&#233;dure in&#233;quitable. 
 &#171;&#160;69.&#160;&#160;La Cour ne peut que constater, dans les circonstances tr&#232;s complexes de l&#8217;esp&#232;ce, que ces deux questions &#233;taient non circonstanci&#233;es et laconiques. La Cour note en effet, d&#8217;une part, que le requ&#233;rant avait &#233;t&#233; acquitt&#233; en premi&#232;re instance et, d&#8217;autre part, que les raisons et les modalit&#233;s de la disparition d&#8217;Agn&#232;s Leroux., y compris la th&#232;se de l&#8217;assassinat, ne reposaient que sur des hypoth&#232;ses, faute de preuves formelles, qu&#8217;il s&#8217;agisse par exemple de la d&#233;couverte du corps ou d&#8217;&#233;l&#233;ments mat&#233;riels &#233;tablissant formellement les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire de l&#8217;assassinat reproch&#233; au requ&#233;rant. Partant, les questions ne comportaient de r&#233;f&#233;rence &#171;&#160;&#224; aucune circonstance concr&#232;te et particuli&#232;re qui aurait pu permettre au requ&#233;rant de comprendre le verdict de condamnation&#160;&#187;  (Taxquet, pr&#233;cit&#233;, &#167;&#160;96). 
 &#171;&#160;70. Certes, le minist&#232;re public a interjet&#233; appel, ce qui a permis, comme le souligne le Gouvernement, un r&#233;examen de l&#8217;arr&#234;t rendu en premi&#232;re instance. Cependant, outre le fait que ce dernier n&#8217;&#233;tait pas non plus motiv&#233;, l&#8217;appel a entra&#238;n&#233; la constitution d&#8217;une nouvelle cour d&#8217;assises, autrement compos&#233;e, charg&#233;e de recommencer l&#8217;examen du dossier et d&#8217;appr&#233;cier &#224; nouveau les &#233;l&#233;ments de fait et de droit dans le cadre de nouveaux d&#233;bats. Il s&#8217;ensuit que le requ&#233;rant ne pouvait retirer de la proc&#233;dure en premi&#232;re instance aucune information pertinente quant aux raisons de sa condamnation en appel par des jur&#233;s et des magistrats professionnels diff&#233;rents, et ce d&#8217;autant plus qu&#8217;il avait d&#8217;abord &#233;t&#233; acquitt&#233;. 
 &#171;&#160;71.&#160;&#160;En conclusion, la Cour estime qu&#8217;en l&#8217;esp&#232;ce le requ&#233;rant n&#8217;a pas dispos&#233; de garanties suffisantes lui permettant de comprendre le verdict de condamnation qui a &#233;t&#233; prononc&#233; &#224; son encontre&#160;&#187;. 
 
 Les suites&#160;? 
 1/ Le respect des droits fondamentaux ne remet pas en cause les traditions juridiques des Etats. 
 En France, la cour d&#8217;assises avait pour tradition de rendre des d&#233;cisions non motiv&#233;es, apr&#232;s un vote secret. Cette tradition aurait tr&#232;s bien pu &#234;tre pr&#233;serv&#233;e. Il &#233;tait seulement n&#233;cessaire que soit pos&#233;es au jury des questions d&#8217;une pr&#233;cision en ad&#233;quation avec la complexit&#233; des faits. 
 2/ La Cour de cassation se fait &#224; nouveau d&#233;zinguer par la CEDH&#8230; et &#231;a commence &#224; bien faire. 
 Le droit fondamental est-il si compliqu&#233; &#224; comprendre qu&#8217;il faut chaque fois des arr&#234;ts cinglants des cours europ&#233;ennes pour que la Cour de cassation et le Conseil d&#8217;Etat se plient &#224; l&#8217;appliquer&#160;? Avec le recul de ces vingt derni&#232;res ann&#233;es, le bilan est accablant&#160;: ces deux juridictions &#171;&#160;sup&#233;rieures&#160;&#187; n&#8217;ont progress&#233; que par la nutrition forc&#233;e, avec sonde gastrique, des bons principes du droit. Et le film n&#8217;est pas fini... Le Conseil d&#8217;Etat vient, &#224; propos de la D&#233;esse La&#239;cit&#233;, de se prendre deux superbes toises par le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU, sur des sujets non n&#233;gligeables&#160;: photos d&#8217;identit&#233; et signes religieux dans les &#233;coles. 
 3/ Peut-on rester d&#233;tenu en application d&#8217;un arr&#234;t in&#233;quitable&#160;? 
 A votre avis&#160;? Agnelet doit retrouver la libert&#233; au plus t&#244;t&#160;! Dans un r&#233;gime sinc&#232;re de respect des droits fondamentaux, le Parquet, prenant acte de l&#8217;arr&#234;t de la CEDH, aurait d&#251; d&#232;s hier engager la proc&#233;dure pour mettre fin sans d&#233;lai aux cons&#233;quences de cette proc&#233;dure in&#233;quitable. Le Parquet &#233;tant aux abonn&#233;s absents, c&#8217;est Fran&#231;ois Saint-Pierre, avocat d&#8217;Agnelet, d&#233;fenseur savant et tenace, qui fera le n&#233;cessaire pour rendre les honneurs &#224; l&#8217;esprit de Justice. 
 4/ Bient&#244;t, un troisi&#232;me proc&#232;s. 
 Maurice Agnelet aurait pu demander une indemnisation, car l&#8217;arr&#234;t de la CEDH n&#8217;annule pas  ipso facto  les d&#233;cisions de justice zigouill&#233;es au motif d&#8217;&#234;tre in&#233;quitables. Mais, l&#8217;enjeu est un vrai proc&#232;s, &#233;quitable, pour combattre l&#8217;accusation &#224; &#233;galit&#233; des armes. Maurice Agnelet va demander que sa  cause soit &#224; nouveau jug&#233;e, par application de la loi du 15&#160;juin&#160;2000, qui permet le r&#233;examen d&#8217;une d&#233;cision p&#233;nale cons&#233;cutif au prononc&#233; d&#8217;un arr&#234;t de la CEDH . 
 La Cour de cassation avait &#233;t&#233; saisie d&#8217;un pourvoi, et l&#8217;avait rejet&#233;. Elle avait &#233;t&#233; ensuite saisie d&#8217;une demande de r&#233;vision, et l&#8217;avait rejet&#233;e. Elle va devoir maintenant, apr&#232;s l&#8217;arr&#234;t de la CEDH, toute honte bue, ordonner le troisi&#232;me proc&#232;s. Ces archa&#239;smes, qui puent le go&#251;t pour l&#8217;ordre, ternissent toute la Justice, et il est temps de les &#233;radiquer. 
 5/ Et ce troisi&#232;me proc&#232;s&#160;? 
 Le troisi&#232;me proc&#232;s devra tenir compte de ce qui a &#233;t&#233; jug&#233; par la CEDH. Or, vous avez lu comme moi le paragraphe 69 selon lequel la th&#232;se de l&#8217;assassinat ne repose &#171;&#160;que sur des hypoth&#232;ses, faute de preuves formelles, qu&#8217;il s&#8217;agisse par exemple de la d&#233;couverte du corps ou d&#8217;&#233;l&#233;ments mat&#233;riels &#233;tablissant formellement les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire de l&#8217;assassinat reproch&#233; au requ&#233;rant&#160;&#187;. 
 Les audiences p&#233;nales sont souvent des concours de mensonges, et c&#8217;est aussi vieux que la Justice. Le but de l&#8217;enqu&#234;te p&#233;nale est justement de se d&#233;barrasser des calembredaines pour d&#233;gager la v&#233;rit&#233;, et pour ce faire on d&#233;bat de tous les indices mat&#233;riels, contradictoirement. Mais, nous dit la CEDH, quand on ne dispose d&#8217;aucun &#233;l&#233;ment mat&#233;riel sur &#171;&#160;les circonstances de lieu, de temps, ainsi que le mode op&#233;ratoire&#160;&#187;, on patauge dans les &#171;&#160;hypoth&#232;ses&#160;&#187;. De quoi faire un roman, mais pas un proc&#232;s.&#160; 
 
 Fran&#231;ois Saint-Pierre et Maurice Agnelet, lors du proc&#232;s de Nice 
 
 
 
 
        </text>
</document>
