<document>
	<date>2014-11-30</date>
        <title>Gadin pour Sarko : Une excellente nouvelle</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>le maire</tag>
                <tag>2017</tag>
                <tag>sarko</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 J&#8217;avoue que cette &#233;lection interne &#224; l&#8217;UMP me laissait inquiet, car si Sarko l&#8217;avait emport&#233; &#224; plus de 80% des voix, comme en 2012, le match des primaires &#233;tait pli&#233;. Cette victoire enferme Sarko dans un pi&#232;ge&#8230; qu&#8217;il a organis&#233; tout seul. 
 
 64%, &#231;a reste un gros score,&#8230; mais c&#8217;est dans la fourchette la plus basse des estimations, et bien peu pour un type qui &#233;tait chef de l&#8217;Etat il y a deux ans&#8230; Surtout, le vote met dans la lumi&#232;re un Le Maire &#224; 29,5%, soit la moiti&#233; du vote Sarko. Dans l&#8217;imm&#233;diat, chacun va r&#233;clamer sa part de si&#232;ges et de fonctions&#160;: Sarko ne sera pas seul ma&#238;tre &#224; bord. Son projet n&#8217;&#233;tait pas de prendre l&#8217;UMP, mais de tout prendre &#224; l&#8217;UMP pour en faire un outil &#224; son service exclusif. Eh bien c&#8217;est rat&#233;. Il se faisait un film genre&#160; De Gaulle le retour , et il va se retrouver &#224; g&#233;rer la proportionnelle interne au Parti&#8230; Un destin. 
 S&#8217;ajoute trois points qui vont beaucoup compter par la suite. 
 Il se confirme que Sarko n&#8217;a plus la gagne. Sous son mandat, toutes les &#233;lections ont &#233;t&#233; perdues, et sur cette &#233;lection qui se jouait en interne, pour laquelle il avait mis tout son poids de son statut d&#8217;ancien chef de l&#8217;Etat, il fait un score faible, qui confirme la tendance lourde des sondages&#160;: en baisse r&#233;guli&#232;re. Ces discours &#224; deux balles ne passent plus. 
 C&#8217;est Le Maire qui avait hier le sourire de la victoire, et on le comprend avec un score jamais envisag&#233;, qui montre o&#249; se joue le renouveau de la Droite. Franchement le mec a eu du cran de se pr&#233;senter contre Sarko. Du coup, il est pay&#233; de ses efforts&#160;: il prend un statut de leader face &#224; tous les petits marquis et marquises qui s&#8217;&#233;taient rang&#233;s douillettement dans les &#233;curies de Sarko ou Fillon. Quant &#224; Sarko qui jouait le jeunot face &#224; Jupp&#233;, il va falloir trouver un autre th&#232;me&#8230; 
 Le Maire va pouvoir se pr&#233;senter aux primaires, et l&#224; aussi &#231;a change tous les plans de Sarko. En concurrence avec Fillon, Jupp&#233; et Le Maire, Sarko qui part de 64% aupr&#232;s des militants a peu de chance de gagner une primaire ouverte au premier tour. Au second tour, il aura face &#224; lui le mieux plac&#233; des trois, avec donc un potentiel de plus de 50%.  Les courants et sous-courants de l'UMP ne r&#233;pondent pas &#224; des logiques simples, mais&#160; un ticket Jupp&#233; - Le Maire , &#231;a devrait faire son effet. 
 Oui, c&#8217;est une bonne soir&#233;e&#8230; Finalement Sarko va peut-&#234;tre opter pour reprendre sa place au Conseil constitutionnel. Apr&#232;s tout, c&#8217;est l&#224; qu&#8217;il fait le moins de d&#233;g&#226;ts... 
 
 
 
 
 
 
        </text>
</document>
