<document>
	<date>2009-07-11</date>
        <title>Proc&#232;s Fofana : Justice a &#233;t&#233; rendue</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>cour d'assises</tag>
                <tag>antis&#233;mitisme</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Ilan Halimi ne demandait rien &#224; personne. Il a v&#233;cu le pire des calvaires. Pris en rapt le 20 janvier 2006 &#224; Sceaux (Hauts-de-Seine), apr&#232;s avoir &#233;t&#233; allum&#233; par une petite garce, il a &#233;t&#233; d&#233;tenu nu, aveugl&#233; et entrav&#233; durant 24 jours dans un logement puis une cave d'un immeuble de banlieue. Une demande de ran&#231;on de 450.000 euros, et des contacts qui n&#8217;ont pas aboutit. Il a &#233;t&#233; tondu, poignard&#233; et br&#251;l&#233; &#224; l'essence, puis laiss&#233; pour mort pr&#232;s d'une gare RER dans l'Essonne. Il est d&#233;c&#233;d&#233; lors de son transport &#224; l'h&#244;pital.   &#160;   10 juillet 2009. Apr&#232;s deux mois et demi de proc&#232;s, la cour d&#8217;assises de Paris condamne le grand chef de la bande, Youssouf Fofana, 28 ans, &#224; la peine maximale&#160;: r&#233;clusion &#224; perp&#233;tuit&#233; avec une p&#233;riode de s&#251;ret&#233; incompressible de 22 ans. La Cour pouvait-elle faire autrement&#160;? Les faits sont &#233;tablis, l&#8217;antis&#233;mitisme est revendiqu&#233; avec d&#233;sinvolture, et la seule d&#233;fense est une s&#233;rie de provocations d&#233;risoires. La Cour a retenu le caract&#232;re antis&#233;mite du crime, qui ne faisait pas grand doute, ce qui n&#8217;emp&#234;che pas de poursuivre l&#8217;analyse. Nous n&#8217;avons que des &#233;chos indirects de l&#8217;audience, mais les propos de Yousouf Fofana, s&#8217;agissant des faits et vis-&#224;-vis des parties civiles, qui tendent &#224; accr&#233;diter la th&#232;se d&#8217;un antis&#233;mitisme visc&#233;ral, ne me semblent pas convaincants. L&#8217;antis&#233;mitisme est &#233;vident, mais la d&#233;marche est d&#8217;abord celle d&#8217;une banale crapule, attir&#233;e par l&#8217;argent des autres, pr&#234;t &#224; tout, et donc &#224; tuer. Apr&#232;s on trouve tout ce qui fait l&#8217;antis&#233;mitisme&#160;: &#171;&#160;les juifs ont de l&#8217;argent, ils s&#8217;organiseront bien pour payer, ils ne sont pas comme nous, je suis mieux qu&#8217;eux&#8230;&#160;&#187; Au lieu de dire qu&#8217;il a tu&#233; pour de l&#8217;argent, Youssouf Fofana tente mis&#233;rablement de se donner de l&#8217;&#233;paisseur, en s&#8217;accrochant &#224; une cause, m&#234;me si c&#8217;est la pire.    &#160;   Contre les acolytes de Fofana, Samir Ait Abdelmalek, 30 ans, et Jean-Christophe Sombou, 23 ans, le Parquet avait demand&#233; 20 ans. La Cour les condamne &#224; 15 et 18 ans de r&#233;clusion. Leurs excuses pr&#233;sent&#233;es &#224; la famille ne valent rien d&#232;s lorsqu&#8217;ils refusent de donner la moindre piste sur les autres membres de l&#8217;&#233;quipe, rest&#233;s en fuite. Comme Fofana, des petits, des calculateurs de leurs int&#233;r&#234;ts. Tr&#232;s dangereux, mais petits.   &#160;   La jeune fille de 21 ans, mineure au moment des faits, qui avait attir&#233; Ilan Halimi dans le pi&#232;ge mortel, est condamn&#233;e &#224; neuf ans, alors que les r&#233;quisitions se situaient entre dix et douze ans. Suit une s&#233;rie de sept peines allant de 10 &#224; 15 ans de r&#233;clusion criminelle, prononc&#233;es contre les kidnappeurs et les ge&#244;liers d'Ilan Halimi.   &#160;   Vu d&#8217;ici, le verdict parait incontestable, et la justice qui, dans des proc&#232;s r&#233;cents, avait donn&#233; l&#8217;impression de tant batailler devant des gros dossiers a conduit le proc&#232;s avec une grande ma&#238;trise.   &#160;   Aussi, je dois dire que je comprends mal la r&#233;action de Ma&#238;tre Francis Szpiner, avocat des parties civiles, qui a demand&#233; &#224; la ministre de la Justice de susciter un appel&#160;: &#171;&#160; Je regrette que la cour ait fait preuve d'une particuli&#232;re indulgence pour ceux qui ont aid&#233; et assist&#233; Youssouf Fofana dans son crime .   Je ne peux qu'inviter madame le garde des Sceaux, qui est en charge de l'ordre public, &#224; inviter le procureur g&#233;n&#233;ral &#224; interjeter appel de la d&#233;cision qui vient d'&#234;tre rendue, s'agissant de ceux qui ont particip&#233; &#224; l'arrestation et la s&#233;questration d'Ilan Halimi . &#160;&#187; (D&#233;claration AFP)   &#160;   Les condamnations ont &#233;t&#233; &#224; peu de choses ce que demandait le parquet, et la logique fondamentale de l&#8217;accusation a &#233;t&#233; retenue. Que faudrait-il de plus pour justifier un appel p&#233;nal ? La partie civile veut-elle refaire les r&#233;quisitions&#160;? La partie civile est libre de son appr&#233;ciation sur quantum de la peine, mais, dans le cadre du proc&#232;s p&#233;nal, elle ne peut former de demandes que sur le plan civil. Accepter un appel p&#233;nal en vue d&#8217;une aggravation des peines &#224; la demande de la partie civile n&#8217;a pas de sens.  &#160;   &#160;   Face au crime, la justice est somm&#233;e de r&#233;pondre. Elle le fait dans le cadre de la loi, dans le respect des proc&#233;dures, en comptant sur la qualit&#233; de tous les professionnels concern&#233;s. Mais, si on en reste &#224; l&#8217;absolu, &#224; l&#8217;id&#233;al, comment peut imaginer trouver  la  solution&#160;? La justice humaine se penche sur l&#8217;inhumain, sur des comportements qui d&#233;fient tout ce qui fait la soci&#233;t&#233;. Il est assez difficile de rendre justice,... ne demandons pas &#224; la Justice de r&#233;gler des questions qui ne sont pas de son ressort.   &#160;   J&#8217;esp&#232;re qu&#8217;il n&#8217;y aura pas d&#8217;appel du parquet. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
