<document>
	<date>2011-06-01</date>
        <title>Garde &#224; vue : Le casse-t&#234;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 La garde &#224; vue va rester &#224; l&#8217;affiche pour un moment&#8230; Le 15 avril, la Cour de cassation a dit qu&#8217;&#224; d&#233;faut d&#8217;avocat, l&#8217;audition en garde-&#224;-vue est nulle, et ce 31 mai, elle ajoute qu&#8217;il faut annuler aussi  les actes dont les auditions annul&#233;es &#171;&#160;&#233;taient le support n&#233;cessaire&#160;&#187;. &#160;Essayons de nous rep&#233;rer.   D&#8217;abord, la jurisprudence du 15 avril  (10-88.293)   La Cour s&#8217;est prononc&#233;e dans quatre affaires. L&#8217;une d&#8217;elle est tr&#232;s explicite.   Nadine a &#233;t&#233; plac&#233;e en garde &#224; vue le 24 juillet 2009 &#224; 14 h 30, dans une enqu&#234;te ouverte sur des faits de violation de domicile, menaces de mort et d&#233;gradations. Un peu nerveuse, la Nadine... Elle a pu s&#8217;entretenir avec son avocat, de 15 h 20 &#224; 15 h 50, avant d&#8217;&#234;tre entendue &#224; deux reprises par les enqu&#234;teurs, de 16 h 35 &#224; 17 h 20. Il a &#233;t&#233; mis fin &#224; la garde &#224; vue le m&#234;me jour, &#224; 18 heures. Le tribunal correctionnel l&#8217;a relax&#233;e du chef de violation de domicile, et l&#8217;a condamn&#233;e pour les autres infractions.   Or, Nadine avait soulev&#233; la nullit&#233; de la garde &#224; vue car elle avait &#233;t&#233; entendue sans avocat, en application du Code de proc&#233;dure p&#233;nale.   La Cour de cassation se fonde sur l&#8217;article 6 &#167; 3 de la Convention europ&#233;enne des droits de l&#8217;homme, de force sup&#233;rieure &#224; la loi, et adopte ce qui est d&#233;sormais l&#8217;attendu de principe&#160;: &#171;&#160;Il se d&#233;duit de ce texte que toute personne, plac&#233;e en garde &#224; vue, doit, d&#232;s le d&#233;but de cette mesure, &#234;tre inform&#233;e de son droit de se taire et, sauf exceptions justifi&#233;es par des raisons imp&#233;rieuses tenant aux circonstances particuli&#232;res de l&#8217;esp&#232;ce, pouvoir b&#233;n&#233;ficier, en l&#8217;absence de renonciation non &#233;quivoque, de l&#8217;assistance d&#8217;un avocat&#160;&#187;.   Les auditions recueillies au cours de la garde &#224; vue &#233;tant irr&#233;guli&#232;res, il faut annuler ces auditions et, le cas &#233;ch&#233;ant, &#233;tendre les effets de cette annulation, dit la Cour, &#171;&#160;aux actes dont les auditions &#233;taient le support n&#233;cessaire&#160;&#187;.   Des cons&#233;quences tr&#232;s diverses   Toutes les gardes &#224; vue ant&#233;rieures sont atteintes par le virus, mais les cons&#233;quences sont tr&#232;s diverses.   Si l&#8217;affaire a &#233;t&#233; jug&#233;e, c&#8217;est fini. Il ne reste que les regrets.   Si l&#8217;affaire fait l'objet d&#8217;une instruction, la personne mise en examen peut invoquer la nullit&#233; dans les six mois de cette mise en examen. Apr&#232;s, c&#8217;est trop tard. Les auditions en garde-&#224;-vue sont annul&#233;es, certes, mais  quid  de d&#233;clarations du m&#234;me contenu faites ensuite devant le juge&#160;? Contagion ou non de l&#8217;annulation&#160;? Il va falloir appr&#233;cier au cas par cas.   S&#8217;il agit d&#8217;une affaire en attente de jugement, par saisine directe du tribunal correctionnel, comme c&#8217;est le cas le plus fr&#233;quent, les auditions en garde &#224; vue pourront &#234;tre annul&#233;es, par une demande form&#233;e &#224; l&#8217;ouverture de l&#8217;audience. Ce qui va &#234;tre tr&#232;s r&#233;jouissant, pour nos jur&#233;s populaires, grands experts en proc&#233;dure p&#233;nale, car les d&#233;bats vont &#234;tre complexes.   La garde &#224; vue annul&#233;e, c&#8217;est pour les films. Pour le r&#233;el, est en cause non &#171;&#160;la garde &#224; vue&#160;&#187;, mais certains actes, et ils ne seront atteints que si le virus est mortel.   Annulation des auditions recueillies au cours de la garde &#224; vue &#8211; &#231;a, les jur&#233;s populaires y arriveront &#8211; et le cas &#233;ch&#233;ant, des actes dont les auditions sont le support n&#233;cessaire. D&#8217;o&#249; cette question simple &#224; mes amis jur&#233;s populaires&#160;: qu&#8217;annulez-vous, et sur quels crit&#232;res&#160;?   Cas pratiques (choisis par pur hasard)     Un dossier p&#233;nal, c&#8217;est les auditions de la personne en garde &#224; vue, celles d&#8217;autres t&#233;moins et les preuves.   Prenons par exemple une affaire d&#8217;agression sexuelle. On trouve d&#8217;abord des &#233;l&#233;ments mat&#233;riels&#160;: la pr&#233;sence de l&#8217;ADN, une blessure, un pr&#233;l&#232;vement de liquide s&#233;minal, l&#8217;extrait d&#8217;une vid&#233;o surveillance, un emploi du temps chaotique... Compte beaucoup une plainte pr&#233;cise de la victime, recueillie peu de temps apr&#232;s les faits, d&#8217;autres t&#233;moignages corroborant les dires de la victime, et le constat certain d&#8217;un choc psychologique. Imaginez que la personne accus&#233;e ait adopt&#233; des th&#232;ses de d&#233;fense changeantes, commen&#231;ant par l&#8217;alibi pour en venir &#224; un rapport consenti, lequel ne colle ni aux marques corporelles, ni au contexte relationnel. Ajoutez un pr&#233;c&#233;dent judiciaire dans lequel la m&#234;me personne n&#8217;a pas h&#233;sit&#233; &#224; &#233;tablir un faux document pour &#233;tablir son innocence. Dans un tel cas, l&#8217;annulation des auditions en garde-&#224;-vue ne changera pas grand-chose &#224; la d&#233;cision du tribunal. Pr&#233;voir sel et poivre.  &#160;   Mais tous les dossiers ne sont pas si simples. C&#8217;est le cas d&#8217;une autre agression sexuelle, mais avec des faits anciens, et aucun &#233;l&#233;ment mat&#233;riel. Les t&#233;moignages sont moins solides, car le temps a pass&#233;, et pour autant, le r&#233;cit est tr&#232;s cr&#233;dible. Dans ce cas l&#8217;audition en garde-&#224;-vue prend la place centrale. Si les auditions sont annul&#233;es, le dossier devient tangent.   Autre probl&#232;me. Au cours de la garde-&#224;-vue, la personne fait des d&#233;clarations qui mettent en cause d&#8217;autres personnes, et de mani&#232;re indiff&#233;rente &#224; l&#8217;exercice des droits de sa propre d&#233;fense. On annule ou on conserve&#160;?   Comme tous les autres avocats, je me pose beaucoup de questions. Je compte sur les jur&#233;s populaires pour m&#8217;apporter des r&#233;ponses brillantes. Je compte aussi sur de nouveaux arr&#234;ts de la Cour de cassation pour, par petites touches, et dans un peu joyeuse ins&#233;curit&#233; juridique, d&#233;finir les contours de ces annulations.   Le l&#233;gislateur pourrait se saisir de la question. Ca serait m&#234;me un peu son job, mais quand c&#8217;est complexe, on voit qu&#8217;il aime mieux laisser les juges &#233;crire le droit.&#160;Un silence pesant.&#160;&#160;   
 
 
 
 
        </text>
</document>
