<document>
	<date>2010-03-02</date>
        <title>Garde-&#224;-vue : Les carottes sont cuites</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (19)</tag>
                <tag>garde &#224; vue</tag>
                <tag>cedh</tag>
                <tag>loi</tag>
                <tag>proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Chers amis d&#233;linquants, soyez sympas avec les flics qui vont vous arr&#234;ter aujourd&#8217;hui, alors que le sort s&#8217;acharne sur eux&#160;: les m&#233;chants avocats ont recours &#224; une loi  made in Sarkoland &#160;et les adorables juges des audiences de comparutions imm&#233;diates s&#8217;en prennent aux mesures garde-&#224;-vue comme au tir au pigeon, un jour de f&#234;te au village.   &#160;   Je ne vais pas recommencer les pr&#233;sentations avec Madame la garde-&#224;-vue. Voyez les archives du blog. C&#8217;est toute notre histoire, genre Moyen-&#226;ge m&#226;tin&#233; de Bonapartisme, et cuisin&#233; avec la culture non biologique des objectifs chiffr&#233;s. Nos flics sont accros&#160;: 900.000 par an. Ah le drame des addictions&#8230;   &#160;   Il faut dire qu&#8217;il se trouve des humanistes d&#233;prim&#233;s pour expliquer que la garde-&#224;-vue est un droit de la d&#233;fense. D&#233;fense de rire&#160;! Eh oui, le gard&#233;-&#224;-vue, ce veinard,&#160;a droit &#224; un coup de fil &#224; la famille, un examen m&#233;dical et la visite d&#8217;un avocat (qui n&#8217;a pas acc&#232;s au dossier, ne sait rien du motif des poursuites, et ne rencontre par le gentils policiers charg&#233;s de l&#8217;enqu&#234;te).   &#160;   En fait, il y a deux questions distinctes.   &#160;   La premi&#232;re est celle de l&#8217;arrestation. Si les flics t&#8217;arr&#234;tent pour de vrai, alors ils doivent te mettre en garde-&#224;-vue. Logique. Mais le premier abus, ce sont les arrestations bidons, juste histoire de pouvoir mettre en garde-&#224;-vue, alors qu&#8217;il suffirait de convoquer &#224; des heures d&#233;centes et de g&#233;rer les horaires des interrogatoires. Exemple avec l&#8217;infirmi&#232;re interpel&#233;e de toute urgence, alors qu&#8217;elle n&#8217;a pas vraiment pr&#233;vu de rallier la fronti&#232;re. Ou la jeune ado&#160;arr&#234;t&#233;e chez elle au petit matin, qui recevra finalement, de guise de peine, une admonestation du juge.   &#160;   La seconde est celle&#160;du d&#233;roulement de la mesure. Quand la garde-&#224;-vue suffit par elle-m&#234;me, &#231;a va. Mais souvent, il faut un petit plus, et les abus sont l&#224;&#160;: tutoiement, fouille humiliante, horaires intenables des auditions, s&#226;let&#233; repoussante des locaux, et surtout recherche obstin&#233;e, voire obsessionnelle, des aveux, entendus comme substitut de l&#8217;enqu&#234;te. Je ne charge pas que les flics. J&#8217;attends aussi une enqu&#234;te parlementaire sur les renouvellements des gardes &#224; vue d&#233;cid&#233;s par le Parquet en fin d&#8217;apr&#232;s midi,&#160;pour &#233;viter une audition tardive au Palais de justice, et tenir la personne au frais pour une pr&#233;sentation au petit matin.    &#160;   Chacun a compris que ce syst&#232;me prend fin, du fait de la jurisprudence de la CEDH.   &#160;   La garde-&#224;-vue reste possible, qu&#8217;on se rassure. Mais elle devra &#234;tre limit&#233;e &#224; un seuil de gravit&#233; des infractions, et elle se concilier avec de vrais droits pour la d&#233;fense, &#224; savoir une participation effective de l&#8217;avocat &#224; toutes les auditions qui peuvent devenir des &#233;l&#233;ments d&#8217;accusation. Les avocats vont devoir se bouger, et s&#8217;adapter comme leurs coll&#232;gues europ&#233;ens. Pas &#233;vident de tout l&#226;cher pour partir au commissariat et s&#8217;engager dans une d&#233;fense, alors qu&#8217;on ne sait rien ou presque de l&#8217;affaire.   &#160;   Les avocats ont lanc&#233; l&#8217;offensive en inaugurant la nouvelle proc&#233;dure dite de la &#171;&#160; question prioritaire de constitutionnalit&#233;&#160;&#187;, qui permet &#224; un plaideur de contester la conformit&#233; de la loi aux principes constitutionnels.  La pr&#233;sidente de la 23e chambre du Tribunal de grande instance de Paris, H&#233;l&#232;ne Sottet, a fait droit &#224; la demande, et a transmis &#224; la Cour de cassation, qui pourra saisir le Conseil constitutionnel, la question suivante&#160;: &#171;&#160; L'article 63-4 du code de proc&#233;dure p&#233;nale porte-t-il atteinte aux droits et libert&#233;s garantis par la Constitution, et, plus pr&#233;cis&#233;ment, au principe du respect des droits de la d&#233;fense, au droit &#224; une proc&#233;dure juste et &#233;quitable, &#224; la libert&#233; individuelle, &#224; la libert&#233; d'aller et venir, au droit de ne pas faire l'objet d'arrestations d'une rigueur non n&#233;cessaire, au principe d'&#233;galit&#233; ?&#160;&#187;   &#160;   Donc, il faudra attendre un peu, et il peut y avoir quelques impr&#233;vus, mais il ne fait pas de doute que la garde-&#224;-vue, dans sa forme actuelle, est cuite. Les droits de la d&#233;fense supposent une d&#233;fense effective, et non pas une d&#233;fense une fois que des &#233;l&#233;ments essentiels d&#8217;accusation ont &#233;t&#233; recueillis dans une phase purement polici&#232;re.   &#160;   La r&#233;forme de la proc&#233;dure est en cours d&#8217;examen devant le Parlement, dans une sorte de course contre la montre, pour adopter un nouveau syst&#232;me avant l&#8217;in&#233;vitable condamnation. Le Conseil constitutionnel ouvre une nouvelle phase de son existence avec la &#171;&#160; question prioritaire de constitutionnalit&#233;&#160;&#187;, qui va le replacer au centre des juridictions fran&#231;aises, et &#224; coup s&#251;r le Conseil ne se contentera pas d&#8217;adapter &#224; la sauce fran&#231;aise les principes de la jurisprudence europ&#233;enne. Mais la CEDH s&#8217;est beaucoup avanc&#233;e sur le sujet, et il est peu probable qu&#8217;elle renoncerait &#224; sa jurisprudence si le Conseil constitutionnel adoptait une analyse diff&#233;rente.  &#160;   &#160;   Et oui, voil&#224; comment se construit le droit. Chers amis qui serez arr&#234;t&#233;s aujourd&#8217;hui, vous allez contribuer &#224; remettre en cause l&#8217;ancestrale garde-&#224;-vue, et &#224; enrichir le match juridictionnel des prochaines ann&#233;es,&#160;&#224; savoir&#160;le derby entre le Conseil Constitutionnel et la Cour Europ&#233;enne des Droits de l&#8217;Homme. Qui gagnera&#160;? Le droit&#160;!   &#160;   Merci &#224; vous, bonne journ&#233;e et bonne arrestation !   &#160;   
 
 
 
 
        </text>
</document>
