<document>
	<date>2014-05-06</date>
        <title>Garde &#224; vue : On va essayer d&#8217;y voir clair</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>garde &#224; vue</tag>
                <tag>directive</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 Encore une grosse crise de nerfs &#224; propos de la garde &#224; vue... L&#8217;avocat pendant la garde-&#224;-vue, c&#8217;est fait depuis la loi du 14 avril 2011, mais se pose la question de donner &#224; cet avocat les moyens de la d&#233;fense, par l&#8217;acc&#232;s au dossier. Alors&#160;?  
 Les flics s&#233;curitaires crisent pour rien 
 Le compteur bloqu&#233; sur  Nabol&#233;on  et son  code  d'instruction criminelle, nos amis les flics nous surprennent toujours.&#160; Repris par le ch&#339;ur de vierges s&#233;curitaires, c&#8217;est &#224; nouveau les grandes orgues du laxisme et de l&#8217;avocat-cafard, agent de l&#8217;impunit&#233;. Comme il&#160;fait &#233;quipe avec son client, on lui coupe les infos. On en reste donc aux principes archa&#239;ques : secret, pression, et le mec crache le morceau.&#160; Allez ? Le mod&#232;le ind&#233;passable reste le Commissaire San-Antonio ?... &#160; 
 Alors, pour commencer j&#8217;apporte cette pr&#233;cision, issue d&#8217;un  rapport  de la Cour de cassation de f&#233;vrier 2010. Sur une trentaine d&#8217;Etats &#233;tudi&#233;s, de l&#8217;Europe au Maghreb, &#171;&#160; 25 Etats permettaient &#224; l&#8217;avocat d&#8217;assister aux interrogatoires et 20 d&#8217;acc&#233;der au dossier&#160;&#187;. 
 Donc, l&#8217;acc&#232;s au dossier est la r&#232;gle dominante. &#199;a ne veut pas dire que ceux qui font autrement ont tort, mais &#231;a veut dire qu&#8217;une police fonctionnant avec des m&#233;thodes modernes n&#8217;est pas entrav&#233;e par la pr&#233;sence d&#8217;un avocat ayant acc&#232;s au dossier pendant la garde-&#224;-vue. La justice y gagne. 
 Que dit le droit interne&#160;?  
 La  question est r&#233;gie par la loi n&#176;  2011-392  du 14 avril 2011. La personne gard&#233;e &#224; vue peut s&#8217;entretenir avec un avocat pendant 30 minutes et sans que ce dernier n&#8217;ait acc&#232;s au dossier de la proc&#233;dure.  
 C&#8217;est l&#8217;a rticle  63-4-1 &#160;qui interdit l&#8217;acc&#232;s au dossier.  
 
 &#171;&#160; A sa demande, l'avocat peut consulter le proc&#232;s-verbal &#233;tabli en application du dernier alin&#233;a de l&#8217;article 63-1  (Il s&#8217;agit de la notification des droits)&#160; constatant la notification du placement en garde &#224; vue et des droits y &#233;tant attach&#233;s, le certificat m&#233;dical &#233;tabli en application de l'article 63-3, ainsi que les proc&#232;s-verbaux d'audition de la personne qu'il assiste. Il ne peut en demander ou en r&#233;aliser une copie. Il peut toutefois prendre des notes&#160;&#187;. 
 Ainsi, l'avocat consulte les proc&#232;s-verbaux d'audition de la personne qu'il assiste, ce qui ne pr&#233;sente strictement aucun int&#233;r&#234;t car la personne sait tr&#232;s bien ce qu&#8217;elle a dit.  
 Nous sommes encore pers&#233;cut&#233;s par une directive des laxistes technocrates de Bruxelles&#8230;  
 Oui, par une directive, mais non, pas des technocrates. C&#8217;est la directive 2012/13/UE du Parlement europ&#233;en et du Conseil des ministres du 22 mai 2012 relative au droit &#224; l&#8217;information dans le cadre des proc&#233;dures p&#233;nales, qui doit &#234;tre transpos&#233;e en droit fran&#231;ais avant le  2 juin 2014 . Oki&#160;? Donc ce sont les &#233;lus et les gouvernements qui, de mani&#232;re fort d&#233;mocratique, ont d&#233;cid&#233; de donner un cadre europ&#233;en &#224; cette phase importante de l&#8217;enqu&#234;te. L&#8217;enjeu est d&#8217;appliquer un texte adopt&#233; dans un large consensus par nos &#233;lus dans les instances europ&#233;ennes. Taper encore sur Bruxelles, &#231;a commence &#224; bien faire... 
 Que dit la directive sur l&#8217;acc&#232;s au dossier&#160;? 
 La question est trait&#233;e par l&#8217;article 7 &#171;&#160;Droit d&#8217;acc&#232;s aux pi&#232;ces du dossier&#160;&#187;, de mani&#232;re claire. 
 
 &#171;&#160;1. Lorsqu&#8217;une personne est arr&#234;t&#233;e et d&#233;tenue &#224; n&#8217;importe quel stade de la proc&#233;dure p&#233;nale, les &#201;tats membres veillent &#224; ce que les documents relatifs &#224; l&#8217;affaire en question d&#233;tenus par les autorit&#233;s comp&#233;tentes qui sont essentiels pour contester de mani&#232;re effective conform&#233;ment au droit national la l&#233;galit&#233; de l&#8217;arrestation ou de la d&#233;tention soient mis &#224; la disposition de la personne arr&#234;t&#233;e ou de son avocat. 
 &#171;&#160;2. Les &#201;tats membres veillent &#224; ce que les suspects ou les personnes poursuivies, ou leur avocat, aient acc&#232;s au minimum &#224; toutes les preuves mat&#233;rielles &#224; charge ou &#224; d&#233;charge des suspects ou des personnes poursuivies, qui sont d&#233;tenues par les autorit&#233;s comp&#233;tentes, afin de garantir le caract&#232;re &#233;quitable de la proc&#233;dure et de pr&#233;parer leur d&#233;fense. 
 &#171;&#160;3. Sans pr&#233;judice du paragraphe 1, l&#8217;acc&#232;s aux pi&#232;ces vis&#233; au paragraphe 2 est accord&#233; en temps utile pour permettre l&#8217;exercice effectif des droits de la d&#233;fense et, au plus tard, lorsqu&#8217;une juridiction est appel&#233;e &#224; se prononcer sur le bien-fond&#233; de l&#8217;accusation. Si les autorit&#233;s comp&#233;tentes entrent en possession d&#8217;autres preuves mat&#233;rielles, elles autorisent l&#8217;acc&#232;s &#224; ces preuves mat&#233;rielles en temps utile pour qu&#8217;elles puissent &#234;tre prises en consid&#233;ration. 
 &#171;&#160;4. Par d&#233;rogation aux paragraphes 2 et 3, pour autant que le droit &#224; un proc&#232;s &#233;quitable ne s&#8217;en trouve pas affect&#233;, l&#8217;acc&#232;s &#224; certaines pi&#232;ces peut &#234;tre refus&#233; lorsque cet acc&#232;s peut constituer une menace grave pour la vie ou les droits fondamentaux d&#8217;un tiers, ou lorsque le refus d&#8217;acc&#232;s est strictement n&#233;cessaire en vue de pr&#233;server un int&#233;r&#234;t public important, comme dans les cas o&#249; cet acc&#232;s risque de compromettre une enqu&#234;te en cours ou de porter gravement atteinte &#224; la s&#233;curit&#233; nationale de l&#8217;&#201;tat membre dans lequel la proc&#233;dure p&#233;nale est engag&#233;e. Les &#201;tats membres veillent &#224; ce que, conform&#233;ment aux proc&#233;dures de droit national, une d&#233;cision de refuser l&#8217;acc&#232;s &#224; certaines pi&#232;ces en vertu du pr&#233;sent paragraphe soit prise par une autorit&#233; judiciaire ou soit au moins soumise &#224; un contr&#244;le juridictionnel. 
 
 &#171;&#160;5. L&#8217;acc&#232;s, vis&#233; au pr&#233;sent article, est accord&#233; gratuitement. 
 Que dit la Convention europ&#233;enne des droits de l&#8217;homme&#160;?  
 Le texte de r&#233;f&#233;rence est l&#8217;article 6-3, qui pr&#233;cise&#160;: 
 &#171;&#160;Tout accus&#233; a droit notamment &#224;&#160;: 
 -&#160;&#234;tre inform&#233;, dans le plus court d&#233;lai, dans une langue qu&#8217;il comprend et d&#8217;une mani&#232;re d&#233;taill&#233;e, de la nature et de la cause de l&#8217;accusation port&#233;e contre lui&#160;; 
 -&#160;disposer du temps et des facilit&#233;s n&#233;cessaires &#224; la pr&#233;paration de sa d&#233;fense&#160;; 
 -&#160;se d&#233;fendre lui-m&#234;me ou avoir l&#8217;assistance d&#8217;un d&#233;fenseur de son choix et, s&#8217;il n&#8217;a pas les moyens de r&#233;mun&#233;rer un d&#233;fenseur, pouvoir &#234;tre assist&#233; gratuitement par un avocat d&#8217;office, lorsque les int&#233;r&#234;ts de la justice l&#8217;exigent&#160;&#187;. 
 Que dit la Cour EDH&#160;?  
 La CEDH s&#8217;est prononc&#233;e &#224; maintes reprises, et voici sa motivation de principe&#160; (CEDH, Salduz c. Turquie, 27 novembre 2008, n&#176;  36391/02 )&#160; : 
 &#171;&#160;54. La Cour souligne l&#8217;importance du stade de l&#8217;enqu&#234;te pour la pr&#233;paration du proc&#232;s, dans la mesure o&#249; les preuves obtenues durant cette phase d&#233;terminent le cadre dans lequel l&#8217;infraction imput&#233;e sera examin&#233;e au proc&#232;s. Parall&#232;lement, un accus&#233; se trouve souvent dans une situation particuli&#232;rement vuln&#233;rable (&#8230;). Dans la plupart des cas cette vuln&#233;rabilit&#233; particuli&#232;re ne peut &#234;tre compens&#233;e de mani&#232;re ad&#233;quate que par l&#8217;assistance d&#8217;un avocat (&#8230;).&#160;&#160;Un prompt acc&#232;s &#224; un avocat fait partie des garanties proc&#233;durales auxquelles la Cour pr&#234;te une attention particuli&#232;re lorsqu&#8217;elle examine la question de savoir si une proc&#233;dure a ou non an&#233;anti la substance m&#234;me du droit de ne pas contribuer &#224; sa propre incrimination (&#8230;). 
 
 
 Pour la Cour, les r&#232;gles du proc&#232;s &#233;quitable s&#8217;appliquent aux &#171;&#160; phases qui se d&#233;roulent avant la proc&#233;dure de jugement &#160;&#187;&#160; (CEDH, 24 novembre 1993, Imbrioscia c. Suisse, n&#176; 13972 &#167; 36; CEDH, 13 oct. 2009, Dayanan c. Turquie, n&#176; 7377/03, &#167; 32) . L&#8217;exercice des droits de la d&#233;fense&#160; pendant la garde-&#224;-vue suppose pour avocat, la possibilit&#233; de consulter les pi&#232;ces de la proc&#233;dure, sauf &#224; entraver consid&#233;rablement la possibilit&#233; qui lui est donn&#233;e de conseiller son client&#160; (CEDH, 20 septembre 2011, Sapan c. Turquie, n&#176; 17252/09, &#167; 21).&#160; 
 Que dit le Conseil  constitutionnel&#160;? &#160; 
 Le Conseil s&#8217;est prononc&#233; par la d&#233;cision n&#176; 2011-191/194/195/196/197  QPC  du 18 novembre 2011, dans le cadre d'une QPC sur la loi&#160; n&#176; 2011-392 du 14 avril 2011, et sp&#233;cifiquement sur l&#8217;absence d&#8217;acc&#232;s &#224; la proc&#233;dure dans les termes suivants&#160;:  
 &#171;&#160;28. Consid&#233;rant, d'une part, qu'en vertu de l'article 14 du code de proc&#233;dure p&#233;nale, la police judiciaire est charg&#233;e &#171; de constater les infractions &#224; la loi p&#233;nale, d'en rassembler les preuves et d'en rechercher les auteurs &#187; ; que la garde &#224; vue est une mesure de contrainte n&#233;cessaire &#224; certaines op&#233;rations de police judiciaire ; que, comme le Conseil constitutionnel l'a jug&#233; dans sa d&#233;cision du 30 juillet 2010, les &#233;volutions de la proc&#233;dure p&#233;nale qui ont renforc&#233; l'importance de la phase d'enqu&#234;te polici&#232;re dans la constitution des &#233;l&#233;ments sur le fondement desquels une personne mise en cause est jug&#233;e doivent &#234;tre accompagn&#233;es des garanties appropri&#233;es encadrant le recours &#224; la garde &#224; vue ainsi que son d&#233;roulement et assurant la protection des droits de la d&#233;fense ; que les dispositions contest&#233;es n'ont pas pour objet de permettre la discussion de la l&#233;galit&#233; des actes d'enqu&#234;te ou du bien-fond&#233; des &#233;l&#233;ments de preuve rassembl&#233;s par les enqu&#234;teurs, qui n'ont pas donn&#233; lieu &#224; une d&#233;cision de poursuite de l'autorit&#233; judiciaire et qui ont vocation, le cas &#233;ch&#233;ant, &#224; &#234;tre discut&#233;s devant les juridictions d'instruction ou de jugement ; qu'elles n'ont pas davantage pour objet de permettre la discussion du bien-fond&#233; de la mesure de garde &#224; vue enferm&#233;e par la loi dans un d&#233;lai de vingt-quatre heures renouvelable une fois ; que, par suite, les griefs tir&#233;s de ce que les dispositions contest&#233;es relatives &#224; la garde &#224; vue n'assureraient pas l'&#233;quilibre des droits des parties et le caract&#232;re contradictoire de cette phase de la proc&#233;dure p&#233;nale sont inop&#233;rants&#160;&#187;.&#160;&#160; 
 Pour le Conseil, la cl&#233; est que &#171;&#160;la garde &#224; vue est une mesure de contrainte n&#233;cessaire &#224; certaines op&#233;rations de police judiciaire&#160;&#187;, et donc cette contrainte permet de laisser une phase in&#233;quitable, car non contradictoire. On n'est pas oblig&#233; d'&#234;tre convaincu. 
 Que dit la Cour de cassation&#160;?   
 La m&#234;me chose&#160;! Dans un arr&#234;t du&#160;11 juillet 2012&#160; (n&#176;  12-82136 , Publi&#233;),&#160; la Chambre criminelle de la Cour de cassation a confirm&#233; la solution retenue par la chambre de l'instruction de la cour d'appel de Montpellier, le 16 janvier 2012 : &#171;&#160;l'absence de communication de l'ensemble des pi&#232;ces de la proc&#233;dure, &#224; ce stade de la proc&#233;dure, n'&#233;tant pas de nature &#224; priver la personne d'un droit effectif et concret &#224; un proc&#232;s &#233;quitable, alors m&#234;me les pi&#232;ces sont communiqu&#233;es, le cas &#233;ch&#233;ant devant les juridictions d'instruction ou de jugement&#160;&#187;. 
 La France craint-elle une condamnation par la CEDH&#160;?  
 On en fait la question focale, et franchement c&#8217;est idiot. On donne l&#8217;id&#233;e d&#8217;une France d&#233;cal&#233;e, accroch&#233;e &#224; ses coutumes, et qui calcule ses lois au millim&#232;tre pour ne pas se faire condamner par la CEDH. C&#8217;est une logique de soumission assez d&#233;concertante. La CEDH est un syst&#232;me de garantie, et l&#8217;Etat devrait d&#8217;abord raisonner par lui-m&#234;me, pour doter le pays des meilleures r&#232;gles de proc&#233;dure. Cette image d&#8217;une France qui ruse avec les arr&#234;ts de la Cour, comme le voyou avec le gendarme, est d&#233;plorable. 
 Ceci dit, lisez bien les arr&#234;ts  Salduz  et  Sapan,  la condamnation n&#8217;est pas in&#233;luctable. Tout est affaire d&#8217;esp&#232;ce, et se joue sur la r&#233;alit&#233; des droits de la d&#233;fense au regard de la structure du dossier, et c'est l&#224; que &#231;a devient chaud vu les pratiques polici&#232;res dans des dossiers de plus en plus importants.  
 
 En quoi les pratiques polici&#232;res sont-elles le moteur de l&#8217;&#233;volution de la loi&#160;?  
 Le principe est logique&#160;: les droits de la d&#233;fense doivent entrer en jeu lorsque commence effectivement l&#8217;accusation. Or, avec le temps, on a vu le c&#339;ur de l'enqu&#234;te passer du juge d&#8217;instruction aux services de police. Bravo, les flics, c&#8217;est du bon travail,... mais comme vous avez progress&#233; dans la phase d&#8217;accusation, vous devez accepter l'avanc&#233;e des droits de la d&#233;fense. 
 La tr&#232;s grande masse des affaires p&#233;nales passe directement de la police au tribunal. Aussi, pour les flics, c&#8217;est une &#233;volution professionnelle consid&#233;rable. Le centre de gravit&#233; de l&#8217;enqu&#234;te, c&#8217;est le commissariat, avec des policiers qui vont tr&#232;s loin dans les investigations, &#224; tel point qu&#8217;on ne recourt au juge d&#8217;instruction que dans une infime minorit&#233; de cas. Les flics doivent donc oublier leur Papou Nabol&#233;on, et entrer de plain-pied dans l&#8217;enqu&#234;te contradictoire, comme l&#8217;&#233;crasante majorit&#233; des Etats europ&#233;en. 
 Qu&#8217;en dit le suppl&#233;tif Cazeneuve&#160;?  
 Notre ami suppl&#233;tif a eu cette formule pas piqu&#233;e des hannetons&#160;:   &#171;&#160;Je suis  absolument tr&#232;s d&#233;favorable  &#224; ce qui peut, sans am&#233;liorer &#160; les droits de la &#160; d&#233;fense, alourdir &#160; les proc&#233;dures. &#187; L&#8217;absolument d&#233;favorable nous fait bien rire&#160;: ce que les flics d&#233;noncent, ce n&#8217;est pas l&#8217;alourdissement des proc&#233;dures mais le renforcement des droits de la d&#233;fense. Et les avocats parlent aussi de droits de la d&#233;fense. Pour un avocat, acc&#233;der au dossier, c&#8217;est  le  d&#233;but de la d&#233;fense. D&#233;fendre sans &#233;tudier le dossier, c&#8217;est juste impossible. C&#8217;est un m&#233;decin qui pose un diagnostic et prescrit un traitement, sans examiner le patient, sans radio, et sans bilan sanguin.  
 Est-ce que le syst&#232;me fran&#231;ais tiendra&#160;?  
 
 Il est vou&#233; &#224; tomber, car la proc&#233;dure va devenir de plus en plus polici&#232;re, et doit donc devenir contradictoire d&#232;s la garde-&#224;-vue. La condamnation du syst&#232;me viendra d&#8217;une affaire o&#249; les flics auront super bien travaill&#233;, avec une enqu&#234;te ficel&#233;e par la recherche des preuves, des auditions qui traitent de cette proc&#233;dure sans acc&#232;s aux pi&#232;ces, et un renvoi direct devant le tribunal. La d&#233;fense commence quand l'accusation a pratiquement tout fait.. C&#8217;est un sch&#233;ma de plus en plus fr&#233;quent mais, dans une affaire, un juge dira que l&#8217;accusation &#233;tait alors trop avanc&#233;e pour laisser l'avocat sans acc&#232;s au dossier.  
 Dans le m&#234;me temps, la loi nouvelle va imposer l&#8217;avocat pour les auditions libres, de quatre heures, qui aient &#233;t&#233; cr&#233;&#233;es pour &#233;viter la garde-&#224;-vue&#8230; et l&#8217;avocat. C&#8217;est dire que les flics vont maintenant recourir massivement &#224; la garde-&#224;-vue, et laisser tomber les auditions libres. Bref, on continue de faire de la dentelle avec le Code de proc&#233;dure p&#233;nale.   
 Au lieu de jouer &#224; cache-cache avec la CEDH, la France devrait d&#233;finir, avec sa sp&#233;cifit&#233;, une politique claire, avec une proc&#233;dure contradictoire, qui est la meilleure garantie de qualit&#233; de l&#8217;enqu&#234;te. Pour ce faire, il faudrait que nos gouvernants abandonnent le discours lepeniste sur le laxisme, et regardent le monde tel qu&#8217;il est. H&#233;las, ils sont bien contamin&#233;s et refusent les soins. Alors que faire&#160;? 
 Comme disent les Chinois, le poisson pourrit par la t&#234;te.&#160; 
 
 
 
 
 
        </text>
</document>
