<document>
	<date>2012-11-13</date>
        <title>Gatignon : Gr&#232;ve de la faim bidon et gavage m&#233;diatique</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>budget</tag>
                <tag>loi</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Mais depuis quand un maire fait-il gr&#232;ve de la faim pour masquer qu&#8217;il ne sait pas g&#233;rer sa commune&#160;? Et une gr&#232;ve de la faim ? 4 jours&#8230; Parlons d&#8217;un je&#251;ne, et respectons les personnes qui, elles, et pour de justes causes, ont mis en p&#233;ril leur vie. Ce Gatignon est une imposture,&#8230; et les pouvoirs publics s&#8217;agenouillent&#8230; Je r&#234;ve. Dans quel pays sommes-nous&#160;?  &#160; &#160; 
 Vu de loin, de nuit et avec du brouillard, on peut y croire trois minutes&#160;: une commune pauvre n&#8217;arrive pas financer son budget, la population souffre, toutes les portes sont ferm&#233;es, alors le maire fait gr&#232;ve de la faim. 
 Pour bien comprendre, pr&#233;cisions deux choses.&#160; 
 Depuis la loi communale de 1884, les communes sont juridiquement ind&#233;pendantes, de telle sorte qu&#8217;elles peuvent valoir leurs droits par l&#8217;action des &#233;lus pour l&#8217;application de la loi, et s&#8217;il le faut, en saisissant les tribunaux. 
 Du point de vue &#233;conomique, les communes ne sont que fictivement ind&#233;pendantes, car une part importante de leurs recettes viennent de versements de l&#8217;Etat, &#224; travers une s&#233;rie de dotations, et de fait, l'Etat est la premi&#232;re ressource du budget. 
 L&#8217;attribution des fonds ne se joue pas &#224; la Bourse de Paris, mais en fonction de crit&#232;res l&#233;gaux et selon des proc&#233;dures. Le Tr&#233;sor ne peut pas verser un centime sans autorisation de la loi, et il revient aux communes de pr&#233;senter des dossiers complets et dans les d&#233;lais. Ce n&#8217;est pas tr&#232;s rigolo, mais pour les &#233;lus, c&#8217;est la base de l&#8217;action municipale. La loi ne cesse d&#8217;adapter les crit&#232;res, en encouragent les communes qui savent se monter vertueuses dans leur action sociale et &#233;conomique. Bref, on est en France, et pas aux Honduras. 
 Aussi, j&#8217;avais plus que des doutes en voyant le gentil Gatignon se coller dans sa tente pour ses quatre jours de je&#251;ne sous l&#8217;&#339;il des cam&#233;ras, en expliquant : &#171;&#160; Comme il me manque 4 millions pour boucler le budget, la Caisse des d&#233;p&#244;ts et consignations vient de me signifier&#160;&#160;qu'elle ne peut m&#8217;accorder&#160;de pr&#234;ts ! Comment une ville comme la mienne peut-elle&#160;mener la r&#233;novation urbaine n&#233;cessaire ?&#160;&#187;   Je   m&#8217;attendais &#224; voir des dossiers, des d&#233;marches, des lettres de refus des minist&#232;res et des recours en r&#233;f&#233;r&#233; qui avaient &#233;t&#233; rejet&#233;s. Probl&#232;me&#160;: il n&#8217;y avait rien, &#224; part la bonne poire de Schmoll, qui avait mis son masque de farceur. 
 La r&#233;ponse est venu des deux ministres qui ont comp&#233;tence, et ce n&#8217;est pas triste. 
 Fran&#231;ois Lamy ministre de la Ville, explique au&#160; Monde  que  Gatignon aurait d&#251; s&#8217;adresser &#224; lui&#160;: &#171;&#160;Il  n'a jamais demand&#233; de rendez-vous. Or, on n'a pas attendu sa gr&#232;ve de la faim pour se pencher sur la situation de Sevran et voir comment on pouvait l'aider&#160;&#187;.  Le 26 octobre, Lamy s&#8217;&#233;tait adress&#233; &#224; Gatignon pour lui demander de prendre rendez-vous. Mais Gatignon n&#8217;est pas venu&#8230; car le ministre &#171;&#160;malgr&#233; des dossiers mal ficel&#233;s&#160;&#187;, avait fait d&#233;bloquer l&#8217;argent, soit 4,7 millions par l'Agence nationale pour la r&#233;novation urbaine (ANRU), vers&#233; avant la fin de l&#8217;ann&#233;e&#160;!&#160; 
 Marylise Lebranchu, ministre de la r&#233;forme de l&#8217;Etat a pr&#233;cis&#233; que la DSU vers&#233;e &#224; Sevran atteindra ainsi plus de 9 millions d'euros, ajoutant&#160;: &#171;&#160;Rapport&#233; &#224; sa population, ce montant place la ville de Sevran au 3&#232;me rang des communes de plus de 50.000 habitants b&#233;n&#233;ficiaires de cette redistribution&#160;&#187;.  &#160; Les dotations pour les villes pauvres &#8211; dotation de solidarit&#233; urbaine (DSU) et dotation de d&#233;veloppement urbain &#8211; sont en augmentation, et la somme vers&#233;e &#224; Sevran augmente de plus de 2 millions d'euros en un an. 
 Donc, Schmoll se fiche de nous au dernier stade. 
 Mais je comprends que l&#8217;opinion s&#8217;&#233;gare quand je fais la liste des enfoir&#233;s qui, pein&#233;s et quasi mortifi&#233;s, sont venus apporter leur soutien &#224; cet illusionniste&#160;: Manuel Valls, Yasmina Benguigui, Bruno Leroux, Jean-Vincent Plac&#233;, Robert Hue, Yannick Jadot, Elisabeth Guigou (qui avait lou&#233; un jean chez Dior pour le temps de la visite), Harlem D&#233;sir et Claude Bartolone. 
 Tous les jours, les m&#234;mes nous saoulent avec leurs salamalecs visqueux sur la R&#233;publique. Mais, savent-ils seulement ce qu&#8217;est l&#8217;Etat&#160;?&#160; 
 &#160; 
 
 
 
 
        </text>
</document>
