<document>
	<date>2010-04-05</date>
        <title>Gendarmerie : Ca chauffe...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (14)</tag>
        </tags_set>
        <categories_set>
                <category>Droit social</category>
        </categories_set>
        <text>
 
 
 Enqu&#234;te de commandement contre un po&#232;me&#8230; et le po&#232;te a &#233;t&#233; identifi&#233;&#160;: un gendarme qui apportait son soutien au commandant Jean-Hugues Matelly, radi&#233; des cadres pour manquement &#224; l&#8217;obligation de r&#233;serve.    /article-header  Le po&#232;me, &#171;&#160;Il pleut sous nos k&#233;pis&#160;&#187;, a &#233;t&#233; publi&#233; le 3 avril dernier sur le site de l&#8217;Association des D&#233;fense des Droits de Militaires (Adefdromil).  Le po&#232;te a &#233;t&#233; suspendu dans l&#8217;attente d&#8217;une d&#233;cision disciplinaire. En droit, l&#8217;engagement des poursuites n&#8217;est pas une incongruit&#233;, car sous la cr&#233;ation litt&#233;raire, le propos est plus que rugueux.   &#160;   Le probl&#232;me est que tout est en place pour que s&#8217;installe un incompr&#233;hension majeure entre la gendarmerie et le gouvernement. Il suffit d&#8217;avoir trois copains gendarmes pour voir &#224; quel point le rapprochement avec la police est mal ressenti. Et il n&#8217;y a pas de poursuites possibles pour une discussion entre amis, autour d&#8217;une bonne bouteille.   &#160;   Le po&#232;te n&#8217;y est pas all&#233; mollo, mais il &#233;crit des chosent qui parlent.   &#160;   *&#160;&#160; *&#160;&#160; *   &#160;   IL PLEUT SOUS NOS K&#201;PIS !   &#160;   Il faisait beau alors, le jour o&#249; j&#8217;ai sign&#233; !   Je me souviens comme j&#8217;&#233;tais fier de m&#8217;engager,   D&#8217;&#234;tre form&#233; &#224; ce m&#233;tier par mes a&#238;n&#233;s&#8230;   &#160;   Du bon droit je voulais &#234;tre le soldat,   Dans le respect des traditions et des hommes.   Du citoyen, &#224; tout faire je serai l&#8217;homme !   &#160;   De ma personne alors, j&#8217;ai donn&#233; sans compter.   Ma famille dans cette voie s&#8217;est trouv&#233;e li&#233;e.   Mes devoirs &#233;taient les siens sans qu&#8217;elle ait sign&#233;&#8230;   &#160;   Nos Grad&#233;s, nos Officiers &#233;taient nos mod&#232;les.   Ils savaient nous motiver et nous ordonner.   Alors nous &#233;tions soud&#233;s, unis et fid&#232;les&#8230;   &#160;   Nous savions des sacrifices la juste raison,   Et &#233;tions tous reconnus &#8220;Servants de la Nation !&#8221;   De la France, la plus noble et vieille Institution.   &#160;   Un nouveau Roy f&#251;t nomm&#233;, et tout a chang&#233;.   Diviser pour mieux r&#233;gner, tel &#233;tait son but !   Il y parvint bien, pr&#233;cipitant la chute !   &#160;   Pour ce faire, il choisit bien parmi les n&#244;tres,   Ceux d&#8217;entre eux les plus v&#233;naux, les moins fid&#232;les,   Leur fit tant miroiter, qu&#8217;il furent ses &#8220;ap&#244;tres&#8221;.   &#160;   Ces vendus et parjures aujourd&#8217;hui, ont ourdi   D&#8217;enterrer sans coup f&#233;rir notre belle histoire&#8230;   De nous taire ils nous ordonnent, arguant : &#8220;Tout est dit !&#8221;   &#160;   L&#8217;un des n&#244;tres osa parler sans d&#233;m&#233;riter,   se faisant ainsi le r&#226;le de notre douleur&#8230;   Il f&#251;t vite &#233;limin&#233; par ces fossoyeurs !   &#160;   Aujourd&#8217;hui, Sainte Genevi&#232;ve saigne et pleure,   Je sens bien ses larmes chaudes sous mon k&#233;pi,   Comme si sur moi SARKOZY faisait son pipi&#8230;   &#160;   Soldats nous sommes, et c&#8217;est debout que nous mourrons.   Et &#224; l&#8217;instar de CAMBRONNE, &#8220;MERDE&#8221; nous dirons.   Nous briserons nos armes, mais nous taire &#8220;Pas question !&#8221;   &#160;   Nous ne sommes que des hommes, soldats mais citoyens,   Et nos voix dans l&#8217;urne p&#232;sent bien pour un scrutin&#8230;   Qu&#8217;on les entende ensuite, d&#8217;&#233;tonnant n&#8217;a rien.   &#160;   Nous taire il ne faut point, surtout si c&#8217;est la fin !   Au pays des Droits de l&#8217;Homme, on d&#233;nie les miens.   Fid&#232;le, loyal je suis, muet je ne suis point.   &#160;   M&#234;me si tout est fini, que pr&#233;vue est la fin,   Nous n&#8217;irons au s&#233;pulcre qu&#8217;apr&#232;s avoir tout dit.   Genevi&#232;ve, Ch&#232;re Patronne, Il pleut sous nos k&#233;pis !   &#160;   Adjudant A.   D&#233;di&#233; au Chef d&#8217;Escadron   Jean-Hugues MATELLY   Apr&#232;s le po&#232;me, la vid&#233;o   Et ce n&#8217;est pas tout. Le buzz de ce ou&#239;k, c&#8217;est une vid&#233;o de soutien &#224; Jean-Hugues, diffus&#233;e par Youtube. Sous le titre &#171;&#160;R&#233;union d&#8217;urgence &#224; l&#8217;Elys&#233;e sur la gendarmerie&#160;&#187;, une parodie du film  La Chute .   http://www.youtube.com/watch?v=1ms5NsTDwyk   Efficace la vid&#233;o&#8230;   Alors comment r&#226;ler quand on est gendarme&#160;?   Pas content, ami gendarme ? Il te suffit d&#8217;en parler &#224; ton sup&#233;rieur hi&#233;rarchique, comme le pr&#233;cise l&#8217;article L. 4121-4 du Code de la d&#233;fense :   &#171;&#160;L'exercice du droit de gr&#232;ve est incompatible avec l'&#233;tat militaire.   &#171;&#160;L'existence de groupements professionnels militaires &#224; caract&#232;re syndical ainsi que l'adh&#233;sion des militaires en activit&#233; de service &#224; des groupements professionnels sont incompatibles avec les r&#232;gles de la discipline militaire.   &#171;&#160;Il appartient au chef, &#224; tous les &#233;chelons, de veiller aux int&#233;r&#234;ts de ses subordonn&#233;s et de rendre compte, par la voie hi&#233;rarchique, de tout probl&#232;me de caract&#232;re g&#233;n&#233;ral qui parviendrait &#224; sa connaissance&#160;&#187;.   Le 27 octobre 2008, le ministre avait ordonn&#233; &#224; Jean-Hugues, de d&#233;missionner de l' association  Forum gendarmes et citoyens, qui s&#8217;est donn&#233;e pour objet, entre autres, la d&#233;fense de la situation mat&#233;rielle et morale des gendarmes. Et Jean-Huges de contester la d&#233;cision, car elle contreviendrait &#224; l&#8217;article 11 de la Convention europ&#233;enne de sauvegarde des droits de l'homme, garantissant la libert&#233; associative. Rien du tout a r&#233;pondu le Conseil d&#8217;Etat, qui ne se prononce pas sur la pertinence de la loi, mais sur la validit&#233; de la d&#233;cision minist&#233;rielle  (Arr&#234;t du   26 f&#233;vrier 2010, n&#176; 322176)  :   &#160;   &#171;&#160;Eu   &#233;gard aux exigences qui d&#233;coulent de la discipline militaire et des contraintes inh&#233;rentes &#224; l'exercice de leur mission par les forces arm&#233;es, les dispositions pr&#233;cit&#233;es de l'article L. 4121-4 du code de la d&#233;fense, qui ne font en rien obstacle &#224; ce que les militaires adh&#232;rent &#224; d'autres groupements que ceux qui ont pour objet la d&#233;fense de leurs int&#233;r&#234;ts professionnels, constituent des restrictions l&#233;gitimes au sens de ces stipulations de l'article 11.&#160;&#187;   &#160;   Donc tout ceci est l&#233;gal. Mais, dans l&#8217;hypoth&#232;se, non invraisemblable, o&#249; le malaise serait profond, et alors que la base est de d&#233;fendre les r&#232;gles, l&#8217;histoire et le bilan, d&#8217;un grand service public, il faudra bien trouver le moyen de se parler.   &#160;       
 
 
 
 
        </text>
</document>
