<document>
	<date>2012-07-08</date>
        <title>G&#233;nocide arm&#233;nien : Hollande dans les habits de lumi&#232;re de Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>lois m&#233;morielles</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La Gauche molle prend les pantoufles de la Droite dure&#8230; Le brave Hollande et son accord&#233;on sera plus fort que le Conseil constitutionnel et la Cour Europ&#233;enne des Droits de l&#8217;Homme ! C&#8217;est le retour de la loi p&#233;nalisant la n&#233;gation du g&#233;nocide arm&#233;nien, un plat de Sarko qu&#8217;Hollande va cuisiner &#224; sa mani&#232;re&#8230;&#160;Un &#233;chec juridique assur&#233; pour de petits profits politiques.  La grande &#233;ch&#233;ance, ce sont les municipales de 2014.  
 Il faut d&#8217;embl&#233;e r&#233;gler une question, celle des relations entre la Turquie et l&#8217;Europe. Genre la m&#233;chante Turquie, pas encore civilis&#233;e, qui ne peut entrer &#160;  dans l&#8217;Europe.  
 La r&#233;ponse est claire&#160;: cette entr&#233;e de la Turquie dans l&#8217;Union europ&#233;enne, qui a &#233;t&#233; pendant un temps le fantasme des dirigeants turcs et europ&#233;ens, est en Turquie totalement  has been.  La Turquie est membre du Conseil de l&#8217;Europe, partie &#224; la Cour Europ&#233;enne des Droits de l&#8217;Homme, et nombre d&#8217;accords de coop&#233;ration &#233;conomique ont &#233;t&#233; sign&#233;s avec l'Union Europ&#233;enne. Donc,&#160;tout va bien. La Turquie n&#8217;a aucune envie d&#8217;aller patauger dans la mare aux canards de Bruxelles, et elle appr&#233;cie au plus au point de jouer son r&#244;le de puissance phare dans la r&#233;gion (+ 7% de croissance en moyenne ces derni&#232;res ann&#233;es) avec une grande libert&#233; diplomatique&#160;&#224; &#233;quidistance des US, de la Russie, de l&#8217;Europe et de ses grands voisins, la G&#233;orgie, l&#8217;Arm&#233;nie, l&#8217;Iran, l&#8217;Irak et la Syrie.  
 On imagine bien Erdogan attendant les sublimes analyses&#160;de  la baronne Ashton avant de prendre position sur la politique &#233;trang&#232;re de la Turquie&#8230;  
 La Turquie n&#8217;a rien &#224; craindre de l&#8217;Europe, qui lorgne sur sa croissance et r&#234;ve de beaux march&#233;s. Sept pour cent de croissance en un an, c&#8217;est ce que fera peut-&#234;tre la France en cinq ans. Voyez &#224; quelle vitesse s'&#233;crit le quotidien.  
 Donc, la loi p&#233;nalisant la n&#233;gation du g&#233;nocide arm&#233;nien.  
 J&#8217;ai un peu de scrupules &#224; exposer le fond du d&#233;bat, car nous y avons d&#233;j&#224; bien pass&#233; du temps, et la d&#233;cision du Conseil constitutionnel &#233;tait aussi nette qu&#8217;attendue  ( D&#233;cision n&#176; 2012-647, 28 f&#233;vrier 2012)&#160; : &#171;&#160;En  r&#233;primant ainsi la contestation de l'existence et de la qualification juridique de crimes qu'il aurait lui-m&#234;me reconnus et qualifi&#233;s comme tels, le l&#233;gislateur a port&#233; une atteinte inconstitutionnelle &#224; l'exercice de la libert&#233; d'expression et de communication&#160;&#187;. C &#8217;est, d&#8217;une mani&#232;re g&#233;n&#233;rale, la question des lois m&#233;morielles, pure lubie fran&#231;aise. M&#234;me un rapport de l&#8217;Assembl&#233;e nationale&#160;avait demand&#233; d'arr&#234;ter ce cin&#233;ma.  
 Les bases sont certaines&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Le Parlement a une comp&#233;tence d&#233;finie par l&#8217;article 34 de la Constitution, et les lois m&#233;morielles n&#8217;entrent pas dans cette comp&#233;tence&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Les faits n&#8217;ont pas &#233;t&#233; jug&#233;s, et ce qui les diff&#233;rencie du g&#233;nocide juif commis par les Nazis et leurs alli&#233;s (dont P&#233;tain), et le Parlement ne peut exercer des comp&#233;tences qui rel&#232;vent de l&#8217;autorit&#233; judiciaire, au titre de la s&#233;paration des pouvoirs&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La loi doit &#234;tre  normative, c&#8217;est-&#224;-dire cr&#233;er de r&#232;gles, et elle ne peut &#171;&#160;reconna&#238;tre&#160; &#187; des faits historiques&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  La libert&#233; de la recherche, qui a valeur constitutionnelle, est inconciliable avec la&#160;protection p&#233;nale d&#8217;&#233;v&#233;nements historiques&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Sanctionner p&#233;nalement l&#8217;expression d&#8217;une id&#233;e, c&#8217;est scinder la libert&#233; de pens&#233;e entre deux domaines, l&#8217;un l&#233;gal, l&#8217;autre ill&#233;gal, et la d&#233;finition d&#8217;une pens&#233;e l&#233;gale n&#8217;entre pas dans le champ de la loi. 
 S&#8217;ajoute en toile de fond tout ce qui concourt &#224; la libert&#233; d&#8217;expression&#160;: exprimez vos id&#233;es, cherchez &#224; convaincre, et emportez la partie sur le terrain de la preuve et du d&#233;bat.  
 Fabius, jeudi, n&#8217;a fait que rappeler ces &#233;vidences. Il sait que toute loi&#160;sera cass&#233;e par le Conseil Constitutionnel ou la Cour  Europ&#233;enne des  Droits de l&#8217;Homme.  Laurent Fabius, qui venait de s&#8217;entretenir avec son homologue turc,  Ahmet Davutoglu,  avait dit les choses simplement&#160;: &#171;&#160;Les Sages ont d&#233;cid&#233; que la proposition de loi qui avait &#233;t&#233; pr&#233;sent&#233;e par les parlementaires &#233;tait contraire &#224; notre Constitution donc il n'est pas possible de reprendre le m&#234;me chemin sinon le r&#233;sultat sera &#233;videmment le m&#234;me &#187;. Comme deux et deux font quatre.  
 Protestation des assos, d&#233;non&#231;ant une trahison, et Hollande a aussit&#244;t  publi&#233; un communiqu&#233; de faussaire&#160;: &#171; Le pr&#233;sident a fait part de ses engagements pendant la campagne. Il les tiendra. Il faut trouver une chemin, une route qui permette d'avoir une texte compatible avec la Constitution &#187;. Fabius, qui ne peut pas blairer Hollande, doit bien rire. 
 Restons cart&#233;siens&#160;: la seule solution, c&#8217;est une grosse manip&#8217;. 
 D&#8217;abord, Sarko ayant arm&#233; le cortex de la pens&#233;e d&#8217;Hollande, Hollande va suivre la ligne Sarko.  
 Ensuite, Hollande sait tr&#232;s bien que cette loi est carbonis&#233;e d&#8217;avance. Le Conseil ayant d&#233;nonc&#233; en f&#233;vrier 2012 une  &#171;&#160; atteinte inconstitutionnelle &#224; l'exercice de la libert&#233; d'expression et de communication &#160;&#187;,  on ne voit pas bien ce qu&#8217;il pourrait dire de diff&#233;rend un an plus tard, m&#234;me avec la voix de Sarko.  Blind&#233;&#8230; Hollande choisit donc&#160;- encore la m&#233;thode Sarko - de se faire une double gloire communautariste&#160;: en faisant voter la loi, puis en d&#233;non&#231;ant le m&#233;chant Conseil constitutionnel qui a cass&#233; la gentille loi. 
 Lors de la campagne, le mou avait dit que la loi n&#8217;avait pas &#233;t&#233; pr&#233;sent&#233;e au bon moment. Ce n&#8217;est pas une question de l&#233;galit&#233;, mais de calendrier. Donc, tout va se jouer sur le calendrier.  
 Ce qui veut dire que la loi sera vot&#233;e juste quelques mois avant les municipales, en  dealant  &#224; fond pour que les parlementaires ne saisissent pas le Conseil Constitutionnel. Ca retardera l&#8217;&#233;ch&#233;ance. Le Conseil aura in&#233;vitablement &#224; se prononcer car une QPC sera pos&#233;e, lors du premier proc&#232;s. Mais pour cela il faudra le temps&#160;pour un proc&#232;s et&#160;pour une QPC, soit&#160;de quoi&#160;passer des municipales sans ce souci.  &#160; 
 Voici ce&#160;que deviennent les grands principes dans les mains des petits malins.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
