<document>
	<date>2012-02-29</date>
        <title>G&#233;nocide : Maxi-gadin pour les censeurs</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>g&#233;nocide</tag>
                <tag>lois m&#233;morielles</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;pression politique</category>
        </categories_set>
        <text>
 
 
   Ce qui est rigolo avec les andouilles, c&#8217;est qu&#8217;on leur dit&#160;: &#171;&#160;Ne va pas l&#224;-bas, tu vas de faire pendre&#160;&#187;. Et elles y vont&#160;; et elles se font pendre.  
 Les petits laquais droit-de-l&#8217;hommistes se sont pris hier une rouste m&#233;morable devant le Conseil constitutionnel  &#160; ( D&#233;cision n&#176; 2012-647 DC du 28 f&#233;vrier 2012 )   avec leur loi  &#171;&#160;visant &#224; r&#233;primer la contestation de l'existence des g&#233;nocides reconnus&#160;&#187;. Nul. 
 R&#233;plique du syndicat des andouilles : on va voter une nouvelle loi,&#8230; et le Conseil constitutionnel leur filera une nouvelle racl&#233;e. Ce qui veut dire que non contents d&#8217;affaiblir l&#8217;histoire &#8211; tellement faible qu&#8217;il faudrait la rendre officielle dans &#160;  une loi p&#233;nale &#8211; ils choisissent aussi d&#8217;affaiblir la loi&#160;!  
 Quelques uns sont sinc&#232;res,&#160;mais les boss ne sont que de mis&#233;rables marchands du temple. Accros au g&#233;nocide de 1915 pour de vitales pr&#233;bendes &#233;lectorales, mais incapables de prendre position sur les crimes qui se commettent sous leurs yeux, et depuis soixante ans. Sauf pour encourager la poursuite du crime, comme  le laveur de vaches  qui a assur&#233; le CRIF de sa volont&#233; de combattre aussi bien l&#8217;antis&#233;mitisme que l&#8217;antisionisme.  
 Une d&#233;cision du Conseil constitutionnel n&#8217;emp&#234;che pas le Parlement de se saisir &#224; nouveau de la question&#8230; &#224; condition de respecter la d&#233;cision rendue. Donc, qu&#8217;a dit le Conseil&#160;? 
 La base est l&#8217;article 11 de la D&#233;claration de 1789 :  
 &#171; La libre communication des pens&#233;es et des opinions est un des droits les plus pr&#233;cieux de l'homme : tout citoyen peut donc parler, &#233;crire, imprimer librement, sauf &#224; r&#233;pondre de l'abus de cette libert&#233; dans les cas d&#233;termin&#233;s par la loi &#187; 
 L'article 34 de la Constitution d&#233;finit le domaine d&#8217;intervention du Parlement. L&#8217;article 34 permet-il au Parlement de rendre des jugements, qui plus est pour des faits qui ne se pas d&#233;roul&#233;s en France, sans victime fran&#231;aise, et alors qu&#8217;aucune texte de loi n&#8217;&#233;tait applicable &#224; l&#8217;&#233;poque&#160;? Le Conseil constitutionnel aurait pu d&#233;gager la loi sur ce simple motif, mais il a souhait&#233; aller jusqu&#8217;&#224; l&#8217;os. 
 Premier point jug&#233;&#160;: on revient &#224; la loi de 2001. Des apprentis parlementaires se croyant historiens avaient &#171;&#160;reconnu&#160;&#187; le g&#233;nocide arm&#233;nien. R&#233;ponse cinglante du Conseil constitutionnel&#160;:&#160;&#171;&#160;Une disposition l&#233;gislative ayant pour objet de&#160;&#8216;reconna&#238;tre&#8217; un crime de g&#233;nocide ne saurait, en elle-m&#234;me, &#234;tre rev&#234;tue de la port&#233;e normative qui s'attache &#224; la loi&#160;&#187;. Donc cette loi n&#8217;a pas valeur de loi. Du gaz. L&#8217;article 34 &#160;  a &#233;t&#233; viol&#233;. C&#8217;est la base de tout, car la loi de 2012 &#233;tait une application de la loi de 2001.  
 On en vient alors &#224; la glorieuse loi de 2012 qui r&#233;prime la contestation ou la &#171;&#160;minimisation&#160;&#187; de l'existence d'un ou plusieurs crimes de g&#233;nocide reconnus comme tels par la loi fran&#231;aise. 
 Deuxi&#233;me point jug&#233; : &#171;&#160;En r&#233;primant ainsi la contestation de l'existence et de la qualification juridique de crimes qu'il aurait lui-m&#234;me reconnus et qualifi&#233;s comme tels, le l&#233;gislateur a port&#233; une atteinte inconstitutionnelle &#224; l'exercice de la libert&#233; d'expression et de communication&#160;&#187;. 
 Boum, badaboum&#160;! Le Parlement d&#233;lire depuis 2001, et viole la libert&#233; d&#8217;expression.  
 Ces parlementaires de Droite et de Gauche sont des censeurs, qui par la loi, veulent remplacer les juges en pronon&#231;ant des condamnations, et d&#233;finir une pens&#233;e l&#233;gale.  
 Leur d&#233;faite est notre libert&#233;. Et surtout, ch&#232;res amies et chers amis, arr&#234;tons avec les miasmes colonisateurs&#160;: laissons les Turcs et les Arm&#233;niens r&#233;gler les histoires qui les concernent. 
 
 Chaque matin, le L&#233;gislateur prend ses antid&#233;presseurs... 
 ... Mais on s'en fiche :&#160;le L&#233;gislateur&#160;ne nous repr&#233;sente plus  ! 
 
 
 
 
        </text>
</document>
