<document>
	<date>2010-08-17</date>
        <title>Gens du voyage : L&#8217;Etat bient&#244;t condamn&#233; ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (137)</tag>
                <tag>roms</tag>
                <tag>loi</tag>
                <tag>logement</tag>
                <tag>sant&#233;</tag>
                <tag>famille</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les gens du voyage se d&#233;fendent mal. Sans endroit o&#249; vivre, ils s&#8217;installent sur des terrains priv&#233;s ou des propri&#233;t&#233;s des collectivit&#233;s, et se font aussit&#244;t convoquer devant le juge des r&#233;f&#233;r&#233;s du TGI, pour atteinte au droit de propri&#233;t&#233;. Le juge pond&#232;re un peu, en visant le droit au logement et &#224; la vie familiale. Il accorde un d&#233;lai, mais ne peut remettre en cause le droit de propri&#233;t&#233;. Pass&#233; les d&#233;lais, les pr&#233;fectures peuvent envoyer les forces de l&#8217;ordre, et c&#8217;est le spectacle ignoble que nous voyons d&#233;sormais tous les jours, suite aux ordres naus&#233;abonds de la  Sarkoband.   &#160; &#160; &#160;   Le gens du voyage doivent changer leur strat&#233;gie et &#234;tre logiques avec eux-m&#234;mes. S&#8217;ils sont dans l&#8217;ill&#233;galit&#233;, qu&#8217;ils se taisent car la R&#233;publique ne connait que le droit. Mais s&#8217;ils sont victimes d&#8217;ill&#233;galit&#233;s, qu&#8217;ils revendiquent leurs droits. Ce n&#8217;est pas plus compliqu&#233;.   Or, les gens du voyage ont des droits, et je me demande bien ce qu&#8217;ils attendent pour les faire valoir. La violence que le gouvernement exerce &#224; leur &#233;gard est ill&#233;gitime, et ils doivent saisir la justice. Quand on renonce aux salades UMP assaisonn&#233;es &#224; la sauce FN pour en venir &#224; la loi, tout s&#8217;&#233;claircit.   Que dit la loi&#160;?   La base est la loi n&#176; 2000-614 du 5 juillet 2000 relative &#224; l'accueil et &#224; l'habitat des gens du voyage , am&#233;nag&#233;e par la loi n&#176;2003-239 du 18 mars 2003 et quelques autres. Les modalit&#233;s sont complexes, et permettent &#224; des soci&#233;t&#233;s priv&#233;es de tirer de juteux march&#233;s, mais la base est simple.   L&#8217;article 1 d&#233;finit les personnes dites &#171;&#160;gens du voyage&#160;&#187; dont l'habitat traditionnel est constitu&#233; de r&#233;sidences mobiles. La loi ne parle pas ni nationalit&#233;, ni de roms, ni de manouches, ni de gitans.   Un sch&#233;ma d&#233;partemental doit pr&#233;voir les secteurs g&#233;ographiques d'implantation des aires permanentes d'accueil et les communes de plus de 5 000 habitants figurent obligatoirement au sch&#233;ma d&#233;partemental (Art.1. I).   A cot&#233; des aires d&#8217;accueil, destin&#233;es &#224; l&#8217;occupation pendant une certaine dur&#233;e, doivent &#234;tre pr&#233;vus les emplacements susceptibles d'&#234;tre occup&#233;s temporairement &#224; l'occasion de rassemblements traditionnels, et ce &#224; la charge de l'Etat (Art. 1. II).   Le sch&#233;ma d&#233;partemental est &#233;labor&#233; puis approuv&#233; par le pr&#233;fet et le pr&#233;sident du conseil g&#233;n&#233;ral (Art. 1. III).   Les communes concern&#233;es sont tenues, dans un d&#233;lai de deux ans suivant la publication de ce sch&#233;ma, de le mettre en &#339;uvre, par la cr&#233;ation d&#8217;aires d'accueil, am&#233;nag&#233;es et entretenues (Art. 2.I). Des modalit&#233;s permettent d&#8217;obtenir un d&#233;lai suppl&#233;mentaire, mais la  dead line  est le jusqu'au 31 d&#233;cembre 2008 (Art.2.IV).    A l'expiration de ce d&#233;lai, le pr&#233;fet d&#233;livre une mise en demeure, et si dans les trois mois qui suivent (soit le 31 mars 2008 dans le pire des cas) rien n&#8217;est fait, l'Etat acquiert les terrains n&#233;cessaires, r&#233;alise les travaux d'am&#233;nagement et g&#232;re les aires d'accueil au nom et pour le compte de la commune&#160;: &#171;&#160;Les d&#233;penses d'acquisition, d'am&#233;nagement et de fonctionnement de ces aires constituent des d&#233;penses obligatoires pour les communes ou les &#233;tablissements publics qui, selon le sch&#233;ma d&#233;partemental, doivent en assumer les charges &#187; (Art. 3).   Comment faire appliquer la loi&#160;?   Tr&#232;s bien. Sauf que la loi est inappliqu&#233;e. Dix ans apr&#232;s le vote de la loi, les places offertes correspondent &#224; 20% des besoins, condamnant les gens du voyage &#224; vivre sur des terrains ill&#233;gaux, priv&#233;s des moyens &#233;l&#233;mentaires d&#8217;hygi&#232;ne.   Les communes de plus de 5&#160;000 habitants, les conseils g&#233;n&#233;raux et l&#8217;Etat sont dans l&#8217;ill&#233;galit&#233; depuis le 31 mars 2008, et pour plus d&#8217;une collectivit&#233;, la date est bien ant&#233;rieure.   Il y a donc deux types de recours &#224; exercer, par les gens du voyage &#224; titre personnel et par les associations qui les regroupent.   D&#8217;abord en l&#233;galit&#233;.   Les d&#233;penses li&#233;es &#224; ces aires ont un caract&#232;re obligatoire, et elles doivent figurer au budget. Le budget des villes ou des conseils g&#233;n&#233;raux, est un acte administratif qui peut &#234;tre attaqu&#233; dans les deux mois de sa publication devant le tribunal administratif. Le budget est un document public et toute personne peut en obtenir une copie par simple demande, dans le cadre de la loi sur l&#8217;acc&#232;s aux documents administratifs. Donc, une demande de copie, et un bon recours en annulation du budget, histoire de planter le d&#233;cor.   Ensuite en responsabilit&#233;.   Les communes de plus de 5&#160;000 habitants, les conseils g&#233;n&#233;raux et l&#8217;Etat commettent une faute certaine en refusant d&#8217;appliquer la loi, et ces fautes causent des dommages de premier ordre aux gens du voyages&#160;: privation du doit au logement, &#224; une vie familiale normale, &#224; l&#8217;&#233;duction des enfants et aux besoins primaires de sant&#233;. Et &#231;a dure depuis des ann&#233;es, car dans le texte de la loi du 5 juillet 2000, tout devait &#234;tre fait dans les deux ans. S&#8217;ajoute le traitement inhumain, quand l&#8217;Etat fautif prononce des expulsions, &#224; titre de punitions collectives, plongeant des familles enti&#232;res dans la vuln&#233;rabilit&#233;.   Sauf cas sp&#233;cifiques, le dommage est d&#8217;au moins 2000 &#224; 3000 &#8364; par personne et par mois, car c&#8217;est le socle dur des droits de la personne qui est atteint. Donc en moyenne 30&#160;000 &#8364; par personne et par an. A chacun de faire son calcul, et d&#8217;adresser, selon la proc&#233;dure, un recours pr&#233;alable aux collectivit&#233;s fautives&#160;: commune, conseil g&#233;n&#233;ral et Etat. Apr&#232;s deux mois de silence, car bien entendu les fautifs se tairont, chaque demandeur aura ainsi une d&#233;cision implicite de refus, et il lui restera &#224; saisir le tribunal administratif d&#8217;un recours en annulation contre cette d&#233;cision de refus, pour obtenir sa juste indemnisation, et le remboursement des faits de justice expos&#233;s (Code de Justice administrative, Art. L. 761-1)   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
