<document>
	<date>2009-04-30</date>
        <title>Gerets, un plan social &#224; lui tout seul</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gerets</tag>
                <tag>r&#233;f&#233;r&#233;</tag>
                <tag>plan social</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 OM : c&#8217;est RLD qui doit partir. S'effacer, se faire oublier. Un autoritarisme digne des vedettes de s&#233;rie B, des d&#233;clarations &#224; l&#8217;emporte pi&#232;ces, et aucun contact avec la ferveur qui fait l&#8217;OM. Dix mois de prison avec sursis confirm&#233;s par la Cour de cassation au mois d&#8217;octobre 2008 pour des transferts illicites, mais l&#8217;oiseau continue &#224; faire le beau. Et comme Eric Gerets, l'entra&#238;neur de l&#8217;OM est en passe de r&#233;ussir l&#8217;exploit, il faut le casser. C&#8217;est un truc qui reste&#160;: l&#8217;argent, &#231;a donne du pouvoir,&#8230; &#160;  y  &#160; compris le pouvoir de faire n&#8217;importe quoi.   Eric Gerets est arriv&#233; &#224; Marseille en septembre 2007. L&#8217;OM pataugeait en fin de classement, &#233;vitant la rel&#233;gation par les victoires arrach&#233;es avec la plus incertaine des &#233;nergies. Troisi&#232;me du championnat en fin de saison 2008, un Diouf qui y croit dur comme fer, un recrutement sans trop de sous mais avec de vraies perles &#224; la cl&#233;, et alors que la fin du championnat est en vue, l&#8217;OM brille en t&#234;te avec 5 points sur Bordeaux et 6 sur Lyon. Peut &#234;tre le premier titre depuis 1993&#160;! Un public conquis, une ambiance &#224; tout p&#233;ter sur le Vieux Port apr&#232;s les matches, un entra&#238;neur qui dessine des plans fabuleux, assume les mauvais trips et redonne aux joueurs le go&#251;t de la conqu&#234;te  &#160; Il &#233;tait de mettre fin &#224; tout cela. Merci RLD.    Version clean, pour les enfants . Gerets a fini son contrat de deux ans, et va se gaver chez les  Saoudiens d'Al-Hilal. Ecoutons le gentil RLD, qui s&#8217;adressait &#224; la presse, et surtout pas aux joueurs en direct :  &#171;&#160;Plus que jamais, nous devons rester concentr&#233;s sur la conqu&#234;te du titre de champion qui demeure notre objectif prioritaire. Nous faisons confiance &#224; l'&#233;quipe dirigeante, Pape Diouf et Eric Gerets en t&#234;te, pour mener &#224; bien ce d&#233;fi si important pour le club, la ville de Marseille et les millions de supporteurs marseillais &#187;. On dirait du Xavier Bertrand, c'est dire...   Version dirty, pour les grands . &#160;RLD, assis sur son fric, impose sa loi, et d&#233;gage ceux qui peuvent acqu&#233;rir une emprise sur le club. &#160;  Ecoutons le bad Gerets&#160;: &#171;   C'est l'actionnaire qui donne de l'argent, et s'il a envie de faire des d&#233;clarations comme il l'a fait, je dois l'accepter. Mais il doit aussi accepter qu'un homme a sa fiert&#233;&#160;&#187;. A l&#8217;&#233;poque, c&#8217;&#233;tait en d&#233;cembre, l&#8217;OM &#233;tait 4&#176;, pas mal, et RLD avait enfil&#233; sa panoplie de matrone d&#233;catie pour dire au staff qu&#8217;il fallait &#234;tre 1&#176; ou 2&#176;, et circulez bande de fain&#233;ants. Gerets va circuler, RLD peut gonfler ses petits biscotos. M&#234;me si, petit d&#233;tail, l&#8217;OM est en t&#234;te. Un entra&#238;neur populaire chez les joueurs et dans le public, c&#8217;est tr&#232;s mauvais. RLD tient &#224; sa place de t&#234;te de gondole.   Alors, que reste-t-il &#224; faire&#160;?   Gagner le championnat, certes.   Pour le reste, les joueurs se l&#8217;OM devraient s&#8217;inspirer des luttes sociales en cours. Gr&#232;ve impossible, certes, ce n&#8217;est pas le moment. Je d&#233;conseille &#233;galement le saccage d&#8217;une pr&#233;fecture, surtout quand France 3 filme. Mais il reste de nombreux&#160;moyens de r&#233;agir, car - mesurez les cons&#233;quences directes et indirectes&#160; - le d&#233;gagement de Gerets vaut un plan social. Alors, action : occupation des lieux, gr&#232;ve du z&#232;le lors des entra&#238;nements, n&#233;gociations pour obtenir une prolongation du contrat, manifestation sur la Canebi&#232;re, portes ouvertes au stade avec entr&#233;e gratuite pour les supporters, gr&#232;ve de solidarit&#233; de tous clubs de la ville, mouvement civique des journalistes nous donnant tous les dessous de l&#8217;affaire, d&#233;marches aupr&#232;s de Gaudin qui avait fait venir l&#8217;homme d&#8217;affaires en lorgnant sur son compte bancaire&#8230;   Virer&#160;un mec qui a r&#233;ussi, &#231;a passe mal. Alors, pourquoi ne pas tenter un petit r&#233;f&#233;r&#233; de derri&#232;re les fagots, comme le permet l&#8217;article 809 du Code de proc&#233;dure civile&#160;? Le pr&#233;sident du tribunal de grande instance &#171;&#160;peut toujours, m&#234;me en pr&#233;sence d'une contestation s&#233;rieuse, prescrire en r&#233;f&#233;r&#233; les mesures conservatoires ou de remise en &#233;tat qui s'imposent, soit pour pr&#233;venir un dommage imminent, soit pour faire cesser un trouble manifestement illicite&#160;&#187;.   C&#8217;est un combat juste.     Code de proc&#233;dure civile, article 809  
 
 
 
 
        </text>
</document>
