<document>
	<date>2014-04-09</date>
        <title>Gloire et honneur &#224; la Cour de Justice de l&#8217;UE qui prot&#232;ge nos libert&#233;s contre les gouvernements policiers</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>directive</tag>
                <tag>cjue</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Heureusement que l&#8217;Europe et ses juges sont l&#224; pour r&#233;pondre &#224; la vigilance des militants de la libert&#233;, &#224; l&#8217;heure o&#249; nos gouvernements redoublent d&#8217;&#233;nergie pour promouvoir le mod&#232;le moutonnier et faire de nous des num&#233;ros, espionnables &#224; merci.  
 Le genre de trucs qui me d&#233;sesp&#232;re&#160;: nos concitoyens adorent &#234;tre surveill&#233;s, et trouvent logique de voir leur vie priv&#233;e pi&#233;tin&#233;e par leurs gouvernements, au motif que ce serait le prix &#224; payer contre les m&#233;chants terroristes divers et vari&#233;s&#8230; Avec ce cri ang&#233;lique, pur produit de la culture de la soumission&#160;: &#171;&#160;Ils peuvent bien me surveiller, moi, je n&#8217;ai rien &#224; me reprocher&#160;&#187;.  
 Alors, un constat rassurant&#160;: les juges veillent sur nos libert&#233;s.  
 Le juge &#224; l&#8217;honneur, c&#8217;est la Cour de Justice de l&#8217;Union Europ&#233;enne, celle qui si&#232;ge &#224; Luxembourg. Tr&#232;s sous-estim&#233;e dans la chronique ambiante, car c&#8217;est la cour du lib&#233;ralisme d&#233;brid&#233; et de la d&#233;r&#233;glementation n&#233;o-capitaliste et autres salades. Tr&#232;s dr&#244;le&#8230; C&#8217;est la seule juridiction internationale qui s&#8217;est oppos&#233;e aux d&#233;cisions ill&#233;gales du Conseil de s&#233;curit&#233;, et a fait plier le Conseil  (Arr&#234;t Kadi, 2008) ,... mais il est tellement jouissif de critiquer sans savoir et en prenant l&#8217;air &#233;veill&#233; d&#8217;un cadre UMP. &#160; 
 Cette directive?&#160; 
 Le texte en cause est la directive 2006/24/CE du Parlement europ&#233;en et du Conseil du 15 mars 2006 sur la conservation de donn&#233;es g&#233;n&#233;r&#233;es ou trait&#233;es dans le cadre de la fourniture de services de communications &#233;lectroniques accessibles au public ou de r&#233;seaux publics de communications. Conserver vos donn&#233;es personnelles, quel bonheur&#8230; 
 Le but est de fournir un cadre aux mesures nationales sur la conservation du trafic internet des particuliers. Eh oui, il y a tant de vilains bandits qu&#8217;il faut rendre ces donn&#233;es disponibles &#224; &#171;&#160;des fins de pr&#233;vention, de recherche, de d&#233;tection et de poursuite des infractions graves, comme notamment les infractions li&#233;es &#224; la criminalit&#233; organis&#233;e et au terrorisme.&#160;&#187; Voil&#224;, le mot magique est l&#226;ch&#233;&#160;: terrorisme. C&#8217;est le s&#233;same bien connu pour faire n&#8217;importe quoi.  
 En pratique, les fournisseurs d&#8217;acc&#232;s se trouvent oblig&#233;s de conserver les donn&#233;es relatives au trafic, &#224; localisation ainsi que celles n&#233;cessaires &#224; l&#8217;identification de l&#8217;abonn&#233; ou l&#8217;utilisateur. En revanche, ils ne peuvent conserver le contenu de la communication et des informations consult&#233;es. G&#233;nial, on va enfin pouvoir lutter contre les m&#233;chants terroristes en surveillant vos amis, vos contacts et l&#8217;autre moiti&#233; de votre c&#339;ur. &#160; 
 La Haute Cour d&#8217;Irlande et la Cour Constitutionnelle d&#8217;Autriche avaient &#233;t&#233; saisies par de fiers citoyens, et ces deux juridictions ont demand&#233; &#224; la Cour de Justice de l'UE d&#8217;examiner la validit&#233; de la directive.  
 Qu&#8217;autorise la directive&#160;?  
 Elle permet de savoir avec quelle personne et par quel moyen un abonn&#233; a communiqu&#233;, de d&#233;terminer le temps de la communication ainsi que l&#8217;endroit &#224; partir duquel celle-ci a eu lieu et de conna&#238;tre la fr&#233;quence de ces communications. Donc, un ensemble d'indications tr&#232;s pr&#233;cises sur la vie priv&#233;e des personnes : habitudes de la vie quotidienne, lieux de s&#233;jour permanents ou temporaires, d&#233;placements journaliers ou autres, activit&#233;s exerc&#233;es, les relations sociales et les milieux sociaux fr&#233;quent&#233;s.  
 Pour la Cour, &#171;&#160;imposant la conservation de ces donn&#233;es et en en permettant l&#8217;acc&#232;s aux autorit&#233;s nationales, la directive s&#8217;immisce de mani&#232;re particuli&#232;rement grave dans les droits fondamentaux au respect de la vie priv&#233;e et &#224; la protection des donn&#233;es &#224; caract&#232;re personnel&#160;&#187;.  
 De plus, tout se fait en douce, de telle sorte que la personne espionn&#233;e ne peut se d&#233;fendre&#160;: &#171;&#160;Le fait que la conservation et l&#8217;utilisation ult&#233;rieure des donn&#233;es sont effectu&#233;es sans que l&#8217;abonn&#233; ou l&#8217;utilisateur inscrit en soit inform&#233; est susceptible de g&#233;n&#233;rer dans l&#8217;esprit des personnes concern&#233;es le sentiment que leur vie priv&#233;e fait l&#8217;objet d&#8217;une surveillance constante&#160;&#187;. 
 La directive ne permet pas de prendre connaissance du contenu des communications &#233;lectroniques en tant que tel. Donc, &#231;a c&#8217;est bon. Pour le flicage illicite, voir les m&#233;thodes de l&#8217;ami Obama, ce grand d&#233;pendeur d&#8217;andouilles. 
 Tout se joue dans l&#8217;absence de proportion.  
 Si la conservation pr&#233;vues des donn&#233;es peut &#234;tre consid&#233;r&#233;e comme apte &#224; r&#233;aliser l&#8217;objectif poursuivi de lutte contre les vilains bandits, &#171;&#160;l&#8217;ing&#233;rence vaste et particuli&#232;rement grave de cette directive dans les droits fondamentaux en cause n&#8217;est pas suffisamment encadr&#233;e afin de garantir que cette ing&#233;rence soit effectivement limit&#233;e au strict n&#233;cessaire&#160;&#187;. Oki&#160;? Des m&#233;thodes de vilains bandits pour surveiller les vilains bandits&#160;?  
 Premier point.  La directive couvre de mani&#232;re g&#233;n&#233;ralis&#233;e l&#8217;ensemble des individus, des moyens de communication &#233;lectronique et des donn&#233;es relatives au trafic sans qu&#8217;aucune diff&#233;renciation, limitation ou exception soit op&#233;r&#233;e en fonction de l&#8217;objectif de lutte contre les infractions graves.  
 Deuxi&#232;me point.  La directive ne pr&#233;voit aucun crit&#232;re objectif qui permettrait de garantir que les autorit&#233;s nationales comp&#233;tentes n&#8217;aient acc&#232;s aux donn&#233;es et ne puissent les utiliser qu&#8217;aux seules fins de pr&#233;venir, d&#233;tecter ou poursuivre p&#233;nalement des infractions susceptibles d&#8217;&#234;tre consid&#233;r&#233;es, au regard de l&#8217;ampleur et de la gravit&#233; de l&#8217;ing&#233;rence dans les droits fondamentaux en question, comme suffisamment graves pour justifier une telle ing&#233;rence. De plus, La directive ne pr&#233;voit pas les conditions mat&#233;rielles et proc&#233;durales dans lesquelles les autorit&#233;s nationales comp&#233;tentes peuvent avoir acc&#232;s &#224; ces donn&#233;es et les utiliser. Et la Cour souligne&#160;: &#171;&#160;L&#8217;acc&#232;s aux donn&#233;es n&#8217;est notamment pas subordonn&#233; au contr&#244;le pr&#233;alable d&#8217;une juridiction ou d&#8217;une entit&#233; administrative ind&#233;pendante&#160;&#187;.  
 Troisi&#232;mement . &#160;La directive impose une dur&#233;e d&#8217;au moins six mois sans op&#233;rer une quelconque distinction par rapport &#224; l&#8217;objectif poursuivi, et cette dur&#233;e se situe entre 6 mois au minimum et 24 mois au maximum, sans d&#233;finir de crit&#232;res objectifs pouvant le justifier.  
 C&#8217;est donc l&#8217;arbitraire du flicage g&#233;n&#233;ralis&#233;, mais &#231;a ne suffit pas. 
 L'absence de garantie de destruction&#160; 
 La directive ne pr&#233;voit pas de garanties permettant d&#8217;assurer une protection efficace contre les risques d&#8217;abus ainsi que contre l&#8217;utilisation illicites de ces donn&#233;es. Pour pas se f&#226;cher avec les businessmen, la directive autorise les fournisseurs de services &#224; &#171;&#160;tenir compte de consid&#233;rations &#233;conomiques lors de la d&#233;termination du niveau de s&#233;curit&#233; qu&#8217;ils appliquent&#160;&#187;. Donc je prends un panier perc&#233; car c&#8217;est moins cher&#8230; Surtout, elle ne garantit pas la destruction des donn&#233;es au terme de leur dur&#233;e de conservation&#8230; et vu les budgets &#224; pr&#233;voir, les donn&#233;es seront donc gard&#233;es de mani&#232;re illimit&#233;es&#8230; &#160; 
 La directive ne garantit pas non plus le contr&#244;le par une autorit&#233; ind&#233;pendante, alors qu&#8217;un tel contr&#244;le &#171;&#160;effectu&#233; sur la base du droit de l&#8217;Union, constitue un &#233;l&#233;ment essentiel du respect de la protection des personnes &#224; l&#8217;&#233;gard du traitement des donn&#233;es &#224; caract&#232;re personnel&#160;&#187;. 
 La partie est donc gagn&#233;e pour nos amis irlandais et allemands. Il va falloir maintenant regarder de pr&#232;s ce vaut notre l&#233;gislation nationale, avec ces Sinistres de l&#8217;Int&#233;rieur qui fr&#233;tillent tant devant Internet... L&#8217;arr&#234;t de la Cour Europ&#233;enne est un vrai encouragement &#224; se battre pour nos libert&#233;s, contre les vilains maquereaux de l&#8217;espionnite aig&#252;e. &#160;&#160; 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
