<document>
	<date>2012-04-03</date>
        <title>Goldman Sachs finance la prostitution des mineures</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prostitution</tag>
                <tag>mineurs</tag>
                <tag>banque</tag>
        </tags_set>
        <categories_set>
                <category>droit des enfants</category>
        </categories_set>
        <text>
 
 
 Goldman Sachs ,&#160;la plus pourrie des banques. Au menu du jour, le trafic des prostitu&#233;es mineures. L&#8217;info ne vient pas d&#8217;un site alter, allum&#233; &#224; l&#8217;anti-US primaire, mais du  New York Times  de ce samedi, et sous la signature d&#8217;un journaliste de renom, Nicholas D. Kristof. 
 
 Kristof &#233;crit&#160;: &#171;&#160;La plus grande plateforme du trafic sexuel de jeunes filles mineures aux Etats-Unis semble &#234;tre un site Internet appel&#233;  Backpage.com&#160;&#187;.  Ce site  g&#232;re les annonces pour les  escort girl.  Mais &#233;crit Kristof,  Backpage  joue un r&#244;le majeur dans la prostitution des mineurs. Le journaliste fait &#233;tat de nombreuses d&#233;marches de la justice et de parlementaires, et il &#233;voque notamment une affaire judiciaire en cours &#224; New York concernant une jeune fille  de 15   ans &#171;&#160;drogu&#233;e ,  ligot&#233;e,   viol&#233;e et   vendue &#224;   travers   Backpage &#160;&#187; 
 C e v&#233;ritable magasin de femmes et de fille est la propri&#233;t&#233; de la soci&#233;t&#233;  Village Voice Media , et comme pour nombre de soci&#233;t&#233;s US, il est difficile d&#8217;en connaitre les propri&#233;taires. C&#8217;est sur cette question que Kristof a enqu&#234;t&#233;&#8230; et a trouv&#233;&#160;: &#171;&#160;Nous avons r&#233;solu le myst&#232;re. Il appara&#238;t que les vrais propri&#233;taires incluent des soci&#233;t&#233;s financi&#232;res, parmi lesquelles figure  Goldman Sachs  dans une proportion de 16%&#160;&#187;.  
 Kristof raconte que, lorsque la banque a appris qu&#8217;il enqu&#234;tait sur le sujet, elle s&#8217;est activ&#233;e pour vendre ses actions, et elle l&#8217;a appel&#233; vendredi apr&#232;s midi pour lui dire qu'elle venait de signer la fin de sa participation &#224; la direction du site.  
 Andrea Raphael, porte-parole de  Goldman Sachs , plaide comme un voyou de seconde zone&#160;: &#171;&#160;Nous n&#8217;avons eu aucune influence sur la conduite de cette compagnie&#160;&#187;. Donc, en gros, &#171;&#160;on est plant&#233; jusque l&#224;, mais nous ne sommes que de mis&#233;rables financiers, sans pouvoir de d&#233;cision&#160;&#187;. Mais Kristof pr&#233;cise &#160;  que Scott L. Lebovitz, l&#8217;un des  managing directors  de Goldman, a si&#233;g&#233; pendant quatre ans au conseil d&#8217;administration de  Village Voice Media , jusqu&#8217;en 2010. Un repentir&#160;? Tu parles&#160;! A cette &#233;poque, la situation leur est apparue intenable&#8230; car apr&#232;s des enqu&#234;tes judiciaires, le Congr&#232;s avait lanc&#233; les premi&#232;res enqu&#234;tes sur cette soci&#233;t&#233;. Scott L. Lebovitz s&#8217;est cass&#233;, mais le fric est rest&#233;&#160;!  
 
 Village Voice   M&#233;dias   annonce &#234;tre vigilant pour &#233;carter les   annonces des trafiquants, mais c&#8217;est une juste une plaisanterie. L'&#201;tat de Washington  vient d&#8217;adopter  une loi   pr&#233;voyant des sanctions p&#233;nales   qui seraient applicables si  Backpage  publie des annonces sans v&#233;rifier  l&#8217;&#226;ge des femmes, loi qui s&#8217;annonce d&#8217;application d&#233;licate du fait de la protection de la vie priv&#233;e.  &#160; 
 Kristof conclut&#160;: &#171;&#160;Ainsi, depuis plus de   six ans   Goldman   d&#233;tient une participation   importante dans une soci&#233;t&#233;   connue   pour ses liens avec   le trafic sexuel ,  et a si&#233;g&#233; parmi les dirigeants   de l'entreprise pendant quatre ans. Il   n'y a aucun indice pour dire   que Goldman   a utilis&#233; sa participation au capital  pour  pousser  Village Voice   &#224; abandonner   annonces   d'escort girl   ou &#224; v&#233;rifier l'&#226;ge  des jeunes femmes&#160;&#187;. 
 Comme je suis moins mod&#233;r&#233; que Nicholas D. Kristof, je conclurai en disant que les dirigeants de cette banque sont des fumiers.  
 
 
 
 
 
        </text>
</document>
