<document>
	<date>2015-08-23</date>
        <title>Goldman Sachs - Otan Corp., par Manlio Dinucci</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>otan</tag>
                <tag>union europ&#233;enne</tag>
                <tag>guerre</tag>
                <tag>banque</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Toujours heureux quand un ami a trouv&#233; un bon job&#8230; Comme vous, je m&#8217;inqui&#233;tais de l&#8217;avenir professionnel d'Anders Fogh Rasmussen, qui a fini il y a quelques mois son mandat de secr&#233;taire g&#233;n&#233;ral de l&#8217;Otan, o&#249; il a si merveilleusement d&#233;fendu notre s&#233;curit&#233; et notre avenir. Rasmussen chomdu&#160;? Enfin, la bonne nouvelle est tomb&#233;e&#160;: il vient de trouver un nouveau job&#8230; embauch&#233; par la Goldman Sachs, la plus &#233;thique des banques. Bien s&#251;r, Rasmussen ne donnera jamais &#224; la banque la moindre information militaire acquise lors de ses cinq ans de mandat,&#8230; et la Goldman Sachs ne lui demandera d&#8217;ailleurs rien, car cette banque n&#8217;est en rien int&#233;ress&#233;e par la domination du monde&#8230; Ces Etats-Unis nous prennent vraiment  pour des demeur&#233;s &#8230; 
 Voici l&#8217;analyse de Manlio Dinucci, publi&#233;e dans  il manifesto  du18 ao&#251;t 2015, traduite par Marie-Ange Patrizio. 
 
 Apr&#232;s avoir &#233;t&#233; de 2009 &#224; 2014 secr&#233;taire g&#233;n&#233;ral de l&#8217;Otan (sous commandement USA), Anders Fogh Rasmussen a &#233;t&#233; embauch&#233; comme consultant international par Goldman Sachs, la plus puissante banque d&#8217;affaires &#233;tasunienne.&#160; 
 Le curriculum de Rasmussen est prestigieux. En tant que Premier ministre danois (2001-2009), il s&#8217;est employ&#233; &#224; &#171;&#160;l&#8217;&#233;largissement de l&#8217;UE et de l&#8217;Otan en contribuant &#224; la paix et &#224; la prosp&#233;rit&#233; en Europe&#160;&#187;. En tant que secr&#233;taire g&#233;n&#233;ral, il a repr&#233;sent&#233; l&#8217;Otan dans son &#171;&#160;pic op&#233;ratif avec six op&#233;rations dans trois continents&#160;&#187;, parmi lesquelles les guerres en Afghanistan et Libye et, &#171;&#160;en riposte &#224; l&#8217;agression russe contre l&#8217;Ukraine, il a renforc&#233; la d&#233;fense collective &#224; un niveau sans pr&#233;c&#233;dents depuis la fin de la guerre froide&#160;&#187;.&#160; 
 Il a en outre soutenu le &#171;&#160;Partenariat transatlantique de commerce et d&#8217;investissements ( Tafta, ) entre Etats-Unis et UE, base &#233;conomique d&#8217; &#171;&#160;une communaut&#233; transatlantique int&#233;gr&#233;e&#160;&#187;.&#160; 
 Comp&#233;tences pr&#233;cieuses pour Goldman Sachs, dont la strat&#233;gie est simultan&#233;ment financi&#232;re, politique et militaire.&#160;Ses dirigeants et consultants, apr&#232;s des ann&#233;es de travail dans la grande banque, ont &#233;t&#233; plac&#233;s dans des postes cl&#233; dans le gouvernement &#233;tasunien et dans d&#8217;autres : parmi ceux-l&#224; Mario Draghi (gouverneur de la Banque d&#8217;Italie, puis pr&#233;sident de la BCE) et Mario Monti (nomm&#233; chef du gouvernement par le pr&#233;sident Napolitano en 2011).&#160; 
 On ne s&#8217;&#233;tonne donc pas que Goldman Sachs mette la main &#224; la p&#226;te dans les guerres conduites par l&#8217;Otan. Par exemple, dans celle contre la Libye : elle s&#8217;est d&#8217;abord appropri&#233;e (en causant des pertes de 98%) des fonds d&#8217;Etat pour 1,3 milliard de dollars, que Tripoli lui avait confi&#233;s en 2008 ; elle a ainsi particip&#233; en 2011 &#224; la grande rapine des fonds souverains libyens (estim&#233;s &#224; environ 150 milliards de dollars) que les USA et l&#8217;UE ont &#171;&#160;congel&#233;s &#187; au moment de la guerre. Et, pour g&#233;rer &#224; travers le contr&#244;le de la &#171;&#160;Central Bank of Libye&#160;&#187; les nouveaux fonds retir&#233;s de l&#8217;export p&#233;trolier, Goldman Sachs s&#8217;appr&#234;te &#224; d&#233;barquer en Libye avec l&#8217;op&#233;ration projet&#233;e par USA/Otan sous banni&#232;re UE et &#171;&#160;conduite italienne&#160;&#187;.&#160; 
 Sur la base d&#8217;une lucide &#171;&#160;th&#233;orie du chaos&#160;&#187;, on exploite la situation chaotique provoqu&#233;e par les guerres contre la Libye et la Syrie, en instrumentant et en canalisant vers l&#8217;Italie et la Gr&#232;ce (pays parmi les plus faibles de l&#8217;UE) le tragique exode des migrants cons&#233;quent &#224; ces guerres. Cet exode sert d&#8217;arme de guerre psychologique et de pression &#233;conomique pour d&#233;montrer la n&#233;cessit&#233; d&#8217;une &#171;&#160;op&#233;ration humanitaire de paix&#160;&#187;, visant en r&#233;alit&#233; l&#8217;occupation militaire des zones strat&#233;giquement et &#233;conomiquement les plus importantes de la Libye.&#160;Tout comme l&#8217;Otan, Goldman Sachs est fonctionnelle &#224; la strat&#233;gie de Washington qui veut une Europe assujettie aux Etats-Unis.&#160; 
 Apr&#232;s avoir contribu&#233; avec l&#8217;escroquerie des pr&#234;ts  subprimes  &#224; provoquer la crise financi&#232;re, qui depuis les Etats-Unis a investi l&#8217;Europe, Goldman Sachs a sp&#233;cul&#233; sur la crise europ&#233;enne, en conseillant &#171;&#160;aux&#160;investisseurs de tirer avantage de la crise financi&#232;re en Europe&#160;&#187; (cf. rapport r&#233;serv&#233; rendu public par le  Wall Street Journal  en 2011). Et, selon des enqu&#234;tes document&#233;es effectu&#233;es en 2010-2012 par  Der Spiegel ,  New York Times ,  BBC ,  Bloomberg News , Goldman Sachs a camoufl&#233;, par des op&#233;rations financi&#232;res complexes (&#171;&#160;pr&#234;ts cach&#233;s&#160;&#187; &#224; des conditions assassines et vente de &#171;&#160;titres toxiques&#160;&#187; &#233;tasuniens), le vrai montant de la dette grecque.&#160;Dans cette affaire, Goldman Sachs a man&#339;uvr&#233; plus habilement que l&#8217;Allemagne, la BCE et le FMI, dont le joug mis au cou de la Gr&#232;ce est &#233;vident.&#160; 
 En recrutant Rasmussen, avec le r&#233;seau international de rapports politiques et militaires qu&#8217;il a tiss&#233; dans ses cinq ann&#233;es &#224; l&#8217;Otan, Goldman Sachs renforce sa capacit&#233; d&#8217;influence et de p&#233;n&#233;tration. 
 
 
 
 
        </text>
</document>
