<document>
	<date>2014-12-11</date>
        <title>Good news : On va pouvoir arr&#234;ter les boss de la CIA en Europe</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 La commission du Renseignement du S&#233;nat vient de confirmer par la publication d&#8217;un  rapport &#233;tay&#233; de 500 pages  ce que tout le monde savait&#160;: la CIA, toute excit&#233;e par la &#171;&#160;guerre contre le terrorisme&#160;&#187;, a proc&#233;d&#233; &#224; la torture &#224; grande &#233;chelle. Pas de grandes r&#233;v&#233;lations dans ce rapport, mais on a avanc&#233; dans l&#8217;identification des responsables, ce qui est essentiel pour de futures proc&#233;dures &#224; exercer en Europe. En Europe, car les Etats-Unis  (Am&#233;rique du Nord, Territoires indiens occup&#233;s)  sont une zone de non-droit. 
 
 1/ Ce que dit le rapport 
 Le rapport d&#233;crit comment les d&#233;tenus ont &#233;t&#233; attach&#233;s pendant des jours dans le noir, projet&#233;s contre les murs, plong&#233;s dans des bains glac&#233;s, priv&#233;s de sommeil pendant une semaine, frapp&#233;s, psychologiquement harcel&#233;s. Un d&#233;tenu a &#233;t&#233; menac&#233; d'une perceuse. Au moins cinq ont subi des &#171;&#160;r&#233;hydratations rectales&#160;&#187; forc&#233;es et le rapport expose aussi la technique de la nourriture a &#233;t&#233; administr&#233;e par voie rectale. Ces mecs sont des malades&#8230;  
 Tout ceci est pratiqu&#233; dans l&#8217;arbitraire le plus total, par initiative politique et ex&#233;cution par les services secrets. Comme il ne faut pas torturer aux Etats-Unis, on s&#8217;installe comme &#160;  locataire &#224; Guantanamo, dans les avions, et dans des pays serviles comme la Tha&#239;lande, l&#8217;Afghanistan, la Roumanie, la Pologne et la Lituanie, o&#249; on verse de l&#8217;argent pour acheter le silence. Pendant ce temps, de petits z&#233;bulons de juges militaires, genre marionnette d&#233;sarticul&#233;e, faisaient semblant de conduire des enqu&#234;tes. Et la Cour supr&#234;me, bien blanche, n&#8217;a rien vu. Du non-droit total, de A &#224; Z. &#160; 
 Il faut lire ce rapport,&#8230; mais attention&#160;: ce n&#8217;est pas un document judicaire. C&#8217;est le fruit d&#8217;une commission d&#8217;enqu&#234;te parlementaire, qui ne dispose d&#8217;aucun des moyens d&#8217;investigation r&#233;serv&#233;s &#224; la police judiciaire. C&#8217;est un travail s&#233;rieux des parlementaires d&#233;mocrates cherchant &#224; mettre en difficult&#233; le clan r&#233;publicain, mais ce rapport a &#233;t&#233; r&#233;dig&#233; pour ne pas d&#233;boucher sur des poursuites p&#233;nales, car Obama a toujours &#233;t&#233; oppos&#233; &#224; l&#8217;action de la justice : &#171;&#160;Aucune nation n'est parfaite. Mais une des forces de l'Am&#233;rique  (traduire&#160;: Etats-Unis)  est notre volont&#233; d'affronter ouvertement notre pass&#233;, faire face &#224; nos imperfections, et changer pour nous am&#233;liorer.&#160;&#187; 
 Il faut lire aussi  une enqu&#234;te du&#160; Washington Post , &#160; l e rapport du Conseil de l&#8217;Europe &#160;de 2007, et le  rapport de 2011  de Human Rights Watch. 
 
 2/ Aucune proc&#233;dure aux Etats-Unis 
 Juger&#160;? Hors de question, car Obama serait le premier sur la liste. Au cours de son premier mandat, il a ordonn&#233; en moyenne trois assassinats par jour. 
 L&#8217;Union des libert&#233;s am&#233;ricaines (ACLU) d&#233;nonce ce d&#233;ni de justice&#160;: &#171;&#160;De la mani&#232;re dont le pr&#233;sident Obama voudra rendre justice et responsabilit&#233; pour les tortures d&#233;pendra l'h&#233;ritage qu'il laissera en mati&#232;re de droits de l'homme, aux Etats-Unis et au monde&#160;&#187;.  Hina Shamsi (C&#8217;est ma copine),  la  directrice de l'ACLU  charg&#233;e de la S&#233;curit&#233; nationale, a pr&#233;cis&#233; dans le  New York Times  mercredi&#160;: &#171;&#160;Des poursuites sont encore possibles car il n'y a pas de prescription en mati&#232;re de tortures. L'administration Obama peut commencer &#224; r&#233;parer les abus commis en notre nom, et l&#8217;un des moyens est la nomination d'un procureur sp&#233;cial&#160;&#187;. En premi&#232;re ligne&#160;: George Bush Jr, l'ancien vice-pr&#233;sident, Dick Cheney, l'ancien secr&#233;taire d'&#201;tat &#224; la D&#233;fense, Donald Rumsfeld, et l'ancien directeur de la CIA, George Tenet. Mais, et c&#8217;est essentiel, le rapport montre que tous les auteurs de la torture sont identifiables. &#199;a, &#231;a nous int&#233;resse, car &#231;a montre que l&#8217;enqu&#234;te est possible. 
 Bon. Maintenant, regardons un peu du c&#244;t&#233; du droit. Parce que les discours du genre &#171;&#160;atteinte &#224; nos valeurs, c&#8217;est bon. Il faut savoir s&#8217;il y a crime, et comment juger les auteurs, car force doit rester &#224; la loi.&#160; 
 
 3/ Alors, que dit le droit international&#160;? 
 Le texte de r&#233;f&#233;rence est la  convention contre   la torture  et autres peines ou traitements cruels, inhumains ou d&#233;gradants, du 10 d&#233;cembre 1984. Les Etats-Unis ont ratifi&#233; ce texte, difficile de faire autrement, mais avec une  kyrielle de r&#233;serves  qui vide le texte de son contenu, et ils refusent tous les proc&#233;d&#233;s d&#8217;application directe du texte et tout proc&#233;d&#233; de requ&#234;te individuelle devant le Comit&#233; des droits de l&#8217;Homme, et devant le Comit&#233; contre la Torture. Le message est donc clair&#160;: comme les Etats-Unis, pour imposer leur politique de spoliation du monde, ont besoin de torturer, ils refusent tout contr&#244;le international&#160;efficace. &#160;&#160; 
 Les faits r&#233;prim&#233;s sont d&#233;finis par l&#8217;article 1, qui ne se limite pas aux violences exerc&#233;es pour obtenir des aveux. Toute l&#8217;histoire criminelle montre que les tortionnaires sont d&#8217;abord des vicieux racistes. 
 Art. 1. &#8211;&#160;: &#171;&#160;Aux fins de la pr&#233;sente Convention, le terme &#171;&#160;torture&#160;&#187; d&#233;signe tout acte par lequel une douleur ou des souffrances aigu&#235;s, physiques ou mentales, sont intentionnellement inflig&#233;es &#224; une personne aux fins notamment d&#8217;obtenir d&#8217;elle ou d&#8217;une tierce personne des renseignements ou des aveux, de la punir d&#8217;un acte qu&#8217;elle ou une tierce personne a commis ou est soup&#231;onn&#233;e d&#8217;avoir commis, de l&#8217;intimider ou de faire pression sur elle ou d&#8217;intimider ou de faire pression sur une tierce personne, ou pour tout autre motif fond&#233; sur une forme de discrimination quelle qu&#8217;elle soit, lorsqu&#8217;une telle douleur ou de telles souffrances sont inflig&#233;es par un agent de la fonction publique ou toute autre personne agissant &#224; titre officiel ou &#224; son instigation ou avec son consentement expr&#232;s ou tacite. Ce terme ne s&#8217;&#233;tend pas &#224; la douleur ou aux souffrances r&#233;sultant uniquement de sanctions l&#233;gitimes, inh&#233;rentes &#224; ces sanctions ou occasionn&#233;es par elles&#160;&#187;. 
 L&#8217;article 2 g&#232;ne bien les Etats-Unis (et &#233;ventuellement la Le Pen de son p&#232;re, qui croit pouvoir justifier la torture) : 
 &#171;&#160;1.&#160;&#160;Tout Etat partie prend des mesures l&#233;gislatives, administratives, judiciaires et autres mesures efficaces pour emp&#234;cher que des actes de torture soient commis dans tout territoire sous sa juridiction. 
 &#171;&#160;2.&#160;&#160;Aucune circonstance exceptionnelle, quelle qu&#8217;elle soit, qu&#8217;il s&#8217;agisse de l&#8217;&#233;tat de guerre ou de menace de guerre, d&#8217;instabilit&#233; politique int&#233;rieure ou de tout autre &#233;tat d&#8217;exception, ne peut &#234;tre invoqu&#233;e pour justifier la torture. 
 &#160;3.&#160;&#160;L&#8217;ordre d&#8217;un sup&#233;rieur ou d&#8217;une autorit&#233; publique ne peut &#234;tre invoqu&#233; pour justifier la torture.&#160;&#187; 
 Les articles 4 et 5 pr&#233;voient que le droit p&#233;nal doit toujours sanctionner la torture, et l&#8217;article 6 nous int&#233;resse particuli&#232;rement&#160;:  
 &#171;&#160;1.&#160;&#160;S&#8217;il estime que les circonstances le justifient, apr&#232;s avoir examin&#233; les renseignements dont il dispose, tout Etat partie sur le territoire duquel se trouve une personne soup&#231;onn&#233;e d&#8217;avoir commis une infraction vis&#233;e &#224; l&#8217;article 4 assure la d&#233;tention de cette personne ou prend toutes autres mesures juridiques n&#233;cessaires pour assurer sa pr&#233;sence. Cette d&#233;tention et ces mesures doivent &#234;tre conformes &#224; la l&#233;gislation dudit Etat&#160;; elles ne peuvent &#234;tre maintenues que pendant le d&#233;lai n&#233;cessaire &#224; l&#8217;engagement de poursuites p&#233;nales ou d&#8217;une proc&#233;dure d&#8217;extradition. 
 &#171;&#160;2.&#160;&#160;Ledit Etat proc&#232;de imm&#233;diatement &#224; une enqu&#234;te pr&#233;liminaire en vue d&#8217;&#233;tablir les faits&#160;&#187;. 
 
 4/ Pour la jurisprudence internationale, une norme de  jus cogens 
 La d&#233;cision de principe, reprise d&#233;sormais par toutes les juridictions internationales, et le jugement rendu par le tribunal pour l&#8217;ex-Yougoslavie, dans l&#8217;affaire   Le Procureur c. Anto Furundzija  (TPIY, jugement, 10&#160;d&#233;cembre 1998, affaire n o  IT-95-17/1-T)  :  
 &#171;&#160;153.&#160;&#160;(...) En raison de l&#8217;importance des valeurs qu&#8217;il prot&#232;ge, [le] principe [de l&#8217;interdiction de la torture] est devenu une norme imp&#233;rative ou  jus cogens , c&#8217;est-&#224;-dire une norme qui se situe dans la hi&#233;rarchie internationale &#224; un rang plus &#233;lev&#233; que le droit conventionnel et m&#234;me que les r&#232;gles du droit coutumier &#171;&#160;ordinaire&#160;&#187;. La cons&#233;quence la plus manifeste en est que les Etats ne peuvent d&#233;roger &#224; ce principe par le biais de trait&#233;s internationaux, de coutumes locales ou sp&#233;ciales ou m&#234;me de r&#232;gles coutumi&#232;res g&#233;n&#233;rales qui n&#8217;ont pas la m&#234;me valeur normative. 
 &#171;&#160;154.&#160;&#160;Clairement, la valeur de  jus cogens  de l&#8217;interdiction de la torture rend compte de l&#8217;id&#233;e que celle-ci est d&#233;sormais l&#8217;une des normes les plus fondamentales de la communaut&#233; internationale. En outre, cette interdiction doit avoir un effet de dissuasion en ce sens qu&#8217;elle rappelle &#224; tous les membres de la communaut&#233; internationale et aux individus sur lesquels ils ont autorit&#233; qu&#8217;il s&#8217;agit l&#224; d&#8217;une valeur absolue que nul ne peut transgresser. 
 &#171;&#160;155.&#160; Il serait absurde d&#8217;affirmer d&#8217;une part que, vu la valeur de  jus cogens  de l&#8217;interdiction de la torture, les trait&#233;s ou r&#232;gles coutumi&#232;res pr&#233;voyant la torture sont nuls et non avenus  ab initio  et de laisser faire, d&#8217;autre part, les &#201;tats qui, par exemple, prennent des mesures nationales autorisant ou tol&#233;rant la pratique de la torture ou amnistiant les tortionnaires.  
 &#171;&#160;156.&#160;&#160;De surcro&#238;t, &#224; l&#8217;&#233;chelon individuel, &#224; savoir celui de la responsabilit&#233; p&#233;nale, il semblerait que l&#8217;une des cons&#233;quences de la valeur de  jus cogens  reconnue &#224; l&#8217;interdiction de la torture par la communaut&#233; internationale fait que tout Etat est en droit d&#8217;enqu&#234;ter, de poursuivre et de punir ou d&#8217;extrader les individus accus&#233;s de torture, pr&#233;sents sur son territoire. (...)&#160;&#187;  (TPIY, jugement, Muci&#263;, 16 novembre 1998, affaire n o  IT-96-21-T, &#167; 454&#160;; Kunarac, 22 f&#233;vrier 2001, affaire n os  IT 96-23-T et IT-96-23/1-T, &#167; 466). 
 
 5/ Le droit interne 
 L&#8217;article 222-1 du Code p&#233;nal punit le fait de soumettre une personne &#224; des tortures ou &#224; des actes de barbarie est puni de quinze ans de r&#233;clusion criminelle. 
 L&#8217;article 689-1 du Code de proc&#233;dure p&#233;nale&#160;a repris l&#8217;obligation de juger les auteurs du crime de torture, l&#8217;enqu&#234;te pouvant &#234;tre ouverte d&#232;s qu&#8217;il se trouve en France&#160;: &#160;&#160; 
 &#171;&#160;En application des conventions internationales vis&#233;es aux articles suivants, peut &#234;tre poursuivie et jug&#233;e par les juridictions fran&#231;aises, si elle se trouve en France, toute personne qui s&#8217;est rendue coupable hors du territoire de la R&#233;publique de l&#8217;une des infractions &#233;num&#233;r&#233;es par ces articles. Les dispositions du pr&#233;sent article sont applicables &#224; la tentative de ces infractions, chaque fois que celle-ci est punissable.&#160;&#187; 
 C&#8217;est un des rares cas pr&#233;vus par notre r&#233;gime de droit p&#233;nal de comp&#233;tence universelle&#160;: la possibilit&#233; de juger en France une personne non fran&#231;aise qui a commis des actes hors de France et sur des victimes non fran&#231;aises.  
 La CEDH a reconnu la validit&#233; du r&#233;gime fran&#231;aise comp&#233;tence universelle   (CEDH, 19 mars 2009,  Ely OULD DAH c. France, n&#176; 13113/03 )&#160;: 
 &#171;&#160;La Cour rel&#232;ve que les juridictions fran&#231;aises b&#233;n&#233;ficient dans certains cas d&#8217;une comp&#233;tence universelle, dont le principe est pos&#233; par l&#8217;article 689-1 du code de proc&#233;dure p&#233;nale. Elles peuvent ainsi juger l&#8217;auteur d&#8217;une infraction quelle que soit sa nationalit&#233;, celle de sa victime et o&#249; que soit situ&#233; le lieu de commission, &#224; la double condition qu&#8217;il se trouve sur le territoire fran&#231;ais et que cela intervienne en application de certaines conventions internationales. 
 &#160;&#171;&#160;De plus, l&#8217;interdiction de la torture occupe une place primordiale dans tous les instruments internationaux relatifs &#224; la protection des droits de l&#8217;homme, notamment, dans la D&#233;claration universelle des droits de l&#8217;homme, ou encore dans la Charte africaine des droits de l&#8217;homme et des peuples qui a sp&#233;cialement vocation &#224; s&#8217;appliquer sur le continent dont est originaire le requ&#233;rant. L&#8217;article 3 de la Convention prohibe &#233;galement en termes absolus la torture et les peines ou traitements inhumains ou d&#233;gradants. Il consacre l&#8217;une des valeurs fondamentales des soci&#233;t&#233;s d&#233;mocratiques, et il ne souffre nulle d&#233;rogation, m&#234;me en cas de danger public mena&#231;ant la vie de la nation ( Aksoy c. Turquie , 18 d&#233;cembre 1996, &#167;&#160;62,  Recueil  1996-VI,  Assenov et autres c. Bulgarie,  28 octobre 1998, &#167; 93,  Recueil  1998-VIII, et  Selmouni c. France  [GC], n o  25803/94, &#167; 95, CEDH 1999-V ).&#160;La Cour estime, en accord avec la jurisprudence du Tribunal p&#233;nal international pour l&#8217;ex-Yougoslavie (TPIY), que l&#8217;interdiction de la torture a valeur de norme imp&#233;rative, c&#8217;est-&#224;-dire de  jus cogens  (Al-Adsani c.&#160;Royaume-Uni [GC], n o  35763/97, &#167; 60, CEDH 2001-XI).&#160;&#187; 
 
 6/ Un grand proc&#232;s en France&#160;? 
 Cette comp&#233;tence joue pour le crime de torture, et il est donc possible de juger en France les sales mecs de la CIA sur les victimes regroup&#233;es &#224; Guantanamo. Il suffit de r&#233;cup&#233;rer les mandats des victimes, et les bonnes ONG ont ces contacts, de surveiller les all&#233;es et venues de mecs de la mafia-CIA et de leurs chefs &#224; plumes, et de d&#233;poser plainte quand ils posent le pied sur le sol fran&#231;ais.  
 &#160; 
 Une premi&#232;re plainte a &#233;t&#233; d&#233;pos&#233;e par une victime fran&#231;aise et le dossier avance &#224; deux &#224; l&#8217;heure, car la justice des Etats-Unis traine les pieds. Le rapport des parlementaires d&#233;mocrates et le refus de toute proc&#233;dure aux Etats-Unis justifie pleinement un mouvement de grande ampleur de toutes les victimes de Guantanamo et des prisons secr&#232;tes pour agir devant le tribunal de Paris. Premiers sur la liste des personnes &#224; arr&#234;ter les dirigeants Polonais et Roumains qui ont accept&#233;, contre de l&#8217;argent, que les mafieux de la CIA viennent faire leurs saloperies criminelles en Europe. &#160; 
 
 
 
 
        </text>
</document>
