<document>
	<date>2012-05-18</date>
        <title>Gouvernement : Sarko est parti, mais sa pens&#233;e reste</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hollande</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Je ne peux pas &#234;tre d&#233;&#231;u de ce gouvernement car je n&#8217;en attendais rien. Le vote Hollande, c&#8217;&#233;tait pour flytoxer Sarko. Le probl&#232;me est que Sarko est parti, mais que ses id&#233;es sont rest&#233;es. Un constat qui change tout et d&#233;finit la place qui nous revient.  
 
 La parit&#233;&#160;? Mort de rire  
 Comme ils &#160;  n&#8217;ont rien &#224; dire ils se gargarisent de &#171;&#160;la R&#233;publique&#160;&#187;. Alors le th&#232;me ce serait une parit&#233; historique dans la R&#233;publique. Hum, Hum... 
 Regardons les postes qui comptent&#160;: tous pour des mecs. Pr&#233;sident de la R&#233;publique, secr&#233;taire g&#233;n&#233;ral de la pr&#233;sidence, premier ministre, ministre de la d&#233;fense, ministre des affaires &#233;trang&#232;res, ministre de l&#8217;int&#233;rieur, ministre de l&#8217;&#233;conomie, ministre du budget, ministre des affaires sociales, ministre de l&#8217;&#233;ducation, ministre des relations avec le parlement.  
 J&#8217;ajoute Aubry, l&#8217;une des rares femmes qui incarne la capacit&#233; &#224; exercer le pouvoir, &#233;limin&#233;e&#8230; alors que Madame Ex (Chabichou vaincra) aura son bouquet de roses (d&#233;fraichies). J'ajoute la tr&#232;s comp&#233;tente Marisol Touraine qui se fait amputer la moiti&#233; de son minist&#232;re pour trouver un lot de consolation &#224; Sapin, &#233;ject&#233; de l'Economie&#160;&#224; cause d'un caprice de Mosco.  
 Le plus pitoyable a &#233;t&#233; la s&#233;rie des appels t&#233;l&#233;phoniques des derni&#232;res minutes &#8211; pour arriver &#224; l&#8217;&#233;galit&#233; arithm&#233;tique &#8211; avec ces pauvres ch&#233;ries tomb&#233;es du paquetage qui nous disent qu&#8217;elles ne s&#8217;attendaient &#224; rien. Nous non plus, qu&#8217;elles se rassurent. Ce sont les suppl&#233;tives de la R&#233;publique, avec autant de honte pour ceux qui les nomment et celles qui acceptent. 
 Couleur lyonnaise, une pens&#233;e &#233;mue pour Bambi qui aussit&#244;t nomm&#233;e Sinistre des droits de femmes (merci de ne pas rire) s'est retir&#233;e des l&#233;gislatives &#224; Lyon o&#249; elle est &#233;tait battue d&#8217;avance pour n&#8217;avoir jamais su conduire un seul dossier, municipal ou administratif, et o&#249; elle devait soutenir un candidat dissident, sur ordre du&#160;franc-mac Collomb (Son petit p&#232;re Noel). Qu&#8217;elle garde bien son sourire Colgate, c&#8217;est son principal atout.  
 Nous avons donc le gouvernement le plus macho de ces vingt derni&#232;res ann&#233;es (Je tiens les listes &#224; jour pour qui veut). 
 
 Hollande se couche devant Mosco 
 L&#8217;absence d&#8217;autorit&#233; &#8211; cong&#233;nitale &#8211; de Hollande est patente.  
 Aubry &#8211; la seconde aux primaires et la plus titr&#233;e &#8211; se casse, n'ayant aucune r&#244;le dans l'&#233;quipe, alors que l&#8217;archi-puant Mosco d&#233;gage le tr&#232;s comp&#233;tent Sapin de l&#8217;Economie.  
 Fran&#231;ois, une question&#160;: en quoi Mosco a-t-il un milligramme &#224; voir avec la Gauche&#160;?  
 Mosco est un arriviste de chez arriviste. Il symbolise la Gauche faux-derche. Euro RSCG l&#8217;avait d&#233;cr&#233;t&#233; directeur de campagne de DSK, avec pour mission de ratiboiser Hollande. Il a largu&#233; DSK en une minute apr&#232;s la plainte de cette grande Dame qu&#8217;est Naffisatou Diallo (Reconnaissance &#233;ternelle de la R&#233;publique) et il se retrouve le gros fortiche du gouvernement Hollande&#160;! Comment prendre ces nazes au s&#233;rieux.  
 Mosco ferait un tr&#232;s bon ministre de Cop&#233;. Il est sur la m&#234;me ligne &#233;conomique que Lagarde, mais Lagarde m&#233;ritait le respect car elle n&#8217;avait pas pass&#233; sa vie dans les couloirs de l&#8217;UMP en &#233;crivant des bouquins tous plus nuls les uns que les autres. Elle avait travaill&#233;. Elle s&#8217;&#233;tait impos&#233;e comme boss d&#8217;un des plus importants cabinets d&#8217;avocats aux US.  
 Hollande a l&#226;ch&#233; devant Mosco, qui est une ruine politique. Je ne doute pas&#160;qu'il sera plus gaillard quand il affrontera les puissances de l'argent... ses ennemies ador&#233;es. 
 M&#234;me cirque pour&#160;Peillon. Ministre car il mena&#231;ait de pr&#233;senter sa motion genre &#171; gauche toute &#187; au prochain congr&#232;s. Hollande, qui l'appelle  la vip&#232;re, &#160;a aussit&#244;t l&#226;ch&#233;. Le plus gros fain&#233;ant du PS, parachut&#233; cong&#233;nital, fait le beau. Il a m&#234;me chang&#233; ses lunettes pour mieux faire prof.  
 
 Les affaires &#233;trang&#232;res deviennent &#233;tranges 
 Les deux ministres des affaires &#233;trang&#232;res &#8211; les &#233;tranges Fabius et Cazeneuve &#8211; avaient fait campagne pour le &#171;&#160;non&#160;&#187;, mais sans tracas, ils appliqueront la politique du &#171;&#160;oui&#160;&#187;. Des enfoir&#233;s, et les Allemands se bidonnent.  
 Mais Fabius doit r&#233;pondre &#224; deux questions&#160;: 
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Apr&#232;s le merdier afghan, envisage-t-il pour faire plaisir &#224; Obama, Valls et BHL d&#8217;envoyer les soldats en Syrie, pour une aussi glorieuse aventure &#160;?  
 &#160; - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Sarko avait, rompant avec les politiques gaulliennes et mitterrandiennes, int&#233;gr&#233; le gouvernement militaire de l&#8217;OTAN.  &#160; Le PS s&#8217;y &#233;tait oppos&#233; avec une motion de censure soutenue par Hollande. Donc, quand la France annoncera-t-elle son retrait du commandement militaire de l&#8217;OTAN&#160;? All&#244;&#160;?  
 
 La Justice devient une blague 
 Taubira est la dame qui avait plant&#233; Jospin en 2002. 2% pour faire la maline en racontant des conneries sur l&#8217;esclavagisme, et &#231;a avait suffit &#8211; au nom des &#171;&#160;Radicaux de Gauche&#160;&#187;  &#160; &#8211; &#224; amener Le Pen au deuxi&#232;me tour. Hollande d&#233;cide de lui rendre hommage, en virant Delano&#235;.&#160;Il faudra qu'il&#160;nous explique...&#160; 
 Pour le reste, Taubira est une fus&#233;e de r&#233;flexion sur les questions de justice. Cela fait des ann&#233;es qu&#8217;elle travaille ce sujet, comme le prouve son omnipr&#233;sence dans les congr&#232;s et la qualit&#233; de ses &#233;crits. Une telle comp&#233;tence,... nous n&#8217;osions pas l&#8217;esp&#233;rer.  
 Le statut du parquet, les nouveaux &#233;quilibres entre l&#8217;accusation et la d&#233;fense, les articulations entre les juridictions nationales et europ&#233;ennes, la fonction de la police judiciaire alors que les avocats commencent la d&#233;fense d&#232;s la garde-&#224;-vue, le r&#244;le de&#160;la sanction p&#233;nale, les r&#232;gles d&#8217;ex&#233;cution de la peine, la possibilit&#233; pour les avocats d&#8217;&#234;tre d&#233;pendant de grands groupes pour mieux les d&#233;fendre, la prise en compte par le droit interne des normes du doit international humanitaire&#8230; De tout cela, Taubira est gourmande, et elle l&#8217;est tellement qu&#8217;on lui a coll&#233; la sous-ministre Machine &#224; l&#8217;&#233;charpe bleue.  
 En r&#233;alit&#233;, ces deux gourdes ne verront passer aucun dossier. Les carri&#232;res des magistrats seront entre les mains du conseiller sp&#233;cial de l&#8217;Elys&#233;e (pas encore connu &#224; ce jour) et les&#160;enqu&#234;tes seront g&#233;r&#233;es en amont par le Sinistre de l&#8217;Int&#233;rieur. C&#8217;&#233;tait la r&#232;gle ces derni&#232;res ann&#233;es.  
 
 Valls&#160;? La pens&#233;e Sarko triomphe 
 Valls est un choix grave de la part de Hollande et Ayrault, et&#160;&#231;&#224; ne peut pas passer car la nomination de Valls c&#8217;est la poursuite de pens&#233;e Sarko. Impossible. Ce minus est devenu un virus.  
 Aux primaires, il a fait &#224; peine 6%.  &#160; En tout et pour tout 149 103 voix, et ce mec se retrouve un an plus tard Sinistre de l&#8217;Int&#233;rieur&#160;: cherchez l&#8217;erreur. Ch&#232;res amies et chers amis, prenez votre carte et pr&#233;sentez vous aux primaires. Ca peut rapporter gros.  
 Lors du congr&#232;s de Reims, ce p&#8217;tit nerveux (alors pro-S&#233;go fervent) &#233;tait tout f&#226;ch&#233; et, contestant les r&#233;sultats du vote, il avait annonc&#233; saisir la justice, avant que S&#233;go lui colle le croupion dans une bassine d&#8217;eau froide pour le calmer.&#160;Son action en justice revenait &#224; donner le fichier du PS &#224; la justice&#8230; Et aujourd'hui Hollande lui donne la place Beauvau&#8230;  
 Valls est le porte-parole de la&#160;traitrise sociale-d&#233;mocrate. Car Valls reprend &#224; toutes les id&#233;es de Sarko :&#160;il d&#233;nigre&#160;les 35 heures et la&#160; retraite &#224; 60 ans, il soutient les propositions de Gu&#233;ant et Estrosi sur la d&#233;linquance, il d&#233;nonce les juges laxistes... En France, la Droite hors FN est r&#233;publicaine, alors bon vent. Si tu es de Droite, va brouter &#224; Droite. A tel point que Martine Aubry avait fini par &#233;crire &#224; cet excit&#233; cong&#233;nital le 13 juillet 2009&#160;: &#171;&#160;Si les propos que tu exprimes, refl&#232;tent profond&#233;ment ta pens&#233;e, alors tu dois en tirer pleinement les cons&#233;quences et quitter le Parti Socialiste. Je ne peux, en tant que premi&#232;re secr&#233;taire, accepter qu'il soit port&#233; atteinte au travail que nous avons le devoir de r&#233;aliser. La discipline n'est pas la police des id&#233;es, mais la condition de la coh&#233;sion et de la r&#233;ussite d'une &#233;quipe. C'est un moment de v&#233;rit&#233;. Je te demande de me faire part de ton choix dans les jours qui viennent, et d'en assumer toutes les cons&#233;quences pour l'avenir.&#160;&#187; 
 Bien s&#251;r, Valls n&#8217;a rien dit et s&#8217;est planqu&#233;. 
 Quelques jours plus t&#244;t, en juin 2009, se promenant sur le march&#233; de se bonne ville d&#8217;Evry et alors qu&#8217;il &#233;tait film&#233;, il tance un de ses collaborateurs parce qu&#8217;il y avait trop de bronz&#233;s sur le march&#233; :  &#171; Belle image de la ville d&#8217;Evry&#8230; Tu me mets quelques Blancs, quelques White, quelques Blancos ! &#187;. 
 Pas assez de blancs. Abruti&#8230; 
 Mais &#231;a ne suffit pas. Comme la Gauche&#160;ne savait pas diff&#233;rencier&#160;&#171;&#160;justice&#160;&#187; et &#171;&#160;s&#233;curit&#233;&#160;&#187;, et qu&#8217;&#224; l&#8217;&#233;poque Sarko&#160;&#233;tait haut dans les sondages, Valls, cornaqu&#233; par l&#8217;ineffable Bauer (criminologue &#224; tarif &#233;lev&#233;, conseiller d&#8217;Hortefeux et de Gu&#233;ant) a d&#233;cid&#233; r&#233;cup&#233;rer le march&#233; s&#233;curitaire en adoptant la pens&#233;e Sarko. En 2011, il publie un livre enfantin &#171;&#160;S&#233;curit&#233;, la gauche peut tout changer &#160;&#187;, et la Gauche en cause, qui n&#8217;a jamais &#233;labor&#233;e la moindre pens&#233;e sur la justice, passant son temps &#224; fr&#233;tiller par des messes folles d&#8217;adoration du fatiguant-fatigu&#233; Badinter, l&#226;che tout.  
 Valls e st l&#8217;un des rares &#224; avoir, contre son camp, vot&#233; l&#8217;&#233;tat d&#8217;urgence en 2005, et la loi burqa de 2010, qui am&#232;nera t&#244;t ou tard la condamnation de la France pour violation de la libert&#233; &#160;  des femmes. C&#8217;est un hyst&#233;rique de la la&#239;cit&#233; blanche. Et quand Sarko et Gu&#233;ant, en perdition dans les sondages, censurent ill&#233;galement les orateurs du congr&#232;s de l&#8217;UOIF, il est le seul &#224; Gauche &#224; ouvrir son bec,.. pour soutenir Sarko.  
 Vous trouverez-ci-dessous le lien avec une vid&#233;o o&#249; il s&#8217;affirme li&#233; de mani&#232;re &#233;ternelle &#224; l&#8217;Etat d&#8217;Isra&#235;l. Le voici donc ministre de l'Int&#233;rieur et de l'Ext&#233;rieur. 
 Il est bien s&#251;r signataire de l&#8217;appel idiot contestant le mouvement BDS, issu de la plus grande coordination jamais connue de la soci&#233;t&#233; civile palestinienne, alors que les proc&#232;s engag&#233; par MAM contre les militants sont tous gagn&#233;s (Mulhouse, Paris, Bobigny). Je dois pr&#233;ciser qu&#8217;il a sign&#233; ce texte avec d&#8217;autres grands allum&#233;s de la r&#233;pression palestinienne&#160;: Bertrand Delano&#235;, Alain Finkielkraut, Georges Kiejman, Anne Hidalgo, Bernard-Henri L&#233;vy, Mohamed Sifaoui, et un &#160;  certain Fran&#231;ois Hollande, alors d&#233;put&#233; PS de la Corr&#232;ze. Un club qui ne peut se r&#233;soudre &#224; voir le monde tel qu&#8217;il est. 
 
 Un reniement 
 Enfin, un&#160;point de grande importance, car c'est un reniement pur et simple de ce gouvernement de 24 heures. 
 Apr&#232;s les d&#233;lires de &#171;&#160;l&#8217;identit&#233; nationale&#160;&#187;, Sarko avait rapatri&#233; les questions de l&#8217;immigration aupr&#232;s du minist&#232;re de l&#8217;Int&#233;rieur. Le Parti socialiste avait hurl&#233;, avec toutes les associations qui d&#233;fendent les droits des &#233;trangers, car l&#8217;immigration d&#233;pend des affaires &#233;trang&#232;res, des affaires sociales ou de l&#8217;&#233;conomie. Hier, cette comp&#233;tence a &#233;t&#233; maintenue. 
 Hollande et Ayrault ont hier salu&#233; le grand h&#233;ritage de la pens&#233;e Sarko. Avec leur air de cousins de la campagne, ils vont bien au-del&#224;&#160;: 
 - Hollande signe la pens&#233;e Sarko&#160;: on se fiche de la justice, seule compte le sentiment de s&#233;curit&#233;. 
 - Taubira, nomm&#233;e sur le quota &#171;&#160;radicaux-black-femme&#160;&#187;, est purement d&#233;corative, reine du discours creux. 
 -  Valls, Monsieur 6%, Monsieur menac&#233; d&#8217;expulsion par Aubry, devient l&#8217;un des plus puissants ministres de ce gouvernement. 
 Ne vous laissez-pas endormir par une belle promesse, une belle image ou un propos creux. Ceux qui nomment Valls &#224; l&#8217;Int&#233;rieur font une politique qui n'a rien de sympathique. Ils sont intoxiqu&#233;s de la pens&#233;e sarkozyste et l'entretiennent.  
 
 Non, mais franchement, il a marqu&#233; les esprits tant que &#231;&#224; ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
