<document>
	<date>2007-12-30</date>
        <title>Gr&#233;ve de la faim en prison</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Greve de la faim</tag>
                <tag>Prison</tag>
                <tag>Consentement m&#233;dical</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 La gr&#232;ve de la faim en prison ouvre sur un d&#233;bat &#233;thique fondamental.   &#160;   En effet, la gr&#232;ve de la faim regroupe deux r&#233;gimes tr&#232;s distincts selon que l&#8217;auteur soit libre ou d&#233;tenu. Ce qui pose probl&#232;me, c&#8217;est l&#8217;aggravation de l&#8217;&#233;tat de sant&#233;, avec la perceptive de la mort, alors que l&#8217;int&#233;ress&#233; est plac&#233; sous main de justice. Et la loi permet la contrainte.   &#160;   1. &#160;&#160;&#160;&#160;&#160;   Les r&#244;les de l&#8217;administration et des m&#233;decins   &#160;   Une circulaire du 14 d&#233;cembre 1998 dessine la partage des eaux entre le r&#244;le de l&#8217;administration p&#233;nitentiaire et celui des m&#233;decins. L&#8217;administration doit s&#8217;assurer de la r&#233;alit&#233; de la d&#233;marche, aviser le corps m&#233;dical et &#233;ventuellement placer le d&#233;tenu &#224; l&#8217;isolement, mesure qui n&#8217;est pas de caract&#232;re disciplinaire, mais pr&#233;ventif&#160;:   &#160;   &#171;&#160;Il n&#8217;appartient pas &#224; l&#8217;administration de conforter la d&#233;termination d&#8217;un d&#233;tenu de refuser les aliments en soutien d&#8217;une revendication quelle qu&#8217;elle soit. Il revient aux chefs d&#8217;&#233;tablissement de s&#8217;assurer de la pr&#233;servation de la sant&#233; du d&#233;tenu, par la d&#233;claration imm&#233;diate &#224; l&#8217;&#233;quipe m&#233;dicale de la volont&#233; de l&#8217;int&#233;ress&#233; de ne plus s&#8217;alimenter et par l&#8217;organisation du suivi m&#233;dical, qui seul permet de contr&#244;ler l&#8217;authenticit&#233; de la d&#233;marche.  &#171;&#160;Le maintien du d&#233;tenu dans sa cellule d&#8217;affectation initiale ne fait pas obstacle &#224; l&#8217;organisation du suivi m&#233;dical.  &#171;&#160;En revanche, il peut appara&#238;tre n&#233;cessaire, pour des raisons tenant &#224; l&#8217;ordre et &#224; la s&#233;curit&#233; de l&#8217;&#233;tablissement, par exemple une gr&#232;ve de la faim suscitant des risques de soutien ou de mouvement collectif, de placer &#224; l&#8217;isolement un d&#233;tenu en gr&#232;ve de la faim.&#160;&#187;   &#160;   2. &#160;&#160;&#160;&#160;&#160;   Que dit le Code de proc&#233;dure p&#233;nale&#160;?   &#160;   Le principe du consentement avant toute intervention m&#233;dicale est rappel&#233; par l&#8217;article D. 362 du Code de proc&#233;dure p&#233;nale&#160;:   &#160;   &#171;&#160;Hors le cas o&#249; l'&#233;tat de sant&#233; du d&#233;tenu rend n&#233;cessaire un acte de diagnostic ou de soins auquel il n'est pas &#224; m&#234;me de consentir, celui-ci doit, conform&#233;ment aux dispositions de l'article&#160;36 du code de d&#233;ontologie m&#233;dicale (Aujourd&#8217;hui R. 4317-36 du Code de Sant&#233; publique, ci-dessous reproduit), exprimer son consentement pr&#233;alablement &#224; tout acte m&#233;dical et, en cas de refus, &#234;tre inform&#233; par le m&#233;decin des cons&#233;quences de ce refus.&#160;&#187;   &#160;   Donc, le gr&#233;viste de la faim peut refuser la visite du m&#233;decin, ou sa perfusion. Pas si simple, car suit l&#8217;article D. 364, issu d&#8217;un d&#233;cret  n&#186; 98-1099 du 8 d&#233;cembre 1998, qui  fixe une limite d&#233;cisive :   &#160;   &#160; &#171;&#160; Si un d&#233;tenu se livre &#224; une gr&#232;ve de la faim prolong&#233;e, il ne peut &#234;tre trait&#233; sans son consentement, sauf lorsque son &#233;tat de sant&#233; s'alt&#232;re gravement et seulement sur d&#233;cision et sous surveillance m&#233;dicales.&#160;&#187;   &#160;   Bref, le texte permet de briser la gr&#232;ve de la faim, &#171;&#160;lorsque l&#8217;&#233;tat de sant&#233; s&#8217;alt&#232;re gravement&#160;&#187;. Ce qui renvoie &#224; une appr&#233;ciation m&#233;dicale.   &#160;   3. &#160;&#160;&#160;&#160;&#160;   Que dit le droit international&#160;?   &#160;   &#160;   Pas grand-chose de plus.   &#160;   &#160;   Le texte de r&#233;f&#233;rence est une recommandation n&#176; R(98)7 du Comit&#233; des ministres du Conseil de l&#8217;Europe du 8 avril 1998. Voici les extraits pertinents&#160;:   &#160;   &#160;   &#171;&#160;61. L'examen clinique d'un gr&#233;viste de la faim ne devrait &#234;tre pratiqu&#233; qu'avec son consentement explicite, sauf s'il souffre de troubles mentaux graves et qu'il doive alors &#234;tre transf&#233;r&#233; dans un service psychiatrique.   &#160;   &#171;&#160;62. Les gr&#233;vistes de la faim devraient &#234;tre inform&#233;s de mani&#232;re objective des effets nuisibles de leur action sur leur &#233;tat de sant&#233; afin de leur faire comprendre les dangers que comporte une gr&#232;ve de la faim prolong&#233;e.   &#160;   &#171;&#160;63. Si le m&#233;decin estime que l'&#233;tat de sant&#233; d'une personne en gr&#232;ve de la faim se d&#233;grade rapidement, il lui incombe de le signaler &#224; l'autorit&#233; comp&#233;tente et d'entreprendre une action selon la l&#233;gislation nationale, y inclus les normes professionnelles.   &#160;   &#160;   4. &#160;&#160;&#160;&#160;&#160;   Que dit la Cour europ&#233;enne des droits de l&#8217;homme&#160;?   &#160;   &#160;   On ne peut pas dire que la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme soit faite. Toutefois, l&#8217;arr&#234;t  Nevmerjitski c/ Ukraine , du 5 avril 2005, n&#176; 54825/00, pr&#233;cise la raisonnement, qui doit &#234;tre adapt&#233; au cas par cas&#160;:   &#160;   &#171;&#160;Une mesure dict&#233;e par une n&#233;cessit&#233; th&#233;rapeutique selon les conceptions m&#233;dicales &#233;tablies ne saurait en principe passer pour inhumaine ou d&#233;gradante. Il en va de m&#234;me de l'alimentation de force destin&#233;e &#224; sauver la vie d'un d&#233;tenu qui refuse en toute conscience de se nourrir. Il incombe pourtant &#224; la Cour de s'assurer que la n&#233;cessit&#233; m&#233;dicale a &#233;t&#233; d&#233;montr&#233;e de mani&#232;re convaincante ( Herczegfalvy c.&#160;Autriche , arr&#234;t du 24 septembre 1992).&#160;&#187;   &#160; La Cour doit de plus v&#233;rifier que les garanties proc&#233;durales devant accompagner la d&#233;cision d'alimentation de force sont respect&#233;es. De surcro&#238;t, la mani&#232;re dont un requ&#233;rant est aliment&#233; de force pendant sa gr&#232;ve de la   faim  ne doit pas repr&#233;senter un traitement d&#233;passant le seuil minimum de gravit&#233; envisag&#233; par la jurisprudence de la Cour sur l'article 3 de la Convention, qui prohibe les traitements inhumains et d&#233;gradants.   Les regard se tournent vers les m&#233;decins.   5. &#160;&#160;&#160;&#160;&#160;   Que dit la d&#233;ontologie m&#233;dicale&#160;?   &#160;   Les principes sont pos&#233;s par l&#8217;article R. 4127-36 du code de la sant&#233; publique&#160;:   &#160;   &#171;&#160; Le consentement de la personne examin&#233;e ou soign&#233;e doit &#234;tre recherch&#233; dans tous les cas.   Lorsque le malade, en &#233;tat d'exprimer sa volont&#233;, refuse les investigations ou le traitement propos&#233;s, le m&#233;decin doit respecter ce refus apr&#232;s avoir inform&#233; le malade de ses cons&#233;quences.   &#171;&#160;Si le malade est hors d'&#233;tat d'exprimer sa volont&#233;, le m&#233;decin ne peut intervenir sans que ses proches aient &#233;t&#233; pr&#233;venus et inform&#233;s, sauf urgence ou impossibilit&#233;.&#160;&#187;   &#160;   Dans un rapport du 29 janvier 2004 adopt&#233; par l&#8217;Ordre des m&#233;decins, &#171;&#160;Du droit au consentement au droit au refus de soins,   le  Pr. Jean-Jos&#233; Bouquier  &#233;crit&#160;:   &#160;   &#160;   &#171;&#160;Le gr&#233;viste de la faim est certes libre de mettre sa vie volontairement en danger et aucun soin ou acte m&#233;dical ne peut lui &#234;tre impos&#233; contre sa volont&#233;. Mais lorsque le malade n'est plus en &#233;tat d'exprimer un refus lucide le devoir du m&#233;decin est de prescrire une hospitalisation au cours de laquelle se d&#233;cidera l'indication des soins indispensables et proportionn&#233;s &#224; sa survie.&#160;&#187;   &#160;   &#160;   Approche int&#233;ressante, mais qui reste trop floue au regard des enjeux, s&#8217;agissant de la protection d&#8217;une libert&#233; fondamentale, &#224; savoir le consentement pr&#233;alable &#224; tout acte m&#233;dical.   &#160;   &#160;   6. &#160;&#160;&#160;&#160;&#160;   Retour &#224; la loi   &#160;   &#160;   Pour trancher cette question difficile, il faut sortir de l&#8217;enjeu sp&#233;cifique qu&#8217;est la gr&#232;ve de la faim en milieu p&#233;nitentiaire, et raisonner &#224; partir des principes g&#233;n&#233;raux, pos&#233;s par deux textes de loi.   &#160;   &#160;   La base est l'article 16-3 du Code civil.   &#160;   &#160;   &#171;&#160;Il ne peut &#234;tre port&#233; atteint &#224; l'int&#233;grit&#233; du corps humain qu'en cas de n&#233;cessit&#233; th&#233;rapeutique pour la personne.   &#160;   &#171;&#160;Le consentement de l'int&#233;ress&#233; doit &#234;tre recueilli pr&#233;alablement hors le cas o&#249; son &#233;tat rend n&#233;cessaire une intervention th&#233;rapeutique &#224; laquelle il n'est pas &#224; m&#234;me de consentir&#160;&#187;.   &#160;   &#160;   Le contenu se retrouve, plus d&#233;taill&#233;, dans le Code de la sant&#233; publique, avec L. 1111-4.   &#160;   &#160;   &#171;&#160;Toute personne prend, avec le professionnel de sant&#233; et compte tenu des informations et des pr&#233;conisations qu'il lui fournit, les d&#233;cisions concernant sa sant&#233;.   &#160;   &#171;&#160;Le m&#233;decin doit respecter la volont&#233; de la personne apr&#232;s l'avoir inform&#233;e des cons&#233;quences de son choix. Si la volont&#233; de la personne de refuser ou d'interrompre un traitement met sa vie en danger, le m&#233;decin doit tout mettre en &#339;uvre pour la convaincre d'accepter les soins indispensables.   &#160;   &#171;&#160;Aucun acte m&#233;dical ni aucun traitement ne peut &#234;tre pratiqu&#233; sans le consentement libre et &#233;clair&#233; de la personne et ce consentement peut &#234;tre retir&#233; &#224; tout moment.&#160;&#187;   &#160;   &#160;   7. &#160;&#160;&#160;&#160;&#160;   Que dit la jurisprudence&#160;?   &#160;   &#160;   Solution inattendue&#160;: c&#8217;est du cot&#233; des t&#233;moins de J&#233;hovah que se trouvent les meilleurs &#233;l&#233;ments de r&#233;ponse s&#8217;agissant de cette contradiction entre le refus de soin et le devoir de soigner qui s&#8217;impose au m&#233;decin.   &#160;   &#160;   L&#8217;arr&#234;t &#160;  de r&#233;f&#233;rence a &#233;t&#233; rendu par le Conseil d'&#201;tat statuant en r&#233;f&#233;r&#233; le 16 ao&#251;t 2004, dans l&#8217;affaire   Val&#233;rie Feuillatey  (N&#176; 249552)   &#160;   Une femme avait &#233;t&#233; hospitalis&#233;e le 28 juillet 2002 au service des soins intensifs post-op&#233;ratoires du centre hospitalier de Saint-Etienne. Elle avait fait savoir qu'en raison des convictions qui sont les siennes comme T&#233;moin de J&#233;hovah, elle refusait, quelles que soient les circonstances, l'administration de tout produit sanguin. Or, les m&#233;decins du centre hospitalier, estimant que le recours &#224; une transfusion sanguine s'imposait pour sauvegarder la vie de la patiente, dont l'&#233;tat &#233;voluait dans des conditions qui pr&#233;sentaient un risque vital &#224; court terme, ont n&#233;anmoins pratiqu&#233; un tel acte le 5 ao&#251;t 2002.   &#160;   &#160;   Le Conseil d&#8217;Etat r&#233;pond nettement.   &#160;   &#160;   &#171;&#160;Le droit pour le patient majeur de donner, lorsqu'il se trouve en &#233;tat de l'exprimer, son consentement &#224; un traitement m&#233;dical rev&#234;t le caract&#232;re d'une libert&#233; fondamentale.   &#160;   &#171;&#160;Toutefois les m&#233;decins ne portent pas &#224; cette libert&#233; fondamentale une atteinte grave et manifestement ill&#233;gale lorsqu'apr&#232;s avoir tout mis en &#339;uvre pour convaincre un patient d'accepter les soins indispensables, ils accomplissent, dans le but de tenter de le sauver, un acte indispensable &#224; sa survie et proportionn&#233; &#224; son &#233;tat.   &#160;   &#171;&#160;Le recours, dans de telles conditions, &#224; un acte de cette nature n'est pas non plus manifestement incompatible avec les exigences qui d&#233;coulent de la convention europ&#233;enne de sauvegarde des droits de l'homme et des libert&#233;s fondamentales, et notamment de son article 9 (Libert&#233; de religion).&#160;&#187;   &#160;   &#160;   Le Conseil d&#8217;Etat ajoute qu&#8217;il incombe au pr&#233;alable aux m&#233;decins d'une part de tout mettre en &#339;uvre pour convaincre la patiente d'accepter les soins indispensables, d'autre part de s'assurer que le recours &#224; une transfusion soit un acte indispensable &#224; la survie de l'int&#233;ress&#233;e et proportionn&#233; &#224; son &#233;tat.   &#160;   &#160;   Conclusion s&#8230; provisoires&#160;?   &#160;   &#160;   Les m&#233;decins doivent d&#233;passer l&#8217;exigence du consentement lorsque, dans   le but de sauver la vie, ils peuvent pratiquer un acte indispensable &#224; la survie et proportionn&#233; &#224; l&#8217;&#233;tat de la personne.   &#160;   &#160;   Encore plus lorsqu&#8217;il s&#8217;agit d&#8217;alimenter gr&#233;viste de la faim, plac&#233; en d&#233;tention par suite d&#8217;une d&#233;cision de justice.   &#160;   &#160;   C&#8217;est dire que notre droit est marqu&#233; l&#8217;objectivisme&#160;: la vie dit &#234;tre prot&#233;g&#233;e parce que c&#8217;est la vie&#160;; ce n&#8217;est pas parce que c&#8217;est la mienne que je peux en faire ce que je veux.   &#160;   &#160;   Mani&#232;re de dire aussi que le d&#233;bat est ouvert&#8230;   &#160; 
 
 
 
 
        </text>
</document>
