<document>
	<date>2009-08-26</date>
        <title>Gr&#232;ve du sexe : C&#8217;est la lutte finale !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sexe</tag>
                <tag>kenya</tag>
                <tag>gabon</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Marx et Freud ringardis&#233;s par les femmes kenyanes&#160;: gr&#232;ve du sexe pour la satisfaction de revendications non sexuelles, genre droits sociaux et &#233;galit&#233; homme/femme. Mais o&#249; vont-elles chercher tout &#231;a&#8230;   La femme est l&#8217;avenir de l&#8217;homme, disait mon ami Louis Aragon. Mais, r&#233;pondent les militantes &#160;  du Kenya, cette femme du d&#233;sir peut te tuer avec la pire des gr&#232;ves, et te transformer en l&#233;gume d&#233;pressif. Et oui, un danger domine le monde&#160;: l&#8217;abstinence&#160;revendiqu&#233;e pour faire plier l&#8217;homme ! Parce que la Veuve Poireau, ce n&#8217;est pas un avenir.   En guise de pr&#233;liminaires, c&#8217;&#233;tait une&#160;gr&#232;ve perl&#233;e&#160;: dix associations de femmes avaient appel&#233; les K&#233;nyanes &#224; l&#8217;abstinence le 29 avril. Revendication&#160;: mettre un terme aux disputes entre le pr&#233;sident Mwai Kibaki et le premier ministre Raila Odinga, un couple d&#8217;enfer qui bloque toute &#233;volution du pays. Et &#231;a ne rigolait pas&#160;: l&#8217;&#233;pouse du Premier ministre s&#8217;&#233;tait jointe au mouvement. Euh, en fait, &#224; l&#8217;absence de mouvements.    Agn&#232;s Leina, charg&#233;e de programme &#224; la Coalition sur la violence contre les femmes (Covaw), a soulign&#233; &#224;  Afrik.com  que la cause &#233;tait la situation sociale : &#171;&#160;La gr&#232;ve n&#8217;&#233;tait pas &#224; propos de sexe mais de gouvernance et de la col&#232;re des K&#233;nyans. En ce moment, il y a une s&#233;v&#232;re s&#233;cheresse. Il n&#8217;y a pas assez &#224; manger et le prix des denr&#233;es alimentaires est tr&#232;s &#233;lev&#233;, ce qui p&#233;nalise en premier lieu les femmes et les enfants&#160;&#187;. Et n'oublions pas les  &#160; violences post-&#233;lectorales ont &#233;t&#233; terribles, et plombent l&#8217;avenir&#160;: &#171;&#160;Beaucoup vivent encore dans des camps de d&#233;plac&#233;s. Ils manquent cruellement de nourriture, d&#8217;abri et demandent que des dirigeants s&#8217;occupent d&#8217;eux&#160;&#187;. Pour finir, Agn&#232;s Leina soulignait que l&#8217;instabilit&#233; au Kenya &#171;&#160;affecte les plus pauvres et les enfants, qui n&#8217;ont personne pour parler en leur nom. D&#8217;o&#249; cette gr&#232;ve&#160;&#187;.   Rukia Subow, pr&#233;sidente de Maendeleo Ya Wanawake Organisation (MYWO), la plus ancienne association de femmes du Kenya, avait ensuite appel&#233; &#224; une prolongation de la gr&#232;ve jusqu&#8217;au 6 mai, de quoi &#233;branler le syst&#232;me patriarcal du pouvoir. Miracle&#160;: menac&#233;s par le p&#233;ril, les deux plus hauts responsables du pays ont accept&#233; de reprendre leur travail en commun, avec le 4 mai, une entrevue entre le chef de l&#8217;Etat et le chef du gouvernement, et le 7 une r&#233;union de cabinet. Peut-&#234;tre aussi de r&#233;unions de boudoir, mais le  Journal Officiel  est rest&#233; muet.   Vous avez bien compris&#160;: cette gr&#232;ve est une forme nouvelle du blocage des trains, mais dont les effets sont radicaux.   Heureusement pour le moral des troupes, les &#233;chos de cette gr&#232;ve du sexe, une premi&#232;re dans l&#8217;histoire des luttes et de la turlutte, &#233;taient rest&#233;s confin&#233;s. Mais h&#233;las, la menace r&#233;appara&#238;t dans le contexte des &#233;lections gabonaises.   &#160;   Cette fois-ci, le jeu est franchement inattendu. C&#8217;est un homme, Samuel Ntoutoume Ndzeng, pr&#233;sident du  Mouvement de Lib&#233;ration des Gabonais  (MLG), &#160;  qui appelle &#224; une &#171;&#160; gr&#232;ve du sexe illimit&#233;e &#160;&#187; en cas de victoire d'un homme &#224; la  pr&#233;sidentielle  du 30 ao&#251;t prochain. Samuel n&#8217;y va pas par quatre chemins&#160;:&#160;&#171;&#160; Nous dormirons avec nos habits &#160;&#187;. Bref, c&#8217;est la perspective d&#8217;une gr&#232;ve g&#233;n&#233;rale, &#160;  et en forme d&#8217;abn&#233;gation, car le but&#160;de cette gr&#232;ve est que &#171;&#160;le pouvoir doit revenir aux femmes&#160;&#187;. &#160;  Samuel lance les somations : &#171; Les hommes commenceront leur mouvement d&#232;s le 30 au soir si c'est un homme qui est &#233;lu&#160;&#187;.   &#160;   Dans ce genre de conflagration sociable, il faudra une voie sage pour se situer au dessus des partis, ce qui est possible, et au dessus des parties, ce qui semble plus difficile. Mais si la gr&#232;ve qu&#8217;envisage Samuel peut se comprendre &#8211; c&#8217;est le tour des femmes &#8211;&#160;peut-on raisonnablement envisager&#160;que la sagesse, ni&#233;e par les urnes, puisse venir des burnes ?       
 
 
 
 
        </text>
</document>
