<document>
	<date>2011-12-09</date>
        <title>Gros malaise au Parquet, mais quelles solutions?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>procureur de la r&#233;publique</tag>
                <tag>magistrats</tag>
                <tag>ind&#233;pendance</tag>
                <tag>impartialit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 &#171;&#160;Les magistrats du parquet n'ont plus la capacit&#233; d'assurer leur mission d'application de la loi&#160;&#187;. Pas de quoi vous surprendre, vous savez que j&#8217;exag&#232;re toujours... Eh, mais petit probl&#232;me&#160;; la phrase n&#8217;est pas de moi, mais de la &#171;&#160;Conf&#233;rence nationale des procureurs de la R&#233;publique &#187;. 
 La Conf&#233;rence des procureurs est une association, quasi-institutionnelle. Les procureurs disposent de la libert&#233; syndicale, et ils en font bon usage. Mais &#224; c&#244;t&#233; de cette capacit&#233; revendicative,  &#160; ils ont cr&#233;&#233; il y a une dizaine d&#8217;ann&#233;es, cette association qui regroupe des procureurs de la R&#233;publique  es  qualit&#233;, et qui prend position  es  qualit&#233; aussi. Autant dire que les mots sont pes&#233;s. 
 Hier, au palais de justice de Paris, cette sage assembl&#233;e a tenu une &#160;  conf&#233;rence de presse pour pr&#233;senter une motion qui a tout du missile en direction du gouvernement.  
 On compte 163 procureurs de la R&#233;publique en France, et 126 procureurs ont sign&#233; le texte. Pas mal&#8230; c&#8217;est du jamais vu, d&#8217;autant plus que le texte n&#8217;est pas piqu&#233; des hannetons. La Conf&#233;rence appelle solennellement l'attention &#171;&#160;du l&#233;gislateur, du gouvernement et de l'opinion publique sur la gravit&#233; de la situation dans laquelle se trouvent aujourd'hui les parquets et l'urgence de leur donner les conditions d'exercer dignement leurs nombreuses missions&#160;&#187;. 
 Premier point, le statut. Tout le monde connait le probl&#232;me&#160;: les procureurs restent dans un lien hi&#233;rarchique avec le gouvernement, et le ministre les nomme apr&#232;s avoir pris l&#8217;avis du Conseil Sup&#233;rieur de la Magistrature, mais &#234;tre tenu de suivre cet avis. R&#233;sultat des courses&#160;: les procureurs ne sont pas dans les clous de la justice ind&#233;pendante et&#160;impartiale, ce qui conduit &#224; remettre en cause celles de leurs interventions les plus impliqu&#233;es dans le processus judiciaire. F&#226;cheux, et la CEDH veille.  
 &#171;&#160;Magistrats &#224; part enti&#232;re (...) les procureurs de la R&#233;publique appellent &#224; une mise &#224; niveau de leur statut (...) pour leur nomination et le contr&#244;le de l'exercice de leur fonction, afin de r&#233;pondre aux n&#233;cessit&#233;s d'une justice impartiale et de permettre d'&#233;tablir la confiance des citoyens&#160;&#187;. Au passage, notez le constat&#160;: s&#8217;il faut r&#233;tablir la confiance des citoyens, c&#8217;est que les procureurs estiment qu&#8217;elle n&#8217;est plus au rendez-vous. Ambiance.  &#160; 
 La r&#233;ponse est simple&#160;: aligner le mode de nomination sur celui des magistrats du si&#232;ge, c&#8217;est-&#224;-dire sur avis conforme du CSM.  
 Deuxi&#232;me point&#160;: plus de sous&#160;! Les proc d&#233;noncent &#171;&#160;les moyens tr&#232;s insuffisants mis &#224; la disposition des parquets pour l'exercice de leurs missions, dont le p&#233;rim&#232;tre n'a cess&#233; de cro&#238;tre&#160;&#187;.  
 Troisi&#232;me point&#160;: moins de lois&#160;! La Conf&#233;rence appelle &#224; une &#171;&#160;stabilisation normative&#160;&#187;, relevant que &#171;&#160;l'avalanche des textes qui modifient sans cesse le droit et les pratiques, souvent dans l'urgence,&#160;fait que les magistrats du parquet n'ont plus la capacit&#233; d'assurer leur mission d'application de la loi&#160;&#187;. 
 Et apr&#232;s&#160;? 
 Les procureurs vont-ils &#234;tre entendus&#160;? Pas de doute, ils seront entendus. Le message est re&#231;u 5 sur 5 au minist&#232;re, car compte moins le contenu du texte &#8211; du classique &#8211; que la forme donn&#233;e, qui s&#8217;exer&#231;ant hors des fonctions syndicales, est un d&#233;fi &#224; l&#8217;autorit&#233; minist&#233;rielle.  
 Les v&#339;ux des procureurs seront-ils exauc&#233;s&#160;? Pas de doute non plus&#160;: il n&#8217;y a aucune chance pour cela. 
 Du c&#244;t&#233; de la Droite, c&#8217;est niet. L&#8217;UMP veut garder la hi&#233;rarchie, quitte &#224; affaiblir la port&#233;e judiciaire de l&#8217;action du parquet. On reste sur la ligne de la charmante et d&#233;licieuse Dati, qui faisait une comparaison directe entre les pr&#233;fets et les procureurs. Avec Mercier, c&#8217;est plus onctueux et tr&#232;s faux-cul, mais c&#8217;est itou. Quant &#224; la fr&#233;n&#233;sie l&#233;gislative,&#8230; c&#8217;est consubstantiel au sarkozysme, car la loi  &#160; n&#8217;est plus la r&#232;gle g&#233;n&#233;rale qui&#160;r&#233;git l&#8217;ordre public mais un outil de communication.  
 Du c&#244;t&#233; de la Gauche, rien de mieux &#224; attendre. L&#8217;amuseur Vallini s&#8217;est aussit&#244;t pr&#233;cipit&#233; pour dire que Hollande &#233;tait pour la nomination conforme &#224; l&#8217;avis du CSM&#8230; Grand progr&#232;s&#160;: c&#8217;est ce que faisait Guigou quand elle &#233;tait ministre. Mais un procureur vraiment magistrat, qui assume tous les facettes judicaires de l&#8217;enqu&#234;te et de l&#8217;accusation, &#231;a va bien au-del&#224; comme cela a &#233;t&#233; souvent abord&#233; ici. S&#8217;il y a ind&#233;pendance, quel statut et quelles responsabilit&#233;s pour le chef national du parquet&#160;? Et si le parquet monte en puissance du fait d&#8217;une nouvelle impartialit&#233; &#8211; ce qu&#8217;il faut souhaiter &#8211; quelle r&#233;&#233;quilibrage des droits de la d&#233;fense&#160;? La Gauche est ici balbutiante. Ajoutons que si la Gauche gagne, elle va d&#233;faire les plus crapoteuses des lois sarkozystes et en voter de nouvelles&#8230; On n&#8217;a pas fini. 
 En r&#233;alit&#233;, l&#8217;un des aspects du probl&#232;me est que les procureurs, qui ont un r&#244;le si important dans la vie sociale, n&#8217;ont collectivement&#160;qu'un poids politique marginal.&#160;Ils paient cash le prix de d&#233;cennies de fonctionnement hi&#233;rarchique. Et puis, aborder le renouveau en mettant en avant le statut et les moyens,&#8230; on aurait pu faire mieux, non&#160;?  
 
 
 
 
 
        </text>
</document>
