<document>
	<date>2011-04-19</date>
        <title>Guantanamo : Innocent&#233;s, et condamn&#233;s &#224; perp&#232;te</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>afghanistan</tag>
                <tag>guantanamo</tag>
                <tag>cour supr&#234;me</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Les US d&#8217;Obama ont encore frapp&#233;s&#160;! Cinq Chinois ou&#239;ghours, d&#233;tenus &#224; Guantanamo, innocent&#233;s par la justice f&#233;d&#233;rale, sont condamn&#233;s &#224; rester &#224; perp&#232;te dans cette prison criminelle de Guantanamo. Hier, La Cour supr&#234;me a rejet&#233; leur recours.    Ces cinq hommes faisaient partie d&#8217;un groupe de 22 Ou&#239;ghours, travaillant en Afghanistan en 2001.  &#160; Musulmans, turcophones et en Afghanistan,... ils avaient surement quelque chose &#224; se reprocher, ont estim&#233;s les gentils soldats US, venus apprendre la d&#233;mocratie et les valeurs de libert&#233; aux Afghans. Donc au poste, sauf que le poste, c&#8217;est Guantanamo.   &#160;   Depuis, ils ont &#233;t&#233; innocent&#233;s. Aucune charge. &#171;&#160;Arr&#234;t&#233;s par erreur&#160;&#187; dit le dossier. Il faut dire qu&#8217;en Afghanistan, avec tous ces pauvres qui ne parlent pas anglais, les gentils soldats ont pu se tromper.  &#160;   &#160;   L&#8217;accusation a l&#226;ch&#233; l&#8217;affaire, car il n'y avait pas la moindre indice, et ce du temps de Bush. C&#8217;est dire... C&#8217;&#233;tait une arrestation purement raciste. Fin 2008, un juge avait ordonn&#233; leur lib&#233;ration imm&#233;diate, ce qui est je crois la r&#232;gle pour les personnes innocent&#233;es. Oui, mais le gouvernement a contest&#233; cette d&#233;cision, et une cour d&#8217;appel l&#8217;a r&#233;form&#233; laissant les innocents en prison, le temps que le Congr&#232;s de la d&#233;mocratie et des valeurs lib&#233;rales adopte plusieurs textes  &#160; interdisant toute venue de d&#233;tenus ou d'anciens d&#233;tenus de Guantanamo sur le sol US, terre b&#233;nie de la d&#233;mocratie et des valeurs lib&#233;rales. Je rappelle qu&#8217;en effet le camp de Guantanamo est install&#233; sur un terrain lou&#233; &#224; Cuba depuis le d&#233;but du si&#232;cle, ce qui permet &#224; l&#8217;administration US de violer la loi US en toute l&#233;galit&#233;.   &#160;   C&#8217;est-&#224;-dire que les US qui arr&#234;t&#233; ces innocents, qui ont bris&#233; leur vie, qui leur ont inflig&#233; Guantanamo, qui ont cass&#233; autant de familles, refusent de les accueillir sur leur sol et encore plus de les indemniser.   &#160;   Impossible aussi de retourner en Chine, o&#249; le pouvoir r&#233;clame leur retour et o&#249; ils seraient pers&#233;cut&#233;s. Alors, ces incons&#233;quents US dealent. L'Albanie a accept&#233; d&#8217;en accueillir 5, les Bermudes 4, la Suisse 2 et l'archipel pacifique de Palau 6. Vous connaissiez l&#8217;archipel de Palau&#160;? Une centaine d&#8217;&#238;les &#224; l&#8217;Est de la Birmanie, et 20&#160;000 habitants au total,  &#160; avec mis&#232;re assur&#233;e et impossibilit&#233; de quitter l&#8217;archipel.   &#160;   Cinq ont refus&#233; ce&#160;qui serait une derni&#232;re ali&#233;nation. Ils ont saisi la Cour supr&#234;me&#8230; qui a jug&#233; l&#8217;affaire irrecevable au motif qu&#8217;ils avaient re&#231;u deux offres de destination dont l&#8217;archipel de Palau.   &#160;   Fin 2001, plus de 700 personnes ont &#233;t&#233; entaul&#233;es &#224; Guantanamo. Aujourd&#8217;hui, il reste 172 d&#233;tenus, et des perspectives de proc&#232;s que pour 33. Et pour ceux-ci, les aveux ont &#233;t&#233; obtenus sous la torture.   &#160;   Moi, je vois bien un proc&#232;s qui serait &#224; faire,&#8230; &#224; l&#8217;encontre des US. Et comme&#160;les US aiment bien la Cour P&#233;nale Internationale (CPI) pour y renvoyer B&#233;chir le soudanais, Gbagbo l&#8217;ivoirien ou Kadhafi le libyen, ils pourraient ratifier le Trait&#233; de Rome fondant le CPI, ce qui permettrait &#224; ces innocents de Guantanamo de d&#233;fendre leurs droits en justice. Rassurez-moi&#160;: Un pays amoureux de la d&#233;mocratie et des valeurs lib&#233;rales n&#8217;a tout de m&#234;me pas peur d&#8217;un juge&#160;?       Voyage&#160;en pays&#160;ou&#239;ghour, les tr&#232;s belles photos de Sylvie Lasserre                         Rebiya Kadeer             
 
 
 
 
        </text>
</document>
