<document>
	<date>2010-10-15</date>
        <title>Guerlain, une odeur de fiente</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>discrimination</tag>
                <tag>code p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 C&#8217;est un dr&#244;le de gus, &#224; c&#244;toyer avec une pince &#224; linge sur le nez, un de ces mecs qui sent le gaz&#160;: Jean-Paul Guerlain, septuag&#233;naire h&#233;riter de la marque de parfumeur. Sa place est juste en correctionnelle.   Le truc, c&#8217;est une interview sur le m&#233;dia moderne France 2, plus connu sous le nom de Rance 2. Ce cr&#233;tin puant la pr&#233;tention fait le cador devant &#171;&#160;la pr&#233;sentatrice du journal&#160;&#187; comme dit l&#8217;&#339;cum&#233;nique AFP. Non, la pr&#233;sentatrice en cause&#160;a un nom, Elise Lucet, et d&#8217;ailleurs on l&#8217;entend bien rigoler devant ce gros balourd raciste.   L&#8217;h&#233;ritier, interrog&#233; &#224; propos de la cr&#233;ation du parfum Samsara, s&#8217;est en effet lanc&#233; dans cette d&#233;licieuse explication : &#171;&#160;Pour une fois, je me suis mis &#224; travailler comme un n&#232;gre. Je ne sais pas si les n&#232;gres ont toujours tellement travaill&#233;, mais enfin...&#160;&#187;   Et apr&#232;s avoir bien glouss&#233; de rire devant cette saillie de l&#8217;esprit, Elise Lucet, visiblement proche de l&#8217;extase, encha&#238;ne sur ses questions toujours aussi passionnantes. Le service public de la t&#233;l&#233;, c&#8217;est la c&#233;l&#233;bration de l&#8217;esprit critique.   Bien s&#251;r, le propos est devenu de notori&#233;t&#233;, et le parfumer enfumeur a vite fait r&#233;diger par son service de com&#8217; un communiqu&#233; par lequel Jean-Paul Guerlain d&#233;clare &#171;&#160;assumer seul la responsabilit&#233; de ses propos&#160;&#187;, au cazou &#231;a pourrait nuire au groupe. Non, mais ils se foutent de qui, ces d&#233;labr&#233;s de la glandouille&#160;? L&#8217;enfoir&#233; mondain d&#8217;ajouter&#160;: &#171;&#160;Il n'est plus actionnaire de Guerlain depuis 1996, ni salari&#233; depuis 2002. Il regretterait que ses propos puissent ternir l'image de l'entreprise et de ses salari&#233;s alors qu'ils n'en sont responsables en rien&#160;&#187;. C&#8217;est s&#251;r mon chouchou&#160;: injurier les noirs, c&#8217;est f&#226;cheux, mais faire baisser le chiffre du groupe serait une cata.   Apr&#232;s, cette andouille sous cellophane nous sort un truc du genre&#160;: &#171;&#160;Ces propos n&#8217;ont rien &#224; voir avec ma pens&#233;e&#160;&#187;. Et ben c&#8217;est bon, mon pote, dans ce cas on va te pr&#233;parer un greffe de t&#234;te, &#231;a all&#233;gera tes souffrances. Et si on te colle une t&#234;te de n&#232;gre, tu verras si tu travailles. A propos, je vais t&#8217;acheter un livre sur l&#8217;esclavagisme, avec des images et pas trop de texte, pour que tu puisses comprendre sans te fatiguer.   Il y en a absolument assez de ces racistes. Leur place est au tribunal. Que fait la police&#160;?   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
