<document>
	<date>2010-03-08</date>
        <title>H1N1 : La sant&#233; publique en r&#233;animation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hortefeux</tag>
                <tag>m&#233;decin</tag>
                <tag>sant&#233; publique</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Nouvelle bulle de Brice, l&#8217;ineffable auvergnat de Neuilly&#160;: &#171;&#160;La sant&#233; n&#8217;a pas de prix&#160;&#187;. Bien vu. Mais elle a un co&#251;t, gros malin, et la campagne H1N1 c&#8217;est plus d&#8217;un milliard d&#8217;euros. Avec un bilan qui est un discr&#233;dit pour la sant&#233; publique&#160;:&#160;seulement&#160;9% de la population a &#233;t&#233; vaccin&#233;e.   &#160;   &#171;&#160;La sant&#233; n&#8217;a pas de prix&#160;&#187;. Ca, c&#8217;est bon pour les v&#339;ux, ou quand ta petite ch&#233;rie est bien malade. Tu ferais n&#8217;importe quoi,&#160;en commen&#231;ant par le&#160;non raisonnable. Le probl&#232;me, c&#8217;est que de la part d&#8217;un responsable politique, on attend un peu plus d&#8217;analyse. C&#8217;est devant les chiffres du bilan H1N1 qu'Hortefeux nous a gratifi&#233; de sa fine pens&#233;e.   &#160;   Il est bien bon, le Brice, mais sa prise de position va un peu d&#233;router dans les h&#244;pitaux, o&#249; commence &#224; entrer en application la loi dite HPST &#171;&#160;H&#244;pitaux, Patients, Sant&#233;, Territoires&#160;&#187; vot&#233;e ce mois de juillet, qui vise &#224; imposer la logique gestionnaire dans les &#233;tablissements de sant&#233; sur la base : un patron, le directeur, pour rationnaliser le fonctionnement et les co&#251;ts. Interrogez vos amis m&#233;decins, kin&#233;s ou infirmi&#232;res&#160;: le seul mot d&#8217;ordre, c&#8217;est on d&#233;pense trop, et il faut serrer les budgets. Merci de ne pas en vouloir &#224; mon ami Brice : il travaille tellement qu'il n&#8217;a pas le temps de lire les lois qu&#8217;il signe.   &#160;   La volont&#233; de contenir les d&#233;penses de sant&#233;, ce n&#8217;est pas&#160;une nouveaut&#233; de&#160;la loi HPST. C&#8217;est depuis un certain Raymond Barre, premier ministre de Giscard, qui avait mis fin au syst&#232;me aberrant du &#171;&#160;prix de journ&#233;e&#160;&#187;. Trente ans de politiques concordantes, Droite et Gauche.    &#160;   Alors, &#233;l&#232;ve Brice, en punition, tu copieras cent fois&#160;:   &#160;   - Toutes les &#233;tudes et comparaisons internationales montrent qu&#8217;il n&#8217;existe aucune corr&#233;lation entre le montant des d&#233;penses et le niveau de l&#8217;&#233;tat de sant&#233; d&#8217;une population.   &#160;   - Toute d&#233;pense m&#233;rite un financement et doit &#234;tre &#233;valu&#233;e en fonction de son efficience, ce qui conduit &#224; fixer des crit&#232;res et &#224; faire des choix, surtout quand la d&#233;pense de sant&#233; est largement publique.   &#160;   L e budget de la campagne de vaccination&#160;H1N1 se situera au dessus du milliard d&#8217;euros.  &#160; Il y aura maints rapports, mais on sait d&#233;j&#224; beaucoup. Premier poste, la commande de 94 millions de doses de vaccins, soit entre 720 et 870 millions d&#8217;euros.  &#160; On a arr&#234;t&#233; &#224; la moiti&#233;, avec un d&#233;pense effective entre 360 &#224; 430 millions, indemnit&#233;s incluses.  &#160; Le 16 f&#233;vrier devant le S&#233;nat, Roselyne expliquait : &#171; 5,5 millions de doses utilis&#233;es, 10 millions de doses offertes &#224; l&#8217;OMS sur 44 millions de doses. Il reste environ 25 millions de doses utilisables, et que l&#8217;on va utiliser, car la vaccination contre le virus A/H1N1 &#160;  est toujours d&#8217;actualit&#233;, au moins jusqu&#8217;au septembre - jusqu&#8217;&#224; l&#8217;apparition de la grippe de la saison&#160;&#187;.&#160;Un mois plus tard,&#160;la campagne a pris fin.   &#160;   Ensuite, on trouve dans nos placards 1 milliard de masques destin&#233;s aux malades, 900 millions de masques de protection, pour les personnels de sant&#233;. Mieux vaut faire envie que piti&#233;&#160;: bien vu&#160;! Ajoutez un montagne de traitements antiviraux et de mat&#233;riels&#160;: au minimum 200 millions. Pour faire le bon poids, l&#8217;indemnisation des personnels de sant&#233; r&#233;quisitionn&#233;s, entre 150 &#224; 250 millions d'euros, les frais de gestion pour rameuter la foule vers les centres de vaccination, 30 millions, et les frais des collectivit&#233;s territoriales pour au moins 100 millions.  &#160; &#160; &#160; &#160; &#160;   &#160;   Un milliard&#8230; pour 5,7 millions de personnes vaccin&#233;es, soit 9% de la population vis&#233;e. Eh oui, &#231;a fait beaucoup de bl&#233; pour des prunes. Mais le pire n&#8217;est pas l&#224;.   &#160;   La protection de la sant&#233;, c&#8217;est une savante alliance entre l&#8217;action des pouvoirs publics et celles des professionnels de sant&#233;. La figure de la sant&#233;, c&#8217;est le m&#233;decin. Depuis toujours, on cherche &#224; &#233;quilibrer, en d&#233;fendant la sant&#233; publique, avec toutes sortes de politiques et d&#8217;organismes. Des efforts consid&#233;rables avaient &#233;t&#233; faits depuis les naufrages de la transfusion sanguine, des affaires de la vache folle, de l&#8217;amiante&#160;et autres.   &#160;   Les choix politiques d&#8217;Hortefeux p&#232;sent lourd. C&#8217;est lui qui a impos&#233; la dramatisation, avec une campagne de vaccination g&#233;r&#233;e au plus haut degr&#233; par le minist&#232;re de&#160;l&#8217;Int&#233;rieur&#160;! C&#8217;est lui qui a &#233;cart&#233; les m&#233;decins, leur d&#233;niant la capacit&#233; de vacciner, pour mettre en place ses improbables centres de vaccination dans les gymnases.   &#160;   Il y avait une impr&#233;vision sur l&#8217;ampleur de la grippe, certes, mais invoquer aujourd&#8217;hui l&#8217;incertitude scientifique est un peu court. En choisissant, &#224; l&#8217;inverse d&#8217;autres pays europ&#233;ens, la politique de la panique absolue et de la pr&#233;caution maximale, le gouvernement a fait&#160;un choix : rejeter les pratiques partag&#233;es et foncer vers le toujours plus.   &#160;   Il va falloir aussi que Brice et ses petits copains paient la facture de la confiance perdue entre les Fran&#231;ais et les institutions de sant&#233; publique. Des ann&#233;es d&#8217;efforts et toute une intelligence de la complexit&#233; parties en fum&#233;e. Les pr&#233;tentieux qui essaient de gouverner ont &#233;limin&#233; les m&#233;decins, et ont subi un fiasco&#160;: moins de dix pour cent de la population a suivi. Aujourd'hui, comment r&#233;tablir la confiance&#160;? La sant&#233; publique est en r&#233;animation.&#160; &#160;   &#160;       &#160;   -&#160;Brice d&#233;couvre la sant&#233; publique -   &#160;   Le&#231;on n&#176; 1 : Comment faire pour que le malade l'ouvre et se la ferme ? 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
