<document>
	<date>2009-05-09</date>
        <title>Hadopi et le droit europ&#233;en</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>europe</tag>
                <tag>libert&#233;s</tag>
                <tag>vie priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 L&#8217;UMP et ses vaillants dirigeants n&#8217;aiment pas l&#8217;Europe. Ca se sait depuis Chirac, et &#231;a se confirme. Le cas&#160; paquet T&#233;l&#233;com/Hadopi  en est un exemple consternant.   Au d&#233;part, le paquet T&#233;l&#233;com   Le secteur des t&#233;l&#233;coms est tr&#232;s concurrentiel est donc tr&#232;s europ&#233;en. Toute sorte de choses &#224; r&#233;gler, que l&#8217;on traite par un texte d&#8217;ensemble appel&#233; politiquement un &#171;&#160;paquet&#160;&#187; et qui devient juridiquement une directive. Une directive, c&#8217;est une loi europ&#233;enne, qui a force sup&#233;rieure aux lois nationales, et qui doit r&#233;sulter d&#8217;un vote conforme du Parlement europ&#233;en et du Conseil de l&#8217;Union europ&#233;enne.   Il y avait eu un premier paquet T&#233;l&#233;com en 2002, avec notamment comme fruit le triple play (Internet + t&#233;l&#233;phone + t&#233;l&#233;) pas cher. Depuis, &#233;tait en cours de vote le second paquet, renfor&#231;ant la r&#233;gulation des march&#233;s au niveau europ&#233;en, avec de nombreuses questions, cl&#233;s pour l&#8217;avenir du secteur&#160;: une agence europ&#233;enne, une meilleure gestion des fr&#233;quences radio&#233;lectriques, un num&#233;ro d'appel d'urgence europ&#233;en, des facilit&#233;s pour changer d&#8217;op&#233;rateur, de multiples implications commerciales... Un ensemble de mesures sur lequel il y a consensus&#160;: le second paquet &#233;tait pr&#234;t &#224; devenir une directive.   Les gros sabots de l&#8217;UMP   Oui, mais voil&#224; l&#8217;UMP et ses gros sabots. Le feuilleton commence loin des instances europ&#233;ennes. La France avait son projet&#160; Hadopi, mais il n&#8217;y avait pas besoin de modifier le droit europ&#233;en. Ce projet prendra forme selon l&#8217;&#233;tat de la l&#233;galit&#233;, en combinant la marge de man&#339;uvre du l&#233;gislateur fran&#231;ais, le contr&#244;le de constitutionnalit&#233; et les recours individuels puisant dans le droit europ&#233;en. S&#8217;agissant de droits individuels, la r&#233;f&#233;rence est d&#8217;ailleurs moins le droit de l&#8217;Union europ&#233;enne que celui de la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, et la jurisprudence de la Cour europ&#233;enne des droits de l&#8217;homme, &#224; Strasbourg.   Le syst&#232;me Hadopi, ce sont des coupures d&#8217;Internet par une autorit&#233; administrative, la Commission de Protection des Droits (CDP). C&#8217;est pratique en fait mais discutable en droit. Notre tr&#232;s malin gouvernement le sait mieux qui quiconque, et a l&#8217;id&#233;e d&#8217;ajouter dans le paquet T&#233;l&#233;com une disposition cens&#233;e valider le proc&#233;d&#233;. Sous-entendu&#160;: vu les enjeux du paquet T&#233;l&#233;com, ce truc tr&#232;s franco-fran&#231;ais va passer inaper&#231;u, et nous aurons blind&#233; la l&#233;galit&#233; du proc&#233;d&#233; en inventant une norme europ&#233;enne.   Hadopi est une affaire de droits d&#8217;auteur, qui n&#8217;a rien &#224;&#160;voir avec le paquet, lequel ne traite que des structures. Peu importe&#160;: on ne refuse rien &#224; ce g&#233;nial gouvernement, qui s&#8217;appr&#234;te alors &#224; assurer la pr&#233;sidence europ&#233;enne pour six mois.   Le bras de fer Parlement&#160;europ&#233;en&#160;/ Conseil europ&#233;en   La man&#339;uvre se voit, et des eurod&#233;put&#233;s &#8211; au premier rang desquels Guy Bono, Daniel Cohn-Bendit et Zuzana Roithov&#225; - d&#233;posent ce qui va devenir le c&#233;l&#232;bre amendement&#160;138, pr&#233;voyant qu&#8217;&#160;&#171;&#160;aucu ne restriction aux droits et libert&#233;s fondamentales des utilisateurs finaux ne doit &#234;tre prise sans d&#233;cision pr&#233;alable de l&#8217;autorit&#233; judiciaire&#187; ,  avec r&#233;f&#233;rence &#224; la Chartre des droits fondamentaux de l&#8217;UE, r&#233;f&#233;rence pas trop opportune, car la valeur juridique du texte est contest&#233;e par plus d&#8217;un pays.   Peu importe&#160;: en septembre&#160;2008, le texte est adopt&#233; par 88 % des eurod&#233;put&#233;s. Pour le gouvernement fran&#231;ais, c&#8217;est l&#8217;arroseur arros&#233;&#8230; Belle man&#339;uvre&#160;!   La proc&#233;dure se poursuit, et le conseil europ&#233;en est amen&#233; &#224; se prononcer sur le texte&#160;: soit il dit  OK , et la directive attendue est l&#224;, mais Hadopi est&#160;&#224; terre,&#160;soit il dit  Niet , et tout le paquet revient vers le Parlement.   Et l&#224; nouvelle embrouille fran&#231;aise&#160;: notre bien aim&#233; de sa Dame pr&#233;sident de la R&#233;publique demande avec son tact bien connu au pr&#233;sident de la Commission europ&#233;enne, Jos&#233; Manuel Barroso, de retirer cet amendement farfelu&#8230; Une demande qui ignore les bases du droit europ&#233;en, et d&#233;montre au passage aux parlementaires l&#8217;estime du sus-nomm&#233; bien aim&#233; pour leur noble assembl&#233;e. Ce n&#8217;est pas au pr&#233;sident de la Commission, mais au Conseil europ&#233;en de d&#233;cider. En novembre, sous pr&#233;sidence fran&#231;aise, le Conseil rejette le paquet.   Le Parlement &#160;  europ&#233;en persiste   Retour vers le Parlement, qui en mars 2009,&#160;reprend l&#8217;amendement en commission.   Catherine Trautmann, eurod&#233;put&#233;e socialiste et rapporteur du paquet T&#233;l&#233;com, voit la crush colision qui se profile, et cherche un compromis&#160;: elle retire la r&#233;f&#233;rence &#224; la contest&#233;e Charte europ&#233;enne pour pr&#233;f&#233;rer la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, ne retient pas Internet comme droit fondamental mais comme support de droits fondamentaux, et pr&#233;voit le recours &#224; un juge, sans dire express&#233;ment que l&#8217;intervention du juge est un pr&#233;alable.   &#171;&#160;De la bibine&#160;&#187;, r&#233;pondent les parlementaires, qui ce 6&#160;mai r&#233;adoptent l&#8217;amendement 138, et avec une sacr&#233;e majorit&#233;&#160;: 407&#160;voix pour, 57&#160;contre et 171&#160;abstentions.   La suite&#8230;   La suite&#160;?&#160;Le 12&#160;juin,&#160;le Conseil des ministres pourra soit accepter le paquet en bloc, ce qui enterrait Hadopi, soit le refuser, et le texte du paquet Telecom serait renvoy&#233; &#224; une commission de conciliation parlement/Conseil, pour une longue recherche d&#8217;un compromis, avec le nouveau parlement &#233;lu en juin. Les trait&#233;s permettent, en droit, au Conseil d&#8217;imposer ses vues, mais avec un co&#251;t politique qui serait tr&#232;s &#233;lev&#233; vu la constance des choix du Parlement et le caract&#232;re massif du vote du 6 mai. &#160;   Et au final, ce sont de grands programmes europ&#233;ens qui se trouveraient bloqu&#233;s pour un projet franco-fran&#231;ais, introduit abusivement dans le paquet Telecom.&#160;Les entreprises attendent ces nouvelles r&#233;gles, propres &#224; dynamiser le march&#233;, ce qui serait tr&#232;s utile. Aussi plus d&#8217;une voix, comme celle de la commissaire europ&#233;enne Viviane Reding, encouragent &#224; &#233;viter cet enlisement, mais il y a fort &#224; parier que le 12 juin, la France mettra tout son poids dans la balance et &#233;vitera l&#8217;adoption du paquet Telecom et de son fameux  amendement 138, qui sonnerait le glas d&#8217;Hadopi.   Alors, que va-t-il se passer&#160;? Nous verrons bien, car&#160;la joyeuse &#233;quipe qui fait office de gouvernement&#160;n&#8217;a pas fini de nous surprendre.   Le plus pr&#233;visible est le vote de la loi par l&#8217;Assembl&#233;e nationale le   12 mai et par le S&#233;nat le 14 au S&#233;nat. La gauche saisira le Conseil constitutionnel, et ce sera la premi&#232;re &#233;preuve du feu. Difficile de se prononcer &#160;  car le texte de loi ne cesse d&#8217;&#233;voluer, et l&#8217;une des principales critiques est que par prudence politique, la loi renvoie les questions les plus d&#233;licates aux d&#233;crets d&#8217;application. &#160;   Si la loi n&#8217;est pas retoqu&#233;e, viendront ensuite les d&#233;crets d&#8217;application, qui pourront &#234;tre attaqu&#233;s devant le Conseil d&#8217;Etat, lequel a rendu des avis assez d&#233;favorables &#224; l&#8217;id&#233;e Hadopi. &#160;   D&#8217;ici l&#224;, se sera tenu le Conseil europ&#233;en du 12 juin. L&#8217;option la plus cr&#233;dible politiquement est le rejet du paquet, et le renvoi &#224; la proc&#233;dure de conciliation.   Je r&#233;sume&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La question droit d&#8217;auteur a&#160;&#233;t&#233; introduite par la France dans le paquet T&#233;l&#233;com pour renforcer sa loi Hadopi.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Au final, la loi Hadopi est vot&#233;e et le paquet T&#233;l&#233;com est plant&#233;.   Au passage, admirons le discours d&#8217;Albanel qui lance la campagne pour les &#233;lections europ&#233;ennes&#160;: le Parlement europ&#233;en vote ce qu&#8217;il veut, la France n&#8217;en a rien &#224; fiche. De quoi mobiliser les &#233;lecteurs...   Mais tout se jouera sur les recours individuels   Et pour conclure, un sentiment&#160;: tout ceci risque de servir &#224; rien, et le probl&#232;me sera tranch&#233; autrement.   Si le 12, le Conseil europ&#233;en adopte le paquet, le texte deviendra une directive et Hadopi sera au tapis. Oui, mais des recours peuvent &#234;tre form&#233;s contre des directives qui seraient consid&#233;r&#233;es comme contraire au Trait&#233;. En l&#8217;occurrence, il faudrait s&#8217;attendre &#224; de s&#233;rieuses contestations si, par r&#233;f&#233;rence &#224; la Charte des droits fondamentaux de l&#8217;Union europ&#233;enne, dont la force juridique est contest&#233;e, une directive imposait des modifications touchant aux proc&#233;d&#233;s juridictionnels des pays membres.   Surtout, &#224; supposer que la loi soit adopt&#233;e, et non censur&#233;e par le Conseil constitutionnel, et que les d&#233;crets soient publi&#233;s, et non annul&#233;s&#160;par le Conseil d&#8217;Etat, il resterait le plus difficile&#160;: la mise en oeuvre de cette invraisemblable loi. Ce m&#233;canisme, c&#8217;est du jamais vu, et il faut s'attendre &#224; des d&#233;crets d&#8217;une r&#233;daction minimale&#160;car le gouvernement&#160;&#233;ludera&#160;les&#160;questions les plus d&#233;licates&#160;pour&#160;passer le cap du Conseil d&#8217;Etat. Cela laissera d&#8217;autant plus de marge de man&#339;uvre pour la &#171;&#160; Commission de protection des droits&#160;&#187;, qui devra prendre les mesures individuelles.   Et l&#224; ce sera le feu d&#8217;artifices&#160;: autant de situations v&#233;cues, autant de d&#233;cisions de la Commission de protection des droits (CPD),... et autant de recours possibles. Ce devant tous les juges du pays, et avec tous les arguments de droit, &#224; commencer par les garanties de proc&#233;dure pr&#233;vues par la Convention europ&#233;enne de sauvegarde des droits de l&#8217;homme, dont les bienfaisantes r&#232;gles, &#224; la disposition de tout un chacun, ont force sup&#233;rieure &#224; la loi et peuvent &#234;tre invoqu&#233;es devant tout juge national. Ce sera la primeur &#224; la cr&#233;ativit&#233; dans les recours, et il y aura de belles r&#233;ussites, je n&#8217;en doute pas. Dans l&#8217;imm&#233;diat, un seul conseil&#160;: greffer sur votre Internet tout ce qui fait la vie, cela renforcera le terrain privil&#233;gi&#233; d&#8217;action &#8211; l&#8217;atteinte &#224; la vie priv&#233;e et droit au travail &#8211; quand la CPD sortira ses ciseaux pour vous punir de fautes commises par on ne sait quel utilisateur de votre adresse IP.   J&#8217;en ai fini, mais il me faut un petit mot doux pour nos grands artistes qui s'&#233;gosillent ces jours-ci. La licence globale peut se discuter, mais le choix n&#8217;est pas entre le piratage, la licence globale et Hadopi. C&#8217;est la CPD qu&#8217;il faut satelliser. Ce qui est en cause, c&#8217;est une cellule administrative qui nous surveille, fait des suppositions, et nous coupe l&#8217;acc&#232;s &#224; Internet. On remplace la CDP et ses enqu&#234;tes &#224; deux balles par un d&#233;bat contradictoire et pr&#233;alable devant un juge, et tout ira mieux.   Ca pourrait m&#234;me faire un th&#232;me de r&#233;flexion si un jour le PS voulait faire une grande journ&#233;e pour les libert&#233;s au Z&#233;nith&#8230;       L&#233;gislateur fran&#231;ais, ann&#233;e 2009    
 
 
 
 
        </text>
</document>
