<document>
	<date>2009-04-09</date>
        <title>Hadopi : Et maintenant avale ta loi !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Web</tag>
                <tag>Lien permanent</tag>
                <tag>Commentaires (54)</tag>
                <tag>hadopi</tag>
                <tag>internet</tag>
                <tag>l&#233;gislateur</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Quand on pense que s&#8217;il y avait une guerre, ce sont les m&#234;mes qui m&#232;neraient les troupes au combat, il y a de quoi se faire du mouron&#8230;   La man&#339;uvre Hadopi va devenir c&#233;l&#232;bre dans les &#233;coles militaires.   1. &#160;&#160;&#160;&#160;&#160;&#160;   Se fixer un objectif impossible &#224; atteindre   2. &#160;&#160;&#160;&#160;&#160;&#160;   En faire une affaire d&#8217;Etat   3. &#160;&#160;&#160;&#160;&#160;&#160;   Ne tenir aucun compte des avis autoris&#233;s, genre Conseil d&#8217;Etat ou instances europ&#233;ennes   4. &#160;&#160;&#160;&#160;&#160;&#160;   Choisir des appuis d&#8217;opinion fragiles et inconsistants   5. &#160;&#160;&#160;&#160;&#160;&#160;   Ne croire qu&#8217;en son drapeau et en ses trompettes   6. &#160;&#160;&#160;&#160;&#160;&#160;   Patauger dans des man&#339;uvres illisibles   7. &#160;&#160;&#160;&#160;&#160;&#160;   Se faire abandonner par ses troupes   8. &#160;&#160;&#160;&#160;&#160;&#160;   Prendre une racl&#233;e de la part d&#8217;un adversaire plus faible en nombre   9. &#160;&#160;&#160;&#160;&#160;&#160;   Annoncer qu&#8217;on va vite remettre &#231;a.   Pour la seconde bataille, tous les fantassins seront appel&#233;s &#224; la rescousse, selon le code militaire qui pr&#233;side aux destin&#233;es du groupe UMP &#224; l&#8217;Assembl&#233;e, avec quelques ex&#233;cutions sommaires par privation d&#8217;investiture pour les r&#233;calcitrants.   Mais force restera au l&#233;gislateur, car le plus imb&#233;cile des textes peut &#234;tre vot&#233; par le plus moutonnier des groupes politiques, qui redoute trop le coup de b&#226;ton du berger. Un club de clowns.   Dans l&#8217;imm&#233;diat, saluons la libert&#233;. La loi Hadopi r&#233;sulte d&#8217;une vision r&#233;tr&#233;cie de la vie, et se nourrit de cette philosophie politique funeste qui met en avant les abus de quelques uns pour mettre tous les autres sous contr&#244;le. Un gouvernement apeur&#233; invente des gendarmes c&#233;lestes vou&#233;s &#224; adorer le Dieu Surveillance, dans un temple sans fondation et sans issue, Hadopi. Mais, l&#8217;aventure commence mal&#160;: les troupes d&#8217;&#233;lites se prennent les pieds dans le tapis, et se ramassent un gamelle m&#233;morable lors d&#8217;une s&#233;ance de sport en salle.   Alors, &#224; nos l&#233;gislateurs en culotte courte, &#224; notre ministre genre reine du comice, &#224; notre pr&#233;sident qui pr&#233;side tout, et donc ne pr&#233;side rien, j&#8217;offre avec plaisir ces quelques mots du c&#233;l&#232;bre po&#232;me d&#8217;Antonin Arthaud, issu de la &#171; Lettre &#224; monsieur le l&#233;gislateur de la loi sur les stup&#233;fiants&#160;&#187;. Le grand po&#232;te stigmatisait le pouvoir imb&#233;cile du l&#233;gislateur qui pr&#233;tendait r&#233;gler la vie et la libert&#233; des personnes par des r&#232;glements et des formules. Vote une loi idiote&#160;: elle se retournera contre toi.   &#171;&#160;Rentrez dans vos greniers, m&#233;diocres punaises, et toi, Monsieur le L&#233;gislateur Moutonier, ce n&#8217;est pas par amour des hommes que tu d&#233;lires, c&#8217;est par tradition d&#8217;imb&#233;cillit&#233;. Ton ignorance de ce qu&#8217;est un homme n&#8217;a d&#8217;&#233;gale que ta sottise &#224; le limiter. Je te souhaite que ta loi retombe sur ton p&#232;re, ta m&#232;re, ta femme, tes enfants, et toute ta post&#233;rit&#233;. &#187;   &#171;&#160;Et maintenant, avale ta loi.&#160;&#187;    
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
