<document>
	<date>2011-07-17</date>
        <title>Hadopi s&#8217;attaque au gaz</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hadopi</tag>
                <tag>libert&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Hadopi, c&#8217;est tr&#232;s important et tr&#232;s s&#233;rieux. C&#8217;est un truc g&#233;nial pour d&#233;fendre les droits d&#8217;auteur, donc la culture, donc la France. Enfin, &#231;a c&#8217;est pour le discours, parce que la r&#233;alit&#233; est franchement plus dr&#244;le.   Lundi dernier, Hadopi, du haut de ses ergots et de sa haute autorit&#233;, a rendu publics les premiers r&#233;sultats chiffr&#233;s, apr&#232;s une ann&#233;e d&#8217;action &#233;reintante. Jugez en vous-m&#234;me&#160;: plus de 18&#160;millions d&#8217;infractions ont &#233;t&#233; constat&#233;es. Pratiquement 1,5 millions par mois, soit 50&#160;000 par jour. 18 millions d&#8217;infractions, &#8230; les tribunaux ne manqueront pas de taf&#160;! Eh ben, c&#8217;est pas &#233;vident si on examine la suite. Vous allez voir que c&#8217;est vraiment du n&#8217;importe quoi.   Premier d&#233;chet pour les identifications des adresses IP&#160;: seules 1 million ont pu &#234;tre recherch&#233;es, car Hadopi n&#8217;a pas assez de moyens. G&#233;niale Haute Autorit&#233; qui abandonne d&#8217;embl&#233;e 90% des infractions.   Apr&#232;s viennent les premiers avertissements par e-mail. Nouveau d&#233;chet de 50%&#160;: seulement 470 000&#160;avertissements ont &#233;t&#233; adress&#233;s. Pour les autres, ce sera quand Hadopi aura le temps.   Nouvelle &#233;tape, la lettre recommand&#233;e, et l&#224; le d&#233;chet s&#8217;accroit encore&#160;: seuls 20 000&#160;internautes sont concern&#233;s. Ce qui, sur les 18 millions d&#8217;infractions constat&#233;es, est une vraie institution de l&#8217;impunit&#233;, me direz-vous.   Le jeu de massacre continue. Hadopi explique sur cette short list, seule une dizaine ont &#233;t&#233; d&#233;sign&#233;s passibles de poursuites. Risible.    Mais pourquoi ces dix&#160;? Qu&#8217;ont-ils fait de si terrible&#160;? L&#224;, nous entrons dans le Royaume d&#8217;Ubu, car il   se trouve que  Le Parisien  a retrouv&#233; la trace d&#8217;un de ces bandits de l&#8217;Internet, d&#233;trousseur de droits d&#8217;auteur.   Notre ami s&#8217;appelle Robert Tollot. Ag&#233; de 54 ans, il est professeur de sciences &#233;conomiques et sociales au lyc&#233;e Fran&#231;ois-Mauriac de Forez (Loire), et il fait partie de ceux qui ont re&#231;u une convocation devant pour r&#233;cidive de t&#233;l&#233;chargement ill&#233;gal. Hi, mon pote, &#231;a sent la taule&#8230; Sauf que tout est bidon dans son affaire.   On lui a d&#8217;abord reproch&#233; d&#8217;avoir t&#233;l&#233;charg&#233; David Guetta, puis Rihanna, ce dans l&#8217;envoi des 470&#160;000 mails. &#171;&#160;Quand j&#8217;ai re&#231;u la premi&#232;re lettre, en novembre&#160;2010, j&#8217;ai cru qu&#8217;ils faisaient du z&#232;le, et j&#8217;ai r&#233;pondu par &#233;crit en expliquant qu&#8217;il y avait erreur&#160;&#187;, expliquant que cette musique n&#8217;&#233;tait &#171;&#160;pas sa tasse de th&#233;&#160;&#187;.   Second avertissement, parmi les 20&#160;000 courriers recommand&#233;s. Il contacte alors l&#8217;Hadopi, qui lui conseille de v&#233;rifier que sa connexion est bien s&#233;curis&#233;e. Il fait la v&#233;rification, et tout est OK, ce dont il informe Hadopi, qui n&#8217;en a rien &#224; faire. Hadopi arrive &#224; peine &#224; envoyer 20&#160;000 courriers sur les 470&#160;000 n&#233;cessaires, alors ce n&#8217;est pas pour perdre du temps &#224; r&#233;pondre&#160;&#224; ceux qui ont des remarques &#224; faire.   Mais suit un troisi&#232;me courrier. &#171;&#160;On m&#8217;accuse d&#8217;avoir t&#233;l&#233;charg&#233; le film  Iron Man 2 , alors que je ne sais m&#234;me pas comment on fait!&#160;&#187; et qu&#8217;il &#233;tait en cours &#224; l&#8217;heure du m&#233;fait. L&#224;, il est oblig&#233; de se rendre &#224; Paris, o&#249; il est convoqu&#233; car il risque 1&#160;500 d&#8217;amende et la suspension de l&#8217;abonnement&#160;! Il a la possibilit&#233; de repousser la date, mais ne peut &#233;viter le d&#233;placement. &#171;&#160;J&#8217;habite &#224; plus de 500&#160;km de Paris, c&#8217;est &#233;norme, surtout pour une telle erreur !&#160;&#187;   C&#8217;&#233;tait dans notre s&#233;rie&#160;: &#171;&#160;Nous sommes bien gouvern&#233;s&#160;&#187;.   
 
 
 
 
        </text>
</document>
