<document>
	<date>2011-07-30</date>
        <title>Handicap&#233;s vs Gouvernement : 3 &#224; 0</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>handicap</tag>
                <tag>loi</tag>
                <tag>conseil constitutionnel</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Nos parlementaires se plaignent de ne pas &#234;tre respect&#233;s, mais notre d&#233;pit est salutaire, comme le montre ce nouvel &#233;pisode dans la bataille men&#233;e contre les droits des personnes handicap&#233;es. Apr&#232;s deux arr&#234;ts du Conseil d&#8217;Etat, c&#8217;est cette fois-ci le Conseil constitutionnel qui annule une loi qui s&#8217;autod&#233;truisait. La loi du chaos&#8230; 
 Je rappelle le match. 
 La loi Chirac sur les droits des handicap&#233;s de 2005 a pos&#233; pour principe que toute construction neuve est accessible &#224; tous. Comme &#231;a co&#251;te cher, l&#8217;astuce avait &#233;t&#233; de pr&#233;voir des d&#233;crets d&#8217;application pour, en louced&#233;, organiser la non-application de la loi.  
 A deux reprises, le gouvernement &#8211; une fois Raffarin, une fois Fillon &#8211; a adopt&#233; des d&#233;crets fixant des d&#233;rogations &#224; la loi. A deux reprises, le Conseil d&#8216;Etat avait annul&#233; ces d&#233;crets, et le blog l&#8217;avait racont&#233;.  
 D&#8217;o&#249; cette nouvelle man&#339;uvre. Ce que ne peut pas faire le d&#233;cret, la loi va le faire. Et l&#8217;UMP a vot&#233; une modification de la loi qui instaure la possibilit&#233; de prendre des d&#233;crets d&#233;rogatoires. Mais pour pas que &#231;a ne se voit trop, la loi a laiss&#233; l&#8217;objectif d&#8217;accessibilit&#233;.&#160;La loi qui s'autod&#233;truit : on innove. &#160; &#160; 
 On part du texte existant, celui de la loi de 2005, devenu l'article L. 111-7 du code de la construction et de l'habitation. C&#8217;est le texte qui pose le principe de l&#8217;accessibilit&#233; pour les &#233;quipements neufs :  
 &#171; Les dispositions architecturales, les am&#233;nagements et &#233;quipements int&#233;rieurs et ext&#233;rieurs des locaux d'habitation, qu'ils soient la propri&#233;t&#233; de personnes priv&#233;es ou publiques, des &#233;tablissements recevant du public, des installations ouvertes au public et des lieux de travail doivent &#234;tre tels que ces locaux et installations soient accessibles &#224; tous, et notamment aux personnes handicap&#233;es, quel que soit le type de handicap, notamment physique, sensoriel, cognitif, mental ou psychique, dans les cas et selon les conditions d&#233;termin&#233;es aux articles L. 111-7-1 &#224; L. 111-7-3&#160;&#187; 
 Du classique&#160;: l&#8217;article L.111-7 pose le principe et l&#8217;article L.111-7-1 pr&#233;voit l&#8217;intervention des d&#233;crets d&#8217;application.  
 La manip a consist&#233; &#224; modifier cet article L. 111-7-1. La nouvelle loi permettait au gouvernement, par d&#233;cret, de&#160;&#171;&#160;fixer les conditions dans lesquelles des mesures de substitution peuvent &#234;tre prises afin de r&#233;pondre aux exigences de mise en accessibilit&#233; &#187;.  
 Accrochez vous&#160;! On pourra adopter des mesures de substitution. D&#233;rogation, on conna&#238;t, mais substitution, k&#233;zaco&#160;? Et en particulier, substitution &#224; l&#8217;accessibilit&#233;, K&#233;zaco&#160;? Mais ces mesures de substitution devront r&#233;pondre aux exigences de mise en accessibilit&#233;.  
 Magique non&#160;?  
 - La loi d&#233;signe un but, l&#8217;accessibilit&#233; 
 - La loi pr&#233;voit des mesures d&#8217;application 
 - Une modification de la loi dit que les mesures d&#8217;application seront en fait des mesures de substitution  
 - Les mesures de substitution devront respecter le but de la loi, l&#8217;accessibilit&#233;.  
 Ah ils sont trop forts&#160;!  
 Le but r&#233;el &#233;tait de voter une loi disant une chose et son contraire ce qui aurait permis de rependre tous les d&#233;crets, car ceux-ci auraient toujours &#233;t&#233; conformes, qu&#8217;ils disent eux-m&#234;mes une chose ou son contraire. La loi organise le chaos o&#249; tout est possible car tout est l&#233;gal, le principe comme l&#8217;exception.  
 Le Conseil constitutionnel n&#8217;a pas appr&#233;ci&#233; la plaisanterie&#160;: la loi est inintelligible&#160;! Lisons&#160;: &#171;&#160;En adoptant de telles dispositions, qui ne r&#233;pondent pas &#224; l'objectif d'intelligibilit&#233; et d'accessibilit&#233; de la loi, le l&#233;gislateur n'a pas pr&#233;cis&#233;ment d&#233;fini l'objet des r&#232;gles qui doivent &#234;tre prises par le pouvoir r&#233;glementaire pour assurer l'accessibilit&#233; aux b&#226;timents et parties de b&#226;timents nouveaux&#160;&#187;.  &#160; 
 Et bing, revoil&#224; nos petits coquins &#224; la case d&#233;part. Cette fois-ci, ils vont peut-&#234;tre changer la Constitution&#160;? Faire un coup d&#8217;Etat&#160;?  
 A moins qu&#8217;ils se r&#233;solvent &#224; faire appliquer la loi qu&#8217;ils ont vot&#233;e&#8230; il y a six ans.  
 
 
 
 
 
        </text>
</document>
