<document>
	<date>2012-09-12</date>
        <title>Harlem D&#233;sir : Un b&#233;b&#233; PS pour que le PS reste un b&#233;b&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ps</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 Pour le PS, il fallait trouver le plus minus des minus, un dont on soit s&#251;r qu&#8217;il n&#8217;aura jamais aucune id&#233;e car il n&#8217;en jamais eu aucune, un qui doive tout au PS comme permanent g&#233;n&#233;tique (avec quelques ann&#233;es  via  la post-colonialiste succursale SOS Racisme), un qui soit incapable de se faire &#233;lire sur son nom, un qui ait des convictions en fromage blanc, bref, un enfoir&#233; mondain. 
 Chacun a vite compris le r&#244;le d&#8217;Harlem D&#233;sir, qui sera guignol 100% guignol. Il sera marqu&#233; &#224; la culotte par Guillaume Bachelay, le commissaire politique de Martine Aubry, et Harlem D&#233;sir aura le choix entre d&#233;gager ou se la fermer quand Aubry aura besoin de reprendre le pouvoir. Attendons aussi de savoir les noms des deux qui seront responsables des finances, et surtout des f&#233;d&#233;rations.  
 Camba, le vieux trotskiste infiltr&#233; (comme son mentor Jospin,&#160;roi de la tra&#238;trise politique et d&#233;sign&#233; valeur morale du hollandisme) avait pourtant beaucoup d&#8217;atouts. Comme D&#233;sir, bien s&#251;r ses dix-huit mois de prison avec sursis, sa carri&#232;re d&#8217;apparatchik total, mais en plus ses grandes r&#233;ussites de directeur de campagne&#160;: Jospin &#233;limin&#233; par Le Pen en 2002, et DSK naufrag&#233; des affaires sexuelles en 2011. Mais aussi faible soit-il, Camba a plus de caract&#232;re que D&#233;sir, et ce handicap lui a &#233;t&#233; fatal.  
 Le plus dr&#244;le, ce sont les braves militants qui pleurnichent parce qu&#8217;ils vont voter maintenant que le choix a &#233;t&#233; fait par accord entre Martine, Jean-Marc et Fran&#231;ois. La litanie morbide de ces puceaux de la politique c&#8217;est&#160;: &#171;&#160;Oh la la, quel recul&#8230; Avec les primaires, il y avait trois millions d&#8217;&#233;lecteurs et c&#8217;&#233;tait formidable, mais l&#224;, il n&#8217;y en avait que trois&#160;&#187;.  
 Allons, les enfants&#160;: sachez regarder le jeu de massacre. Ces primaires n&#8217;ont pas &#233;t&#233; une r&#233;ussite du PS mais son plus grand &#233;chec, genre hara-kiri sous anesth&#233;sie. Les militants renon&#231;aient &#224; jouer leur r&#244;le politique, connaisseur, &#233;clairant et volontaire, et donnaient le choix aux sondages. Le PS est devenu un supermarch&#233; et vous &#234;tes&#160;r&#233;duits &#224; faire de la pub... 
 Le PS n&#8217;a plus aucun r&#244;le politique. Il est juste l&#224; pour g&#233;rer l&#8217;argent public qui le finance, et lui permet de contr&#244;ler l&#8217;appareil en salariant des militants non regardant sur les id&#233;es et tr&#232;s regardant sur leurs emplois.  
 J&#8217;exag&#232;re&#160;? Oki. Alors, une question simple&#160;: est-ce qu&#8217;Harlem D&#233;sir est pr&#234;t, pour marquer sa victoire, &#224; se rendre ce matin devant l&#8217;usine PSA d&#8217;Aulnay&#160;?&#160; 
 
 Le PS est une aventure moderne 
 
 
 
 
        </text>
</document>
