<document>
	<date>2011-02-26</date>
        <title>Hedi massacr&#233; par la police</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>police</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 La police n'est pas au niveau, et elle s'enfonce. La violence vicieuse pour un simple controle :&#160;que la justice se prononce, et qu'elle sanctionne. Une fois n'est pas coutume : je reproduis sans un mot de plus ce texte de l'excellent Bondy Blog.   Hedi, 23 ans, a &#233;t&#233; hospitalis&#233; trois jours apr&#232;s avoir &#233;t&#233; &#171; contr&#244;l&#233; &#187; sans raison apparente le 12 f&#233;vrier, alors qu&#8217;il se trouvait sur un parking d&#8217;Aulnay-sous-Bois. R&#233;cit.     Samedi 12 f&#233;vrier, aux alentours de 14h30, Hedi (pr&#233;nom modifi&#233;) est assis dans le camion utilitaire d&#8217;un ami. Ils sont alors trois dans&#160;le v&#233;hicule&#160;gar&#233; sur le parking des 3000 &#224; Aulnay-sous-Bois, revenant du foot. Quatre policiers de la BAC arrivent discr&#232;tement pour proc&#233;der &#224; un contr&#244;le. Ils font descendre en premier Hedi et l&#8217;un d&#8217;eux lui fait une fouille au corps. S&#8217;attardant trop sur ses parties intimes, Hedi lui dit :  &#171; Enl&#232;ve ta main j&#8217;ai mal ! &#8211; Tu veux que j&#8217;appuie plus fort ? &#187; , lui r&#233;pond le policier, et il exerce une pression plus forte. Hedi repousse sa main et lui tourne le dos pour se tenir l&#8217;entre-jambe quand soudain l&#8217;agent de la BAC lui met un coup de poing violent en pleine m&#226;choire. Un deuxi&#232;me policier intervient pour tenir Hedi par la gorge et son coll&#232;gue lui remet un coup de poing de l&#8217;autre c&#244;t&#233; de sa m&#226;choire.   Pendant dix minutes, Hedi est laiss&#233; &#224; terre avec du sang qui sort de sa bouche. La flaque de sang laiss&#233;e au sol t&#233;moignera de la violence des coups port&#233;s &#224; son visage. Ses deux amis voulant intervenir se retrouvent bloqu&#233;s &#224; l&#8217;int&#233;rieur du camion, sous la menace de flash-ball des deux autres policiers.   Emmen&#233; au commissariat d&#8217;Aulnay-sous-Bois pour une garde-&#224;-vue pour &#171; outrage et r&#233;bellion &#187;, Hedi se retrouve assis &#224; l&#8217;arri&#232;re du v&#233;hicule de la BAC entre deux policiers qui le frappent de leur matraque dans les c&#244;tes le long du trajet.  &#171; &#171;&#160;On va te niquer, tu veux pas qu&#8217;on te ram&#232;ne dans un coin pour te finir ?&#160;&#187;, me disent-ils&#160;&#187; , raconte Hedi. Avant d&#8217;entrer dans le commissariat, ils l&#8217;attrapent par les cheveux et les oreilles pour le forcer &#224; s&#8217;essuyer la bouche mais il refuse, voulant laisser ces marques de violence. Il finira par cracher sur son pantalon pour que le sang s&#8217;y impr&#232;gne.   Dans le commissariat, il est plac&#233; deux heures en cellule de d&#233;grisement, alors qu&#8217;il n&#8217;est ni saoul ni sous l&#8217;effet de stup&#233;fiants, avant d&#8217;&#234;tre emmen&#233; &#224; l&#8217;h&#244;pital Jean Verdier de Bondy pour une visite m&#233;dicale. Apr&#232;s diagnostic, le m&#233;decin appelle les deux policiers qui l&#8217;accompagnent et leur demandent :  &#171; Qui&#160;a fait cela ? &#8211; Ce sont nos coll&#232;gues. &#8211; Il faut l&#8217;emmener d&#8217;urgence &#224; la Piti&#233;-Salp&#234;tri&#232;re. &#187;  Un magistrat ordonne aux deux policiers d&#8217;emmener eux-m&#234;mes Hedi &#224; la Piti&#233;-Salp&#234;tri&#232;re. Apr&#232;s examen le diagnostic tombe : double fracture de la m&#226;choire, nerf de la l&#232;vre inf&#233;rieure d&#233;vitalis&#233; et deux dents qui ont travers&#233; la gencive. Trois jours d&#8217;hospitalisation, une op&#233;ration avec une pose de broches et trente jours d&#8217;ITT.   Hedi a pris un avocat et port&#233; plainte &#224; la police des polices, l&#8217;IGS. Il est dans l&#8217;attente d&#8217;une confrontation et d&#233;termin&#233; &#224; obtenir r&#233;paration pour le pr&#233;judice subi. A partir de huit jours d&#8217;ITT, un policier est condamnable. Avec trente jours dans le cas de Hedi, ce dernier esp&#232;re avoir un r&#233;sultat satisfaisant. Ce qui l&#8217;a le plus &#233;tonn&#233; dans tout &#231;a c&#8217;est qu&#8217;il connaissait les policiers qui l&#8217;ont violent&#233; :  &#171; Dans notre quartier, il y avait un chantier, des tours ont &#233;t&#233; d&#233;truites et j&#8217;ai particip&#233; &#224; la s&#233;curit&#233; du chantier sur ce m&#234;me parking o&#249; j&#8217;ai &#233;t&#233; agress&#233;. Ils me voyaient travailler, me disaient bonjour. J&#8217;ai 23 ans, j&#8217;ai une soci&#233;t&#233; sur les march&#233;s. Ils savent que je ne suis pas quelqu&#8217;un de bizarre&#8230; &#187;   J&#8217;ai de mon c&#244;t&#233; contact&#233; le commissariat concern&#233; mais n&#8217;ai pas eu de r&#233;ponse :  &#171; Je ne suis pas au courant de cette histoire et personne ne peut vous renseigner ici &#187; , m&#8217;a r&#233;pondu la personne qui a d&#233;croch&#233; le t&#233;l&#233;phone. En attendant, Hedi est en arr&#234;t de travail et attend le traitement de sa plainte.   In&#232;s El Laboudy   
 
 
 
 
        </text>
</document>
