<document>
	<date>2014-06-26</date>
        <title>Aide juridictionnelle : Avocat en gr&#232;ve</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>aide juridictionelle</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Depuis des d&#233;cennies, les avocats demandent que soit adopt&#233; un v&#233;ritable r&#233;gime d&#8217;acc&#232;s au droit&#160; via &#160;l&#8217;aide juridictionnelle qui permette &#224; tout personne, quelque soit sa situation de fortune, de b&#233;n&#233;ficier des services d&#8217;un avocat, et &#224; cet avocat de trouver un r&#233;gime de r&#233;mun&#233;ration correcte. Un r&#233;gime de &#171;&#160;S&#233;curit&#233; juridictionnelle&#160;&#187;, comme il existe la &#171;&#160;S&#233;curit&#233; sociale&#160;&#187;&#160;? Exactement, ce n&#8217;est pas plus compliqu&#233;. 
 Mais on est loin du compte. 
 Pour les particuliers, cet acc&#232;s n&#8217;est pas assur&#233;, cr&#233;ant dans les proc&#232;s une inadmissible distorsion, lorsqu&#8217;ils entendent agir contre des services ou des entreprises qui ont tous les moyens de se d&#233;fendre. L&#8217;&#233;galit&#233; des armes, oui, mais pas pour les d&#233;munis&#8230; 
 Pour les avocats, l&#8217;id&#233;e d&#8217;une r&#233;mun&#233;ration, qui avait pourtant &#233;t&#233; reconnue comme principe, est &#233;cart&#233;e&#160;: ce sera tout au plus une indemnisation. Les co&#251;ts r&#233;els des cabinets d&#8217;avocat sont bien connus, et chacun sait que les tarifs de l&#8217;aide juridictionnelle sont tr&#232;s en de&#231;&#224;. Ce qui place dans la pr&#233;carit&#233; &#233;conomique ceux qui ont une part importante de leur activit&#233; relevant de l&#8217;aide juridictionnelle. 
 Dans la vraie vie, c&#8217;est une impasse&#160;: les admissions augmentent r&#233;guli&#232;rement (+3,7% de 2011 &#224; 2012) alors que la dotation diminue (-9,3% en 2012-2013). Pour avancer, les influents g&#233;nies de Christiane ont une riche id&#233;e&#160;: l&#8217;Etat ne paie rien de plus, mais on cr&#233;e une taxe &#224; la charge des cabinets d&#8217;avocats&#8230; Et bien s&#251;r, pour le prochain congr&#232;s et la prochaine campagne&#160;; le th&#232;me sera la justice pour tous, au nom de l&#8217;&#233;galit&#233; ch&#233;rie (garantie de Gauche 100% pur beurre). 
 Aujourd&#8217;hui, c&#8217;est gr&#232;ve. 
 
 
 
 
 
 
        </text>
</document>
