<document>
	<date>2008-02-01</date>
        <title>H&#233;patite B : Un proc&#232;s bien incertain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>H&#233;patite B</tag>
                <tag>Proc&#233;dure p&#233;nale.</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
 
 
 Trois mises en examen dans &#171;&#160;l&#8217;affaire&#160;&#187; de l&#8217;h&#233;patite B, visant les deux dirigeants de GlaxoSmithKline et Sanofi Pasteur MSD, pour &#171;&#160;tromperie aggrav&#233;e&#160;&#187; et la soci&#233;t&#233; Sanofi Pasteur MSD, pour &#171;&#160;homicide involontaire&#160;&#187;. Spectaculaire, certes, mais bien incertain.   &#160;   &#160;   &#160;   Est en cause la campagne de vaccination contre l'h&#233;patite B en France entre 1994 et 1998, qui avait concern&#233; environ 25 millions de personnes. En 1994, l&#8217;excellent Philippe Douste-Blazy, ministre de la Sant&#233; , avait d&#233;cr&#233;t&#233; cette campagne face &#224; &#171;un risque majeur de sant&#233; publique&#187;. En 1998, son successeur, Bernard Kouchner, lui m&#234;me vaccin&#233; au principe de pr&#233;caution, l&#8217;avait suspendue. Pr&#233;cision&#160;: ni Philippe, ni Bernard ne savent vous dire pourquoi il &#233;tait urgent de vacciner en 1994 et pourquoi il &#233;tait imp&#233;ratif d&#8217;arr&#234;ter 1998.       Quatre ann&#233;es comme &#231;a. Pour GlaxoSmithKline et Sanofi Pasteur MSD, cela avait &#233;t&#233; un joli petit march&#233;. C&#8217;est &#231;a aussi la croissance de la France.      Pour le reste. Impossible d&#8217;obtenir des donn&#233;es fiables. On &#233;voque sur le 25 millions de personnes vaccin&#233;es, mille trois cents effets secondaires neurologiques, et d&#8217;autres chiffres parlent d&#8217;un millier de scl&#233;roses en plaques. Du flou. Rien d&#8217;&#233;tabli ni quant au nombre de ces s&#233;quelles, ni quant &#224; l&#8217;existence d&#8217;un lien de causalit&#233; avec la vaccination.  Plus de dix &#233;tudes scientifiques, et aucune pour &#233;tablir une relation causale entre la scl&#233;rose en plaques et la vaccination contre l'h&#233;patite B. Quatorze ans apr&#232;s, la justice n&#8217;a r&#233;uni une trentaine de plaintes.   &#160;     Statuant au civil, une cour d&#8217;appel s&#8217;&#233;tait aventur&#233;e &#224; &#233;voquer un lien de causalit&#233;, sans support scientifique.  En septembre 2003, la Cour de cassation a cass&#233; cette d&#233;cision isol&#233;e&#160;: le lien de causalit&#233; entre la vaccination et la scl&#233;rose en plaques ne r&#233;sultant d&#8217;aucune d&#233;monstration scientifique, la justice ne pouvait le reconna&#238;tre.     Le feu est reparti, &#224; la suite d&#8217;une publication am&#233;ricaine de 2004, dans la revue am&#233;ricaine Neurology, disant que peut-&#234;tre bien apr&#232;s tout&#8230; , et d&#8217;un arr&#234;t du Conseil d&#8217;Etat du 9 mars 2007 , n&#176; 267635,  statuant sans davantage de certitudes scientifiques, mais dans le cadre tr&#232;s sp&#233;cifique de la l&#233;gislation du travail, pour des vaccinations impos&#233;es aux professionnels de sant&#233;. Ce que l&#8217;on appelle l&#8217;affaire de Sarreguemines, o&#249; exer&#231;ait cette infirmi&#232;re hospitali&#232;re. Mais, on oublie de pr&#233;ciser que par un arr&#234;t du m&#234;me jour,  n&#176; 283067,&#160; le Conseil d&#8217;Etat a rejet&#233; le recours form&#233; par une aide-soignante plac&#233;e dans une situation tr&#232;s proche. De la casuistique pure. Peut &#234;tre quelques professeurs de droit ont compris, &#8230; mais ils n&#8217;en ont &#224; ce jour rien dit.     C&#8217;est dans ce contexte qu&#8217;interviennent les mises en examen de cette fin janvier 2008. On ne sait rien, mais on met en examen pour voir si &#231;a peut permettre de savoir. Et si ces laboratoires se font cartonner su la plan commercial&#8230; ce ne sont que des risques du m&#233;tier. Principe de pr&#233;caution &#224; sens unique.     La juge Marie-Odile Bertella-Geoffroy n&#8217;est pas une inconnue. C&#8217;est elle qui, notamment, avait instruit &#171;&#160;l&#8217;affaire du sang contamin&#233;&#160;&#187;. Bon succ&#232;s m&#233;diatique, mais naufrage judiciaire. 15 ans d&#8217;instruction, des mises en examen, changeantes au fil du temps, pour renvoyer devant le tribunal plusieurs dizaines de personnes. Le procureur de la R&#233;publique a estim&#233; que le dossier &#233;tait tellement vide qu&#8217;il n&#8217;y avait pas m&#234;me de quoi faire un proc&#232;s. Analyse confirm&#233;e par la Cour de cassation dans un arr&#234;t du 18 juin 2003. Fiasco total, mais qui ne remet pas en cause le juge, et ne l&#8217;emp&#234;che en rien de reprendre le m&#234;me sch&#233;ma s&#8217;agissant de l&#8217;H&#233;patite B.     A cl&#233;, deux donn&#233;es.     La premi&#232;re vient du droit.  La culpabilit&#233; p&#233;nale ne peut &#234;tre reconnue que si est &#233;tablie la certitude du lien de causalit&#233; entre un fait, les complications, et une faute. Et m&#234;me si l&#8217;on prouve, de mani&#232;re scientifique, ce&#160;lien de cause &#224; effet, ce qui n&#8217;est pas les cas dans le dossier h&#233;patite B, il faut encore &#233;tablir l&#8217;imputabilit&#233; &#224; des personnes identifi&#233;es. Impossible de condamner X si c&#8217;est le voisin de bureau qui a peut-&#234;tre failli.   La seconde vient du juge.   La juge Marie-Odile Bertella-Geoffroy estime que les victimes ont droit &#224; la v&#233;rit&#233;, et que seule l&#8217;enqu&#234;te p&#233;nale permet les investigations ad&#233;quates. Probl&#232;me&#160;: jamais la loi p&#233;nale n&#8217;a affirm&#233; un tel &#171;&#160; droit &#224; la v&#233;rit&#233;&#160;&#187;&#160;! Quel article du Code, madame le juge&#160;? L&#8217;utilisation de la mise en examen avec pour but principal de permettre des investigations pose un vrai probl&#232;me de pratique judiciaire. Avec &#224; terme des dommages importants pour les personnes concern&#233;es, et des d&#233;convenues pour les victimes. 
 
 
 
 
        </text>
</document>
