<document>
	<date>2014-11-04</date>
        <title>Hollande &#224; nouveau candidat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>hollande</tag>
                <tag>2017</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
 
 
 La politique n&#8217;aimant pas le vide, voici le nouveau spectacle : &#171;&#160;Hollande candidat&#160;&#187;. &#199;a peut surprendre, mais c&#8217;est en fait une &#233;vidence,&#8230; et qui l&#8217;en emp&#234;cherait&#160;? 
 
 On peut faire des pages et des pages avec ses &#233;checs, &#224; commencer sur le ch&#244;mage et la dette, sa politique molle et insaisissable, ses attitudes de fuite, son gouvernement de sales gosses, ses amours casqu&#233;s, et encore, et encore&#8230; Peu importe&#160;: aussi nul que soit le bilan, aussi d&#233;sesp&#233;rant que soit ce naufrage de la Gauche, Hollande a les mains libres pour &#234;tre candidat pour 2017, et il a d&#233;j&#224; fait son choix. Il doit se d&#233;lecter en passant en revue la s&#233;rie des petits marquis qui, apr&#232;s s&#8217;&#234;tre battus pour &#234;tre avec lui sur la photo en 2012, prennent l&#8217;air aujourd&#8217;hui des grincheux critiques,&#8230; et se battront &#224; nouveau pour &#234;tre avec lui sur la photo en 2017. 
 La raison de l&#8217;assurance sereine de Hollande&#8230; est qu&#8217;il est pr&#233;sident de la R&#233;publique, cette fonction iconoclaste qui, par la maladie gaulliste, centralise tous les pouvoirs, et qui a &#233;t&#233; encore dop&#233;e par le quinquennat, avec les l&#233;gislatives dans la foul&#233;e des pr&#233;sidentielles. Une seule &#233;lection compte,&#8230; et il n&#8217;y a pas de meilleur poste pour la pr&#233;parer qu&#8217;en occupant la fonction. 
 C&#8217;est le truc g&#233;nial. Quand tu es pr&#233;sident, tu es en campagne &#233;lectorale permanente, en pouvant mobiliser tout le staff, tous les moyens de la R&#233;publique, et tous les m&#233;dias, tout en exer&#231;ant aussi le pouvoir, jouant avec les effets d&#8217;annonce, les nominations, les inaugurations, le calendrier&#8230; Alors, le camarade ne va pas s&#8217;en priver. 
 Il n&#8217;a plus la cote&#160;? Et alors&#160;? Y-a-t-il une seule personne au sein du PS capable de se d&#233;clarer candidat contre Hollande pr&#233;sident sortant, et d&#8217;imposer au PS d&#8217;organiser des primaires l&#8217;opposant au pr&#233;sident de la R&#233;publique en cours de mandat&#160;? Vous pouvez r&#234;ver&#8230; 
 El Blancos &#160;est un pur gadget, magnifiquement embauch&#233; par le cynique Hollande pour jouer le r&#244;le de l&#8217;idiot utile. Il va l&#8217;user jusqu&#8217;&#224; la corde, et le jettera quand il voudra, comme il voudra.&#160; El Blancos,&#160; qui n&#8217;a aucun appui dans le PS, est un leurre. Alors&#160;quil doit son semblant de c&#244;te &#224; la Droite, il a fini de se pi&#233;ger tout seul en proposant de changer le nom du PS ou de gouverner&#160;avec Bayrou. Tchao kleenex&#160;! 
 La seule qui pourrait, c&#8217;est Martine Aubry. Elle agite beaucoup les r&#233;seaux ces temps-ci, et veut refaire une bonne op&#233;ration pour le congr&#232;s du PS, base sur laquelle elle jouera son influence. Mais est-elle en position de cr&#233;er un rapport de force tel qu&#8217;elle am&#232;nerait Hollande &#224; renoncer &#224; se pr&#233;senter&#160;? Et comment ferait-elle&#160;? Hollande, tout en faisant campagne comme un damn&#233;, jouera la carte de &#171;&#160;moi, je gouverne, ce n&#8217;est pas encore le temps de la campagne&#160;&#187;, bloquant tout initiative du genre des primaires, alors que ces &#233;lections internes doivent &#234;tre faites bien en amont du scrutin. Et puis cette ombrageuse a-t-elle envie de se lancer dans une bataille aussi incertaine&#160;? Elle n&#8217;en montre aucun signe. 
 Alors reste le cas de Hollande qui s&#8217;&#233;croule, mais je n&#8217;y crois pas. Les institutions ont totalement blind&#233; la fonction pr&#233;sidentielle, et comme ses adversaires politiques r&#234;vent de cette fonction, ils ne prendront pas le risque de l&#8217;affaiblir. 
 Bon courage donc &#224; la brave pi&#233;taille soc&#8217;&#8230; qui doit s&#8217;appr&#234;ter pour 2017 &#224; scander en ch&#339;ur&#160;&#171;&#160;Hollande pr&#233;sident, le changement c&#8217;est pas maintenant &#187;&#8230; 
 &#160; 
 
 
 
 
 
        </text>
</document>
