<document>
	<date>2008-05-19</date>
        <title>13 000 d&#233;tenus &#224; lib&#233;rer.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>dati</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 13&#160;000 d&#233;tenus &#224; lib&#233;rer. Le compte est vite fait. Les prisons fran&#231;aises comptent environ 63500 d&#233;tenus, alors qu&#8217;il n&#8217;y a que 50631 places disponibles. Et au 12 juin 2008, la loi impose l&#8217;encellulement individuel strict. Il faut donc lib&#233;rer 13&#160;000 d&#233;tenus, &#8230; ou violer la loi, ce qui serait tout de m&#234;me f&#226;cheux, n&#8217;est-ce pas&#160;?   &#160;   &#160;   Encore un coup dur pour notre douce Rachida Dati, ainsi somm&#233;e d&#8217;appliquer une loi alors que manquent les moyens. Difficile de dire, pourtant, que le syst&#232;me judiciaire n&#8217;aurait pas eu le temps de se retourner. C&#8217;est depuis 1875 que la loi a pos&#233; le principe de l&#8217;emprisonnement individuel. Un texte jamais respect&#233;, et donc h&#233;las bien &#224; l&#8217;image de ce que reste la prison&#160;: le lieu o&#249; conduit l&#8217;irrespect de la loi et un lieu o&#249; la loi n&#8217;est pas respect&#233;e.   &#160;   &#160;   Les textes   &#160;   &#160;   Le premier texte concerne les personnes en d&#233;tention provisoire, qui se trouvent en maison d&#8217;arr&#234;t. C&#8217;est l&#8217;article 716 du Code de proc&#233;dure p&#233;nale, dont la derni&#232;re version est issue de la loi n&#176; 2003-495&#160;du 12 juin 2003&#160;:   &#160;   &#171;&#160;Les personnes mises en examen, pr&#233;venus et accus&#233;s soumis &#224; la d&#233;tention provisoire sont plac&#233;s au r&#233;gime de l'emprisonnement individuel de jour et de nuit. Il ne peut &#234;tre d&#233;rog&#233; &#224; ce principe que dans les cas suivants :   &#160;   &#171;&#160;1&#176; Si les int&#233;ress&#233;s en font la demande ;   &#160;   &#171;&#160;2&#176; Si leur personnalit&#233; justifie, dans leur int&#233;r&#234;t, qu'ils ne soient pas laiss&#233;s seuls ;   &#160;   &#171;&#160;3&#176; S'ils ont &#233;t&#233; autoris&#233;s &#224; travailler, ou &#224; suivre une formation professionnelle ou scolaire et que les n&#233;cessit&#233;s d'organisation l'imposent ;   &#160;   &#171;&#160;4&#176; Dans la limite de cinq ans &#224; compter de la promulgation de la loi n&#176; 2003-495 du 12 juin 2003 renfor&#231;ant la lutte contre la violence routi&#232;re, si la distribution int&#233;rieure des maisons d'arr&#234;t ou le nombre de d&#233;tenus pr&#233;sents ne permet pas un tel emprisonnement individuel.   &#160;   Bref, c&#8217;&#233;tait une disposition ancienne, dont le terme a &#233;t&#233; report&#233; au 12 juin 2008, par la loi du 12 juin 2003, devenu le 4&#176; alin&#233;a.   &#160;   &#160;   Une disposition du m&#234;me type, l&#8217;article&#160;717-2, concerne les personnes condamn&#233;es, et qui se trouvent en principe en centre de d&#233;tention, et souvent en maison d&#8217;arr&#234;t, par manque de place dans les centres de d&#233;tention.   &#160;   &#160;   La loi viol&#233;e dans les prisons   &#160;   Une fois la loi rappel&#233;e, le d&#233;bat devrait &#234;tre simple&#160;:   50631 places disponibles, donc 50631 personnes en d&#233;tention. Les autres, les 13&#160;000, en liste d&#8217;attente. Le 12 juin 2008, ce sera vite l&#224;. Et la question est simple&#160;: on respecte la loi ou on la d&#233;tourne&#160;?   &#160;   Dans nombre d&#8217;&#233;tablissements la r&#232;gle est respect&#233;e. C&#8217;est les cas pour les centres de d&#233;tention, qui accueillent les longues peines, et pour les prisons &#224; gestion priv&#233;e, car les contrats pr&#233;voient en cas de surpopulation, des p&#233;nalit&#233;s financi&#232;res importantes, qui calment l&#8217;administration. Donc, &#231;a ne bougera pas de ce c&#244;t&#233; l&#224;.   &#160;   C&#8217;est dire que le surnombre est report&#233; sur les maisons d&#8217;arr&#234;t &#224; gestion publique. Et c&#8217;est pour cela que plus d&#8217;une de ces prisons connait des taux d&#8217;occupation qui d&#233;passent les 200%. Malaise.   &#160;   Si l&#8217;on veut respecter la loi, il faut arr&#234;ter d&#8217;incarc&#233;rer, sauf pour les cas les plus graves, et lib&#233;rer tous azimuts. Donc treize mille d&#233;tenus &#224; lib&#233;rer avant le 12 juin. Mais comment faire&#160;? Quels crit&#232;res choisir&#160;? Faut-il massivement transformer le r&#233;gime d&#8217;ex&#233;cution des courtes peines, par les alternatives &#224; l&#8217;hospitalisation&#160;? Mais les services pourront-il suivre&#160;? C&#8217;est un probl&#232;me &#233;norme qui est en perspective.   &#160;   Rachida Dati a annonc&#233; aujourd&#8217;hui 19 mai, qu'elle allait  &#171;&#160;prochainement&#160;&#187;  prendre un d&#233;cret pour  &#171;&#160;organiser la mise en &#339;uvre&#160;&#187;  du principe d'encellulement individuel pour tous les d&#233;tenus. D&#8217;apr&#232;s elle, nombre de d&#233;tenus ne souhaitent pas l&#8217;encellulent individuel, et leur ce choix serait respect&#233;&#160;&#187;. Tout se jouerait donc sur une application souple du 1&#176; de l&#8217;article 716.   &#160;   Attendons pour voir. Mais, la solution manque de r&#233;alisme, notamment du fait l&#8217;extr&#234;me disparit&#233; entre les taux d&#8217;occupation. Une chose est s&#251;re&#160;: tout ce qui tendrait &#224; vider la substance de cet engagement du l&#233;gislateur, cinq apr&#232;s, serait d&#233;testable.   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
