<document>
	<date>2012-09-26</date>
        <title>Hollande n&#8217;a rien &#224; dire aux Palestiniens</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>onu</tag>
                <tag>hollande</tag>
                <tag>droit</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La France, inaudible au Conseil de S&#233;curit&#233;, pouvait-elle devenir une vedette&#160;&#224; l&#8217;Assembl&#233;e G&#233;n&#233;rale de l'ONU&#160;? Il n&#8217;y avait que la presse fran&#231;aise pour l&#8217;imaginer, pr&#234;te &#224; nous refaire le coup de la grande illusion&#8230; 
 Pourquoi cette indiff&#233;rence&#160;? Parce que la France, membre permanent du Conseil de S&#233;curit&#233; n&#8217;a rien &#224; dire. Hollande a chant&#233; le refrain de l&#8217;OTAN sur les dossiers d&#8217;actualit&#233; &#8211; Syrie, Iran, Mali &#8211; mais il est muet sur la question principale, celle de la Palestine. Or, rien ne peut se faire au Moyen-Orient sans r&#233;tablir les droits des Palestiniens. 
 
 &#160; 
 Voici l&#8217;extrait de son discours.  &#160; 
 &#171;Dans cette r&#233;gion du Moyen-Orient, l'urgence c'est de trouver enfin une issue au conflit isra&#233;lo-palestinien. Le  statu quo  n'est pas une r&#233;ponse. C'est une impasse. La France contribuera de toutes ses forces &#224; restaurer les bases d'une n&#233;gociation confiante d&#233;bouchant sur la coexistence des deux Etats dont chacun sait qu'elle est la seule solution qui soit juste et durable.&#187; 
 Et c&#8217;est tout.  
 C&#8217;est &#171;&#160;urgent&#160;&#187;&#160;: oui, merci, depuis soixante-dix ans !&#160;Le &#171;&#160; statu quo  n'est pas une r&#233;ponse&#160;&#187;&#8230; Quelle puissante analyse !&#160; 
 Dans son   59&#176; engagement de campagne , Hol&#173;lande assurait &#171;&#160;soutenir la reconnaissance internationale de l&#8217;Etat palestinien &#160;&#187;. C&#8217;&#233;tait une proposition tr&#232;s floue, car tout d&#233;pend des fronti&#232;res de cet Etat, mais il y avait une amorce de choix politique. Hier, on en &#233;tait loin. Hollande en reste &#224; &#171;&#160;restaurer les bases d'une n&#233;gociation confiante&#160;&#187; dans la perspective de la &#171;&#160;coexistence des deux Etats&#160;&#187;.  
 La Gauche fran&#231;aise est malade de sa vision &#171;&#160;socialiste&#160;&#187; de la politique isra&#233;lienne, et c&#8217;est une vieille histoire. Ce n&#8217;est pas pour rien que Jospin avait quitt&#233; l&#8217;Universit&#233; de Bir Zeit sous protection polici&#232;re, alors que Chirac reste une r&#233;f&#233;rence de libre arbitre en Palestine.&#160; &#160; 
 &#160; 
 
 &#160; 
 Avant d&#8217;arriver aux choix politiques, il y a quelques questions de droit, simples, &#224; poser &#224; Hollande.  
 1/ La souverainet&#233; 
 En 1920, &#224; la fin de l&#8217;Empire Ottoman, la Soci&#233;t&#233; Des Nations (SDN) a reconnu la souverainet&#233; de la Palestine, et en 1947, l&#8217;ONU, qui soutenait le projet sioniste, n&#8217;a rien pu imposer aux Palestiniens, seuls ma&#238;tres de leur souverainet&#233; sur l&#8217;ensemble du territoire. L&#8217;Assembl&#233;e G&#233;n&#233;rale a adopt&#233; le plus faible des textes, une simple recommandation assortie d&#8217;un plan de partage, d&#233;nu&#233;e de toute force juridique. La suite, &#231;a &#233;t&#233; la  Nakba  et la feu des armes. Hollande peut-il expliquer pourquoi et comment, en droit, le peuple palestinien doit renoncer &#224; sa souverainet&#233;, qui est inali&#233;nable ?  
 2/ Les r&#233;fugi&#233;s 
 En 1948, lorsque les Palestiniens ont d&#251;, en masse, fuir la puissance des armes isra&#233;liennes, l&#8217;ONU leur a cr&#233;&#233; un statut de r&#233;fugi&#233;s, unique au monde. Le peuple palestinien &#233;tait en effet parfaitement identifi&#233;, et il n&#8217;y avait aucune raison d&#8217;accorder aux Palestiniens le statut de droit commun,&#160;par lequel&#160;une personne, pers&#233;cut&#233;e pour des motifs politiques, cherche &#224; se faire admettre comme citoyen d&#8217;un autre Etat. Pour l&#8217;ONU, le retour des Palestiniens sur leurs terres et dans leurs maisons n&#8217;&#233;tait qu&#8217;une question de temps, et il fallait pr&#233;server cette unit&#233; du peuple palestinien. Le droit &#233;tait indiscutable. D&#8217;o&#249; ce statut propre de r&#233;fugi&#233;s, plac&#233; sous le contr&#244;le de l&#8217; Office de secours et de travaux des Nations unies pour les r&#233;fugi&#233;s de Palestine dans le Proche-Orient  (UNRWA). Ce statut est rest&#233; intact, et on compte &#224; ce jour 4,5 millions de r&#233;fugi&#233;s. Une &#171;&#160;n&#233;gociation confiante&#160;&#187; ne peut se comprendre qu&#8217;en incluant le sort des r&#233;fugi&#233;s. Alors, quelle est la proposition d&#8217;Hollande&#160;sur le droit au retour des r&#233;fugi&#233;s palestiniens ?  
 3/ Les colonies 
 A la suite de nombreuses guerres, une ligne d&#8217;armistice a &#233;t&#233; arr&#234;t&#233;e, celle dite de la Ligne Verte, encore appel&#233;e la fronti&#232;re de 1967. Cette fronti&#232;re ne pourrait en &#234;tre une que si le peuple palestinien l'acceptait, par un acte souverain et libre. C&#8217;&#233;tait le processus amorc&#233; par les accords d&#8217;Oslo, et on voit ce qu'il en est advenu. Mais de plus, Isra&#235;l a pris le contr&#244;le militaire de l&#8217;ensemble des territoires palestiniens, qui sont tous class&#233;s comme &#171;&#160;territoires occup&#233;s&#160;&#187; au sens de la IV&#176; Convention de Gen&#232;ve. Et comme si cela ne suffisait pas, Isra&#235;l profite de cette occupation militaire insens&#233;e &#8211; depuis bient&#244;t 50 ans&#160;! &#8211; pour s&#8217;approprier des territoires et les d&#233;velopper,... les fameuses colonies. Ces colonies sont ill&#233;gales de A &#224; Z, et elles n&#8217;ont aucune validit&#233; en droit international. Question&#160;: comment Hollande pense-t-il instaurer une &#171;&#160;n&#233;gociation confiante&#160;&#187; sans poser pour principe de d&#233;mant&#232;lement des colonies&#160;et la restitution aux Palestiniens ?  
 4/ J&#233;rusalem 
 Le plan de partage de l&#8217;ONU pr&#233;servait J&#233;rusalem sous un statut international, et l&#8217;ONU &#8211; Conseil de s&#233;curit&#233; et Assembl&#233;e g&#233;n&#233;rale &#8211; ont d&#233;ni&#233; toute valeur aux d&#233;cisions des dirigeants d&#8217;Isra&#235;l de faire de J&#233;rusalem sa capitale. Quelle est la position politique de la France quant &#224; l&#8217;annexion ill&#233;gale&#160;de J&#233;rusalem par Isra&#235;l&#160;?  
 A ces quatre questions, fondamentales, Hollande n&#8217;a pas de r&#233;ponse. Il n&#8217;a rien &#224; dire aux Palestiniens. C&#8217;est son choix,&#8230; mais alors, qu&#8217;il ne s&#8217;&#233;tonne pas si &#224; l&#8217;ONU personne ne s&#8217;int&#233;resse &#224; lui.  
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
