<document>
	<date>2012-02-04</date>
        <title>Hollande oppos&#233; &#224; l&#8217;ind&#233;pendance du Parquet</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parquet</tag>
                <tag>2012</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                   Vallini, le Monsieur Loyal du cirque normal de Hollande, vient de l&#226;cher le morceau&#160;: Hollande est oppos&#233; &#224; l&#8217;ind&#233;pendance du Parquet. Le socialisme moderne et sympathique veut un Parquet sous ses ordres.  
 Au d&#233;part, on peut presque faire semblant d&#8217;y croire en lisant l&#8217;engagement 53&#160;: &#171;&#160; Je garantirai l&#8217;ind&#233;pendance de la justice et de tous les magistrats &#187;. 
 On peut encore faire semblant d&#8217;y croire en &#233;coutant Vallini annoncer lors d&#8217;une r&#233;union tenue au Palais de Justice de Lyon (qui devient un lieu de meeting, c&#8217;est original, et &#231;a relativise les discours sur la neutralit&#233; absolue du service public)&#160;: &#171;&#160; Parmi les r&#233;formes auxquelles proc&#232;dera Fran&#231;ois Hollande s'il est &#233;lu Pr&#233;sident de la R&#233;publique,  celle du Parquet sera la plus importante&#160;&#187;.  
 Il poursuit&#160;: &#171;&#160; Le Parquet est aujourd'hui sur la sellette, comme l'&#233;tait le juge d'instruction il y a quelques ann&#233;es. Il est mont&#233; en puissance face au Si&#232;ge, en m&#234;me temps que le pouvoir augmentait sa pression sur lui &#187; . Pas mal.  
 On encha&#238;ne avec ce premier engagement de Fran&#231;ois Hollande&#160;:  &#171; Proscrire par la loi toute instruction du gouvernement dans les affaires individuelles &#187; .  
 Deuxi&#232;me engagement&#160;? Il n&#8217;y en a pas, car le  &#171; lien fonctionnel entre le Garde des Sceaux et les procureurs  sera  maintenu &#187; . Le ministre de la Justice continuera de leur adresser des  &#171; directives g&#233;n&#233;rales &#187; .  
 Donc, rien ne change. Le Parti Socialiste Normal veut garder un Parquet sous sa hi&#233;rarchie. Ca dissipe le petit flou qui pouvait r&#233;sulter de l&#8217;engagement 53, qui est seulement faux-cul.  
 &#160; 
 Venant de Hollande qui n&#8217;a jamais &#233;crit une ligne sur la Justice et de Vallini qui avait scandaleusement excit&#233; les foules contre juge Burgaud &#8211; lequel appliquait la loi vot&#233;e par Vallini &#8211; je ne suis pas surpris.  
 D&#8217;ailleurs, cette option &#8211; le Parquet sous la hi&#233;rarchie &#8211; est le droit le plus strict du Parti Socialiste Normal. 
 Ca pose juste un probl&#232;me. Pour respecter les principes intangibles de la justice, tout ce qui concerne les fonctions judiciaires &#8211; juger et prendre des mesures de coercition contre les personnes &#8211; ne peut relever que de juges dont le statut garantit l&#8217;impartialit&#233; et l&#8217;ind&#233;pendance. Evidemment, ce n&#8217;est pas le cas de magistrats restant sous la hi&#233;rarchie du ministre. Cela signifie que pour garder le Parquet sous son autorit&#233;, Hollande va devoir transf&#233;rer une masse de missions et de d&#233;cisions aux juges du Si&#232;ge.  
 Or&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Hollande n&#8217;en dit rien 
 - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  C&#8217;est rigoureusement impossible &#224; faire, sauf &#224; bouleverser les effectifs.  
 Oui, nous avons &#224; faire &#224; un tout petit candidat normal. Normal,&#8230; comme la position du f&#339;tus.&#160; &#160; 
 
 Une position normale 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
