<document>
	<date>2013-11-12</date>
        <title>Hollande, r&#233;fugi&#233; politique &#224; l&#8217;Elys&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>etat</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Halte au feu&#160;: Hollande a demand&#233; l&#8217;asile politique, qui lui a &#233;t&#233; accord&#233; &#224; l&#8217;Elys&#233;e. L&#224;, il ne sera plus pourchass&#233; pour son action politique, mais en contrepartie, il s&#8217;abstiendra de toute activit&#233; publique partisane. Il se consacrera &#224; ses m&#233;moires et l&#8217;inauguration des chrysanth&#232;mes.  
 C&#8217;est la seule solution. Le h&#233;ros de la gochmole ne peut plus sortir sans de faire huer et brocarder. A Paris, c&#8217;&#233;taient les excit&#233;s (par qui&#160;?) de l&#8217;Extr&#234;me-Droite, et &#224; Oyonnax, les bonnets rouges jurassiens&#8230; Je suis tomb&#233; sur une s&#233;ance &#171;&#160;humoristique&#160;&#187; de TF1 (Canteloup, d&#8217;une vulgarit&#233; rare), humiliant Hollande lors la c&#233;r&#233;monie de l&#8217;Arc de Triomphe. Et c&#8217;est g&#233;n&#233;ral&#160;: Hollande a renonc&#233; &#224; prendre la parole au Congr&#232;s des Maires de France, pour &#233;viter de se faire chahuter&#8230; 
 Je ne vais pas aujourd&#8217;hui d&#233;fendre celui que je critique depuis la formation de son gouvernement&#160;: une politique de petite Droite maquill&#233;e sous des discours grandiloquents, un gouvernement de d&#233;butants infantiles, la taxation maladive de toute activit&#233; productive, une destruction syst&#233;matique des valeurs de la Gauche... Donc, va te faire voir, surtout quand tu envisages Valls, l&#8217;ami des  blancos , comme solution de rechange. Nomme Valls, et on verra alors comment tu tiendras l&#8217;Extr&#234;me-Droite.&#160; No hope&#8230; The end. 
 Tout le probl&#232;me, c&#8217;est que cet insipide aux cheveux teints est notre pr&#233;sident de la R&#233;publique. Il repr&#233;sente l&#8217;Etat et donc un peu nous tous, surtout vis-&#224;-vis de l&#8217;&#233;tranger. Bref, faut faire gaffe, parce que l&#224;, on arrive &#224; l&#8217;os.&#160; 
 Avec notre curieuse V&#176; R&#233;publique, on &#233;lit un roi. Alors quand le mec chute, c&#8217;est tout le pouvoir qui d&#233;gringole avec lui. Les Belges, les British ou les Espagnols, sont tranquilles&#160;: quand rien ne va plus, il reste la royaut&#233;. Pour les Italiens ou les Allemands, la stabilit&#233; est un chef de l&#8217;Etat, en dehors du jeu politique. Mais nous, nous n&#8217;avons rien de cela.  
 Le chef de l&#8217;Etat, c&#8217;est aussi l&#8217;Etat, et il faut donc que le mec se refasse une sant&#233;. La semaine derni&#232;re, sa g&#233;niale &#233;quipe de com&#8217; expliquait qu&#8217;il allait se relancer avec des discours fondateurs sur la Premi&#232;re Guerre Mondiale. On mesure l&#8217;ab&#238;me, et la vitesse de chute... La liqu&#233;faction de Hollande va atteindre la structure m&#234;me de l&#8217;Etat, et c&#8217;est tr&#232;s inqui&#233;tant. &#160; 
 Il faut un cessez-le-feu, par respect pour la fonction. Mais il faut aussi que Hollande se planque, sorte du jeu et s'en tienne &#224; sa panoplie de roi fain&#233;ant. R&#233;fugi&#233; politique &#224; l&#8217;Elys&#233;e, pour le bien de l&#8217;Etat. 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
