<document>
	<date>2012-07-03</date>
        <title>Aide M&#233;dicale d&#8217;Etat : Une excellente mesure du gouvernement</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>solidarit&#233;</tag>
                <tag>immigration</tag>
        </tags_set>
        <categories_set>
                <category>sant&#233;</category>
        </categories_set>
        <text>
 
 
   La Droite et la Gauche, il reste des diff&#233;rences. Par exemple, c&#8217;est la Droite qui casse au d&#233;triment des plus vuln&#233;rables le principe de solidarit&#233; sur lequel est fond&#233; la R&#233;publique depuis 1946, et c&#8217;est la Gauche qui le restaure.  
 Marisol Touraine a annonc&#233; qu&#8217;un projet de loi serait bient&#244;t propos&#233; au Parlement pour remettre en cause l&#8217;une &#160;  des dispositions les plus crapules vot&#233;es par l&#8217;UMP lep&#233;nis&#233;e en 2011, &#224; savoir la cr&#233;ation d&#8217;une franchise m&#233;dicale de 30 euros aux &#233;trangers sans papiers b&#233;n&#233;ficiaires de l&#8217;Aide M&#233;dicale d&#8217;Etat. 
 L&#8217;AME est un droit soumis &#224; trois conditions&#160;: vivre en France de fa&#231;on permanente et habituelle, prouver une anciennet&#233; de pr&#233;sence de trois mois, et &#234;tre tr&#232;s pauvre (moins de 630 euros par mois). Il faut &#233;videmment justifier de son identit&#233;.  
 L&#8217;AME permet d&#8217;&#234;tre pris en charge &#224; 100% du tarif s&#233;curit&#233; sociale en secteur I, sans avance de frais, mais le panel des soins pris en charge est plus r&#233;duit que pour le droit commun. Pour les soins co&#251;teux, est pr&#233;vue une proc&#233;dure sp&#233;ciale d&#8217;agr&#233;ment pr&#233;alable. 
 Les fonds ne r&#233;sultent pas du r&#233;gime g&#233;n&#233;ral de la S&#233;curit&#233; sociale. C&#8217;est le budget de l&#8217;Etat qui paie. 
 En l&#8217;an 2002, le nombre de personnes concern&#233;es &#233;tait de 150&#160;000, et on arrive actuellement &#224; 220&#160;000. 
 Les d&#233;penses moyennes par personne &#233;taient en 2005 de 1808 euros pour un b&#233;n&#233;ficiaire de l&#8217;AME contre 1768 euros pour un assur&#233; au r&#233;gime g&#233;n&#233;ral, ce alors que les prises en charge au titre de l&#8217;AME concernent plus de pathologies lourdes, cons&#233;quences de la rudesse des vies pr&#233;caris&#233;es. 
 En masse, la d&#233;pense atteint 560 millions d&#8217;euros&#8230; soir moins de 0,3% des 160 milliards de la branche maladie de la S&#233;curit&#233; sociale. Les &#233;tudes et rapports se sont multipli&#233;s et on n&#8217;a trouv&#233; ni fraude ni abus. Le syst&#232;me est bien g&#233;r&#233;.  
 Les 30 euros, c&#8217;&#233;tait une belle crapulerie de la Droite qui pue.  
 Pour une personne qui a un revenu maxi de 600 &#8364;, soit 20 &#8364; par jour, 30 &#8364; repr&#233;sentent 5% du budget mensuel, et un jour et demi de d&#233;pense.  
 Je les entends encore&#160;:&#160;&#171;&#160;il faut bien qu&#8217;ils paient quelque chose&#160;!&#160;&#187;. Mais ils paient d&#233;j&#224; des imp&#244;ts,  via  la TVA&#8230; et d&#8217;autres taxes li&#233;es &#224; la consommation. Demander les 30 &#8364; &#233;tait injuste, car d&#233;mesur&#233; &#224; ce niveau de ressources, et c&#8217;&#233;tait parfaitement contreproductif. La personne retarde le recours au m&#233;decin, et doit finalement consulter quand l&#8217;aggravation du mal impose des soins lourds.  La pr&#233;vention et les soins ambulatoires laissent la place aux bilans co&#251;teux et aux hospitalisations.  
 D&#8217;ailleurs, le but &#233;tait pr&#233;cis&#233;ment d&#8217;&#233;loigner des soins des personnes malades, et &#231;&#224;, c&#8217;est honteux. J&#8217;attends de voir les r&#233;ponses des guignols de l&#8217;UMP qui sont tout &#224; leurs d&#233;bats sur les valeurs...  
 Laisser une personne souffrir, alors qu&#8217;on peut la soigner, c&#8217;est inhumain. Il n&#8217;y a pas d&#8217;autre mot. Ces sales mecs allaient jusqu&#8217;&#224;&#160;vouloir r&#233;server l&#8217;AME pour les soins vitaux et urgents... 
 Heureusement qu&#8217;on les a d&#233;gag&#233;s.  
 
 
 
 
 
        </text>
</document>
