<document>
	<date>2013-06-02</date>
        <title>Hommage &#224; Hank Jones</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Hank Jones, qui nous a quitt&#233;s il y a trois ans, &#233;tait un de ces grands pianistes de jazz qui a travers&#233; le si&#232;cle. Issus d&#8217;une famille modeste... et passionn&#233;e de musique, il a &#233;t&#233; berc&#233; par le gospel et &#233;tait accro &#224; Fats Waller, qu&#8217;il &#233;coutait &#224; la radio. C&#8217;est dans ce jardin qu&#8217;a toujours puis&#233; Hank Jones. Il a connu une carri&#232;re fabuleuse, jouant avec tous les musiciens qui ont fait le jazz. Pour n&#8217;en citer que trois&#160;: Dizzy Gillespie, Charlie Parker et Ella Fitzgerald, ce qui permet de comprendre il &#233;tait de toutes les rencontres de la sc&#232;ne du jazz &#224; New York. Et il faut l&#8217;imaginer faisant la vie avec ses amis&#160;: Art Tatum, Bud Powell, John Lewis ou Tommy Flanagan&#8230; Tant d&#8217;influences, tant de musiques, mais on retrouve toujours la signature Hank Jones&#160;: gospel et Fats Waller.  
 Voici un tr&#232;s beau concert donn&#233; &#224; Kob&#233; en 1996. Hank Jones est venu avec le contrebassiste Ron Carter... mais pas seulement. En fait, il tend la main &#224; un autre pianiste, Stephen Scott, comme le passage de g&#233;n&#233;ration, et les deux quartets se partagent la sc&#232;ne. Presque deux heures de musique, et c&#8217;est au  top  de A &#224; Z. L&#8217;occasion de d&#233;couvrir la chanteuse Shigeko Suzuki. On sent Hank Jones vraiment &#224; son affaire avec cette rendez-vous des amis.  
 http://www.youtube.com/watch?v=HWlQ2DeTvqs 
 
 L&#224;, nous sommes au Jazz Baltica 2008 et c&#8217;est la f&#234;te&#8230; Hank Jones f&#234;te sur sc&#232;ne ses 90 ans, pour un duo avec le grand aventurier du jazz qu&#8217;est Joe Lovano. Piano et saxo, comme &#231;&#224;, c&#8217;est du pur bonheur. Si simple, si beau. L&#8217;histoire d&#8217;une vie&#8230; 
 http://www.youtube.com/watch?v=2b4rsOkBwP4 
 
 Et pour conclure, ce  Steal Away , extrait  du merveilleux CD enregistr&#233; en duo avec  Charlie Haden. Ce CD est je crois la meilleure porte pour entrer dans la maison jazz. 
 http://www.youtube.com/watch?v=VfUW7t8Hc6c 
 
 
 
 
 
        </text>
</document>
