<document>
	<date>2010-07-09</date>
        <title>Homoparentalit&#233; : Le juge progresse, la loi stagne</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>homoparentalit&#233;</tag>
                <tag>jurisprudence</tag>
                <tag>autorit&#233; parentale</tag>
        </tags_set>
        <categories_set>
                <category>Libert&#233;s</category>
        </categories_set>
        <text>
 
 
 Un arr&#234;t historique ouvrant vers la famille gay ?&#8230; Ne nous emballons pas, m&#234;me si l&#8217;avanc&#233;e est remarquable&#8230; La Cour de cassation a rendu ce 8 juillet un arr&#234;t important, qui souligne les incoh&#233;rences n&#233;es de l&#8217;application du Code civil, mais ce n&#8217;est pas encore la famille gay. Maintenant, le L&#233;gislateur se trouve devant un choix&#160;: soit il assume ses responsabilit&#233;s, et se met &#224; jour, aidant les parents&#160;; soit il ne fait rien et attend que la jurisprudence, arr&#234;t apr&#232;s arr&#234;t, grignote l&#8217;&#233;difice, laissant les parents dans l&#8217;incertitude. A votre avis&#160;? Je vois qu&#8217;il est bien plus facile de faire de la gonflette avec la loi burqa&#8230;   Il n&#8217;y a pas eu un, mais deux arr&#234;ts.   La d&#233;l&#233;gation d&#8217;autorit&#233; parentale   (1&#176; ch.,   8 juillet 2010, n&#176; 09-12.623)   Deux petites ch&#233;ries   vivent &#224; la colle depuis 1989, et s&#8217;adorent. Le 21&#160;mai&#160;2002, elles ont sign&#233; un pacte civil de solidarit&#233;.   Vient la descendance. La premi&#232;re, le 5 octobre 1998, met au monde une fille, qu'elle est la seule &#224; reconnaitre, car cette enfant est n&#233;e du croisement du ciel et d&#8217;une rose, et le 10&#160;novembre&#160;2003, la seconde met au monde un gar&#231;on, qu'elle est la seule &#224; reconnaitre, car cette enfant est n&#233; du croisement du ciel et d&#8217;un chou.   Ce couple de 17 ans voudrait adopter, pour que chaque enfant ait deux parents, et des droits filiaux issus des deux parents. C&#8217;est l&#233;galement impossible, et nos deux ch&#233;ries cherchent une solution de remplacement, avec une double d&#233;l&#233;gation d&#8217;autorit&#233; parentale, par application de l&#8217;article&#160;377, alin&#233;a&#160;1er, du code civil. Pour la Cour, cet article ne s&#8217;oppose pas &#224; une telle demande&#160;: une m&#232;re seule titulaire de l'autorit&#233; parentale peut en d&#233;l&#233;guer tout ou partie de l'exercice &#224; la femme avec laquelle elle vit en union stable et continue, &#224; la condition que les circonstances l'exigent et que la mesure soit conforme &#224; l'int&#233;r&#234;t sup&#233;rieur de l'enfant. &#171;&#160;A condition&#8230;&#160;&#187; Pas d&#8217;opposition de principe, mais il faut respecter les crit&#232;res de la loi.   La Cour de cassation se livre ensuite &#224; un v&#233;ritable hommage des deux femmes&#160;: une vie commune stable depuis 1989, des enfants bien int&#233;gr&#233;s dans leur couple et dans la famille de chacune d&#8217;elles. Les deux femmes s'occupent aussi bien de leur propre enfant que de celui de l'autre sans faire de diff&#233;rence entre eux. Donc jusque l&#224;, c&#8217;est bien parti. Mais&#8230;. il faut en venir aux crit&#232;res de la loi,&#160; soit &#171;&#160;les circonstances particuli&#232;res&#160;&#187; et&#160;&#171;&#160;l&#8217;int&#233;r&#234;t de l&#8217;enfant&#160;&#187;, justifiant la d&#233;l&#233;gation d&#8217;autorit&#233; parentale.   L&#8217;argument mis en avant &#233;tait l&#8217;existence de d&#233;placements fr&#233;quents pour le travail, avec un risque d&#8217;accident, qui laisserait seul une enfant de ce couple. Non, dit la Cour de cassation, ce risque est hypoth&#233;tique et commun &#224; nous tous. Et l&#8217;int&#233;r&#234;t de l&#8217;enfant&#160;? La Cour rel&#232;ve que les deux femmes ne se sont pas heurt&#233;es &#224; des difficult&#233;s particuli&#232;res pour pouvoir jouer aupr&#232;s des tiers ou de leur entourage familial le r&#244;le de parents qu'elles entendaient se reconna&#238;tre mutuellement, qu&#8217;elles assistent indiff&#233;remment l'une ou l'autre, voire toutes les deux, aux r&#233;unions d'&#233;cole, et qu&#8217;elles vont l'une ou l'autre chercher les enfants apr&#232;s la classe. Constat g&#233;n&#233;ral&#160;: les enfants sont &#233;panouis. Conclusion l&#233;galement logique&#160;: rien ne justifie de modifier la situation juridique des parents.&#160;   Donc, c&#8217;est la b&#226;che. La Cour de cassation d&#233;cid&#233;ment oppos&#233;e &#224; toute &#233;volution&#160;? Non, seulement tenue par la loi, quand cette loi contient des dispositions nettes et pr&#233;cises. Le recours &#224; l&#8217;article 377 est une tentative pour contourner l&#8217;interdiction l&#233;gale de l&#8217;adoption par un couple homo, mais &#231;a ne passe pas.   L&#8217;exercice partag&#233; de l&#8217;autorit&#233; parentale   (1&#176; ch. 8 juillet 2010, n&#176; 08-21.740)   Les deux ch&#233;ries sont l&#8217;une de nationalit&#233; fran&#231;aise et l&#8217;autre am&#233;ricaine. Elles vivaient aux Etats-Unis, et ont pass&#233; une convention de vie commune, dite "domestic partnership", genre la Pacs du coin. En 1999, est n&#233;e une enfant, la maman &#233;tait la ch&#233;rie am&#233;ricaine, apr&#232;s ins&#233;mination par un donneur anonyme. Les deux ch&#233;ries ont ensuite engag&#233; une proc&#233;dure d&#8217;adoption, et le 10 juin 1999, la Cour sup&#233;rieure du Comt&#233; de Dekalb (Etat de Georgie) a prononc&#233; l&#8217;adoption par la ch&#233;rie fran&#231;aise. Il en r&#233;sulte un acte de naissance de l&#8217;enfant qui mentionne la ch&#233;rie am&#233;ricaine comme m&#232;re et la ch&#233;rie fran&#231;aise comme l&#8217;autre parent, de telle sorte que toutes deux exercent l&#8217;autorit&#233; parentale sur l&#8217;enfant.   Quelques ann&#233;es plus tard, nos ch&#233;ries viennent s&#8217;installer en France. Et font les d&#233;marches de rigueur, mais l&#224; c&#8217;est la cata&#160;: l&#8217;autorit&#233; de la fiche d&#8217;&#233;tat civil est contest&#233;e, et il faut engager une proc&#233;dure d&#8217;exequatur, qui permet de donne &#224; un jugement &#233;tranger la force d&#8217;un jugement fran&#231;ais. Refus de la Cour d&#8217;appel : oui, l&#8217;adoption par la ch&#233;rie fran&#231;aise est bonne,&#8230; mai s&#8217;applique l&#8217;article 365 du Code civil&#160;: &#171;&#160; L'adoptant est seul investi &#224; l'&#233;gard de l'adopt&#233; de tous les droits d'autorit&#233; parentale&#160;&#187;.   Aussi, la ch&#233;rie fran&#231;aise est seule investie de l&#8217;autorit&#233; parentale, et la m&#232;re biologique se trouve priv&#233;e de ses droits&#160;!   Pourvoi en cassation, et l&#224; tout change.   La Cour vise l&#8217;article 370-5 du Code civil&#160;: &#171;&#160;L'adoption r&#233;guli&#232;rement prononc&#233;e &#224; l'&#233;tranger produit en France les effets de l'adoption pl&#233;ni&#232;re si elle rompt de mani&#232;re compl&#232;te et irr&#233;vocable le lien de filiation pr&#233;existant. A d&#233;faut, elle produit les effets de l'adoption simple. Elle peut &#234;tre convertie en adoption pl&#233;ni&#232;re si les consentements requis ont &#233;t&#233; donn&#233;s express&#233;ment en connaissance de cause&#160;&#187;.   Pour la Cour de cassation, le refus d&#8217;exequatur fond&#233; sur la contrari&#233;t&#233; &#224; l&#8217;ordre public international fran&#231;ais de la d&#233;cision &#233;trang&#232;re suppose que celle-ci comporte des dispositions qui heurtent des principes essentiels du droit fran&#231;ais. Or, &#171;&#160;il n&#8217;en est pas ainsi de la d&#233;cision qui partage l&#8217;autorit&#233; parentale entre la m&#232;re et l&#8217;adoptante d&#8217;un enfant&#160;&#187;.   Traduit en Fran&#231;ais&#160;: le partage de l&#8217;autorit&#233; parentale entre une m&#232;re et l&#8217;adoptante de son enfant n&#8217;est pas contraire aux principes essentiels du droit fran&#231;ais. Ca ouvre des perspectives, et tous les couples plac&#233;s dans cette situation pourront d&#233;sormais tirer les pleins effets des jugements d&#8217;adoption rendus &#224; l&#8217;&#233;tranger. Quant &#224; ceux qui b&#234;tement d&#233;pendent de la loi fran&#231;aise, ils restent dans l&#8217;impasse.     &#160; 
 
 
 
 
        </text>
</document>
