<document>
	<date>2013-06-11</date>
        <title>Homophobie : Ces maires qui ont une mentalit&#233; de skin</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mariage gay</tag>
                <tag>r&#233;publique</tag>
                <tag>code civil</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La R&#233;publique, c&#8217;est le respect de la loi. Loin les &#233;lucubrations larmoyantes sur les &#171;&#160;valeurs&#160;&#187; ou le &#171;&#160;vivre ensemble&#160;&#187;, notre soci&#233;t&#233; repose sur cette r&#232;gle, simple et forte. Des cornichons de skins pensent que la violence est une mani&#232;re de continuer l&#8217;argumentation&#160;; des cornichons de maires pensent la loi s&#8217;arr&#234;te devant leur argumentation. Je les mets dans le m&#234;me sac, qui est un sac poubelle, option sans recyclage. 
 L&#8217;ahuri de service s&#8217;appelle Jean-Michel Colo, maire &#171;&#160;divers Droite&#160;&#187; d'Arcangues, dans les Pyr&#233;n&#233;es-Atlantiques. Monsieur le Maire fait du boudin et ses adjoints aussi. Il a d&#233;cid&#233; de ne pas appliquer la loi sur le mariage gay. Comme &#231;a, juste parce que le mec s&#8217;est pris le melon :&#160; &#171;J'irai jusqu'&#224; la potence ! Je ne donne pas de le&#231;ons, je n'incite pas d'autres maires &#224; suivre mon exemple, mais je n'appliquerai pas une loi ill&#233;gitime.&#187; 
 Jean-Michel Martin et Guy Martineau-Espel, deux quinquag&#233;naires, habitants de la commune, ont demand&#233; &#224; se marier, mais le chef &#224; plumes Jean-Michel Colo refuse d&#8217;appliquer la loi. Affirmant ne pas &#234;tre homophobe, il ajoute tranquillement : &#171;  J&#8217;ai en effet &#233;t&#233; saisi d&#8217;une demande, mais nous avons inform&#233; le pr&#233;fet que nous ne c&#233;l&#233;brerions aucun mariage homosexuel &#224; Arcangues. Chacun fait ce qu&#8217;il veut quand il ferme la porte de sa chambre, mais si on me demande en tant que maire de cautionner cela, alors l&#224; je suis tr&#232;s mal &#224; l&#8217;aise.  Mes sept adjoints et moi, on est tous d'accord pour dire qu'on ne participera pas &#224; cette mascarade.&#187;  
 A 60 ans, le mec bave de bonheur de venir enfin c&#233;l&#232;bre : &#171;Vont-ils aller jusqu'&#224; faire de moi une victime?&#187; 
 Alors, gentille banane, on va t&#8217;expliquer comment &#231;a marche, la loi. 
 1/ Si tu es maire, c&#8217;est gr&#226;ce &#224; la loi. S&#8217;il n&#8217;y a pas la loi, demain le Comit&#233; des f&#234;tes d'Arcangues dira qu&#8217;il est maire, et tu retourneras aux champignons. Quand tu ouvres la porte de la Mairie, que tu signes un papier, que tu prends une d&#233;cision, que tu convoques le conseil municipal, c&#8217;est en application de la loi. Sans la loi, tu n&#8217;es rien. Oki&#160;? &#160; 
 2/ Tu crois pouvoir refuser d&#8217;appliquer la loi parce qu&#8217;elle serait &#171;&#160;ill&#233;gitime&#160;&#187;. Mon pauvre ami, c&#8217;est  bled  de chez  bled  dans ta t&#234;te&#8230; Loi ill&#233;gitime, c&#8217;est post-adolescent... Si tu ne t&#8217;en es pas aper&#231;u, nous sommes dans un Etat de droit, et le Conseil constitutionnel juge depuis des d&#233;cennies que la loi n&#8217;est l&#233;gitime que dans le respect des principes. Sauf que pour cette loi, le Conseil constitutionnel s&#8217;est prononc&#233;, et il l'a d&#233;clar&#233;e conforme aux principes. Si tu n&#8217;es pas d&#8217;accord, tu peux saisir la Cour Europ&#233;enne des Droits de l&#8217;Homme, et si tu es libre de &#160;  toutes les critiques contre la loi,... mais tu n&#8217;as aucun droit pour t&#8217;en extraire, ou en faire une application discriminatoire. 
 3/ Si appliquer la loi sur le mariage te travaille tant la psych&#233;e, alors c&#8217;est tout simple, mon chouchou&#160;: tu d&#233;missionnes, et tu laisses la place &#224; des r&#233;publicains. Pour tout ce qui concerne l&#8217;&#233;tat civil, tu exerces les missions de l&#8217;Etat. Ta d&#233;cision est d&#8217;autant plus irresponsable que tu n&#8217;engages pas la responsabilit&#233; de la commune, mais celle de l&#8217;Etat. Donc, je permets ce conseil (tr&#232;s municipal) : &#171;&#160;Ecrase&#160;&#187;. 
 4/ Pour te faire condamner, nous n&#8217;aurons pas besoin de te faire reconnaitre &#171;&#160;homophobe&#160;&#187;. &#199;a, c&#8217;est le secret de la pens&#233;e, et la loi, sur laquelle tu vomis ton inculture, respecte la libert&#233; de pens&#233;e. &#171;&#160;J&#8217;suis par raciste, mais&#8230;&#160;&#187; On connait la musique...&#160; En revanche, on te jugera sur des actes, comme le refus  discriminatoire du mariage  (Code p&#233;nal,  Article 225-1 ).  Tu r&#234;ves d&#8217;un peu de prison ferme, qui t&#8217;assurerait le plateau de  Canal  et le premi&#232;re page de  Sud-Ouest , mais ne r&#234;ve pas trop,&#160; Jean-Michel. Les juges, eux, ont un cerveau dans le cr&#226;ne et ils s&#8217;en servent&#8230; 
 5/ J&#8217;esp&#232;re que le &#171;&#160;Gouvernement&#160;&#187; saura r&#233;pondre &#224; cette goujaterie. Il peut suspendre le maire ou prononcer la dissolution du conseil municipal. J&#8217;ai un peu de doute, car il a &#233;t&#233; jusque-l&#224;, &#233;t&#233; bien faible pour faire admettre, par la force de la conviction, cette &#233;volution importante du mariage au regard de ce qu&#8217;est la soci&#233;t&#233; fran&#231;aise, pr&#233;f&#233;rant se r&#233;fugier derri&#232;re le slogan publicitaire de &#171;&#160;l&#8217;&#233;galit&#233;&#160;&#187; et la force blind&#233;e de sa majorit&#233; parlementaire. Et je n&#8217;oublie pas le  leader minimo  l&#226;chant au congr&#232;s des Maires de 2012 que la loi permettait une clause de conscience&#8230; pour dire l&#8217;inverse quelques jours plus tard. Mais quelques qu&#8217;aient &#233;t&#233; ces faiblesses, qui laissent en jach&#232;re les questions de la PMA et de la GPA, il reste ce point incontournable&#160;: la loi doit &#234;tre respect&#233;e. 
 Alors, apr&#232;s le chapitre distrayant des amours contrari&#233;s de Frigide et Christine, voici celui du lunaire collectif &#171;&#160;Maires pour l'enfance&#160;&#187;. Le premier n&#8217;&#233;tait pas tr&#232;s sexy, mais l&#224;, on plonge carr&#233;ment dans le lugubre.  
 Il reste &#224; savoir ce qu'en pense la cousine du maire... 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
