<document>
	<date>2007-11-28</date>
        <title>Homosexualit&#233; et don du sang: le malentendu</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sida</tag>
                <tag>gay</tag>
                <tag>sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Roselyne Bachelot a annonc&#233; ce 27 novembre qu&#8217;elle allait  &#171;&#160;suspendre l'interdiction&#160;&#187;  pour les homosexuels   de donner leur sang.   Une interdiction que notre ministre a qualifi&#233;e sur  France-Info &#160; de  &#171;&#160;d&#233;marche discriminatoire qui n'est pas tol&#233;rable&#160;&#187;.   Un peu de nuance serait bienvenue, pour ne pas en rajouter au malentendu.  &#160;   &#160;   La malheureuse circulaire de 1983   &#160;   Si j&#8217;en crois l&#8217;effet d&#8217;annonce, il existerait une disposition juridique interdisant les homosexuels du don du sang. Je vous rassure, il n&#8217;y a rien de tel dans le Code de la sant&#233; publique, ni dans la loi, ni parmi les d&#233;crets. Rien.   O&#249; se cache alors l&#8217;odieux ennemi que s&#8217;appr&#234;te &#224; terrasser Roselyne? Une circulaire du directeur g&#233;n&#233;ral de la sant&#233; du  20 juin 1983, le professeur Roux&#8230;   Vous savez ce que vaut une circulaire&#160;? Pas grand&#8217;chose. Ni loi, ni d&#233;cret, ni arr&#234;t&#233;. C&#8217;est une consigne interne &#224; l&#8217;administration, et qui ne cr&#233;e de suj&#233;tions &#224; l&#8217;&#233;gard des tiers, les homosexuels en l&#8217;occurrence.   Cette circulaire, r&#233;dig&#233;e aux tout premiers temps de la pand&#233;mie, quand la connaissance balbutiait, recommandait d&#8217;&#233;carter du don du sang les&#160;personnes homosexuelles ou bisexuelles consid&#233;r&#233;es comme un &#171;&#160;groupe &#224; risque&#160;&#187; au m&#234;me titre que les utilisateurs de drogues injectables par voie veineuse, les personnes originaires d'Ha&#239;ti et d'Afrique &#233;quatoriale, les partenaires sexuels (hommes ou femmes) des personnes appartenant &#224; ces cat&#233;gories. On se souvient du toll&#233; &#224; l&#8217;&#233;poque. La formule de &#171;&#160;groupe &#224; risque&#160;&#187; est mauvaise, car ce sont les conduites qui sont &#224; risques. Badaboum sur la circulaire, et vive la pol&#233;mique&#160;!   &#160;   &#160;   Depuis, tout a chang&#233;   &#160;   &#160;   La comp&#233;tence ne revient plus au gouvernement, mais &#224; l&#8217;Etablissement fran&#231;ais du sang (EFS). Le contenu de la circulaire a &#233;t&#233; adapt&#233; par des recommandations internes. Le Comit&#233; National Consultatif d&#8217;Ethique (CNCE), puis la Haute Autorit&#233; de Lutte contre les Discriminations (HALDE) ont rappel&#233; pourquoi les pratiques de l&#8217;EFS &#233;taient conformes &#224; la loi.   Une telle discrimination, si elle existait, tomberait sous le coup de la loi p&#233;nale. Condamnation assur&#233;e en correctionnelle&#160;! Or, il n&#8217;y a rien, &#224; part de justes courriers de protestation li&#233;s &#224; des pratiques locales isol&#233;es.   Un large accord   &#160;   L&#8217;accord est fait sur beaucoup de choses.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Il existe, en termes de sant&#233; publique, une pr&#233;valence particuli&#232;re du HIV dans la population homosexuelle masculine.  Le  Bulletin &#233;pid&#233;miologique hebdomadaire  de ce 27 novembre, qui traite de l&#8217;infection &#224; VIH-sida en France et en Europe, fournit maints renseignements qui confirment cette r&#233;alit&#233; .   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La question n&#8217;est pas celles de populations &#224; risque, mais au sein de populations, mais de conduites &#224; risques, et c&#8217;est bien &#224; partir de cette donn&#233;e que l&#8217;EFS fonctionne.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   La seule vraie garantie est l'honn&#234;tet&#233; et la franchise des donneurs, ce qui passe par une relation de confiance. Les mesures d&#8217;interdiction sont contreproductives, car elles encouragent &#224; contourner la r&#232;gle par la tromperie.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   L&#8217;EFS et ses structures pratiquent des examens sur tous les pr&#233;l&#232;vements sanguins, tubes d'&#233;chantillons du sanguins, accompagn&#233;s d&#8217;une vraie tra&#231;abilit&#233;, ce qui diminue consid&#233;rablement, mais pas totalement, le risque, qui est celui de la fen&#234;tre de s&#233;roconversion, d&#8217;une dizaine de jours.   Ce que disent les responsables   &#160;   Voici les d&#233;clarations de deux responsables, cit&#233;s dans  Le Figaro  en moi de mai 2006.   Le Pr Gilles Br&#252;cker, directeur g&#233;n&#233;ral de l'InVs&#160;(Institut national de veille sanitaire) : &#160; &#160;   &#171;Nous avons beaucoup travaill&#233; pour analyser le surrisque &#233;ventuel li&#233; &#224; la lev&#233;e de l'interdiction du don de sang des homosexuels, m&#234;me si nous d&#233;fendons le refus de tout ce qui peut &#234;tre une stigmatisation. En introduisant dans une mod&#233;lisation tous les param&#232;tres &#233;pid&#233;miologiques concernant le niveau de contamination actuelle parmi les homosexuels et diff&#233;rents &#233;l&#233;ments encore, nous avons calcul&#233; que si l'on arr&#234;te d'exclure les homosexuels du don de sang, on double le risque d'avoir un &#233;chantillon contamin&#233; dans la fili&#232;re de la transfusion. Actuellement, le risque r&#233;siduel est d'un don contamin&#233; pour 2,6 millions de dons. M&#234;me si le risque double, il reste faible. Mais cela conduit &#224; diminuer la s&#233;curit&#233; du don de sang. &#192; moins de n'exclure que ceux ayant eu r&#233;cemment des comportements sexuels &#224; risque.&#187;   &#160;   Willy Rozenbaum, pr&#233;sident du Conseil national du sida:   &#171;Nous avons &#233;t&#233; saisis sur ce sujet. Mais par manque d'informations, nous n'avons pas encore rendu d'avis. &#192; titre personnel, je peux vous dire que le principe de pr&#233;caution est inscrit dans la Constitution et pense donc que tant qu'il y aura un risque, on doit se donner les moyens d'&#234;tre le plus s&#251;r possible. Si cette mesure est ressentie comme discriminatoire, il faut qu'il y ait une r&#233;flexion. Mais il s'agit d'une population &#224; forte pr&#233;valence de VIH et l'appel &#224; la responsabilit&#233; &#224; ne pas contaminer les autres doit &#234;tre actuellement un des messages les plus importants dans ce contexte.&#187;   &#160;   * &#160;&#160;  * &#160;  *   &#160;   Alors, o&#249; est le scandale qu&#8217;a d&#233;pist&#233; notre ministre&#160;?   Il faut pouvoir &#233;crire un certain nombre de choses.   Que ce qui est en cause, d&#8217;abord et avant tout, ce sont les conduites &#224; risques, qu&#8217;il faut g&#233;rer avec une grande pr&#233;caution.   Qu&#8217;en termes de sant&#233; publique, existe un groupe qui est la population homosexuelle.   Qu&#8217;il existe en son sein un risque sp&#233;cifique en cas de conduites &#224; risques.   Que cette pr&#233;valence du risque est sup&#233;rieure &#224; celle existant dans la population ayant des relations h&#233;t&#233;rosexuelles.   Que le risque est tel, et ses cons&#233;quences si terribles, qu&#8217;il faut savoir, avec tact et persuasion, s&#8217;aventurer sur ce terrain qui est celui de la vie priv&#233;e au regard de pr&#233;occupations de sant&#233; publique.   Qu&#8217;interdire &#224; un homosexuel, parce qu&#8217;il est homosexuel, de donner son sang n&#8217;est pas d&#233;fendable.   Que poser au donneur, &#224; l&#8217;occasion d&#8217;un entretien individuel, la question de son homosexualit&#233; et de ses pratiques sexuelles, et la cas &#233;chant refuser le don du sang, n&#8217;est pas un scandale.   Que les Instituts, qui donnent ce type de consignes, font preuve d&#8217;esprit de responsabilit&#233; 
 
 
 
 
        </text>
</document>
