<document>
	<date>2012-11-08</date>
        <title>Honduras : Et si on privatisait l&#8217;Etat ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>honduras</tag>
                <tag>colonisation</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Encore un coup des int&#233;gristes radicaux. La Cour supr&#234;me du Honduras vient de mettre fin aux agissements d&#8217;un groupe d&#8217;ultra-Droite, avec Paul Romer, prof&#8217; &#233;conomie &#224;  Stanford,  et  Porfirio Lobo , le pr&#233;sident hondurien. Des gus dangereux et d&#233;termin&#233;s. 
 
 Le Honduras, min&#233; par la corruption et la violence, est en faillite &#233;conomique depuis des ann&#233;es. C&#8217;est un Etat totalement englu&#233; et gouvern&#233; en fait par les services US. D&#8217;o&#249; l&#8217;id&#233;e de ces petits g&#233;nies, qui avaient trouv&#233; une inspiration lointaine avec Hong Kong et Singapour, de purs produits du syst&#232;me colonial. 
 Il s&#8217;agit de cr&#233;er des parcelles du territoire et de les privatiser. Ces territoires font l&#8217;objet de concessions de cent ans aupr&#232;s de groupes priv&#233;s internationaux qui pourront les g&#233;rer librement. Ils cr&#233;eront leur propre syst&#232;me juridique, adopteront librement leur syst&#232;me judiciaire, et voteront les lois &#233;conomiques et sociales. Ils pourront m&#234;me passer des accords internationaux dans le domaine &#233;conomique. On y installera le business international et les riches honduriens, pendant que le reste de la soci&#233;t&#233; continuera de s&#8217;enfoncer dans la mis&#232;re, les trafics et la violence. 
 
 Le projet a pris forme, sous le nom de Ciudad Modelo, la Cit&#233; Mod&#232;le, et il s&#8217;est trouv&#233; un quasi consensus politique pour voter en  mai 2011  la   l oi sur les &#160; r&#233;gions sp&#233;ciales de d&#233;veloppement (RED).  Il faut dire qu&#8217;il existe des pr&#233;c&#233;dents avec les maquilas, cr&#233;&#233;s ans les ann&#233;es 1990, un genre de &#171;&#160;zone franche XXL&#160;&#187; .  
 L&#8217;ami  Porfirio Lobo   &#233;tait enthousiaste&#160;: &#171;&#160; Dans le futur, on se souviendra de ce jour o&#249; le &#160; Honduras &#160; a commenc&#233; &#224; se d&#233;velopper. Nous croyons que ce sera l&#8217;une des plus importantes transformations dans le monde. Le Honduras va faire dispara&#238;tre la pauvret&#233; &#187;. &#160; &#160;Et de d&#233;lirer sur ces zones territoriales r&#233;gul&#233;es par leurs propres r&#232;gles pour &#171;&#160;attirer l&#8217;investissement, g&#233;n&#233;rer des emplois et g&#233;rer leurs syst&#232;mes de sant&#233; et d&#8217;&#233;ducation sp&#233;cifiques, tout en promouvant le d&#233;veloppement technologique de pointe&#160;&#187;.  
 Il ajoutait   &#171; la souverainet&#233; du Honduras sur son territoire n&#8217;est pas remise en cause. Il y aura seulement des r&#232;gles sp&#233;ciales qui permettront un investissement sans risque et la confiance avec une s&#233;curit&#233; juridique, pas de d&#233;linquance et o&#249; les gens pourront vivre dans la dignit&#233; avec un acc&#232;s &#224; l&#8217;&#233;ducation et &#224; la sant&#233; &#187;. &#160;Mais le projet &#233;tait tellement pourave qu&#8217;il avait ajout&#233;&#160;: &#160; &#171; Les gens qui vivront-l&#224; seront volontaires, on ne va pas les forcer &#224; s&#8217;y installer &#187; . 
 Lundi, la &#160; Cour supr&#234;me hondurienne &#160; a mis fin au d&#233;lire. La souverainet&#233; de l&#8217;Etat appartient au peuple et c&#8217;est un fait historique inali&#233;nable. Le Parlement n&#8217;a aucun droit pour cr&#233;er des parties des territoires qui &#233;chappent &#224; la souverainet&#233; juridique de l&#8217;Etat, et la loi est   anticonstitutionnelle.&#160; &#160; 
 
 
 
 
 
        </text>
</document>
