<document>
	<date>2009-09-10</date>
        <title>Hortefeux : Des excuses ou la retraite d&#8217;office ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>excuses</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Hortefeux rattrap&#233; par la sanction qu&#8217;il vient de prononcer contre un pr&#233;fet&#8230;&#160;Se revendiquer procureur&#160;de la tol&#233;rance z&#233;ro est un exercice tr&#232;s p&#233;rilleux.   &#160;   Le 31 juillet, un pr&#233;fet, Paul Girot de Langlade, s&#8217;&#233;nerve lors d&#8217;un contr&#244;le &#224; l&#8217;a&#233;roport&#160;:  &#171;&#160;On se croirait en Afrique ici.&#160;&#187; Ajoutant d&#8217;apr&#232;s les plaignants  :  &#171;&#160;De toute fa&#231;on, il n'y a que des Noirs ici&#160;&#187;.  Brice Hortefeux suspend le pr&#233;fet, et se met droit debout sur la ligne de la tol&#233;rance z&#233;ro : &#171;&#160; Je ne tol&#233;rerai jamais que des propos racistes ou discriminants soient tenus dans notre pays, d&#8217;autant plus par un repr&#233;sentant de l&#8217;Etat, quel qu&#8217;il soit&#187; . La chasse aux propos discriminants est ouverte, et mercredi,&#160;le ministre&#160;officialise la mise &#224; la retraite d&#8217;office du pr&#233;fet.   &#160;   Mais voil&#224; que ressort une vid&#233;o de Brice Hortefeux sur campus des &#171;&#160;jeunes populaires&#160;&#187;, soit la jeunesse UMP, le week-end dernier. Le ministre de l'Int&#233;rieur prend la pose avec un militant maghr&#233;bin. Une voix f&#233;minine balance :&#160; &#171;&#160;Il est catholique, il est catholique, il&#160;mange du cochon et boit de la bi&#232;re &#187;, ce qui est d&#8217;un niveau remarquable . Et notre ministre d&#8217;encha&#238;ner&#160;:&#160;&#171;&#160;Ah, mais &#231;a ne va pas du tout alors, i l ne correspond pas du tout au prototype, alors c'est pas du tout &#231;a&#160;&#187;.&#160;La femme poursuit :&#160;&#171; C'est notre petit Arabe &#187; !&#160;Et le minsitre en remet une couche&#160;: &#171;&#160;Bon tant mieux, il en faut toujours un. Quand il y en a un &#231;a va. C'est quand il y en a beaucoup qu'il y a des probl&#232;mes&#160;&#187;. Et tout le monde rigole un bon coup, Copp&#233; en t&#234;te.    &#160;   Malaise, Blaise. Et r&#233;ponse emberlificot&#233;e.   Dans un communiqu&#233;, Hortefeux affirme que &#171;&#160; pas un seul&#160;&#187;  de ses mots ne faisait  &#171;&#160;r&#233;f&#233;rence &#224; une origine ethnique suppos&#233;e d'un jeune militant.&#160;&#187; Brice, quand m&#234;me&#8230;   &#160; Et sur RTL, il tente une plong&#233;e en apn&#233;e :  &#171; Il n'y avait dans ma bouche aucune r&#233;f&#233;rence &#224; une origine ethnique, arabe, maghr&#233;bine ou africaine. (&#8230;) Je me dirigeai vers la sortie quand un jeune m'arr&#234;te et me demande une photo. On plaisantait sur les Auvergnats et on disait que un, &#231;a allait, mais que &#231;a posait probl&#232;me quand il y en avait plusieurs&#160;&#187; .   &#160;   Voici donc la v&#233;rit&#233;&#160;: c&#8217;est le probl&#232;me des Auvergnats qui mangent du cochon et boivent de l&#8217;alcool, des atypiques, qu&#8217;on suporte &#224; l&#8217;unit&#233; mais qui posent probl&#232;me car il y en a beaucoup.   &#160;   Voyons voir.   &#160;   Le propos du pr&#233;fet n&#8217;&#233;tait pas au &#160;  niveau et m&#233;ritait une remise au pli. La retraite d&#8217;office, je n&#8217;en suis pas s&#251;r. Et un proc&#232;s p&#233;nal, je n&#8217;en sais rien, car il y discussion sur la teneur exacte du propos. De plus, un propos qui puise dans la fange raciste n&#8217;est pas forc&#233;ment une infraction,&#160;correspondant &#224;&#160;la stricte d&#233;finition l&#233;gale. L&#8217;enqu&#234;te est en cours, et &#231;a, c&#8217;est normal. Ce qui &#233;tait plus inattendu, c&#8217;est la d&#233;claration tonitruante du ministre qui a suivi. S&#8217;il faut sanctionner tout propos discriminant, commen&#231;ons par la pratique du tutoiement par la police&#8230; Ce qui va faire beaucoup de conseils de discipline.   &#160;   Et bing, vient l&#224;-dessus la sortie du ministre&#8230; Une phrase plus g&#234;nante. D&#8217;abord, ce n&#8217;est pas le type crev&#233; par une nuit d&#8217;avion et agac&#233; alors qu&#8217;il se d&#233;p&#234;che pour sa correspondance. C&#8217;est un moment de d&#233;tente et &#231;a rigole&#8230; Ensuite, l&#8217;incidente de la voix f&#233;minine est beauf&#8217; de chez beauf&#8217;&#160;: &#171;&#160;Voil&#224; un arabe bien blanchi qui n&#8217;est pas musulman&#160;&#187;. On a tous entendu &#231;a &#224; la sortie d&#8217;un match de foot,&#8230; et on se l'est tous ferm&#233;e. Non, le ministre r&#233;pond sur le th&#232;me du &#171;&#160;prototype&#160;&#187;, puis de la fatalit&#233;&#160;&#171;&#160;il en faut toujours un&#160;&#187;&#8230; Oui, jamais sans mon Mouloud&#160;! Avant de partir en d&#233;rapage incontr&#244;l&#233;&#160;: &#171;&#160;un &#231;a va, mais beaucoup&#8230;&#160;&#187;. Le probl&#232;me, c&#8217;est qu&#8217;il y en trop, comme disait l'autre.   &#160;   Bon, d&#233;sol&#233;, mais c&#8217;est le truc du bon raciste de base. Donc, le ministre a failli. Mais il a failli bien davantage avec ses explications alambiqu&#233;es&#8230; qui n&#8217;auraient jamais &#233;t&#233; s&#8217;il n&#8217;avait pas du int&#233;grer sa tol&#233;rance z&#233;ro revendiqu&#233;e apr&#232;s la saillie du pr&#233;fet.   &#160;   Ni le pr&#233;fet, ni le ministre ne sont racistes. Ce n&#8217;est pas le d&#233;bat. L&#8217;un et l&#8217;autre auraient du reconna&#238;tre le d&#233;rapage et pr&#233;senter des excuses. Qui n&#8217;a jamais mis le pied en touche&#160;? Reconna&#238;tre ses fautes n&#8217;est pas une faiblesse, bien au contraire, et&#160;admettre que chacun peut d&#233;raper n'a rien &#224; voir avec la lutte d&#233;termin&#233;e contre ce poison du racisme.   &#160;   Au lieu de &#231;a, nous voil&#224; partis dans une nouvelle affaire. Le ministre va r&#233;sister, pour trouver d&#8217;autres justifications, quitte &#224; prendre le risque de la l&#233;gitimation. Quatre mots et tant de choses qui remontent &#224; la surface, c&#8217;est bien qu&#8217;il y a des probl&#232;mes de fond qui ne sont pas r&#233;gl&#233;s quelque part.     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
