<document>
	<date>2011-09-16</date>
        <title>Hortefeux : Inculture et injure raciale</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>injure</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Hortefeux Brice s'est fait &#233;triller par la Cour d&#8217;appel de Paris, dans l&#8217;arr&#234;t rendu hier dans l'affaire des&#160;Auvergnats. Vu de loin, la Cour le relaxe, vu de pr&#232;s c&#8217;est cinglant.  
 L&#8217;histoire, c&#8217;est Brice, alors ministre de l&#8217;Int&#233;rieur, qui d&#233;blat&#232;re sur les Auvergnats et les Arabes, lors de ce grand moment qu&#8217;est &#171;&#160;l'universit&#233; d'&#233;t&#233; de l'UMP&#160;&#187; en septembre 2009. Chacun a pu voir la vid&#233;o tourn&#233;e par  Public S&#233;nat . Vous trouverez ci-dessous  &#160; l&#8217;arr&#234;t de la Cour d&#8217;appel, disponible d&#232;s hier soir sur le site de l&#8217;excellent  Rue89,  arr&#234;t qui reproduit au mot pr&#232;s les propos tenus.  &#160; 
 Une femme, cadre&#160;f&#233;d&#233;rale de l'UMP, pr&#233;sente un militant arabe&#160;&#224; Brice, et voici l&#8217;&#233;change&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Il est catholique, il mange du cochon et il boit de la bi&#232;re.  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Il ne correspond pas du tout au prototype, alors.  
 - &#160;&#160;&#160;&#160;&#160;&#160;  C'est notre petit Arabe&#8230;  
 - &#160;&#160;&#160;&#160;&#160;&#160;  Il en faut toujours un. Quand il y en a un &#231;a va. C'est quand il y en a beaucoup qu'il y a des probl&#232;mes 
 Le MRAP a engag&#233; les poursuites pour injures publiques &#224; caract&#232;re racial.   
 &#171;&#160;Il ne correspond pas du tout au prototype, alors&#160;&#187; 
 Pour cette premi&#232;re phrase, la Cour confirme le tribunal&#160;: ce n&#8217;est pas une injure, car l&#8217;expression n&#8217;est ni outrageante ni m&#233;prisante.  
 Mais un juge, saisi de faits, doit rendre une r&#233;ponse globale pour &#234;tre compris, et la Cour dit ce qu&#8217;elle a sur le c&#339;ur. Premi&#232;re racl&#233;e pour Brice&#160;: en consid&#233;rant toutes les personnes d'origine arabe &#171;&#160;comme pratiquant les pr&#233;ceptes de la religion musulmane&#160;&#187;, le ministre a fait preuve &#171;&#160;d'un manque &#233;vident de culture&#160;&#187; ce qui d&#8217;autant plus regrettable pour un ministre charg&#233; des cultes. Inculte...  
 &#171;&#160;Il en faut toujours un. Quand il y en a un &#231;a va. C'est quand il y en a beaucoup qu'il y a des probl&#232;mes&#160;&#187; 
 Pour la Cour, comme pour le tribunal, cette seconde phrase est une injure &#224; caract&#232;re racial.  
 Le ministre &#171;&#160;insulte l'ensemble des membres de la communaut&#233; d'origine arabe en laissant entendre, certes de fa&#231;on ironique, que le pr&#233;sence de l'un d'entre eux, pris isol&#233;ment, peut &#234;tre tol&#233;r&#233;e (&#8230;) Ne se r&#233;f&#233;rant &#224; aucun fait pr&#233;cis, le propos, qui vient conforter l'un des pr&#233;jug&#233;s qui alt&#232;rent les liens sociaux,  est outrageant et m&#233;prisant &#224; l'&#233;gard de l'ensemble du groupe form&#233; par les personnes d'origine arabe stigmatis&#233;es du seul fait de cette appartenance, ce qui le rend punissable &#160;&#187;.  
 Tous ceux qui soutenaient l&#8217;inverse, &#224; commencer par le staff de l&#8217;UMP, doivent remercier la Cour pour cette bonne le&#231;on. A force de tutoyer la x&#233;nophobie, ils perdent leur latin.  
 Injure publique ou priv&#233;e&#160;?  
 Il faut continuer et dire si l&#8217;injure est publique ou priv&#233;e. Si le propos a &#233;t&#233; tenu en priv&#233;, l&#8217;infraction n&#8217;est plus un d&#233;lit mais une contravention.  &#160; 
 L&#224; encore, la Cour rejoint le tribunal. Brice &#171;&#160;n'entendait pas s'adresser au-del&#224; du cercle restreint form&#233; par les militants qui l'entouraient&#160;&#187;. Il s&#8217;adressait un petit groupe d&#8217;amis.  Public S&#233;nat  a film&#233; et diffus&#233; une sc&#232;ne priv&#233;e, mais le propos d&#8217;origine &#233;tait priv&#233;. 
 Pour la Cour, Brice a commis l&#8217;infraction d&#8217;injure raciale non-publique, d&#233;finie par les articles  &#160; R. 624-4 et R. 624-5 du Code p&#233;nal.  
 Et pourquoi Brice n&#8217;est pas condamn&#233; alors&#160;?  
 Brice a &#233;t&#233; poursuivi devant le tribunal correctionnel par le MRAP. Or, le MRAP peut exercer cette action en cas d&#8217;injure publique, mais aucune disposition du Code ne lui permet de faire de m&#234;me en cas d&#8217;injure priv&#233;e.  
 La Cour n&#8217;&#233;tait pas valablement saisie, et elle ne&#160;peut condamner Brice alors m&#234;me qu&#8217;elle explique dans son arr&#234;t qu&#8217;il a commis l&#8217;infraction d&#8217;injure raciale, non publique. 
 Le MRAP&#160;a d&#233;nonc&#233;&#160;une incoh&#233;rence des textes, et il forme un pourvoi en cassation, avec une QPC. Je souhaite qu&#8217;il r&#233;ussisse, mais moi, j&#8217;ai mieux&#160;: j&#8217;ai &#233;cris &#224; mon copain Cop&#233;.  
 
 Lettre &#224; mon copain Cop&#233; 
 Salut mon Cop&#233;,  
 Comment va&#160;?  
 Tu &#233;tais beau comme tout le WE dernier &#224; dire que l&#8217;UMP n&#8217;avait rien &#224; voir avec le FN et que la limite c&#8217;&#233;tait la x&#233;nophobie.  
 Il faut que je te raconte un truc.  
 Un militant de ton UMP garantie 100% non x&#233;nophobe a tenu des propos x&#233;nophobes&#160;: injure raciale, non publique. Mais il n&#8217;est pas condamn&#233; car le MRAP ne peut pas exercer de poursuite en cas d&#8217;injure non publique.  
 Alors, j&#8217;ai trois choses &#224; te dire, mon ami. 
 D&#8217;abord, il faut vite que tu compl&#232;tes cet oubli du Code, pour renforcer l&#8217;action des associations antiracistes. Un petit amendement dans un prochain projet de loi, je compte sur toi, merci d&#8217;avance.  &#160; 
 Ensuite, tu ne peux pas garder dans ton UMP garantie 100% non x&#233;nophobe un lascar qui prof&#232;re des injures raciales. Tu vas le virer, hein&#160;? Au moins un conseil de discipline, merci d&#8217;avance.  &#160; 
 Et puis j&#8217;ai entendu dire que Sarko voulait confier la direction de sa campagne pr&#233;sidentielle &#224; icelui l&#8217;injurieur raciste imp&#233;nitent. Alors, je compte sur ton influence pour dissuader Sarko, parce qu&#8217;autrement tes beaux discours sur la fronti&#232;re infranchissable de la x&#233;nophobie, ils auront la gueule d&#8217;un pneu crev&#233;. 
 
 
 
 
 
        </text>
</document>
