<document>
	<date>2010-12-08</date>
        <title>Huchon : Un peu de respect pour le Conseil d'Etat !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
                <tag>conseil d'etat</tag>
                <tag>&#233;lections</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Huchon va-t-il se faire ratatiner par le Conseil d&#8217;Etat&#160;? L&#8217;affaire a mis en transe &#8211; si, si &#8211; le Comit&#233; directeur du Parti socialiste,&#160;avec Huchon re&#231;u comme un soldat qui reviendrait du front afghan. M&#234;me Martine s&#8217;est f&#226;ch&#233;e&#160;: &#171; Il ne s'agit pas de faire pression sur le Conseil d'&#201;tat, mais d'exprimer une interrogation forte &#187;. C&#8217;est dire que l&#8217;heure est grave.   &#160;   Ce qui s&#8217;est pass&#233;&#160;?   &#160;   En cause, lors des derni&#232;res&#160;&#233;lections r&#233;gionales en Ile de France,&#160;une campagne men&#233;e par la r&#233;gion sur les transports publics &#224; l'automne 2009, d&#233;bordant sur  &#160; six mois avant le scrutin des 14 et 21 mars 2010.   &#160;   La campagne a &#233;t&#233; men&#233;e du 7 au 20 septembre 2009 par le Syndicat des transports d'Ile de France sur le th&#232;me &#171;&#160;la r&#233;gion fait grandir vos transports&#160;&#187;. 840 000 euros, pour vanter les projets en mati&#232;re de transports en commun&#160;pour les ann&#233;es &#224; venir. Avec tout un la&#239;us en relais sur le th&#232;me&#160;: la r&#233;gion a lance une &#171;&#160;mobilisation historique de plus de 18 milliards d&#8217;euros sur l&#8217;ensemble du r&#233;seau francilien&#160;&#187;. Et la campagne empi&#232;te sur le d&#233;lai de six mois d'abstinence.   &#160;   Gros malins, les &#233;lus ont pris l&#8217;habitude de faire de telle campagne de mani&#232;re r&#233;guli&#232;re, et ils parlent donc de communication institutionnelle et neutre. Bref la publicit&#233; donne envie de monter dans le train, et pas de voter Huchon. Tr&#232;s dr&#244;le.   &#160;   Ce n&#8217;&#233;tait pas l&#8217;avis des militants UMP qui ont form&#233; un recours, et  lors de l&#8217;audience de ce vendredi 3 devant le Conseil d&#8217;Etat, l e rapporteur public, Edouard Geffray, magistrat charg&#233; de dire le droit en toute ind&#233;pendance, a estim&#233; que la campagne vantait les m&#233;rites de l'&#233;quipe sortante, pendant les six mois litigieux. D&#8217;o&#249; en conclusion, la r&#233;int&#233;gration du montant dans le compte de campagne,&#160;qui est alors explos&#233;, l&#8217;annulation de l&#8217;&#233;lection de Huchon, et son in&#233;ligibilit&#233; pour un an. La liste poursuit sa vie, avec un nouveau pr&#233;sident.   &#160;   Bertrand Delano&#235;, qui se pr&#233;pare manifestement aux primaires, met la gomme aupr&#232;s des &#233;lus UMP, en&#160;affirmant que &#171; le recours de l'UMP devant le Conseil d'&#201;tat constitue un scandaleux d&#233;ni de d&#233;mocratie &#187;. Eh, Bertrand, calme-toi, le Conseil d'Etat n'est pas le Conseil constitutionnel de Gbagbo&#8230;.   &#160;   Ce que dit la loi   &#160;   Le principe est que les outils de campagne &#233;lectorale sont contenus dans une enveloppe financi&#232;re, et qu&#8217;on doit r&#233;int&#233;grer dans cette enveloppe des outils cach&#233;s de la campagne. En premi&#232;re ligne les bilans de fin de mandat des organismes pouvant servir la soupe au candidat. On accepte ce qui r&#233;sulte de la communication r&#233;guli&#232;re de la collectivit&#233;, genre bilan d&#8217;&#233;tape et d&#8217;actions&#160;; mais ce qui, sous pr&#233;texte de bilan fait de la pub pour le candidat, est r&#233;int&#233;gr&#233; dans le compte de campagne. Si le seuil est d&#233;pass&#233; et que le juge estime que l&#8217;&#233;lu-candidat a man&#339;uvr&#233; en conscience, donc de mauvaise foi, l&#8217;&#233;lection de la liste reste valable, mais celui &#233;tait &#224; la t&#234;te voit son &#233;lection annul&#233;e, et se prend un an d&#8217;in&#233;ligibilit&#233;. Ca me para&#238;t plut&#244;t sain. Quoi qu&#8217;il en soit c&#8217;est la loi, en l&#8217;occurrence le 2&#176; alin&#233;a de l&#8217;article L. 52-1 du Code &#233;lectoral.   &#160;   &#171;&#160;A compter du premier jour du sixi&#232;me mois pr&#233;c&#233;dant le mois au cours duquel il doit &#234;tre proc&#233;d&#233; &#224; des &#233;lections g&#233;n&#233;rales, aucune campagne de promotion publicitaire des r&#233;alisations ou de la gestion d'une collectivit&#233; ne peut &#234;tre organis&#233;e sur le territoire des collectivit&#233;s int&#233;ress&#233;es par le scrutin. Sans pr&#233;judice des dispositions du pr&#233;sent chapitre, cette interdiction ne s'applique pas &#224; la pr&#233;sentation, par un candidat ou pour son compte, dans le cadre de l'organisation de sa campagne, du bilan de la gestion des mandats qu'il d&#233;tient ou qu'il a d&#233;tenus. Les d&#233;penses aff&#233;rentes sont soumises aux dispositions relatives au financement et au plafonnement des d&#233;penses &#233;lectorales contenues au chapitre V bis du pr&#233;sent titre&#160;&#187;.   &#160;   Joue alors l&#8217;article L. 118-3 du Code &#233;lectoral&#160;:   &#160;   &#171;&#160;Saisi par la commission institu&#233;e par l'article L. 52-14, le juge de l'&#233;lection peut d&#233;clarer in&#233;ligible pendant un an le candidat dont le compte de campagne, le cas &#233;ch&#233;ant apr&#232;s r&#233;formation, fait appara&#238;tre un d&#233;passement du plafond des d&#233;penses &#233;lectorales.   &#171;&#160;Dans les autres cas, le juge de l'&#233;lection peut ne pas prononcer l'in&#233;ligibilit&#233; du candidat dont la bonne foi est &#233;tablie, ou relever le candidat de cette in&#233;ligibilit&#233;.   &#171;&#160;Si le juge de l'&#233;lection a d&#233;clar&#233; in&#233;ligible un candidat proclam&#233; &#233;lu, il annule son &#233;lection ou, si l'&#233;lection n'a pas &#233;t&#233; contest&#233;e, le d&#233;clare d&#233;missionnaire d'office.   Huchon soutient que cette mesure serait inconstitutionnelle, ce qui ne parait pas &#233;vident, car la loi ne pr&#233;voit pas d&#8217;automatisme, mais une approche individualis&#233;e&#160;par le juge. &#160;   Ce qu&#8217;en dit la jurisprudence   &#160;   Voici un tr&#232;s explicite arr&#234;t du &#160;   Conseil d'&#201;tat du 13 novembre 2009 (n&#176; 325551)   &#160;   D&#8217;abord sur la caract&#232;re publicitaire de la campagne   &#160;   La municipalit&#233; de Valence avait fait apposer en treize points de la ville, &#224; partir du 28 janvier 2008, des affiches de quatre m&#232;tres sur trois faisant &#233;tat d'une absence d'augmentation des taux communaux d'imposition pour la treizi&#232;me ann&#233;e cons&#233;cutive. Pour le Conseil d&#8217;Etat, &#171;&#160;eu &#233;gard &#224; son contenu, repris dans les documents de campagne &#233;lectorale de M. A, ainsi qu'&#224; sa date de lancement, cette op&#233;ration d'affichage pr&#233;sentait le caract&#232;re d'une campagne de promotion publicitaire de la gestion d'une collectivit&#233;, au sens de l'article L. 52-1 du code &#233;lectoral, dont l'int&#233;ress&#233;, qui a exerc&#233; le mandat de maire de Valence de 1996 &#224; 2004, a tir&#233; b&#233;n&#233;fice pour sa campagne &#233;lectorale, nonobstant la circonstance que cette op&#233;ration ait &#233;t&#233; r&#233;alis&#233;e tous les ans depuis janvier 1996 ; qu'il constitue un avantage direct ou indirect ayant &#233;t&#233; consenti &#224; M. A par une personne morale en violation de l'article L. 52-8 du code &#233;lectoral et dont le co&#251;t devait &#234;tre int&#233;gr&#233; dans son compte de campagne en application de l'article L. 52-12 du code &#233;lectoral.   &#160;   Ensuite, sur la sanction d&#8217;in&#233;ligibilit&#233;.   &#160;   &#171;&#160;Consid&#233;rant que, dans les circonstances de l'esp&#232;ce, compte tenu du caract&#232;re substantiel de l'obligation qui a &#233;t&#233; m&#233;connue et de l'absence d'ambigu&#239;t&#233; des r&#232;gles applicables, la bonne foi de M. A ne peut &#234;tre regard&#233;e comme &#233;tablie au sens des dispositions de l'article L. 118-3 du code &#233;lectoral ; qu'il y a donc lieu de d&#233;clarer M. A in&#233;ligible en qualit&#233; de conseiller municipal pour une dur&#233;e d'un an &#224; compter de la pr&#233;sente d&#233;cision&#160;&#187;.   &#160;   Int&#233;ressant aussi cet arr&#234;t du Conseil d'&#201;tat du 4 octobre 2010 (n&#176; 338139) qui avait refus&#233; de sanctionner la publication d&#8217;un conseil r&#233;gional rest&#233;e neutre et mesur&#233;e.   &#160;   &#171;&#160;Si les num&#233;ros en cause de la lettre d'information mensuelle diffus&#233;s par le conseil r&#233;gional, &#224; des dates et selon une p&#233;riodicit&#233; habituelles, comportent quelques articles exposant l'action de la r&#233;gion dans les domaines des transports, de la formation professionnelle, de la protection de l'environnement ou de l'am&#233;nagement des lyc&#233;es, ces articles, conformes &#224; la vocation d'une telle publication, sont r&#233;dig&#233;s en des termes mesur&#233;s et neutres ; qu'en raison de sa g&#233;n&#233;ralit&#233; et de sa neutralit&#233;, la formule figurant en couverture du num&#233;ro de f&#233;vrier 2010 selon laquelle le conseil r&#233;gional est au service des citoyens , ne peut &#234;tre regard&#233;e comme un slogan vantant les r&#233;alisations ou la gestion de la collectivit&#233; territoriale ; que ces publications ont ainsi rev&#234;tu un caract&#232;re purement informatif sur la vie r&#233;gionale et n'ont pas constitu&#233; les &#233;l&#233;ments d'une promotion publicitaire au sens de l'article L. 52-1 du code &#233;lectoral&#160;&#187;.   &#160;   Le Conseil d&#8217;Etat s&#8217;est prononc&#233; &#224; de nombreuses reprises.   &#160;   Selon la jurisprudence du Conseil d&#8217;Etat, constituent de la communication promotionnelle, donc interdite :   &#160;   - un bulletin municipal vantant les r&#233;alisations de la commune et dressant les divers projets que la municipalit&#233; souhaite mettre en place (CE, 28 juillet 1993, M. Fourcade) ;   - la diffusion d'un bulletin municipal ayant pr&#233;sent&#233; sous un jour favorable l'action de la municipalit&#233; et celle du maire, candidat &#224; l'&#233;lection (CE, 5 juin 1996, &#233;lections municipales de Morhange) ;   - un magazine comportant un bilan avantageux de l'action men&#233;e par la municipalit&#233; du maire, accompagn&#233; d'un &#233;ditorial et de la photo du maire (CE, 21 f&#233;vrier 1997, &#233;lections municipales de Longuyon) ;   - l'impression d'une plaquette, financ&#233;e par des sympathisants et valorisant la gestion de la commune (CE, 2 octobre 1996, Bassens) ;   - une plaquette, m&#234;me non financ&#233;e par la ville, intitul&#233;e "un maire, une &#233;quipe, une majorit&#233;, un bilan" portant le logo de la ville et pr&#233;sentant l'action du maire et de ses adjoints (CE, 18&#160;d&#233;cembre 1996, &#233;lections des conseillers d'arrondissement &#224; Paris XVI e ) ;   - une campagne de promotion publicitaire d'un syndicat intercommunal des eaux, pr&#233;sid&#233; par le maire, &#224; l'occasion de laquelle sont organis&#233;s des spots radio et des distributions de T-shirts et de pin's (Tribunal correctionnel de Grenoble, 11 janvier 1994, n&#176; 98.94, &#233;lections cantonales de mars 1992 Grenoble, Echirolles, Saint-Martin d'H&#232;res)&#160;;   - un bulletin municipal principalement consacr&#233; &#224; dresser un bilan exhaustif et &#233;logieux de l&#8217;action de la municipalit&#233; sortante depuis 2001, alors que les pr&#233;c&#233;dents bulletins avaient &#233;t&#233; principalement consacr&#233;s &#224; la vie quotidienne, culturelle et associative de la commune (CE, 19&#160;mai&#160;2009, commune de Willems)&#160;;   - l&#8217;impression et la diffusion d&#8217;une s&#233;rie de num&#233;ros sp&#233;ciaux du magazine municipal vantant le bilan de l&#8217;action municipale (CE, 10&#160;juillet 2009, commune de Brian&#231;on)&#160;;   - la publication d&#8217;un document de 19&#160;pages intitul&#233;  &#171;&#160;Bilan du Conseil municipal 2001 &#8211; 2008 Commune de Mtsangamouji&#160;&#187;  pr&#233;sentant les r&#233;alisations de l&#8217;&#233;quipe sortante sous un angle particuli&#232;rement favorable et comportant de nombreux &#233;l&#233;ments de pol&#233;mique &#233;lectorale (CE, 19 mai 2009, commune de Mtsangamouji.   Alors, que dira le Conseil d&#8217;Etat&#160;? R&#233;ponse dans quelques jours, et &#231;a se joue dans l&#8217;interpr&#233;tation, ce qui impossible &#224; faire sans toutes les pi&#232;ces du dossier. Je rel&#232;ve quand m&#234;me que la campagne &#233;tait bien un projet pour les ann&#233;es 2010/2020. Nous verrons ce qui dira le Conseil d&#8217;Etat, mais cette campagne men&#233;e contre le Conseil d&#8217;Etat pendant le d&#233;lib&#233;r&#233; est lamentable, indigne de la Gauche.       Pas d&#233;pit&#233;, Huchon se livre au transport d'all&#233;gresse 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
