<document>
	<date>2015-04-02</date>
        <title>I am Kenyan ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>solidarit&#233;</tag>
                <tag>kenya</tag>
                <tag>charlie</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Hier, 147 &#233;tudiants ont &#233;t&#233; tu&#233;s par un commando de quatre&#160; islamistes somaliens shebab &#160;&#224; l'Universit&#233; de Garissa, dans l'est du Kenya. On compte aussi 79 bless&#233;s. 
 
 A 3h30 le matin, les membres du commando ont abattu les deux gardes post&#233;s &#224; l'entr&#233;e, pour p&#233;n&#233;trer dans la r&#233;sidence universitaire, o&#249; &#233;taient h&#233;berg&#233;s plus de 500 d'&#233;tudiants. Les terroristes se sont pr&#233;cipit&#233;s dans les chambres, et ont tir&#233; tous azimuts. Un carnage... Ceux qui n&#8217;&#233;taient pas abattus cherchaient &#224; fuir, dans de terrifiantes sc&#232;nes de panique. Les forces de l&#8217;ordre ont pris position, et nombre d&#8217;&#233;tudiants ont &#233;t&#233; pris en otage, avec des ex&#233;cutions pour qui osait bouger. Dans l&#8217;apr&#232;s-midi, les forces de l&#8217;ordre ont donn&#233; l&#8217;assaut. Les quatre terroristes ont &#233;t&#233; abattus, mais cela a &#233;t&#233; la troisi&#232;me phase de la tuerie. Un crime terroriste d&#8217;une ampleur rare.  
 Anim&#233;s par la flamme du courage r&#233;publicain, les braves gens manifestaient &#224; Paris le 11 janvier sous le slogan &#171;&#160; m&#234;me pas peur&#160; &#187;. Mais on n'a pas exactement ressenti la m&#234;me conviction pour maintenir les voyages en Tunisie o&#249;, depuis l&#8217;atten tat du Bardo, les r&#233;servations ont  chut&#233; de 60%.  &#171;&#160;M&#234;me pas peur&#160;&#187;&#160;? A Paris, oui, mais &#224; Tunis&#8230; faut voir&#160; &#187;.&#160; Et pour ce qui est des &#233;tudiants de  Garissa, c&#8217;est &#171;&#160;I am Kenyan&#8230; or not&#8230;&#160;&#187;. 
 C&#8217;&#233;tait une petite carte postale depuis le pays  des indignations s&#233;lectives . &#160; 
 
 
 
 
        </text>
</document>
