<document>
	<date>2014-10-10</date>
        <title>A&#239;n al-Arab</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>irak</tag>
                <tag>syrie</tag>
                <tag>us</tag>
                <tag>daech</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 A&#239;n al-Arab est une ville de 45 000 habitants, proche de la fronti&#232;re turque, avec une importante population kurde. Vous ne connaissez pas A&#239;n al-Arab&#160;? Alors, parlons de Koban&#233;. Dans le contexte de la d&#233;sagr&#233;gation de l&#8217;Etat syrien, A&#239;n al-Arab est devenue pour nos braves cerveaux de consommateurs d&#8217;informations,&#160;Koban&#233;. La ville se trouve depuis plusieurs mois expos&#233;e &#224; la progression des combattants de Daech, hors de la zone de contr&#244;le militaire syrien. La population a quitt&#233; la ville, et restent des combattants Kurdes, courageux et sous-arm&#233;s. 
 Nos sympathiques&#160;m&#233;dias nous appellent ces jours-ci &#224; pleurer sur le sort de cette ville de gentils Kurdes livr&#233;s aux assauts des m&#233;chants djihadistes. Pleurons sur commande, donc, et il y a de quoi,&#8230; mais &#231;a n&#8217;emp&#234;che pas de r&#233;fl&#233;chir un peu. 
 
 Le sort de la ville et de ses habitants est d&#8217;abord le fruit des ann&#233;es d&#8217;efforts des Etats-Unis et de son sinistre alli&#233;, l&#8217;Arabie Saoudite &#8211; les grands boss de toutes les formes d&#8217;int&#233;grisme &#8211; avec une politique syst&#233;matique de destruction des Etats&#160;puissants de la r&#233;gion&#160;: l&#8217;Irak, la Syrie et la Libye. Kobane n&#8217;est pas une ville kurde. C&#8217;est une ville syrienne &#224; majorit&#233; kurde, et si l&#8217;Irak et de Syrie n&#8217;avaient pas &#233;t&#233; d&#233;molis par les bandits de Washington, il n&#8217;y aurait aucun probl&#232;me de s&#233;curit&#233;&#160; &#224; A&#239;n al-Arab. C&#8217;est clair. 
 Erdogan, qui voit tout ce qu&#8217;il peut gagner en devenant un pivot sunnite dans la r&#233;gion, agit ouvertement pour le reversement du r&#233;gime de Damas. La Turquie est un gros morceau de l&#8217;OTAN, et Erdogan s&#8217;est r&#233;solu &#224; rejoindre la coalition cornaqu&#233;e par Obama. Mais, loin des discours guerriers, les troupes turques restent sagement derri&#232;re la fronti&#232;re&#8230; qui n&#8217;est pas la fronti&#232;re avec le Kurdistan (&#8230;), mais avec la Syrie. 
 
 La Turquie n&#8217;est pas pr&#234;te pour une guerre sur un territoire &#233;tranger. Envoyer des apprentis djihadistes pour combattre l&#8217;arm&#233;e syrienne dans des groupuscules incontr&#244;l&#233;s est une chose,&#8230; mais laisser les soldats turcs poser une semelle en Syrie en est une autre. Les petits guerriers en fromage blanc genre les chroniqueurs du&#160; Monde (Occidental) &#160;stigmatisent l&#8217;inaction de l&#8217;arm&#233;e turque, soudain devenue responsable tout. Mais qui ne voit dans quel bourbier serait plong&#233;e l&#8217;arm&#233;e turque, venant combattre sur le sol syrien&#160;? 
 Et puis il faut clarifier,&#8230; un minimum. Les combattants kurdes se sont inscrits dans le mouvement arm&#233; contre Assad, mais quel est le but v&#233;ritable&#160;: renverser Assad et changer la structure du pouvoir &#224; Damas, ou gagner une ind&#233;pendance pour devenir partie d&#8217;un Kurdistan libre&#160;? Erdogan sait que pour ces combattants, l&#8217;ind&#233;pendance d&#8217;un Etat kurde est le mobile, la lutte contre Assad n&#8217;&#233;tant qu&#8217;une n&#233;cessit&#233;. Alors, comment l&#8217;arm&#233;e turque pourrait-elle venir pr&#234;ter main forte &#224; ceux dont le but est la cr&#233;ation d&#8217;un Etat, qui amputerait la Turquie d&#8217;une part de son territoire&#160;? Une alliance objective avec le PKK, le Parti des travailleurs du Kurdistan&#160;? Autant r&#234;ver&#8230; Sauf que l&#8217;importante communaut&#233; turque proteste, et vigoureusement. Les manifestations sont nombreuses en Turquie avec le bilan d&#8217;une vingtaine de morts, et plusieurs province sous couvre-feu. 
 
 Les Etats-Unis font les malins, et expliquent que ce qui arrive &#224; Koban&#233; est triste, mais que le vrai enjeu est la d&#233;fense de Badgad. Oki. Sauf que cette bataille de Koban&#233; montre, outre les cons&#233;quences du jeu mortif&#232;re qu&#8217;a &#233;t&#233; la casse des Etats, la vanit&#233; de la coalition. Que peut-elle faire ? Rien, &#224; part quatre bombardements par jour sur des cibles de plus en plus difficiles &#224; trouver. Cette strat&#233;gie militaire est nulle&#160;: elle offre juste de belles victoires &#224; Daech&#8230; Face 15.000 combattants, qui ne seraient rien sans des relais locaux d&#8217;une population &#233;reint&#233;e par les pouvoirs politiques, rien n&#8217;est possible sans une force au sol et disposant de relais locaux. Et &#231;&#224;, ce n&#8217;est pas demain la veille&#8230; Les US qui n&#8217;ont su cr&#233;er d&#8217;arm&#233;e ni en Afghanistan, ni en Irak, y parviendraient maintenant, en formant des soldats sunnites, destin&#233;s &#224; combattre des groupes arm&#233;s sunnites, et pour renforcer les pouvoirs chiites de l&#8217;Irak et de son alli&#233; syrien&#160;? Aberrant&#8230; En attendant, les Kurdes de Syrie, d&#8217;Irak et de Turquie, qui misaient tout sur l&#8217;alli&#233; US voient, &#224; l&#8217;&#233;preuve des faits, ce que vaut un discours d&#8217;Obama. 
 La France propose d&#8217;&#233;tablir une &#171;&#160;zone tampon&#160;&#187;. Gentils strat&#232;ges que Hollande et Le Drian&#8230; Qu&#8217;ils m&#233;ditent un instant sur leur &#233;chec au Nord-Mali, avant de s&#8217;aventurer entre l&#8217;Irak et la Syrie&#8230; 
 L&#8217;Iran entre le jeu, et sur les bases les plus &#233;tablies. Cet alli&#233; de la Syrie a apport&#233; un aide constante, sans implication militaire directe, mais devant la menace que repr&#233;sente Daech pour la r&#233;gion, l&#8217;Iran laisse entendre qu&#8217;il pourrait passer &#224; la vitesse sup&#233;rieure. &#171;&#160;Kobane rel&#232;ve de la souverainet&#233; et de l&#8217;int&#233;grit&#233; territoriale de la Syrie, et si son gouvernement nous demande un concours, nous sommes pr&#234;ts &#224; l&#8217;accorder&#160;&#187;, a indiqu&#233; la porte-parole de la diplomatie iranienne Marzieh Afkham. D&#8217;autant plus l&#233;gitime que la coalition internationale, qui a exclu l&#8217;Iran, pourtant g&#233;ographiquement plus concern&#233; que l&#8217;Arabie Saoudite, pleure sur Kobane. Pour lutter contre Daech, T&#233;h&#233;ran propose une politique logique&#160;: le renforcement des gouvernements irakien et syrien. Imparable, mais cet appui iranien est irrecevable par la grandiose coalition mondiale. 
 
 Et pourtant&#8230; A terme, dans cette spirale de la destruction, et quelques soient les vues des uns et des autres, rien ne peut s&#8217;envisager de durable dans la r&#233;gion sans reconnaitre le r&#244;le central de ces Etats &#224; l&#8217;histoire mill&#233;naire. Des pays qui &#233;taient d&#233;j&#224; de grandes civilisations quand les Indiens vivaient paisiblement sur leur terre, en Am&#233;rique du Nord. 
 Daech va donc r&#233;cup&#233;rer Koban&#233;, et contr&#244;lera un large territoire pr&#232;s la fronti&#232;re syro-turque. Gardez ouvert le dossier Daech&#160;: il y en a pour des ann&#233;es. 
 &#160; 
 
 
 
 
 
        </text>
</document>
