<document>
	<date>2009-06-04</date>
        <title>Ile de la tentation : Qu&#8217;est ce qu&#8217;un contrat de travail ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>tentation</tag>
                <tag>licenciement</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Les petits malins ayant invent&#233; &#171;&#160;L&#8217;&#238;le de la tentation&#160;&#187;, &#224; savoir la soci&#233;t&#233; Glem oeuvrant pour TF1, n&#8217;avaient pas comme pr&#233;occupation premi&#232;re de faire progresser le droit du travail. R&#233;veil brutal six ans plus tard.   &#160;   Le contrat de travail   Contrairement &#224; sa l&#233;gende, le droit est peu formel. Surtout, le droit du travail. Qu&#8217;est qu&#8217;un contrat de travail&#160;? Un &#233;crit&#160;? Un document qui lie les parties&#160;? Il faut au moins un accord des deux parties ?   Rien de cela. Un contrat de travail, c&#8217;est une relation de travail dans un rapport de subordination&#160;: un patron, un &#160;  salari&#233;. En cas de contestation, le juge appr&#233;cie si se retrouve le crit&#232;re de subordination. Si le juge requalifie, l&#8217;addition est lourde pour l&#8217;employeur qui ne voulait pas l&#8217;&#234;tre&#160;: d&#8217;abord le paiement du salaire, des accessoires et des charges sociales&#160;; ensuite, une fin de contrat qui devient un licenciement, et un licenciement abusif car &#8211; par hypoth&#232;se &#8211; il ne respectait pas l&#8217;obligation de motivation pr&#233;vue par le Code du travail.   Le r&#232;glement de &#171;&#160;L&#8217;&#238;le de la tentation&#160;&#187;, sign&#233; par les participants, pr&#233;cisait : &#171;&#160; Quatre couples non mari&#233;s et non pacs&#233;s, sans enfant, testent leurs sentiments r&#233;ciproques lors d&#8217;un s&#233;jour d&#8217;une dur&#233;e de 12 jours sur une &#238;le exotique, s&#233;jour pendant lequel ils sont film&#233;s dans leur quotidien, notamment pendant les activit&#233;s (plong&#233;e, &#233;quitation, ski nautique, voile, etc.) qu&#8217;ils partagent avec des c&#233;libataires de sexe oppos&#233;. A l&#8217;issue de ce s&#233;jour, les participants font le point de leurs sentiments envers leur partenaire. Il n&#8217;y a ni gagnant, ni prix &#160;&#187;.   Oui, mais les participants avaient trouv&#233; l&#224;-bas les v&#233;ritables contraintes, et avaient demand&#233; la requalification du &#171;&#160;r&#232;glement&#160;&#187; en &#171;&#160;contrat de travail&#160;&#187;, ce alors m&#234;me que le r&#232;glement sign&#233; indiquait que les participants s&#8217;engageaient &#171;&#160;&#224; des fins personnelles et non &#224; des fins professionnelles&#160;&#187;.   &#160;   Ce que dit la Cour de cassation   La Cour de cassation rappelle d&#8217;abord la r&#232;gle, qui est de principe depuis un arr&#234;t du 4 mars 2003&#160;: &#171;&#160;L&#8217;existence d&#8217;une relation de travail ne d&#233;pend ni de la volont&#233; exprim&#233;e par les parties ni de la d&#233;nomination qu&#8217;elles ont donn&#233;e &#224; leur convention mais des conditions de fait dans lesquelles est exerc&#233;e l&#8217;activit&#233; des travailleur&#160;&#187;.   Et ensuite, la Cour analyse ce qui se passait vraiment l&#224;-bas, question organisation du &#171;&#160;jeu&#160;&#187;&#160;:  &#160;   - &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;-&#160;&#160; les participants avaient l&#8217;obligation de prendre part aux diff&#233;rentes activit&#233;s et r&#233;unions,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; -   ils devaient suivre les r&#232;gles du programme d&#233;finies unilat&#233;ralement par le producteur, qu&#8217;ils &#233;taient orient&#233;s dans l&#8217;analyse de leur conduite,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  certaines sc&#232;nes &#233;taient r&#233;p&#233;t&#233;es pour valoriser des moments essentiels,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   les heures de r&#233;veil et de sommeil &#233;taient fix&#233;es par la production,   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   le r&#232;glement leur imposait une disponibilit&#233; permanente, avec interdiction de sortir du site et de communiquer avec l&#8217;ext&#233;rieur, et stipulait que toute infraction aux obligations contractuelles pourrait &#234;tre sanctionn&#233;e par le renvoi.   Conclusion de la Cour&#160;: &#171;&#160;Est ainsi mise en lumi&#232;re l&#8217;existence d&#8217;un lien de subordination, caract&#233;ris&#233; par le pouvoir de l&#8217;employeur de donner des ordres et des directives, d&#8217;en contr&#244;ler l&#8217;ex&#233;cution et de sanctionner les manquements du subordonn&#233;.&#160;&#187;   La soci&#233;t&#233; de production soutenait que l&#8217;activit&#233; des participants &#233;tait limit&#233;e &#171;&#160;&#224; l&#8217;exposition de leur personne et de l&#8217;intimit&#233; de leur vie priv&#233;e sous l&#8217;oeil des cam&#233;ras ainsi qu&#8217;&#224; l&#8217;expression de leurs sentiments&#160;&#187; et ne pouvait donc &#171;&#160;constituer un travail&#160;&#187;. Bien au contraire, dit la Cour : &#171;&#160;La prestation consistant pour les participants, pendant un temps et dans un lieu sans rapport avec le d&#233;roulement habituel de leur vie personnelle, &#224; prendre part &#224; des activit&#233;s impos&#233;es et &#224; exprimer des r&#233;actions attendues, distingue une telle activit&#233; du seul enregistrement de leur vie quotidienne.&#160;&#187;   Retenons la le&#231;on: une activit&#233; ex&#233;cut&#233;e dans un lien de subordination, pour le compte et dans l&#8217;int&#233;r&#234;t &#233;conomique d&#8217;un tiers, qu&#8217;elle soit ludique ou exempte de p&#233;nibilit&#233;, est une prestation de travail soumise au droit du travail.   &#160;   20minutes.fr mon patron de fait&#160;?   Evidemment une seule question m&#8217;int&#233;resse&#160;: en tenant un blog sur 20minutes.fr, avec assiduit&#233; et depuis 18 mois, ne suis-je pas entrain de devenir un salari&#233;  de facto&#160;?  Ne vais-je pas pouvoir coller 20minutes.fr aux prud&#8217;hommes, et me faire un joli jackpot&#160;? Et non, impossible&#8230; Et pour une raison simple&#160;: 20minutes.fr me fiche une paix royale. Je suis libre de poster les textes que je veux, quand je veux, et de raconter ce que je veux. Aucune subordination. Seulement une complicit&#233; affective, et l&#224;, il n&#8217;y pas de loi pour &#231;a. Une vraie tentation, &#224; laquelle il est d&#233;licieux de succomber. &#160;&#160;&#160; &#160;    
 
 
 
 
        </text>
</document>
