<document>
	<date>2010-08-13</date>
        <title>Il faut fermer la shoot-room de l&#8217;Elys&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (102)</tag>
                <tag>toxicomanie</tag>
                <tag>famille</tag>
                <tag>loi</tag>
                <tag>psychiatre</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 La shoot-room de l&#8217;Elys&#233;e, o&#249; l&#8217;on se d&#233;fonce sec &#224; la  Securito&#239;ne &#8230; Il est temps de fermer ce lieu, car notre devoir est lutter contre le fl&#233;au des drogues dures, &#233;lections &#224; la cl&#233;.   Ces toxicos, encravat&#233;s jusqu&#8217;&#224; l&#8217;os, dissimul&#233;s dans leurs burqas de marque, &#233;lev&#233;s comme des poulets de ferme au bon air de Neuilly, sont h&#233;las totalement accros : c&#8217;est la d&#233;pendance pour ces  absolute junkies  &#224; la  Securito&#239;ne.   Depuis maintenant plus de trois ans, ils se pressent tous les mercredi matins &#224; la shoot-room de la rue du Faubourg-Saint-Honor&#233;, pour fi&#233;vreusement se faire administrer leur dose. Une intra-veineuse directe de  Securito&#239;ne , genre la guerre contre le monde entier, et ils sont regonfl&#233;s &#224; bloc, semaine apr&#232;s semaine. A peine le garrot l&#226;ch&#233;, les voici &#224; nouveau l&#8217;&#339;il resplendissant devant les journalistes install&#233;s dans la cour de la shoot-room, qui face &#224; cette fulgurance, h&#233;sitent &#224; appeler le centre 15.   Car h&#233;las les ravages de la drogue sont bien connus. Les toxicos non pris en charge vomissent toute aide, que ce soit celle des parents, du juge, de la loi ou du psychiatre.   La  Securito&#239;ne  est une drogue dure&#160;: elle apaise les angoisses en cr&#233;ant une angoisse encore plus forte, &#224; savoir un bonheur illusoire, aseptis&#233;, qui devient mortel devant le moindre obstacle.   Ces malheureux ont troqu&#233; l&#8217;andouillette grill&#233;e et le C&#244;tes-du-Rh&#244;ne contre la puret&#233;, exempte de toute origine &#233;trang&#232;re, avec &#224; l&#8217;appui un certificat g&#233;n&#233;tique garanti par le minist&#232;re de l&#8217;Identit&#233; Nationale. Une ombre, et pour ces malades, tout  est  destroy.  Il leur faut alors tenir, s&#8217;accrocher, compter les jours, puis les heures, jusqu&#8217;au nouveau passage &#224; la shoot-room, le mercredi b&#233;ni de la seringue.   Comme des amis d&#233;pass&#233;s, nous avons assist&#233; &#224; ce naufrage dans la d&#233;fonce, psalmodi&#233; sur l&#8217;air de &#171;&#160;Tu l&#8217;aimes ou tu la quittes&#160;&#187;&#160;: refus de toute amnistie, objectif chiffr&#233; d&#8217;expulsions, racaille, karcher, 58&#176; loi sur l&#8217;immigration, peines plancher, 49&#176; loi contre les mineurs, guerre contre la Cimade, homme africain qui ne sait pas comprendre l&#8217;avenir, flamb&#233;e d&#233;lirante contre les patients-psy, suppression du juge d&#8217;instruction, saillie contre les Talibans et envoi de soldats en Afghanistan, guerre d&#233;clar&#233;e &#224; l&#8217;hamburger hallal, refus de visas aux &#233;tudiants &#233;trangers  (qui partent donc au Canada) , loi bidon anti-burqa, suppression des allocs pour les enfants dont le fr&#232;re a d&#233;conn&#233;, d&#233;nonciation des Fran&#231;ais d&#8217;origine &#233;trang&#232;re, gens du voyage qui ne voyagent plus, parents emprisonn&#233;s pour la faute de leurs enfants, d&#233;ch&#233;ance de nationalit&#233; pour sauver la R&#233;publique, critiques enflamm&#233;es contre le Conseil Constitutionnel et la Cour Europ&#233;enne des Droits de l&#8217;Homme, &#8230; et hier d&#233;nonciation de l&#8217;ONU qui est nulle et ne comprend rien au monde.   Nos  desperados junkies  ont largu&#233; les amarres. Oui, il faut de toute urgence fermer la shoot-room de l&#8217;Elys&#233;e.   La base des shoot-rooms, c&#8217;est la politique r&#233;aliste de diminution des risques. Tout repose sur un principe, intangible&#160;: le psychiatre est le soignant, et le junky est le malade. Si les r&#244;les s&#8217;inversent, le junky vire le psychiatre, et c&#8217;est la spirale de la perdition. La seule solution est alors de tirer le rideau.&#160; &#160;     Albert Von Keller, La Descente aux Enfers, 1912 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
