<document>
	<date>2013-01-05</date>
        <title>Il faut prendre la Russie au s&#233;rieux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>russie</tag>
                <tag>france</tag>
                <tag>gochmole</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Depardieu, c&#8217;est pas rien, et son succ&#232;s d&#8217;artiste est l&#224;. Mais il n&#8217;est qu&#8217;un poussin dans les mains de Poutine, et il va falloir apprendre &#224; prendre la Russie au s&#233;rieux.  
 J&#8217;ai souhait&#233;, et &#339;uvr&#233; &#224; mon minuscule niveau, &#224; la d&#233;faite de Sarkozy, le h&#233;ros de la x&#233;nophobie  light  et  sympa , et je souhaite que ce destructeur de la France ne revienne jamais au pouvoir  (sauf dans le lotissement de belle-maman, car il faut bien que cette poign&#233;e de maisons du Cap-N&#232;gre se rallie au r&#233;seau de tout &#224; l&#8217;&#233;gout).&#160; Alors, quand lors du meeting de Villepinte, j&#8217;ai vu d&#233;barquer sur sc&#232;ne cette barrique de Depardiou, je me suis bien marr&#233;. Parents communistes, amours socialistes et retraite sarkozyste&#160;: une vie&#8230; 
 
 Mais quand quelques jours plus tard, j&#8217;ai vu la belle soci&#233;t&#233; parisienne assister &#171;&#160;Place de la Bastille&#160;&#187; au baiser rat&#233; de Fran&#231;ois et Val&#233;rie, sous les regards &#233;mus de D&#233;sir et Mosco, alors j&#8217;ai compris que la France partait au bain,&#8230; et que Depardiou &#233;tait bien inform&#233;. 
 Aujourd&#8217;hui, ce mec se casse. Pour aller o&#249;&#160;? Chez Poutine&#160;! C&#8217;est une r&#233;alit&#233; de l&#8217;&#233;migration : on quitte son pays pour un sort meilleur, et la France-rance ne pourra pas toujours jouer la marini&#232;re contre le village plan&#233;taire&#8230; Quand Depardiou allait en Belgique, le PM le traitait de minable&#160;; quand il va en Russie, le PR lui donne un coup de fil&#8230; 
 Il faut dire que si Depardiou n&#8217;est qu&#8217;une plume d&#8217;artiste, Poutine, c&#8217;est du s&#233;rieux. Oui, il rel&#232;ve du droit p&#233;nal pour les ordres qu&#8217;il a donn&#233; en Tch&#233;tch&#233;nie, quand il faisait la course avec Bush pour diaboliser les patriotes musulmans. 
 
 Mais Bush, qui a fait bien pire, n&#8217;a pas &#233;t&#233; traduit en justice, pas plus que ne le sera le nouveau VRP de la firme US, le souriant Obama, si cool avec ses photos de famille. Alors, les crit&#232;res de la d&#233;mocratie&#8230; On en reparlera.  
 Quand d&#233;but juin 2012, Poutine &#233;tait venu &#224; Paris, Hollande avait cru pouvoir lui faire une le&#231;on sur la Syrie, demandant  illico presto  la t&#234;te d&#8217;Assad. La r&#233;plique avait &#233;t&#233; vive, Poutine reprenant la parole pour lui dire sans ambages qu&#8217;il ignorait tout de la situation au Moyen-Orient  (Ce qui est h&#233;las bien vrai&#8230;) 
 Au premier rang se trouvait Bambi, sinistre de la communication,  qui pendant la campagne avait d&#233;nonc&#233; Sarkozy comme un m&#233;lange de &#171;&#160; Silvio Berlusconi et de Vladimir Poutine, avec le vide id&#233;ologique de l'un et la brutalit&#233; des m&#233;thodes de l'autre&#160;&#187;. Bambi qui soudain regardait ses pompes&#8230; 
 Depuis, le &#171;&#160;gouvernement&#160;&#187; n&#8217;a fait que se ridiculiser sur le plan international. Hollande devait ren&#233;gocier le trait&#233; europ&#233;en&#8230; Hollande devait mettre en &#339;uvre son excellent discours d&#8217;opposant &#224; l&#8217;int&#233;gration par la France du commandement militaire de l'OTAN&#8230; Puis &#231;a &#233;t&#233; la France et ses conf&#233;rences bidon sur la Syrie, courant en r&#233;alit&#233; apr&#232;s les plans de Clinton&#8230; La France n&#8217;a aucune politique ext&#233;rieure, &#224; part plaire &#224; l&#8217;ami US pour ne pas f&#226;cher les banques.  
 Poutine s&#8217;offre ainsi &#224; peu de frais une victoire humiliante sur la France.  
 Vous pouvez trouver tous les d&#233;fauts &#224; la Russie, et je peux vous aider pour faire la liste.&#160; Mais entre les US, aussi criminels qu&#8217;endett&#233;s &#8211; et donc pr&#234;ts &#224; tout &#8211; et la Chine qui distribue son argent mais gouverne si mal, il est clair qu&#8217;on ne fera rien dans le monde sans reconna&#238;tre le r&#244;le &#233;minent de la Russie, comme &#233;l&#233;ment de stabilit&#233; dans l&#8217;Europe, l&#8217;Asie centrale et le Moyen-Orient. 
 Si les frasques fiscales du trublion Depardiou peuvent aider &#224; ouvrir les yeux, &#231;a ne sera pas si mal.&#160; 
 
 
 
 
 
        </text>
</document>
