<document>
	<date>2013-10-06</date>
        <title>Il ne faut pas parler de Brignoles&#8230;.</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>fn</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 J&#8217;ai bien compris qu&#8217;il ne fallait pas parler de Brignoles&#160;: le FN en t&#234;te, la Droite &#224; pr&#232;s de 75%, et la Gauche qui s&#8217;effondre. Non, il ne faut pas en parler, parce que ce n&#8217;est qu&#8217;une cantonale partielle, avec plus de 60% d&#8217;abstention&#8230; 
 J&#8217;en parle au contraire, car il faut attacher la plus grande importance aux &#233;lections locales, beaucoup plus justes que les sondages. L&#224;,&#160; les gens &#8211; vous et moi &#8211; se d&#233;placent, ou non, pour voter. &#199;a compte, et cette cantonale partielle nous dit pr&#233;cis&#233;ment ce que sera la tendance des &#233;lections de 2014&#160;: le FN fera le premier score, que &#231;a vous plaise ou pas. Un gouvernement amateur et immature, des leaders qui recyclent les th&#232;mes frontistes, et une opposition en r&#233;animation&#8230; Le r&#233;sultat est assur&#233;&#160;!  
 La victoire du FN, promise pour dimanche prochain, n&#8217;est pas un bouleversement. En 2011, le FN avait gagn&#233; de cinq voix, mais l&#8217;&#233;lection avait &#233;t&#233; annul&#233;e, et en 2012, le PCF l&#8217;avait emport&#233; contre le FN, de 13 voix seulement. L&#8217;&#233;lection a de nouveau &#233;t&#233; annul&#233;e, et la victoire du FN &#233;tait une hypoth&#232;se s&#233;rieuse. Mais les scores changent tout. 
 Au passage, je note que pour une troisi&#232;me cantonale en trois ans, 32 % des &#233;lecteurs se sont d&#233;plac&#233;s. Dans ce contexte, ce n&#8217;est pas si mal&#8230; 
 Regardons les chiffres de premier tour.   
 En juin 2012, la participation avait &#233;t&#233; de 33%. Le PCF (Gilardo, maire de Brignoles) &#233;tait arriv&#233; en t&#234;te avec 39,6 % des voix, devant le FN (Dispard), dont l&#8217;&#233;lection venait d&#8217;&#234;tre annul&#233;e, avec 34,9 %. L&#8217;UMP&#160;&#233;tait &#224; 25,4 %.   
 Hier, le FN a r&#233;colt&#233; 40,4% des voix, l'UMP&#160;20,7%, le PCF, 14,5%, les EELV 8%. Le candidat dissident du FN, Dispard, est &#224; 8,9%.&#160; 
 Les &#233;volutions sont nettes.  
 L&#8217;UMP reste stable.  
 Le FN avait une candidature dissidente, Dispard, bien implant&#233;, qui a fait 9 %, ce qui nous place le score FN &#224; 50%&#160;! Plus de 15 points de gagn&#233;.  
 Le PC qui &#233;tait &#224; 39,6 se retrouve &#224; 14,5. La Gauche gouvernementale passe &#224; 22. La d&#233;confiture&#8230; Imperturbable, le grand leader populaire Harlem D&#233;sir  a appel&#233; hier soir &#224; faire&#160;&#171;&#160;barrage au FN&#160;&#187;, en votant UMP&#8230; 
 Le soir du 1&#176; juillet 2012, Pierre Laurent, le louvoyant secr&#233;taire national du PCF, avait salu&#233; la victoire du PCF &#224; Brignoles comme un &#171;&#160;symbole de la lutte&#160;&#187;&#160;contre l'extr&#234;me droite. Pierrot &#233;tait quasi h&#233;ro&#239;que : &#171;&#160;L'&#233;lection de Claude Gilardo dans le Var est le symbole de cette lutte et la preuve que, face au danger, l'union de toutes les forces de gauche est la garantie de la victoire&#160;&#187;. 
 Eh ben Pierrot, elle est pass&#233;e o&#249; la garantie de la victoire&#160;? Une petite panne, chouchou&#160;?&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
