<document>
	<date>2015-05-06</date>
        <title>Il ne nous manquait plus que mamy Badinter&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>laicit&#233;</tag>
                <tag>creche</tag>
                <tag>baby loup</tag>
                <tag>int&#233;gristes</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Comme s&#339;ur  Ang&#233;lique-Forest-de-la-R&#233;demption  ne vaut plus une thune, on nous ressort du placard la mamy Badinter. C&#8217;est le journal  La Croix (et la banni&#232;re)   qui fait sa r&#233;demption. Et comme on pouvait s&#8217;y attendre, &#231;a vaut un sacr&#233; &#8211; gloire &#224; Dieu &#8211; bidonnage. Voici quelques extraits de l'entretien avec mamy blue et mes commentaires amus&#233;s. 
 
 Q. &#8211; Que pensez-vous&#160;de la proposition de loi sur&#160;la neutralit&#233; des cr&#232;ches&#160;et lieux d&#8217;accueil des mineurs&#8201;? 
 R. &#8211;  Elle est absolument n&#233;cessaire. Il faut compl&#233;ter une fois pour toutes la loi de 2004 sur les signes religieux &#224; l&#8217;&#233;cole. Nous affrontons aujourd&#8217;hui un probl&#232;me nouveau&#8201;: alors que les pressions religieuses &#233;taient en recul depuis des d&#233;cennies, que le consensus &#233;tait parfait, certains affichent des exigences religieuses dans la prise en charge d&#8217;enfants &#224; peine n&#233;s&#8201;! 
 Ceux qui ont vot&#233; la loi de 1905 ne pouvaient pas le savoir&#8201;: l&#8217;enseignement religieux n&#8217;avait, alors, pas sa place avant l&#8217;&#226;ge de raison.  
 Commentaire 
 1/ Y-a-t-il un mot sur l&#8217;enseignement dans  la loi de 1905&#160; ? Je vous laisse juge&#160;: pas un&#160;! Rien &#224; voir avec la choucroute. Alors tu parles de quoi, mamy&#160;? Si tu parles d&#8217;une loi, essaie de la lire avant&#8230; L&#224;, tu es ridicule, en sautant dans la piscine quand il n&#8217;y a pas d&#8217;eau. 
 2/ Une petite piq&#251;re de rappel &#224; mamy pour lui dire que le bapt&#234;me catho, c&#8217;est dans les jours qui suivent la naissance. Catalogu&#233; catho toute la vie, alors que le b&#233;b&#233; n&#8217;est pas majeur, et pire n&#8217;a pas atteint l&#8217;&#226;ge de raison&#8230; Une dramatique atteinte aux droits de l&#8217;enfant qui a &#233;chapp&#233; &#224; notre super mamy&#8230; Une loi pour interdire le bapt&#234;me avant l'&#226;ge de raison?&#160; 
 3/ Si au passage tu peux nous expliquer ton truc sur l&#8217;&#226;ge de raison&#8230; 
 Q. &#8211; Les controverses se concentrent surtout sur la place de la femme. Apr&#232;s la loi de 2004 puis celle&#160;sur le voile int&#233;gral, faut-il aller plus loin&#8201;? 
 R. &#8211;  Depuis vingt-cinq&#160;ans, on a laiss&#233; faire. Cela a-t-il arrang&#233; les choses&#8201;? Non. Il a fallu la loi de 2004 pour que le mouvement s&#8217;arr&#234;te &#224; l&#8217;&#233;cole.  
 Commentaire 
 Mais non, mamy, &#231;a ne marche pas ton truc.  
 La France a adh&#233;r&#233; au  Pacte des droits civils et politiques de 1966  et au  protocole n&#176;1  par lequel elle reconnait l&#8217;autorit&#233; du  Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU . Or, ce Comit&#233; a dit que la loi de 2004 constituait  une violation du droit  car 1) elle ne reposait sur aucun fondement cr&#233;dible en terme de libert&#233; de religion, et que 2) il &#233;tait inadmissible de virer de l&#8217;enseignement un &#233;l&#232;ve assidu et appliqu&#233;, qui ne causait aucun trouble dans l&#8217;&#233;tablissement, au motif qu&#8217;il aurait port&#233; des signes religieux. Donc ta loi est un abus de pouvoir et une violation du droit. La coalition PS-UMP-FN a choisi d&#8217;ignorer le Comit&#233; des Droits de l&#8217;Homme de l&#8217;ONU. Un comportement de voyou, qui ne fait que reporter le probl&#232;me, car t&#244;t ou tard, la loi de 2004 devra &#234;tre abrog&#233;e pour respecter les principes du droit. A moins que la France retire sa signature du Pacte, et aille rejoindre la Cor&#233;e du Nord&#160;?  
 Et toi, tu nous proposes quoi, mamy blue&#160;? D&#8217;&#233;tendre l&#8217;ill&#233;galit&#233; la&#239;ciste int&#233;griste dans les cr&#232;ches&#160;? Oh, calmos&#8230;. &#160; 
 Q. &#8211; Faut-il une loi sur les signes religieux &#224; l&#8217;universit&#233;&#8201;?  
 R. &#8211; Je suis encore en &#233;tat de r&#233;flexion. Je trouve normal que les &#233;tudiants, adultes, s&#8217;habillent comme ils le veulent, mais je suis sensible aussi &#224; la proposition de certains d&#8217;interdire les signes religieux pendant les cours, lorsque le discours scientifique doit &#234;tre respect&#233;. 
 J&#8217;ai surtout besoin d&#8217;informations&#160;: est-il exact qu&#8217;une ou des universit&#233;s abrite(nt) une salle de pri&#232;re&#8201;? Il faut qu&#8217;une inspection universitaire se penche sur le sujet.  
 Commentaire 
 1/ &#171;&#160;Interdire les signes religieux pendant les cours, lorsque le discours scientifique doit &#234;tre respect&#233;&#160;&#187;&#8230; Hum, hum, mamy&#8230; Tu t&#8217;es shoot&#233;e &#224; la litote&#160;? Parce qu&#8217;a priori, le discours scientifique marque tous les cours &#224; l&#8217;universit&#233;, non&#160;? Donc, autant dire que tu veux interdire le foulard de partout&#160;?  
 2/ Mamy ador&#233;e, as-tu song&#233; un instant que la femme qui porte le foulard musulman a un avantage dans ta grille de lecture&#160;: elle joue cash. Mais, comme il s&#8217;agit de ses convictions, intimes, pourquoi tu t&#8217;accroches aux apparences&#160;? En fait tu nous saoules avec tes crit&#232;res &#224; la con. Ce qu&#8217;est une personne ou ce qu&#8217;elle pense, &#231;a te d&#233;passe, alors tu t&#8217;accroches au visible&#8230; Mamy, tu es visiblement risible.  
 3/ Des salles de pri&#232;re dans les universit&#233;s&#160;? Option avec foulard, ou sans foulard&#160;? Avec poils ou &#224; poil&#160;? Allons, mamy ch&#233;rie, je vais te faire une r&#233;v&#233;lation&#8230; D&#8217;apr&#232;s les enqu&#234;tes de nos courageuses &#233;quipes d&#8217;investigations du blog, figure-toi qu&#8217;il y aurait m&#234;me des aum&#244;neries, avec des eccl&#233;siastiques pay&#233;s par l&#8217;Etat dans les lyc&#233;es publics et les h&#244;pitaux publics, et qu&#8217;il existe m&#234;me un dioc&#232;se aux arm&#233;es&#8230; Tu trembles&#160;? Accroche-toi bien mamy&#8230; Avec effroi, je me suis aper&#231;u qu&#8217;il existait une magnifique chapelle au sein du Palais de justice de Paris. Alors, mamy, comme tu as l&#8217;air bien en forme, fais nous encore rire un bon coup, et demande que la chapelle du Palais de Justice soit ras&#233;e, ou reconverti en temple ma&#231;onnique. Au nom de la la&#239;cit&#233; et pour respecter le discours scientifique. 
 Sainte Nunuche&#8230;&#160; 
 
 
 
 
 T'as vu, mamy blue, &#231;a a de l'allure, non ?&#160; 
 
 
 
 
        </text>
</document>
