<document>
	<date>2013-09-09</date>
        <title>Ils sont tous nuls, vive le Pape !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>pape</tag>
                <tag>syrie</tag>
                <tag>droit international</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Sur la Syrie, c&#8217;est le concours de mensonges organis&#233;s, et le seul qui dit vrai, c&#8217;est le Pape&#160;: trop de victimes, arr&#234;tez la guerre et discutez. Stop. Alors d&#233;sol&#233; pour ceux qui pensent, et nous sommes si nombreux, que les d&#233;cisions politiques doivent &#234;tre prises par les dirigeants politiques, d&#233;mocratiquement &#233;lus. Comme ils sont tous en dessous de la ligne de flottaison, et ben, on va aller faire un peu de chemin avec le Pape qui, lui, dit des choses vraies, sens&#233;es et intelligibles. 100&#160;000 morts en Syrie&#8230; On arr&#234;te quand&#160;? 
 
 Obama&#8230; 4700 ex&#233;cutions sommaires par drones sous son premier mandat, trois par jours, la ligne rouge est &#224; combien ? Ces dirigeants US qui ont massacr&#233;s les Vietnamiens avec l&#8217;agent orange, et qui, aujourd&#8217;hui encore, refusent d&#8217;indemniser les victimes, mutil&#233;es &#224; vie&#8230; Ces dirigeants US qui ont donn&#233; &#224; Saddam Hussein tous les renseignements et conseils pour gagner la guerre contre l&#8217;Iran en utilisant pendant des mois les armes chimiques&#8230; Et ce d&#233;sastre, les massacres invent&#233;s&#160;: les armes de destructions massives, les charniers de Timisoara&#8230; Chaque fois, les services secrets avaient toutes les preuves&#8230; Alors, il y a eu tellement de mensonges qu&#8217;on doute de tout. Combien de morts lors de la fameuse attaque dans la banlieue de Damas ? Vingt jours apr&#232;s, on n&#8217;en sait toujours rien. Aucune liste des victimes, et seulement des chiffres entre 350 et 1500. Vivement que les experts de l&#8217;ONU nous disent.  
 Hollande&#8230; qui a chang&#233; huit fois de point de vue en huit jours... Le rouge de notre drapeau devient le rouge de la honte, apr&#232;s l&#8217;allum&#233; Sarko cornaqu&#233; par le  so fashion  BHL et l&#8217;&#233;teint Hollande qui attend le vote des parlementaires &#233;tatsuniens&#8230; Le 1% mondial qu&#8217;est la France garde un rang international comme l&#8217;un des cinq membres permanents du Conseil de S&#233;curit&#233;. Et que dit Hollande&#160;? Le Conseil de S&#233;curit&#233;, on s&#8217;en tape, parce que je suis le pote d&#8217;Obama-le-leader. Rebranche ton cerveau, mon pote, &#231;a urge&#160;!  
 Autre bande pas triste, le couple glamour de l&#8217;&#233;t&#233;, Poutine et El-Assad&#160;: &#171;&#160;S&#8217;aimer l&#8217;un l&#8217;autre, ce n&#8217;est pas se regarder, mais regarder ensemble dans la m&#234;me direction&#160;&#187;. On dirait  L&#8217;amour est dans le pr&#233; &#8230; Maman El-Assad garde les vaches pendant que Papa Poutine n&#233;gocie le d&#233;couvert avec le Cr&#233;dit Agricole&#8230; Il ne manque que l&#8217;ang&#233;lus&#160;! Poutine, nouveau gardien de la l&#233;galit&#233;, il y a quand m&#234;me de quoi mourir de rire,... pour un mec infoutu d&#8217;organiser des &#233;lections loyales dans son pays et cent fois condamn&#233; par la CEDH pour ses exactions en Tch&#233;tch&#233;nie, genre on bombarde les civils et on regarde apr&#232;s&#8230; Non, mais fais un effort, Poutine&#160;! Oublie l'&#233;cole du KGB et les vid&#233;os d&#233;biles de tes s&#233;ances de sport&#8230; Si tu veux que le monde te comprenne, ach&#232;te un dico actualis&#233; et parle au monde&#160;!  
 Apr&#232;s on a l&#8217;arm&#233;e mexicaine des semi-ti&#232;des, avec des convictions de nabot. Comme dix Etats sont pour l&#8217;attaque, &#231;a en fait 170 qui sont contre, non&#160;? Et ils sont o&#249; ces 170&#160;? Ils n&#8217;ont pas trouv&#233; un stylo et une feuille blanche pour pondre un communiqu&#233;&#160;? Pas un micro pour se faire entendre&#160;? Si l&#8217;avenir du monde doit appartenir &#224; l&#8217;Inde, au Br&#233;sil et &#224; l&#8217;Afrique du Sud, il faudrait peut-&#234;tre qu'ils mouillent la chemise. S&#8217;ils ne se branchent pas sur la guerre, la l&#233;galit&#233; internationale, le respect de la souverainet&#233;, on va les entendre sur quoi&#160;? Sur le r&#233;chauffement de la plan&#232;te&#160;? Les id&#233;es l&#8217;emportent sur les champs de bataille, alors ils doivent se colleter la Syrie. Quand on a raison, on monte sur la table, et on se fait entendre, c&#8217;est pas plus compliqu&#233;... La Syrie n&#8217;&#233;tait pas d&#233;sign&#233;e pour &#231;a, mais c&#8217;est l&#224; que &#231;a se joue, et s&#8217;ils ne pigent pas &#231;a, ils vont en reprendre pour dix ans dans la voiture balais, et nous on sera bien dans le bousin.&#160;  
 La Syrie pas d&#233;sign&#233;e pour &#231;a, pour &#234;tre le lieu o&#249; vont se redessiner les r&#232;gles et les grandes influences du monde&#160;?... Et apr&#232;s tout pourquoi&#160;pas ? C&#8217;est l&#8217;un de plus vieux pays du monde, l&#8217;un des berceaux de l&#8217;humanit&#233;. Toutes les cultures, toutes les sciences, toutes les religions, un trait entre l&#8217;Orient et l&#8217;Occident&#8230; Personne n&#8217;imagine que l&#8217;avenir du monde se jouera au Texas ! Alors, vive le grand peuple syrien. &#160; 
 En attendant, et quelle qu&#8217;en soit la cause, &#231;a se joue l&#224;. Tous les enjeux mondiaux se sont cristallis&#233;s autour de la Syrie. C&#8217;est la guerre des uns contre les autres sur un champ de bataille qui est la terre des Syriens, mais les Syriens, cet admirable peuple, ne sont plus qu&#8217;un argument. Chaque journ&#233;e de guerre, ce sont des morts en plus. On arr&#234;te quand&#160;? &#160; 
 &#160; 
 Les Etats qui agressent la Syrie ont tort. C&#8217;est &#233;vident. &#199;a ne veut pas dire qu&#8217;Assad a raison, mais &#231;a veut dire que l&#8217;avenir des peuples appartient aux peuples. La diplomatie des droits de l&#8217;homme qui deale avec le Prince Bandar Ben Sultan, le p&#244;le emploi des djihadistes&#8230; Quelle naufrage... Si c'est la fin d'un mythe, bon d&#233;barras, cette invention funeste a fait bien trop de d&#233;g&#226;ts.&#160; 
 &#160; 
 L&#8217;agression est un crime. Je ne suis pas pacifiste, et je souhaite une arm&#233;e percutante pour dissuader quiconque de nous attaquer. C&#8217;est en ce sens que la R&#233;publique a un &#171;&#160;minist&#232;re de la D&#233;fense&#160;&#187;. Mais un minist&#232;re de l&#8217;attaque ou de la punition, c&#8217;est non. Non, et jamais. Aucune victoire militaire en terre &#233;trang&#232;re n&#8217;a &#233;t&#233; p&#233;renne, mettez-vous vous bien &#231;a dans le cr&#226;ne, petits excit&#233;s de la bombinette. Le droit, la justice et la souverainet&#233; des peuples sont les plus forts. &#160; 
 &#160; 
 Pour se faire entendre, le Pape a r&#233;uni samedi soir, 100.000 personnes, et les cam&#233;ras pour que le monde entier puisse partager cette pri&#232;re longue de quatre heures. &#201;coutons la sagesse et l&#8217;autorit&#233; : &#171;Je voudrais demander au Seigneur, ce soir, que nous, chr&#233;tiens, fr&#232;res des autres religions, chaque homme et chaque femme de bonne volont&#233; crie avec force: la violence et la guerre ne sont jamais la voie de la paix! Que chacun s'applique &#224; regarder au fond de sa conscience et &#233;coute cette parole: sors de tes int&#233;r&#234;ts qui atrophient le c&#339;ur, d&#233;passe l'indiff&#233;rence envers l'autre qui rend le c&#339;ur insensible, vaincs tes raisons de mort et ouvre-toi au dialogue, &#224; la r&#233;conciliation!... Que se taisent les armes! La guerre marque toujours l'&#233;chec de la paix, elle est toujours une d&#233;faite pour l'humanit&#233;.&#187; 
 
 
 
 
        </text>
</document>
