<document>
	<date>2009-03-20</date>
        <title>Immigration : Le PS fait son cin&#233;ma</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>droit</tag>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Il y en a au Parti Socialiste qui vraiment se foutent du monde. Nouvelle dialectique politique&#160;: un cin&#233;aste fait un film sur l&#8217;immigration&#160;; le cam&#233;l&#233;on Besson dit que ce film est honteux&#160;; les d&#233;put&#233;s socialistes d&#233;posent une proposition de loi qui reprend la th&#232;se du film...   Welcome  est un beau film, destin&#233; &#224; doper le moral des militants pour les droits des &#233;trangers, les convaincus, et &#233;ventuellement &#224; sensibiliser ceux qui restent indiff&#233;rents ou &#233;loign&#233;s de cette cause. Le r&#233;alisateur, Philippe Lioret, fait une d&#233;claration &#224; la con, comparant l&#8217;ambiance actuelle avec celle des temps de Vichy. Eric Besson, le secr&#233;taire g&#233;n&#233;ral de l&#8217;UMP, encore &#233;mu d&#8217;avoir aval&#233; son bulletin de bapt&#234;me socialiste, &#233;ructe de tout son fiel contre cette d&#233;claration totalement hallu. Permier effet Kiss-Cool&#160;: un grand coup de pub pour le film, qui devient un &#233;v&#232;nement social. Second effet Kiss-Cool&#160;: le tout remonte au cerveau de notre g&#233;n&#233;reux et moderne groupe socialiste&#160;&#224; l&#8217;Assembl&#233;e : un exploit, car il fallait localiser le cerveau et parvenir &#224; l&#8217;atteindre. Trop heureux de trouver une occasion de s&#8217;essuyer les pieds sur l&#8217;ancien copain Besson, le Parti socialiste organise &#8211; quasi r&#233;volutionnaire &#8211; une projection du film &#224; l&#8217;Assembl&#233;e nationale, et d&#233;pose dans la foul&#233;e une proposition de loi visant &#224; supprimer&#160;l'article L. 622-1&#160;du Code d'entr&#233;e des &#233;trangers et du s&#233;jour des &#233;trangers.   Cet article, c&#8217;est le fameux qui p&#233;nalise l&#8217;aide au s&#233;jour des &#233;trangers en situation irr&#233;guli&#232;re. Un article croupion, de la France qui sent le rance&#160;: &#171;&#160; Toute personne qui aura, par aide directe ou indirecte, facilit&#233; ou tent&#233; de faciliter l'entr&#233;e, la circulation ou le s&#233;jour irr&#233;guliers, d'un &#233;tranger en France sera punie d'un emprisonnement de cinq ans et d'une amende de 30 000 Euros.&#160;&#187;   &#160;   Un article rarement appliqu&#233;, mais qui a pour objet de filer les jetons &#224; ceux qui seraient tent&#233;s d&#8217;aider les &#233;trangers en situation incertaine. Quand il s'agit de trafic d'&#234;tre humain, c'est un autre texte, plu s&#233;v&#232;re, qui est utilis&#233;. Car, c&#8217;est l&#224; tout le  probl&#232;me&#160;: un &#233;tranger est en situation irr&#233;guli&#232;re quand un jugement d&#233;finitif l&#8217;a dit. Et il y a nombre de cas o&#249; l&#8217;&#233;tranger est dans l&#8217;apparence d&#8217;une situation irr&#233;guli&#232;re, parce qu&#8217;il n&#8217;a pas encore ses papiers, ou parce que l&#8217;administration, &#224; tort, ne lui &#224; pas donn&#233;.&#160;A ce stade, c&#8217;est le devoir de chacun que d&#8217;aider cette personne &#224; combattre cette irr&#233;gularit&#233; provisoire&#160;: devoir de solidarit&#233; sans lequel il n&#8217;y a pas de soci&#233;t&#233; humaine. Et apr&#232;s le jugement, restent les recours non suspensifs ou devant la Cour europ&#233;enne des droits de l&#8217;homme. Bref, quand il y a une conviction, m&#234;me minoritaire et surtout si elle est minoritaire, une d&#233;mocratie doit encourager son expression, car un point de vue minoritaire ne menace pas la soci&#233;t&#233; et permet au contraire de v&#233;rifier la pertinence de ses r&#232;gles.   &#160;   Et Besson l&#8217;Embrouille dit n&#8217;importe quoi en affirmant que le syst&#232;me est coh&#233;rent car l&#8217;article L622-4  exclut pr&#233;cis&#233;ment les personnes qui se sont limit&#233;es &#224; porter assistance &#224; des &#233;trangers en situation de d&#233;tresse.  Faux, car ce texte &#233;carte les poursuites pour ceux qui aident &#171;&#160;l&#8217;irr&#233;gulier&#160;&#187; confront&#233; &#171;&#160;&#224; un danger actuel ou imminent, n&#233;cessaire &#224; la sauvegarde de sa vie ou de son int&#233;grit&#233; physique&#160;&#187;. Par exemple s&#8217;il fait un infarctus et que vous l&#8217;accompagnez &#224; l&#8217;h&#244;pital. Besson est vraiment&#160;&#171;&#160;r&#233;gulier&#160;&#187; pour dire n&#8217;importe quoi.   &#160;   Oui, mais pour nos amis d&#233;put&#233;s socialistes, lire les textes de lois c&#8217;est trop compliqu&#233;. Ils pr&#233;f&#232;rent aller au cin&#233;ma. Et sortir leur petit marteau socialiste pour taper sur le Besson, en demandant l&#8217;abrogation de cet article.   &#160;   C&#8217;est nul. Les d&#233;put&#233;s socialistes s&#8217;amusent avec l&#8217;amulette Besson, mais ils n&#8217;ont rien &#224; dire aux &#233;trangers qui cherchent &#224; faire reconna&#238;tre leurs droits. Rien, &#224;&#160;part quelques paroles ampoul&#233;es et des postures avantageuses quand la cam&#233;ra tient le bon profil. La politique du Parti socialiste, c'est&#160;faire un peu plus gentil que la m&#233;chante Droite.   &#160;   Abroger  l'article 622-1, et ne rien changer sur fond du droit, c&#8217;est se moquer du monde. Cet &#233;pisode, ce n&#8217;est qu&#8217;une petite &#233;rection molle du Parti socialiste. Besson peut continuer &#224; appliquer sa politique, et nos d&#233;put&#233;s socialistes attendent le prochain film, pour d&#233;couvrir un monde si curieux.   &#160;     &#160;   D&#233;put&#233;s socialistes perplexes devant le droit des &#233;trangers  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
