<document>
	<date>2009-08-13</date>
        <title>Incroyable mais vrai : Sarko est de Droite !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>anges</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Sacr&#233; Sarko qui attend ce 15 ao&#251;t, f&#234;te de l&#8217;Assomption - la mont&#233;e au ciel de la Vierge Marie - pour &#224; son tour monter au ciel, mais celui de la Droite la plus &#224; Droite, avec ses deux nouveaux anges,  Philippe de Villiers , plus connu sous le nom de &#171;&#160;l&#8217;agit&#233; du bocage&#160;&#187; et Fr&#233;d&#233;ric Nihous, recycl&#233; du parti des chasseurs avec un fusil &#224; un coup, celui du premier tour.   &#160;   C&#8217;est notre sacristain Xavier Bertrand, sous les bienveillants auspices de Fr&#232;re Brice Hortefeux et avec la b&#233;n&#233;diction du R&#233;v&#233;rend Claude Gu&#233;ant, qui a annonc&#233; la bonne nouvelle : &#171;&#160;Habemus majoritam&#160;&#187;. Depuis l&#8217;Eglise du Lavandou, les cantiques vont pousser sec les pri&#232;res pour un second quinquennat.   &#160;   A la sortie de l&#8217;&#233;glise, deux mendiants tendent la main, en esp&#233;rant une nouvelle aum&#244;ne. Le sympathique Bernard, &#224; peine remis de sa cure de d&#233;sintoxication de mai 68, offre une &#233;paule toujours disponible pour un petit sac de riz. Jean-Marie, qui avait cru &#224; un nouvel alignement des astres, redoute d&#233;sormais un d&#233;sastre, annon&#231;ant un avenir &#171;&#160;viril&#160;&#187; et estimant que &#171;&#160;&#231;a va tanguer&#160;&#187;, pla&#231;ant ainsi les aventures de la presque-sainte famille sous le prisme du transgenre. Du coup, S&#339;ur Christine se presse d&#8217;ouvrir une chapelle traditionaliste, et le bedeau Eric rame comme un fou pour l&#8217;en emp&#234;cher sur le th&#232;me &#171;&#160;Tu en verras d&#8217;autres, et ici la soupe est bonne.&#160;&#187;   &#160;   Mais la Lumi&#232;re n&#8217;est pas loin, et le pas-tr&#232;s-saint-si&#232;ge de l&#8217;Unitas  Magnificum Pr&#233;sidentium a trouv&#233; le moyen de rassembler ses ouailles par la publication de l&#8217;encyclique &#171;&#160;Non burkini&#160;&#187;, un grand &#233;lan de la pens&#233;e qui donne une assise au d&#233;veloppement &#233;conomique et social des prochaines ann&#233;es.   &#160;   Qu&#8217;ils vivent en paix,&#8230; mais pourvu qu&#8217;ils ne se reproduisent pas&#160;!   &#160;     &#160; 
 
 
 
 
        </text>
</document>
