<document>
	<date>2012-11-28</date>
        <title>Inculture des avocats : L&#8217;&#233;tat d&#8217;alerte</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>discipline</tag>
                <tag>culture</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
 
 
 Un confr&#232;re lyonnais, Alexis Dubruel, que je ne connais pas, vient de s'illustrer par un grand n&#8217;importe quoi, soutenant qu&#8217;existe un risque de partialit&#233; si un Juif juge un Juif. Aussit&#244;t, le syst&#232;me s&#8217;emballe, tapant sur ce confr&#232;re, sans se poser la question de la responsabilit&#233; collective. Comme si cet avocat &#233;tait de la culture hors-sol&#8230;  
 L&#8217;affaire 
 Les faits sont relatifs &#224; une proc&#233;dure tr&#232;s commune, le non-respect du droit de visite concernant un enfant. L&#8217;enfant n&#8217;est pas disponible quand le p&#232;re vient exercer le droit de visite, et le p&#232;re d&#233;pose une plainte p&#233;nale contre la m&#232;re pour non-repr&#233;sentation d&#8217;enfant, qui est un d&#233;lit correctionnel.  
 Le p&#232;re qui porte plainte a pour pr&#233;nom Mo&#239;se, et l&#8217;avocat de la m&#232;re s&#8217;aper&#231;oit que le magistrat qui doit juger l&#8217;affaire a pour nom Levy.&#160;Et &#231;a monte au &#171;&#160;cerceau&#160;&#187; de notre ami&#160;: il y a un risque de partialit&#233;&#160;! Et notre avocat forme gaillardement une demande de r&#233;cusation devant le pr&#233;sident de la cour d&#8217;appel de Lyon, avec comme r&#233;f&#233;rences les articles de Wikipedia sur le mot &#171;&#160;Mo&#239;se&#160;&#187; et le mot &#171;&#160;Levy&#160;&#187;. On r&#234;ve&#8230;  
 Bien s&#251;r, le pr&#233;sident de la cour d&#8217;appel a rejet&#233; cette demande, ajoutant l&#8217;amende civile maximale pr&#233;vue, de 750 &#8364;. &#160;&#160; 
 Le procureur g&#233;n&#233;ral, partie &#224; la proc&#233;dure, a annonc&#233; dans la foul&#233;e qu&#8217;il allait saisir le B&#226;tonnier d'une proc&#233;dure disciplinaire &#224; l'encontre de l&#8217;avocat. Le B&#226;tonnier de l&#8217;Ordre, a fait savoir qu&#8217;il avait d&#233;cid&#233; d&#8217;engager une proc&#233;dure disciplinaire.  
 Oki. Essayons de regarder &#231;a avec calme.  
 Un fond discriminatoire 
 L&#8217;avocat ne met pas en cause le juge en lui imputant des griefs au motif qu&#8217;il est juif. Il manie deux arguments de gros bourrin&#160;: en un, une personne qui s&#8217;appelle Levy est juive, et en deux, un juif ne peut pas juger impartialement un juif, comme un noir ne pourrait le faire pour un noir, &#160;ou un homo pour un homo. Il explique s&#8217;en tenir aux &#233;l&#233;ments &#171;&#160;objectifs&#160;&#187;&#8230; Mais, il ne se pose pas la question pour un juge ayant un nom gaulois-chr&#233;tien, qui pourrait juger un pr&#233;venu gaulois-chr&#233;tien. Le raisonnement repose donc sur un fond discriminatoire. 
 L&#8217;immunit&#233; p&#233;nale des &#233;crits judiciaires 
 La garde des Sceaux Christiane Taubira a exprim&#233; dans un communiqu&#233; &#171;&#160;sa plus vive r&#233;probation &#224; l'&#233;gard de toute mise en cause de l'impartialit&#233; d'un magistrat dans l'exercice de ses fonctions du fait de ses origines, de son patronyme, ou de son appartenance ou sa non appartenance, vraie ou suppos&#233;e, &#224; une ethnie, une nation, ou une religion d&#233;termin&#233;e&#160;&#187;, rappelant &#171;&#160;les dispositions de l'article 225-1 du code p&#233;nal d&#233;finissant la discrimination&#160;&#187;. 
 Tr&#232;s beau, excellente Christiane,&#8230; mais tout faux.  
 Les &#233;crits d&#8217;avocats sont prot&#233;g&#233;s par une immunit&#233; p&#233;nale, et de plus, cette requ&#234;te n&#8217;&#233;tait pas publique. Le d&#233;lit d&#8217;audience n&#8217;existe plus, alors &#233;voquer la r&#233;ponse p&#233;nale comme une &#233;vidence fait un gros plouf. De plus, une sanction a d&#233;j&#224; &#233;t&#233; prononc&#233;e, avec cette amende civile de 750 &#8364;.  
 Retour vers le disciplinaire   
 Le droit disciplinaire est autonome comme l'a rappel&#233; le Conseil constitutionnel en sa d&#233;cision Q.P.C. n&#176; 2011-178&#160;: &#171;&#160;la d&#233;termination des r&#232;gles de d&#233;ontologie, de la proc&#233;dure et des sanctions disciplinaires applicables &#224; une profession ne rel&#232;vent, ni du droit p&#233;nal, ni de la proc&#233;dure p&#233;nale au sens de l'article 34 de la Constitution &#187; et &#171; s'agissant de la loi du 31 d&#233;cembre 1971, elle organise la profession d'avocat et fixe la comp&#233;tence des barreaux pour administrer et veiller au respect par leurs membres des r&#232;gles d&#233;ontologiques &#187;  &#160; 
 A ce titre, les &#233;crits de l&#8217;avocat, s&#8217;ils contreviennent aux principes de dignit&#233;, de d&#233;licatesse, d'honneur, ne b&#233;n&#233;ficient pas de la protection accord&#233;e aux &#233;crits judiciaires par la loi et les conventions internationales  (Cour d&#8217;appel de Paris, C1, 10 mai 2012, n&#176; 11/066627). 
 Le conseil de l&#8217;Ordre, statuant comme conseil de discipline, est donc comp&#233;tent. A lui d&#8217;instruire et de juger.  
 Responsabilit&#233; collective 
 Maintenant, il serait facile d&#8217;en rester &#224; la responsabilit&#233; individuelle de cet avocat, car la question est aussi celle de la responsabilit&#233; collective&#160;: qu&#8217;en est-il de la formation universitaire, puis professionnelle, pour ne pas avoir su filtrer des raisonnements aussi aberrants&#160;? Qu&#8217;en est-il de la qualit&#233; des examens inflig&#233;s au cours de ces longues ann&#233;es d&#8217;&#233;tudes&#160;?  
 Les &#233;tudes de droit sont cannibalis&#233;es par le culte de l&#8217;ordre et l&#8217;enferment dans la technicit&#233;.  
 Il est urgent de d&#233;baptiser les facult&#233;s de droit pour en faire des &#171;&#160;facult&#233;s de la culture et des libert&#233;s&#160;&#187;.  
 Une doctrine juridique &#224; la ramasse 
 Il faut sans tarder d&#233;boulonner la statue de Jean Carbonnier, toujours idol&#226;tr&#233; comme  la  r&#233;f&#233;rence des juristes. Jeune agr&#233;g&#233;, il cherchait la gloire sous le soleil de Vichy et il a publi&#233; des &#233;crits cent fois plus pourris que la requ&#234;te d&#233;bile de notre pauvre avocat, sur lequel le pays entier s&#8217;appr&#234;te &#224; tomber.  
 La facult&#233; de droit s&#8217;est invent&#233;e une conscience faite de bric et de broc, et elle refuse toujours de tourner la page de Carbonnier, expert pour les enfilages de syllogismes &#224; la petite semaine, incapable d&#8217;analyser le moindre rapport de forces sociales. La doctrine juridique n&#8217;a jamais rien anticip&#233;&#160;: la d&#233;colonisation, l&#8217;Europe, le mouvement social, les nouveaux modes familiaux&#8230; Non, elle pr&#233;f&#232;re formater les esprits au commentaire d&#8217;arr&#234;t. Le plus neutre et le plus r&#233;tr&#233;ci gagne. 
 Vive la culture, vive la libert&#233; 
 La culture g&#233;n&#233;rale devrait &#234;tre le grand enseignement dans les centres de formation d&#8217;avocats, pour essayer d&#8217;ouvrir &#224; la compr&#233;hension du monde et montrer comment on croit savoir, alors qu&#8217;on sait si peu. H&#233;las, les primes vont syst&#233;matiquement &#224; la technique et &#224; la dictature du monde des affaires.  
 Ce pauvre confr&#232;re m&#233;rite une bonne remont&#233;e de bretelles, et le Barreau va s&#8217;en charger. Mais au lieu de stigmatiser cette errance, il faudrait s&#8217;attaquer &#224; une formation inepte qui s&#8217;attache &#224; produire des techniciens incultes. &#160; 
 Il faut dire qu&#8217;apprendre &#224; se servir de son cerveau semble insupportable &#224; notre soci&#233;t&#233; de l&#8217;ordre et de l&#8217;ob&#233;issance. Le vrai programme : parfaire sa culture, cultiver la libert&#233;. 
 
 
 
 
 
        </text>
</document>
