<document>
	<date>2011-01-25</date>
        <title>Inde : La Cour supr&#234;me rend hommage aux aborig&#232;nes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>femmes</tag>
                <tag>justice</tag>
                <tag>&#233;galit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 En 1994, Nandabai, une jeune femme indienne&#160;de 25 ans, est violent&#233;e et humili&#233;e par des membres de la caste de son mari, estim&#233;e sup&#233;rieure. Seize ans plus tard, la Cour supr&#234;me confirme la condamnation de ses agresseurs, et rend un vibrant hommage &#224; ces tribus qui sont en fait les descendants des premiers habitants de l&#8217;Inde. &#160;   &#160;   Nandabai fait partie de la communaut&#233; Bhil, une population tribale, marginalis&#233;e et tr&#232;s appauvrie, et c&#8217;est pour cette raison que des membres de la caste de son &#233;poux avaient form&#233; cette exp&#233;dition punitive. Apr&#232;s bien des d&#233;boires de proc&#233;dure, Nandanbai a obtenu un jugement condamnant les agresseurs. Une peine l&#233;g&#232;re de un an de prison, apr&#232;s une accusation bien arrangeante pour les accus&#233;s,&#8230; mais ceux-ci, ne pouvant admettre l&#8217;id&#233;e d&#8217;une condamnation, forment un recours devant la Cour supr&#234;me. Dans son jugement du 5 janvier, la Cour supr&#234;me rejette le recours et d&#233;plore l&#8217;indulgence relative dont ont fait preuve les juges. Surtout, la Cour se lance dans un passionnant plaidoyer pour ces populations tribales. Elles m&#233;ritent le plus grand respect et l&#8217;Inde leur doit une protection sp&#233;cifique car elles ont &#233;t&#233; les populations originaires de l&#8217;Inde, un grand pays d&#8217;immigration, et malgr&#233; l&#8217;injustice et les difficult&#233;s, elles ont su garder une remarquable int&#233;grit&#233; morale.   &#160;   O&#249; est Nandabai aujourd&#8217;hui&#160;? Que fait-elle&#160;? J&#8217;aimerai tellement la remercier pour son courage, Nandabai. Lui dire bravo pour &#224; sa confiance dans la justice qui permet &#224; l&#8217;Inde de faire un pas immense. &#160;&#160;   &#160;   Voici le texte de l&#8217;arr&#234;t, en anglais, r&#233;cup&#233;rer gr&#226;ce &#224; l&#8217;excellent site de l'ONG Survival International.   &#160;   Il aurait &#233;t&#233; trop long de traduire le texte en int&#233;gralit&#233; et cela nous conduirait vers des questions de proc&#233;dure propres au droit applicable en Inde. Je vous propose une lecture plus libre des points essentiels de l&#8217;arr&#234;t, et j&#8217;ai cherch&#233; &#224; &#234;tre fid&#232;le &#224; l&#8217;esprit et la d&#233;marche de la Cour supr&#234;me.  &#160;   &#160;   * &#160;&#160;  * &#160;&#160;  *   &#160;   La Cour affirme d&#8217;embl&#233;e que cette affaire fournit un exemple typique du traitement impos&#233; aux populations tribales, alors que ce sont les descendants des premiers habitants de l'Inde. Aujourd'hui, elles ne repr&#233;sentent qu'environ 8% de la population indienne, et sont des communaut&#233;s marginalis&#233;es et vuln&#233;rables, connaissant une grande pauvret&#233;, l'analphab&#233;tisme, le ch&#244;mage, la maladie et la raret&#233; de terres &#224; cultiver.       &#160;   Les faits   &#160;   La victime dans cette affaire est une jeune femme, Nandabai, &#226;g&#233;e de 25 ans au moment des faits, appartenant &#224; la tribu Bhil. Les faits sont survenus il y a seize ans, dans un village du   Mahabaharata.   &#160;   Nandabai r&#233;sidait avec son p&#232;re, son fr&#232;re handicap&#233;, et  &#160; s&#339;ur, souffrante de maladie mentale. Elle a eu des relations avec un homme nomm&#233; Vikram, et ils sont devenus les parents deux enfants. Ici, il faut pr&#233;ciser que Vikram appartient &#224; une caste sup&#233;rieure et son mariage avait &#233;t&#233; arrang&#233; par sa famille avec une femme de sa caste.   &#160;   Le 13 mai 1994 vers 17 heures, un groupe de trois hommes et une femme, issus de la m&#234;me caste que Vikram, sont entr&#233;s dans la maison familiale et s&#8217;en sont pris &#224; Nandabai pour avoir cette union avec Vikram. Ils ont commenc&#233; &#224; frapper Nandabai &#224; coups de poing et &#224; coups de pied. Puis, alors que deux des accus&#233;s lui tenaient les mains, deux autres lui ont retir&#233; sa jupe. Ils lui ont d&#233;chir&#233; son chemiser, arrach&#233; son soutien-gorge, et ils ont emmen&#233; Nandabai, l&#8217;obligeant &#224; d&#233;filer sur la route du village. Pendant tout le trajet de cette exp&#233;dition punitive, ils ont continu&#233; &#224; battre et abuser d&#8217;elle.   &#160;   Dans la soir&#233;e, la police a &#233;t&#233; avis&#233;e, et les agresseurs ont &#233;t&#233; arr&#234;t&#233;s. Ils ont ensuite &#233;t&#233; condamn&#233;s au terme d&#8217;une proc&#233;dure longue, et ils ont b&#233;n&#233;fici&#233; d&#8217;une grande cl&#233;mence des juges, n&#8217;&#233;tant condamn&#233;s qu&#8217;&#224; un an de prison, alors que le sort inflig&#233; &#224; la victime est honteux, choquant et scandaleux. Pour leur d&#233;fense, les accus&#233;s soutenaient notamment que les personnes appartenant &#224; la communaut&#233; Bhil vivent dans des v&#234;tements d&#233;chir&#233;s&#8230; Pour la Cour, ceci montre cette triste mentalit&#233; consid&#233;rant que les populations tribales sont inf&#233;rieures, ce qui est totalement inacceptable dans l'Inde moderne.       &#160;   Conna&#238;tre son histoire&#8230;   &#160;   En r&#233;alit&#233;, tout montre que les Bhils sont les descendants de certains des habitants originaires de l'Inde, connus sous le nom d&#8217;aborig&#232;nes, ou tribus Adivasis. Les Adivasis ont &#233;t&#233; pers&#233;cut&#233;s sans piti&#233; pendant le 17&#232;me si&#232;cle. Lorsqu&#8217;une personne &#233;tait arr&#234;t&#233;e et se r&#233;v&#233;lait &#234;tre un Bhil, elle &#233;tait souvent &#233;t&#233; tu&#233;e sur le coup. Les &#233;tudes historiques montrent que nombre de membres de la communaut&#233; Bhil ont ainsi massacr&#233;s. Aussi, les Bhils se sont retir&#233;s dans les bastions des collines et des for&#234;ts. Dans le p&#233;riode actuelle, ils ne repr&#233;sentent plus que 8% de la population de l&#8217;Inde, alors que les 92% se compose de descendants des immigrants, principalement originaires du Nord-Ouest, et dans une moindre mesure du Nord-Est.   &#160;   L'Inde est globalement un pays d'immigrants. Alors que l'Am&#233;rique du Nord (USA et Canada) est un pays de nouveaux immigrants, venus principalement d'Europe au cours des quatre ou cinq derniers si&#232;cles, l'Inde est un pays d'immigrants &#226;g&#233;s, venus au cours des dix mille derni&#232;res ann&#233;es.   &#160;   Pour la Cour, il s'agit d'un point de grande importance pour la compr&#233;hension du pays, il est n&#233;cessaire d&#8217;entrer dans le d&#233;tail.       &#160;   L&#8217;histoire des populations de l&#8217;Inde   &#160;   Les gens migrent des r&#233;gions d&#233;favoris&#233;es vers celles qui semblent plus f&#233;condes. Ceci est naturel parce que tout le monde cherche &#224; se rapprocher de la prosp&#233;rit&#233;. Avant la venue de l'industrie moderne, il n&#8217;y avait que des soci&#233;t&#233;s agricoles, et l'Inde a &#233;t&#233; un paradis parce que l'agriculture exige un terrain plat, le sol fertile, beaucoup d'eau pour l'irrigation, ce  &#160;&#160;&#160;&#160;&#160;  qui a toujours &#233;t&#233; le cas en Inde. De ce point de vue, l'Inde est un v&#233;ritable paradis pour les soci&#233;t&#233;s pastorales et agricoles parce qu&#8217;elle a la bonne altitude, des terres fertiles, des centaines de rivi&#232;res, des for&#234;ts et elle est riche en ressources naturelles. C'est pourquoi pendant des milliers d'ann&#233;es, les populations se sont rendues dans en Inde, y trouvant une vie confortable ici dans un pays favoris&#233; par la nature.   &#160;   Pourquoi une personne qui vit en Inde voudrait-elle s&#8217;installer par exemple en Afghanistan, qui connait un terrain accident&#233;, rocailleux, montagneux et couvert de neige pendant plusieurs mois dans une ann&#233;e, de telle sorte que la culture y est tr&#232;s difficile&#160;? C&#8217;est la cause essentielle de l&#8217;immigration et des invasions. Les seuls mouvements en sens inverse sont ceux des Indiens qui ont &#233;t&#233; envoy&#233;s durant la domination britannique comme des travailleurs sous contrat, et de l&#8217;&#233;migration r&#233;cente de quelques millions d'Indiens vers des pays d&#233;velopp&#233;s, &#224; la recherche de l'emploi. On ne connait pas un seul exemple d'une invasion par l'Inde, c&#8217;est-&#224;-dire &#224; l&#8217;ext&#233;rieur de ses fronti&#232;res.   &#160;   L&#8217;opinion commun&#233;ment admise est que les habitants d&#8217;origine  de l'Inde ne sont pas les Dravidiens, mais les pr&#233;-Dravidiens Munda, des aborig&#232;nes dont les descendants vivent actuellement dans des parties de Chotanagpur (Jharkhand),   &#160; Chattisgarh, Orissa, du Bengale occidental, les Todas de l'Nilgiris au Tamil   &#160; Nadu, les tribus des &#238;les Andaman, les Adivasis dans diverses parties de l&#8217;Inde, en particulier dans les for&#234;ts et les collines, par exemple   Gonds, Santhals ou les Bhils.       &#160;   L&#8217;Inde, un pays d&#8217;immigrants   &#160;   92% des   personnes vivant en Inde sont des descendants d'immigr&#233;s, et c&#8217;est pour cette raison qu'il y a une telle diversit&#233; en Inde.   C&#8217;est une  caract&#233;ristique importante du pays, et la seule fa&#231;on de l'expliquer, c'est accepter que l'Inde est en grande partie un pays d'immigrants.   &#160;   Ainsi, il y  a un grand nombre de religions, de castes, de langues, de groupes ethniques, de cultures. Dans la population, les uns sont grands, les autres ont petits,  &#160; certains ont le teint fonc&#233;, d&#8217;autres la peau claire, et on rel&#232;ve toutes sortes de nuances&#160;: les uns ont les traits caucasiens, d&#8217;autres mongolo&#239;des, d&#8217;autres encore n&#233;gro&#239;des&#8230; On voit aussi de grandes diff&#233;rences dans l'habillement, les habitudes alimentaires et tant d'autres questions.   &#160;   On peut comparer l'Inde avec la Chine qui est &#224; la fois plus vaste et plus peupl&#233;e. La Chine a une population d'environ 1,3 milliards alors que notre population est d'environ 1,1 milliards. La Chine a plus que deux fois la superficie du territoire indien. Cependant, tous les Chinois ont les traits mongolo&#239;des. Ils ont une &#233;criture commune &#233;crite, le chinois mandarin, et 95% d'entre eux appartiennent &#224; un groupe ethnique, a appel&#233; les Chinois Han. Il y a donc une large homog&#233;n&#233;it&#233; en Chine, m&#234;me si elle n&#8217;est pas absolue.   &#160;   S&#8217;agissant de l'Inde, les migrations &#224; grande &#233;chelle et les invasions, &#233;chelonn&#233;es  &#160; au cours de milliers d'ann&#233;es, ont   apport&#233; leurs diff&#233;rentes cultures, langues, religions, qui font l'extraordinaire diversit&#233; de l'Inde.     &#160;   Une Constitution pour assurer l&#8217;&#233;galit&#233;   &#160;   L'Inde &#233;tant le pays de cette grande diversit&#233;, il est absolument essentiel, pour garder le pays uni, de conna&#238;tre la tol&#233;rance et mais aussi un respect &#233;gal pour les toutes les communaut&#233;s et les sectes. Nous devons saluer la sagesse de nos p&#232;res fondateurs, &#233;crivant une Constitution la&#239;que, pour s&#8217;adresser &#224; la tr&#232;s grande diversit&#233; dans notre pays.   &#160;   La Constitution nous demande de nous maintenir unis, dans notre tr&#232;s grande diversit&#233;, parce qu&#8217;elle garantit l'&#233;galit&#233; l'&#233;gard de tous les groupes communautaires, les sectes, linguales et ethniques. Ainsi, la Constitution garantit &#224; tout citoyen la libert&#233; d'expression (Article 19), la libert&#233; de religion (article 25), l'&#233;galit&#233; (articles 14 &#224; 17) et la libert&#233; (article 21).       &#160;   Egalit&#233; formelle et &#233;galit&#233; r&#233;elle   &#160;   Toutefois, donner l'&#233;galit&#233; formelle &#224; tous les groupes ou les communaut&#233;s en Inde n'aboutirait pas &#224; une v&#233;ritable &#233;galit&#233;. Les groupes historiquement d&#233;favoris&#233;s doivent b&#233;n&#233;ficier d'une protection sp&#233;ciale et d'une assistance afin de pouvoir d&#8217;extirper   de la  pauvret&#233; et de leur faible statut social. C'est pour cette raison que des dispositions sp&#233;ciales ont &#233;t&#233; incluses dans la Constitution aux articles 15 (4), 15 (5), 16 (4), 16 (4A), 46, pour le d&#233;veloppement de ces groupes.   &#160;   Parmi ces groupes, les plus d&#233;favoris&#233;s et marginalis&#233;s en Inde sont les tribus Adivasis qui, comme d&#233;j&#224; mentionn&#233;, sont les descendants des habitants de l'Inde. Ils sont devenus les plus marginalis&#233;s, vivant dans une pauvret&#233; terrible avec des taux &#233;lev&#233;s d'analphab&#233;tisme, la maladie, la mortalit&#233; pr&#233;coce,&#8230;   &#160;   Leur sort est connu et il a &#233;t&#233; d&#233;crit par cette Cour dans l&#8217;affaire Samatha c. &#201;tat du Andhra Pradesh et d'Ors, en 1997. Par cons&#233;quent, il est du devoir de tous ceux qui aiment notre pays de s&#8217;assurer que les contraintes ont pris fin pour ces tribus et qu&#8217;elles re&#231;oivent l&#8217;aide propre &#224; restituer leur statut &#233;conomique et social, car elles ont &#233;t&#233; victimes pendant des  milliers d'ann&#233;es de l'oppression et d&#8217;atrocit&#233;s terribles.  La mentalit&#233; des nos compatriotes envers ces tribus doit changer, la r&#232;gle devant &#234;tre le re spect qu&#8217;elles m&#233;ritent en tant que premiers habitants de l'Inde .       &#160;   La noblesse, malgr&#233; l&#8217;oppression   &#160;   L'injustice faite aux populations tribales de l'Inde est un chapitre honteux dans l'histoire de notre pays. Les tribus &#233;taient appel&#233;s &#171; Rakshas &#187;, soit les d&#233;mons. Ils ont &#233;t&#233; abattus en grand nombre, et les survivants et leurs descendants ont &#233;t&#233; d&#233;grad&#233;s, humili&#233;s, et toutes sortes de  &#160; atrocit&#233;s inflig&#233;es sur eux pendant des si&#232;cles. Ils ont &#233;t&#233; priv&#233;s de leurs terres, et pouss&#233; dans les for&#234;ts et les collines o&#249; ils mener une existence mis&#233;rable de la pauvret&#233;, l'analphab&#233;tisme, la maladie&#8230; Mais maintenant, des groupes d&#8217;int&#233;r&#234;ts ont entrepris de les priver m&#234;me de leurs for&#234;ts et des terres d&#8217;o&#249; tirent leur vie, et des produits de la for&#234;t dans laquelle ils survivent.   &#160;   Malgr&#233; cette oppression horrible, ces tribus ont gard&#233; le niveau moral le plus &#233;lev&#233; dans notre pays. En r&#232;gle g&#233;n&#233;rale, ils sont d&#8217;une &#160;  grande franchise, ne trichent pas, et ignorent les m&#233;faits que les non-tribaux commettent r&#233;guli&#232;rement. D&#8217;une mani&#232;re g&#233;n&#233;rale, on peut dire qu&#8217;ils ont caract&#232;re sup&#233;rieur aux non-tribaux. Il est temps de r&#233;parer l'injustice historique dont ils sont victimes.   &#160;   Des affaires comme celle-ci, m&#233;ritent une condamnation totale et des punitions s&#233;v&#232;res.   &#160;   Par   ces motifs, le pourvoi est rejet&#233;.       
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
