<document>
	<date>2014-02-24</date>
        <title>Inde : Le poil de barbe devant la Cour Supr&#234;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>islam</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Nos int&#233;gristes la&#239;cards, nourris de hautes vues et de nobles pens&#233;es sur le pass&#233; et l&#8217;avenir de la France, prot&#232;gent notre R&#233;publique b&#233;nie en tirant &#224; vue sur tout ce qui ressemble &#224; un foulard couvrant les cheveux. Nous ne les remercierons jamais assez de leurs efforts, car face aux enjeux d&#8217;un monde qui se red&#233;finit sous nos yeux, ces esprits &#233;clair&#233;s ont su trouver le combat juste, central et essentiel.  
 
 Les services d&#8217;inspection du blog ont identifi&#233;s quelques mamans qui accompagnent les sorties scolaires alors qu&#8217;elles portent le foulard, et nous sommes en train de r&#233;diger un rapport de d&#233;nonciation &#224; M.  Blancos , Sinistre de l&#8217;Int&#233;rieur, le chauffeur de salles du retour (naufrag&#233;) de Sarko.  
 
 En Inde, la d&#233;fense la patrie a identifi&#233; son pire ennemi, qui n&#8217;est pas le foulard, port&#233; dans une grande diversit&#233;s de religions et de cultures, mais le poil de barbe, et je pr&#233;cise&#160;: le poil de barbe chez les mirlitons, du&#160; Corps National des Cadets, une&#160; organisation militaire indienne &#160; bas&#233;e sur le volontariat. &#160;Car bien s&#251;r, il y a &#171;&#160;poil de barbe&#160;&#187; et &#171;&#160;poil de barbe&#160;&#187;, personne n&#8217;est dupe. Je me permets aussi d&#8217;attirer l&#8217;attention du souffre-douleur de Fabius, le d&#233;nomm&#233; Le Drian, sur cet enjeu majeur qui, t&#244;t ou tard, va menacer la  France . 
 
 C&#8217;est la  Cour Supr&#234;me du sud-ouest de l&#8217; Inde ,  dans l&#8217;Etat de  Karnataka , qui a du se prononcer sur cette question d&#8217;avant-garde. Sept &#233;tudiants musulmans avaient &#233;t&#233; &#233;cart&#233;s des examens &#160;au motif d&#8217;une pilosit&#233; faciale mal plac&#233;e, si j&#8217;ose dire. Or, le r&#232;glement &#233;tait strict: "&#212;tez&#160;de ma vue ces poils de&#160;barbe que je ne saurais voir,&#8230; &#224; l&#8217;exception des poils de barbe des Sikhs". Mais entre un poil de barbe d&#8217;un Sikh et celui d&#8217;un Muslim, il y a un monde, et sept &#233;tudiants avaient &#233;t&#233; vir&#233;s de l&#8217;&#233;preuve finale, qui couronne trois ans d&#8217;&#233;tudes, le 23 f&#233;vrier 2013.  
 
 La Cour Supr&#234;me a finalement tranch&#233; : le gouvernement ne peut pas justifier pourquoi seuls les barbes des Sikh seraient l&#233;gales, car ce serait faire une discrimination arbitraire parmi les poils de barbe, et ceux qui les portent.  
 
 Les musulmans repr&#233;sentent 160 millions des 1,1 milliards d'habitants de l'Inde, soit la troisi&#232;me plus grande population musulmane du monde apr&#232;s celles de l'Indon&#233;sie et le Pakistan. Et oui, ma bonne Marine, on est envahi de partout&#8230;&#160; 
 
 
 
 
 
        </text>
</document>
