<document>
	<date>2013-04-22</date>
        <title>Inde : Victoire des peuples autochtones devant la Cour Supr&#234;me</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>inde</tag>
                <tag>economie</tag>
                <tag>droits fondamentaux</tag>
                <tag>onu</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 No us nous situons dans l'&#201;tat d'Orissa, en Inde, et plus pr&#233;cis&#233;ment dans la vaste &#233;tendue des monts Niyamgiri. C&#8217;est le territoire traditionnel des Dongrias Kondhs, peuple indig&#232;ne qui vit sur ces terres et les consid&#232;re comme sacr&#233;es. &#160; 
 Oui, mais voil&#224; le sol est riche en bauxite, et l&#8217;&#201;tat de l&#8217;Orissa d&#233;tient 50% des r&#233;serves indiennes de bauxite. Or, l&#8217;Inde veut doper son d&#233;veloppement &#233;conomique&#8230;&#160; 
 
 En d&#233;cembre 2008, le Minist&#232;re de l&#8217;Environnement et des For&#234;ts a donn&#233; son accord pour la cr&#233;ation d&#8217;une gigantesque mine 670&#160;hectares, avec un investissement de 650 millions d&#8217;Euros, et en avril 2009, les autorit&#233;s indiennes ont approuv&#233; une &#160; joint venture &#160;entre Sterlite (filiale indienne de la soci&#233;t&#233; britannique Vedanta Alumina Limited) et la compagnie d&#8217;&#201;tat Orissa Mining Corporation (OMC). Ce projet pr&#233;voyait l&#8217;extraction de la bauxite pour les 25 prochaines ann&#233;es &#160; via &#160;une mine &#224; ciel ouvert dans les collines de Niyamgiri. Le gouvernement d&#8217;Orissa soutenait ce projet.  
 En face&#160;? La population r&#233;sidente, 8&#160;000 personnes,  les Dongrias Kondhs, expliquant que la mine allait remettre en cause tout ce qui leur permet de vivre&#160;: l'eau et la terre des cultures, t outes les voies de communication. Le conglom&#233;rat entonnait l&#8217;air mille fois entendu des retomb&#233;es &#233;conomiques pour le bien &#234;tre des populations. Sauf que celles-ci r&#233;pliquaient avoir toujours v&#233;cu l&#224;, de telle sorte qu&#8217;au-del&#224; de la propri&#233;t&#233; du sol, devait &#234;tre reconnu leur droit de poursuivre leur vie sur ces terres&#8230; comme elles avaient envie de vivre. 
 A la suite d&#8217;une forte campagne d&#8217;opinion, le minist&#232;re &#233;tait revenu sur sa d&#233;cision  en  ao&#251;t 2010. Au vu de travaux d&#8217;experts, il avait estim&#233; que ce projet bafouait les lois relatives &#224; l'environnement et aux for&#234;ts, ainsi que les droits fondamentaux des Dongrias Kondhs. La soci&#233;t&#233; britannique et l&#8217;entreprise d&#8217;Etat avaient saisi la Cour supr&#234;me, qui s&#8217;est prononc&#233;e ce jeudi&#160;18&#160;avril. 
 
 Face &#224; la pression &#233;conomique et politique, les  Dongrias Kondhs demandaient &#224; la Cour de tirer des bases du droit indien des interpr&#233;tation s'inspirant de  D&#233;claration des Nations Unies sur les droits des peuples autochtones du 13 septembre 2007 (61/295). Ce texte n&#8217;est pas opposable directement en droit interne, alors m&#234;me qu&#8217;il a &#233;t&#233; ratif&#233; par l&#8217;Inde&#8230; les lois de transposition n'ayant pas &#233;t&#233; adopt&#233;es.  
 Mais ce texte comprend un article 8, qui laisse passer un message tr&#232;s fort&#160;:  
 &#171;&#160;1. Les autochtones, peuples et individus, ont le droit de ne pas subir d&#8217;assimilation forc&#233;e ou de destruction de leur culture. 
 &#171;&#160;2. Les &#201;tats mettent en place des m&#233;canismes de pr&#233;vention et de&#160; r&#233;paration efficaces visant : 
 &#171;&#160;a) Tout acte ayant pour but ou pour effet de priver les autochtones de leur int&#233;grit&#233; en tant que peuples distincts, ou de leurs&#160; valeurs culturelles ou leur identit&#233; ethnique; 
 &#171;&#160;b) Tout acte ayant pour but ou pour effet de les d&#233;poss&#233;der de&#160; leurs terres, territoires ou ressources; 
 &#171;&#160;c) Toute forme de transfert forc&#233; de population ayant pour but ou pour effet de violer ou d&#8217;&#233;roder l&#8217;un quelconque de leurs droits; 
 &#171;&#160;d) Toute forme d&#8217;assimilation ou d&#8217;int&#233;gration forc&#233;e; 
 &#171;&#160;e) Toute forme de propagande dirig&#233;e contre eux dans le but d&#8217;encourager la discrimination raciale ou ethnique ou d&#8217;y inciter.  
 Dans son arr&#234;t du 18 avril, la Cour Supr&#234;me conclut qu&#8217;il revenait &#224; la population habitante de d&#233;cider. C&#8217;est la logique de l&#8217;alin&#233;a 2 de cet article 8. Les assembl&#233;es des &#233;lecteurs adultes  (les gram sabhas)  des deux villages concern&#233;s vont d&#233;cider si ce projet va porter atteinte &#224; leurs droits religieux et culturels, notamment &#224; leur libert&#233; de culte. Elles doivent aussi se prononcer sur toutes les revendications individuelles et collectives, concernant les zones d'extraction propos&#233;es. Les deux conseils devront faire part de leur d&#233;cision au minist&#232;re indien de l'Environnement et des For&#234;ts dans les trois mois. &#160; 
 Une belle &#233;tape, mais ce n&#8217;est pas fini, car les pressions vont &#234;tre vives. On voit bien ce que le groupe et les autorit&#233;s d&#8217;Orissa peuvent tenter pour se rallier des opinions.  La Cour souligne que la proc&#233;dure de consultation doit &#234;tre ind&#233;pendante et libre de toute tentative d'influence de la part des initiateurs du projet, du gouvernement de l'&#201;tat et du gouvernement central. &#160; 
 Kumiti Majhi, l'un des repr&#233;sentants de ces population confirme les craintes: &#171;&#160;Nous exhortons les autorit&#233;s &#224; mener une v&#233;ritable consultation r&#233;ellement libre, sans intimidation de la part des entreprises concern&#233;es ou des forces paramilitaires stationn&#233;es &#224; Niyamgiri, et en pr&#233;sence d'organisations internationales de d&#233;fense des droits humains &#8211;&#160;en plus du repr&#233;sentant de l'administration judiciaire pr&#233;vu par l'arr&#234;t de la Cour supr&#234;me.&#160;&#187; &#160; 
 Au nom d&#8217;Amnesty International, qui s&#8217;est beaucoup impliqu&#233; dans cette affaire, G. Ananthapadmanabhan salue la port&#233;e de cet arr&#234;t&#160;: &#171;&#160;Cette d&#233;cision de la Cour supr&#234;me va fortement contribue r &#224; renforcer le pouvoir d'action des populations indig&#232;nes confront&#233;es &#224; des menaces similaires de remise en cause de leur mode de vie par des projets miniers dans d'autres r&#233;gions de l'est et du centre de l'Inde&#160;&#187;. Mais il appelle a une &#233;volution de la loi&#160;: &#171;&#160;Une r&#233;forme en profondeur est n&#233;cessaire pour garantir la responsabilit&#233; de l'&#201;tat et des entreprises dans la mise en &#339;uvre du principe du consentement pr&#233;alable, libre et &#233;clair&#233;. On ne peut pas demander &#224; chaque communaut&#233; concern&#233;e de s'attaquer aux puissants int&#233;r&#234;ts des entreprises et de porter son combat jusqu'aux portes de la Cour supr&#234;me.&#160;&#187;&#160; 
 &#160; 
 
 
 
 
 
        </text>
</document>
