<document>
	<date>2014-09-04</date>
        <title>Hollande et les sans-dents : &#171; L&#8217;avenir du social-lib&#233;ralisme passe par le dentiste &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sant&#233;</tag>
                <tag>pauvret&#233;</tag>
                <tag>gochmole</tag>
                <tag>hollande</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 - Alors, Fran&#231;ois, comme &#231;a, tu n&#8217;aimes pas les pauvres&#160;? 
 - C&#8217;est pas que je les aime pas, c&#8217;est que j&#8217;en ai rien &#224; foutre. Et c&#8217;est pas nouveau. 
 - Pas nouveau ? 
 - Ben oui, rigolo. Mon souffre-douleur&#160; El Blancos &#160;est all&#233; devant le MEDEF pour clamer, la larme &#224; l&#8217;&#339;il &#171; J&#8217;aime l&#8217;entreprise&#160;&#187;. Tu ne l&#8217;imagines pas aller avec les sans-dents de Paris pour leur clamer &#171;&#160;J&#8217;aime les pauvres&#160;&#187;. Faut pas d&#233;conner&#8230; Les pauvres menacent notre &#233;conomie. C&#8217;est un mal pire que les &#171;&#160;puissances de l&#8217;argent&#160;&#187;, qui elles, cherchent &#224; bien faire. 
 - Mais c&#8217;est l&#8217;inverse de ton programme&#8230; 
 - Peut-&#234;tre,&#8230; mais c&#8217;est la continuit&#233; de mon action. De toute ma carri&#232;re politique, je ne me suis jamais int&#233;ress&#233; &#224; la question de la pauvret&#233;, et je ne vais pas commencer &#224; mon &#226;ge&#160;! Regarde bien&#160;: j&#8217;ai toujours fait le minimum l&#233;gal, et le plus tard possible, pour les bas revenus et les seuils sociaux. Comme Sarko &#233;tait qualifi&#233; &#171;&#160;de Droite&#160;&#187;, il devait l&#226;cher du lest, mais moi je suis &#171;&#160;de Gauche&#160;&#187;, alors &#231;a passe tout seul. Je fais des moulinets devant la statue de Jaur&#232;s, et on me fiche la paix. 
 - Quand m&#234;me&#8230; Les appeler les &#171;&#160;sans-dents&#160;&#187;&#8230; 
 - Je n&#8217;ai rien invent&#233;. Notre profonde sagesse ancestrale nous a l&#233;gu&#233; un dicton d&#8217;une grande puissance d&#8217;analyse&#160;: &#171;&#160;Un homme sans argent est un loup sans dents&#160;&#187;. Et puis, franchement, les sans-dents c&#8217;est &#171;&#160;pas jojo&#160;&#187;&#8230; 
 - C&#8217;est pas que t&#8217;en as rien &#224; foutre, c&#8217;est que tu les m&#233;prises&#8230; 
 - Mais pas du tout, je dis juste la v&#233;rit&#233;. Depuis l&#8217;Abb&#233; Pierre, on parle des sans-abris. Moi je les appelle les &#171;&#160;sans-dents&#160;&#187;, et il n&#8217;y a pas diffamation car le fait est vrai. T&#8217;as vu les pauvres&#160;? Ils ont des dentitions pourries. Et mon devoir est de dire la v&#233;rit&#233; aux Fran&#231;ais. Le mieux, c&#8217;est les sans-abris, sans-dents et sans-papiers&#8230; Ceux-l&#224;, les Roms, je leur botte le cul depuis le premier jour de mon mandat&#8230; et tout le monde applaudit&#160;! Pour ce qui est des sans-dents, ils n&#8217;ont qu&#8217;&#224; aller chez le dentiste,&#8230; s&#8217;ils en trouvent un qui prend les patients CMU ! L&#8217;avenir du social-lib&#233;ralisme passe par le dentiste&#8230; Ce que je suis dr&#244;le&#8230; 
 - Et puis que je les m&#233;prise ou non, les pauvres votent pour la Gauche. &#199;a aussi c&#8217;est un fait. Il suffit que je dise &#171;&#160;c&#8217;est vrai, je n&#8217;aime pas les riches&#160;&#187; ou &#171;&#160;mon ennemi, ce sont les puissances de l&#8217;argent&#160;&#187;, et les sans-dents votent pour moi. C&#8217;est trop dr&#244;le&#8230; 
 - Attention, Fran&#231;ois, il y a plein de pauvres qui, &#233;c&#339;ur&#233;s par l&#8217;incurie politique, votent maintient FN&#8230; 
 - Mais dit donc, toi t&#8217;es un vrai puceau de journaliste&#8230; R&#233;fl&#233;chis un peu&#8230; Pour 2017, il n&#8217;y a que le vote FN qui peut me sauver la vie, en d&#233;gageant l&#8217;UMP au premier tour&#8230; 
 - Et pour les puissances de l&#8217;argent, tu fais quoi&#160;? 
 - Je fais le max&#8230; mais le max pour elles, pas contre elles&#160;! Je suis leur meilleure garantie, et avec moi elles sont tranquilles. D&#232;s qu&#8217;il y a un mouvement de gr&#232;ve, je culpabilise la CGT en disant qu&#8217;elle joue contre le camp du progr&#232;s social, et &#231;a marche&#8230; C&#8217;est comme le gadget Obama&#160;: il fait comme Bush, mais avec l&#8217;&#233;tiquette morale, c&#8217;est tout b&#233;nef. Non, il faut &#234;tre r&#233;aliste. Avec les mecs de Gauche comme moi, la Droite n&#8217;a plus d&#8217;avenir, car je lui ai bouff&#233; le march&#233;&#8230; et &#224; pleines dents&#160;! 
 
 
 
 
 
 
        </text>
</document>
