<document>
	<date>2008-06-07</date>
        <title>Irlande: Le Trait&#233; de Lisbonne en sursis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>irlande</tag>
                <tag>europe</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Europe</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Irlande&#160;: Le Trait&#233; de Lisbonne en sursis. Maquill&#233; et relook&#233;, le trait&#233; constitutionnel europ&#233;en rejet&#233; apr&#232;s les votes hostiles de la France et des Pays-Bas, n&#8217;est gu&#232;re plus vendable&#160;: l&#8217;Irlande, seul pays &#224; soumettre le texte au r&#233;f&#233;rendum, s&#8217;appr&#234;te &#224; dire non. Or, le trait&#233; doit &#234;tre ratifi&#233; par tous les Etats membres de l&#8217;Union europ&#233;enne pour entrer en &#339;uvre. Retour sur une s&#233;rie de rendez-vous manqu&#233;s.   &#160;   &#160;   Tout part de la D&#233;claration de Laeken, en cl&#244;ture d&#8217;un sommet europ&#233;en, le 15 d&#233;cembre 2001. Le constat est assez simple&#160;: l&#8217;Union europ&#233;enne connait une extension progressive de ses activit&#233;s, et il faut la doter de nouvelles r&#232;gles plus &#224; m&#234;me de prendre en charge ces politiques nouvelles. Une &#233;tape en attendant une autre. L&#8217;Europe a toujours avanc&#233; par paliers.   &#160;   &#160;   Adaptation des r&#232;gles ou constitution&#160;?   &#160;   &#160;   C&#8217;est dans ce contexte qu&#8217;est cr&#233;&#233;e la Convention sur l&#8217;avenir de l&#8217;Europe, un groupe de travail d&#8217;une centaine de fins esprits, pr&#233;sid&#233;e par un homme qui a toujours eu la fibre populaire, Val&#233;ry Giscard d&#8217;Estaing.   &#160;   &#160;   Le droit europ&#233;en est complexe, certes, fait d&#8217;un assemblage de trait&#233;s, &#224; partir de deux principaux, le trait&#233; de Rome et celui de Maastricht. A l&#8217;origine 6 Etats, aujourd&#8217;hui 27&#160;: les r&#232;gles doivent &#234;tre adapt&#233;es, notamment pour la question des majorit&#233;s qualifi&#233;es, c&#8217;est-&#224;-dire la possibilit&#233; de rependre des d&#233;cisions malgr&#233; le refus de certains Etats.   &#160;   &#160;   Mais, &#231;a s&#8217;emballe, et c&#8217;est cette faute que l&#8217;on paie. Au sein de la Convention commence l&#8217;&#233;chauffement des esprits, et les r&#234;ves de grande d&#233;mocratie europ&#233;enne. Les Etats-Unis d&#8217;Europe de Victor Hugo expliqu&#233;s aux enfants&#160;: &#171;&#160;Nous sommes tous fr&#232;res , et il ne faut plus se faire la guerre. A l&#8217;&#233;chelle de la plan&#232;te, il faut se regrouper pour exister, donc devenons des europ&#233;ens. Et gr&#226;ce &#224; la multiplication des &#233;changes, ce sera la prosp&#233;rit&#233; et vous serez tous riches. Donc, il nous faut une constitution.&#160;&#187;&#160; &#160;   &#160;   &#160;   Et c&#8217;est comme &#231;a qu&#8217;on voit apparaitre le &#171;&#160;Trait&#233; &#233;tablissant une constitution pour l&#8217;Europe&#160;&#187;, bien au-del&#224; de ce que pr&#233;voyait la d&#233;claration de Laeken. En m&#233;canique, on appelle &#231;a &#171;&#160;l&#8217;auto-allumage&#160;&#187;.   &#160;   &#160;   Une appellation ridicule&#160;: &#171;&#160;constitution&#160;&#187;, l&#233;gitimement associ&#233; &#224; l&#8217;id&#233;e de cr&#233;ation d&#8217;un Etat. Alors que le trait&#233; est loin d&#8217;avoir valeur d&#8217;une constitution, et que l&#8217;Europe, pour&#160;longtemps encore, ne sera qu&#8217;un assemblage d&#8217;Etats, tous tr&#232;s divers, et tous attach&#233;s &#224; rester tr&#232;s divers. Surtout, ce montage juridique reste artificiel, car les Etats restent incontournables comme lieu o&#249; s&#8217;&#233;labore la d&#233;mocratie et la solidarit&#233;.   &#160;   &#160;   La suite est connue. C&#8217;est le &#171;&#160;Non&#160;&#187; qui l&#8217;emporte aux r&#233;f&#233;rendums organis&#233;s en France le 29 mai 2005 et au Pays-Bas le 1&#176; juin 2005. Sans doute les donn&#233;es nationales n&#8217;ont pas &#233;t&#233; absentes de ce vote, mais fondamentalement c&#8217;&#233;tait un rejet de cette construction juridique, et &#160;  de ces concepteurs qui n&#8217;avaient pas su convaincre.   &#160;   &#160;   Le Trait&#233; de Lisbonne   &#160;   &#160;   Deuxi&#232;me phase avec le &#171;&#160;trait&#233; simplifi&#233;&#160;&#187;, sign&#233; le 13 d&#233;cembre &#224; Lisbonne par les 27 chefs d&#8217;Etats et de gouvernements. Du pur marketing. Ce trait&#233; regroupe les m&#234;mes r&#232;gles que le trait&#233; constitutionnel. Mais au lieu d&#8217;une r&#233;daction globale et de cette &#233;tiquette trompeuse de constitution, on distille toutes ces innovations sous forme d&#8217;amendements des trait&#233;s existants. Du pur travail de juriste. Le contenu est le m&#234;me, et la lecture encore plus complexe&#160;: bienvenue au trait&#233; simplifi&#233;&#160;!   &#160;   &#160;   Le peuple fran&#231;ais adopte le texte en &#233;vitant le r&#233;f&#233;rendum, et les parlementaires acceptent le 14 f&#233;vrier 2008 ce que le peuple avait rejet&#233; par r&#233;f&#233;rendum le 29 mais 2005. Le m&#234;me processus est en place aux Pays-Bas. Tout va bien. L&#8217;Irlande est le seul pays dont la Constitution impose la tenue d&#8217;un r&#233;f&#233;rendum. Ce sera jeudi, et c&#8217;est tr&#232;s tr&#232;s incertain. Le d&#233;bat est d&#8217;ailleurs sensiblement le m&#234;me qu&#8217;il l&#8217;&#233;tait en France&#160;: texte illisible, perte de souverainet&#233; au profit d&#8217;instances opaques et non l&#233;gitim&#233;es, aucune garantie quant au contenu des politiques.   &#160;   &#160;   Bref, jeudi, c&#8217;est un peu la crois&#233;e des chemins, et tous les regards seront tourn&#233;s vers Dublin.   &#160;   &#160;   Le processus se poursuivra dans les autres pays. Partout ailleurs, c&#8217;est la ratification parlementaire, &#160;  et le r&#233;sultat devrait &#234;tre &#171;&#160;oui&#160;&#187;. Alors, si c&#8217;est &#171;&#160;non&#160;&#187; &#224; Dublin, faut-il abandonner&#160;? Ou construire l&#8217;Europe sans l&#8217;Irlande&#160;? Ou relancer la campagne en Irlande, et prendre le risque d&#8217;un second r&#233;f&#233;rendum&#160;?   &#160;   &#160;   C&#8217;est un peu gros que de passer par pertes et profits le fait que le peuple europ&#233;en n&#8217;adh&#232;re pas &#224; l&#8217;id&#233;e d&#8217;un Europe politique, qu&#8217;il se m&#233;fie des instances europ&#233;ennes, toujours suspect&#233;es d&#8217;abus de pouvoir, de d&#233;connexion des r&#233;alit&#233;s, et de m&#233;connaissance des droits des nations.   &#160;   &#160;   Allez, quelques id&#233;es.   &#160;   &#160;   Devant le constat la faiblesse d&#8217;un processus trop juridique, sans doute faire une pause, et renforcer les politiques qui cr&#233;ent de vraies solidarit&#233;s avant de repartir sur le plan institutionnel. &#160;   &#160;   &#160;   Regrets r&#233;currents pour le double discours des responsables politiques&#160;: je suis un europ&#233;en, mais &#224; chaque occasion de reporte les torts sur Bruxelles et je dis que ma politique nationale serait bien meilleur s&#8217;il n&#8217;y avait pas les contraintes europ&#233;ennes.   &#160;   &#160;   &#171;&#160;Pas d&#8217;Europe politique, qui impose le lib&#233;ralisme &#224; marche forc&#233;e&#8230;&#160;&#187;. C&#8217;est pile l&#8217;inverse. C&#8217;est l&#8217;absence de leadership politique qui laisse le champ &#224; un march&#233; peu r&#233;gul&#233;, avec des limites fix&#233;es par le juge de la Cour de Justice&#8230; Renforcer les instituions, c&#8217;est m&#233;caniquement limiter le lib&#233;ralisme. A chacun de faire ses choix.   &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
