<document>
	<date>2007-11-21</date>
        <title>Islam et d&#233;mocratie</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>islam</tag>
                <tag>d&#233;mocratie</tag>
                <tag>libert&#233; de religion</tag>
                <tag>turquie</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Islam et d&#233;mocratie&#160;: Nicolas Sarkozy a-t-il livr&#233; le fond de sa pens&#233;e en affirmant &#171;&#160;qu&#8217;il y a trop de musulmans en Europe&#160;&#187; et en d&#233;crivant &#171;&#160;de fa&#231;on apocalyptique le choc des civilisations&#160;&#187;, comme l&#8217;a rapport&#233; le journaliste de  Lib&#233;ration  Jean Quatremer.   &#160;   Ces propos sont-ils exacts&#160;? M&#233;ritent-ils d&#8217;&#234;tre contextualis&#233;s&#160;? &#160;  Le fait de savoir si ces propos ont &#233;t&#233; tenus, &#224; l&#8217;&#233;vidence, n&#8217;est pas indiff&#233;rent. Mais l&#8217;essentiel me para&#238;t &#234;tre que cette analyse, objectivement, est tr&#232;s partag&#233;e. R&#233;cemment encore, le Cardinal Vingt-Trois, lors de la derni&#232;re conf&#233;rence &#233;piscopale, encourageait &#224; aller &#224; l&#8217;encontre des musulmans &#171;&#160;sans avoir peur&#160;&#187;.   &#160;   Donc, il faut en parler. Et la question se d&#233;place&#160;: quelle part pour les clich&#233;s, quelle part pour la r&#233;alit&#233;&#160;? Je voudrais rappeler quelques points.   &#160;   &#160;   &#160;   Un monde musulman divers et diversifi&#233;   &#160;   &#160;   Dans ces analyses inqui&#233;tantes, le monde musulman est pr&#233;sent&#233; comme un bloc qui s&#8217;appr&#234;te &#224; tout envahir. La r&#233;alit&#233; est que le monde musulman est divers et diversifi&#233;. Des diff&#233;rences fondamentales existent entre les chiites, les sunites et d&#8217;autres tendances comme le wahhabisme. En mati&#232;re diplomatique, politique ou sociale, les diff&#233;rences l&#8217;emportent sur les ressemblances et les rivalit&#233;s s&#8217;expriment en pleine lumi&#232;re. Ces constatations s&#8217;appliquent tout autant aux musulmans de France&#160;: les difficult&#233;s de fonctionnement du Conseil Fran&#231;ais du Culte Musulman sont dues d&#8217;abord &#224; l&#8217;extr&#234;me diversit&#233; des groupes qui le composent, et &#224; leurs rivalit&#233;s. Le&#160;monde musulman est davantage marqu&#233; par ses rivalit&#233;s que par son unit&#233;.   &#160;   &#160;   &#160;   L&#8217;islam, premi&#232;re victime de l&#8217;islamisme   &#160;   &#160;   Ensuite c&#8217;est la confusion, si volontiers entretenue, entre l&#8217;islam et l&#8217;islamisme, comme s&#8217;il s&#8217;agissait des deux &#233;mergences publiques d&#8217;un m&#234;me ph&#233;nom&#232;ne. En r&#233;alit&#233;, l&#8217;actualit&#233; internationale d&#233;montre que les musulmans sont les premi&#232;res victimes de l&#8217;islamisme. Si l&#8217;on veut bien regarder le r&#233;el, la position la plus courageuse est celle des musulmans d&#233;mocrates dans les pays dits musulmans, mais aussi en Europe ou aux Etats-Unis&#160;: ils d&#233;montrent au quotidien que ni leur foi, ni leur pratique religieuse ne sont alt&#233;r&#233;es par le respect profond de la d&#233;mocratie.   &#160;   &#160;   &#160;   Loi et commandement religieux   &#160;   &#160;   Enfin, ce qui sous-tend ces analyses, c&#8217;est qu&#8217;un musulman fera toujours pr&#233;valoir le commandement religieux sur la loi. Nous-y voil&#224;&#160;! La probl&#233;matique est &#224; l&#8217;&#233;vidence beaucoup plus complexe, et ce qui marque la sp&#233;cificit&#233; de l&#8217;islam suppose des analyses tr&#232;s circonstanci&#233;es. Car la question, qui concerne toutes les religions, est celle du partage entre les choix personnels et les croyances d&#8217;une part, la vie commune et les n&#233;cessit&#233;s de l&#8217;ordre public d&#8217;autre part.   &#160;   Ainsi, c&#8217;est tronquer le d&#233;bat que de dire&#160;: voici deux domaines concurrents, lequel des deux l&#8217;emporte&#160;? &#160;  En r&#233;alit&#233;, il y a des domaines diff&#233;rents dans lesquels domine pour l&#8217;un la spiritualit&#233;, pour l&#8217;autre la loi. Ce n&#8217;est pas un probl&#232;me de nature mais de fronti&#232;re, et ce pour les quelques points o&#249; ces deux domaines viennent bord &#224; bord. Lorsqu&#8217;a &#233;t&#233; vot&#233;e la loi d&#8217;avril 2005 interdisant le port du voile dans les &#233;coles, l&#8217;une des questions pos&#233;es &#233;tait de savoir si les musulmans respecteraient la loi. Question sans objet&#160;! Ils ont d&#233;nonc&#233; cette loi, mais l&#8217;ont respect&#233; et ont engag&#233; des recours en puisant dans les arguments du droit. De m&#234;me, regardons ce qui se passe au Pakistan, pays musulman s&#8217;il en est, dans lequel est enclench&#233;e une v&#233;ritable bataille du droit. Tous ou presque sont musulmans, mais tous s&#8217;affrontent et cherchent &#224; organiser la soci&#233;t&#233; &#224; partir du droit. L&#8217;&#233;l&#233;ment d&#233;clencheur a &#233;t&#233; l&#8217;organisation de la campagne &#233;lectorale, puis le r&#244;le du Pr&#233;sident de la Cour Supr&#234;me. A suivi le militantisme des avocats, puis l&#8217;utilisation de l&#8217;&#233;tat d&#8217;urgence &#8230;. Ce conflit politique et juridique a-t-il une v&#233;ritable sp&#233;cificit&#233; parce qu&#8217;il s&#8217;inscrit dans un pays musulman&#160;?   &#160;   &#160;   &#160;   La Turquie   et l&#8217;Europe   &#160;   &#160;   Le droit n&#8217;a pas &#224; se m&#234;ler de tout, et sa prise en compte n&#8217;est qu&#8217;un &#233;l&#233;ment de r&#233;solution des probl&#233;matiques sociales. Mais l&#8217;apport du droit dans le ph&#233;nom&#232;ne religieux est d&#8217;une importance capitale.   &#160;   De ce point de vue, ce qui se passe au Conseil de l&#8217;Europe avec la jurisprudence de la Cour Europ&#233;enne des Droits de l&#8217;Homme est tr&#232;s &#233;clairant. Le Conseil de l&#8217;Europe r&#233;unit 47 Etats, dont la Turquie. Tous ces pays sont soumis au texte de la Convention Europ&#233;enne des Droits de l&#8217;Homme et en particulier &#224; l&#8217;article 9 qui d&#233;finit et prot&#232;ge la libert&#233; de religion. A partir de ce fonds commun, les pays organisent leur vie religieuse avec plus grande diversit&#233;. Et ceux qui cherchent &#224; d&#233;fendre la libert&#233; de religion, ou qui en regrettent les exc&#232;s, agissent tous sur la base du m&#234;me texte et en appellent au droit pour trancher.   &#160;   Ainsi, un pays tr&#232;s musulman comme la Turquie reconna&#238;t l&#8217;autorit&#233; de l&#8217;article 9 de la Convention , et donc la compl&#233;mentarit&#233; entre le commandement religieux et la loi publique&#160;: la religion, dans le cadre de l&#8217;ordre l&#233;gal. Maintes situations conduisent &#224; discuter de la mise en &#339;uvre,  &#160; mais le principe est acquis. Pourquoi nier ces avanc&#233;es&#160;? 
 
 
 
 
        </text>
</document>
