<document>
	<date>2015-02-17</date>
        <title>&#171; Islamo-fascisme &#187; ? Il serait temps de se calmer</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>gochmole</tag>
                <tag>terrorisme</tag>
                <tag>droit p&#233;nal</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Faire rempart&#8230; ou faire passoire&#160;? L&#8217;expression &#171;&#160;islamo-fascisme&#160;&#187;, c&#8217;est une nouveaut&#233; de la part d&#8217;un  chef de gouvernement ,&#8230; mais c&#8217;est une vieille rengaine de l'extr&#234;me-droite des ann&#233;es 1990,&#160;qui avait trouv&#233; une nouvelle jeunesse apr&#232;s le 11 septembre 2001. La r&#233;f&#233;rence la plus notable est un  discours Bush,  en 2005. Bush comme r&#233;f&#233;rence pour le socialisme moderne et d&#233;contract&#233;&#8230; Voil&#224; o&#249; nous en sommes ! Dans  Les intellectuels Faussaires   (2011) Pascal Boniface avait montr&#233; &#224; quel point ce concept &#233;tait creux et vain, juste bon &#224; attiser les haines contre les musulmans .&#160; Marine Le Pen s&#8217;en &#233;tait inspir&#233;e, sans oser le reprendre, pour parler du &#171; &#160;fascisme vert&#160; &#187;&#8230; 
 
 
 &#160; 
 On ne trouve aucune r&#233;f&#233;rence s&#233;rieuse, aucun livre pr&#233;sentable, aucune recherche universitaire qui puisse donner un contenu &#224; cette notion, tant il existe un monde entre le fascisme, un plan politique de prise du pouvoir &#233;tatique, et des individus, ou des micro-groupes, sans id&#233;ologie ni projet politique, et qui rel&#232;vent basiquement du Code p&#233;nal. 
 
 M&#234;me chose sur les tirades asthmatiques sur la &#171;&#160;guerre contre le terrorisme&#160;&#187; qui s&#233;virait en France&#8230; Allez faire un tour dans  la Libye  qu&#8217;a fracass&#233;e l&#8217;OTAN, ou au  Nord du Cameroun , et l&#224; vous pourrez en parler. 
 
 Il faut garder un sens aux mots. En France, il n&#8217;y a rien, rien, rien qui puisse accr&#233;diter la notion d&#8217;islamo-fascisme. Nous avons &#224; faire &#224; des auteurs de crimes, &#224; savoir des assassinats, dont certains dans un contexte antis&#233;mite. C&#8217;est assez grave pour ne pas en ajouter, et pour ne pas encourager &#224; la panique avec un vocabulaire guerrier qui rien ne justifie. 
 
 D&#233;fendre la R&#233;publique, c&#8217;est dire que la loi est forte et sereine, que les tr&#232;s comp&#233;tents services publics de la police et de la justice s&#8217;occupent des criminels. Dire plus, dire que ces bandits font trembler la R&#233;publique, c&#8217;est leur donner des m&#233;dailles. 
 
 Alors, faire rempart&#8230; ou faire passoire&#160;? Tout montre que le gouvernement, fid&#232;le continuateur de l&#8217;&#339;uvre de Sarko, fait passoire en validant les peurs et les concepts de l'extr&#234;me-droite. Si vous n&#8217;&#234;tes pas convaincus, on en reparlera apr&#232;s les &#233;lections d&#233;partementales.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
