<document>
	<date>2009-07-18</date>
        <title>Isra&#235;l : Boycott et activit&#233;s illicites</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>israel</tag>
                <tag>palestine</tag>
                <tag>cedh</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Peut-on appeler au boycott des produits isra&#233;liens&#160;? La Cour europ&#233;enne des Droits de l&#8217;Homme (Willem c. France, 16 juillet 2009, n&#176; 10883) vient de rendre un arr&#234;t qui a de quoi freiner les ardeurs. Sauf que cet arr&#234;t est d&#8217;une motivation discutable et qu&#8217;il se prononce dans un cas de figure bien pr&#233;cis&#160;: l&#8217;action d&#8217;un maire. Quoiqu&#8217;il en soit, il n&#8217;aborde pas la question principale, qui est l&#8217;illic&#233;it&#233; des profits &#233;conomiques &#224; partir des territoires occup&#233;s.   1. &#160;&#160;&#160;&#160;&#160;&#160;   Ce qu&#8217;a dit le maire   Le 3 octobre 2002, au cours de la r&#233;union du conseil municipal de Seclin, le maire annonce son intention de boycotter les produits isra&#233;liens, et explique : &#171;&#160; Le peuple isra&#233;lien n'est pas en cause, c'est un homme, Sharon, qui est coupable d'atrocit&#233;s, qui ne respecte aucune d&#233;cision de l'ONU et continue &#224; massacrer .&#160;&#187;   Les r&#233;actions s&#8217;enflamment, et le maire diffuse quelques jours apr&#232;s, sur le site Internet de la commune, une lettre ouverte. Lisons avec attention, car c&#8217;est la mati&#232;re du d&#233;lit.   &#171;&#160;L'annonce du boycott des produits isra&#233;liens que j'ai faite lors de la derni&#232;re r&#233;union du conseil municipal, relay&#233;e par la presse locale, a suscit&#233; quelques r&#233;actions sur Internet. Y compris quelques r&#233;actions n&#233;gatives, &#233;manant de personnes qui se r&#233;v&#232;lent &#234;tre des supporters inconditionnels d'Ariel Sharon, de sa politique et du g&#233;nocide palestinien qu'il a entrepris.   &#171;&#160;Je ne souhaite pas engager la pol&#233;mique avec ces gens-l&#224;. N&#233;anmoins, je tiens &#224; r&#233;affirmer que ma d&#233;cision est avant tout une r&#233;action contre les massacres et tueries quotidiennes commises contre les enfants, les femmes, les vieillards palestiniens&#160;; elle traduit ma ferme opposition &#224; la politique de destruction massive de maisons, d'&#233;quipements publics, y compris h&#244;pitaux, commise par l'arm&#233;e de l'Etat d'Isra&#235;l&#160;; elle exprime un soutien actif &#224; ceux qui, nombreux en Isra&#235;l, se battent pour la paix au Moyen-Orient, &#224; ceux qui refusent de porter des armes dans les territoires occup&#233;s.   &#171;&#160;Malgr&#233; les attentats perp&#233;tr&#233;s par les extr&#233;mistes palestiniens, contre lesquels Ariel&#160;Sharon se garde bien de r&#233;agir car ils sont l'alibi de sa politique sanglante, ce n'est pas Isra&#235;l qui est menac&#233; de disparition, mais bien l'Autorit&#233; palestinienne et le Peuple palestinien tout entier.   &#171;&#160;C'est pourquoi mon soutien et ma solidarit&#233; vont aux victimes et non aux auteurs des massacres. Il y a une continuit&#233; dans cette logique de guerre men&#233;e par Sharon depuis les massacres de Sabra et Chatila au Liban, la provocation de l'Esplanade des Mosqu&#233;es et les crimes de Jenine.   &#171;&#160;C'est contre tout cela, pour le droit des Isra&#233;liens &#224; vivre en paix, chez eux, pour le droit des Palestiniens &#224; vivre libres dans leur pays, ind&#233;pendant, qu'avec la Municipalit&#233; de Seclin, nous agissons.   &#171;&#160;Le refus d'aider &#233;conomiquement le pouvoir militaire de Sharon dans ses pratiques de r&#233;pression, d'invasion et d'occupations militaires, se traduit donc par cette d&#233;cision de boycott, au m&#234;me titre que l'exposition et le d&#233;bat organis&#233;s &#224; Seclin sur la Palestine.&#160;&#187;   2. Les &#160;  poursuites   Le minist&#232;re public d&#233;cide de poursuivre le maire, pour &#171;&#160;provocation &#224; la discrimination &#187; en vertu des articles 23 et 24 de la loi sur la presse du 29 juillet 1881, &#233;tant pr&#233;cis&#233; &#8211; pas de doute sur ce point &#8211; que le Code p&#233;nal sanctionne le boycott sous l&#8217;angle de la discrimination, en son article 225-1. Constitue une discrimination&#160;toute distinction op&#233;r&#233;e entre les personnes physiques ou morales &#171;&#160;&#224; raison de leur de leur appartenance ou de leur non-appartenance &#224; une nation d&#233;termin&#233;e.&#160;&#187;  &#160;   Se pronon&#231;ant sur le plan de l&#8217;impact &#233;conomique, la Cour de cassation&#160; (18&#160;d&#233;cembre 2007, n o  06-82.245)&#160;applique strictement le texte : &#171;&#160;Selon les articles 225-2, 2 o , et 225-1 du code p&#233;nal, constitue une discrimination punissable le fait d'entraver l'exercice normal d'une activit&#233; &#233;conomique quelconque en op&#233;rant une distinction entre les personnes, notamment en raison de leur appartenance ou de leur non-appartenance &#224; une nation d&#233;termin&#233;e&#160;&#187;. Pour la chambre criminelle, &#171;&#160;une discrimination en mati&#232;re &#233;conomique ne peut &#234;tre justifi&#233;e par l'existence d'un boycott prohib&#233;, que l'article 225-2, 2 o  a pr&#233;cis&#233;ment pour but de sanctionner.&#160;&#187;   3. &#160;&#160;&#160;&#160;&#160;&#160;   La proc&#233;dure   Le tribunal correctionnel de Lille avait relax&#233; le maire. Le Parquet a fait appel, sur demande du ministre, et la cour de Douai a prononc&#233; une condamnation &#224; 1&#160;000&#8364; d&#8217;amende.   Lisons l&#8217;arr&#234;t de la Cour d&#8217;appel&#160;:   &#171;&#160;Attendu que Jean-Claude Willem, en annon&#231;ant son intention de demander &#224; ses services de ne plus acheter de produits en provenance de l'Etat d'Isra&#235;l, a incit&#233; ceux-ci &#224; tenir compte de l'origine des produits et par suite &#224; entraver l'exercice normal de l'activit&#233; &#233;conomique des producteurs isra&#233;liens&#160;; que les propos qui lui sont reproch&#233;s ont &#233;t&#233; tenus devant le conseil municipal et en pr&#233;sence de journalistes et qu'en cons&#233;quence, ils l'ont &#233;t&#233; publiquement&#160;;   &#171;&#160;Attendu qu'il importe peu que les producteurs en question ne soient pas plus pr&#233;cis&#233;ment d&#233;termin&#233;s&#160;; que l'appel au boycott de produits ayant une certaine provenance constitue une entrave &#224; l'exercice normal de l'activit&#233; &#233;conomique des producteurs en raison de leur appartenance &#224; une nation&#160;; qu'il est constant qu'il a pris en consid&#233;ration la nation isra&#233;lienne &#224; l'appui de sa d&#233;cision&#160;; qu'en effet, il visait, selon ses explications la politique men&#233;e par le chef du gouvernement isra&#233;lien et par voie de cons&#233;quence a demand&#233; aux services municipaux de tenir compte de la nation que le chef du gouvernement repr&#233;sente&#160;;   &#171;&#160;Attendu que Jean-Claude Willem a manifest&#233; par les propos qu'il a tenus une volont&#233; discriminatoire et que le mobile qu'il a invoqu&#233;, protester contre la politique du premier ministre de l'Etat d'Isra&#235;l, est sans incidence&#160;; qu'en effet, le dol pr&#233;vu par les articles 225-1 et 225-2 du Code p&#233;nal est caract&#233;ris&#233; par la seule conscience de traiter diff&#233;remment les producteurs isra&#233;liens.&#160;&#187;   Le maire a form&#233; un pourvoi, que la Cour de cassation a rejet&#233;. Poursuite de la proc&#233;dure devant la CEDH qui, inspir&#233;e par l&#8217;Orient, nous fait un grand soleil.   4. Que dit la CEDH ?   Le but, prot&#233;ger les droits d'autrui, donc des producteurs isra&#233;liens, est l&#233;galement l&#233;gitime. Je ne critique pas. La question est de savoir si limiter la libert&#233; d&#8217;expression du maire, en le condamnant au p&#233;nal pour cette d&#233;claration, &#233;tait &#171;&#160;n&#233;cessaire, dans une soci&#233;t&#233; d&#233;mocratique&#160;&#187;, et donc strictement proportionn&#233;e, pour atteindre ce but. La Cour dit &#171;&#160;oui&#160;&#187;, et je critique.   D&#8217;abord, tout pour la petite ch&#233;rie de notre coeur, la libert&#233; d&#8217;expression. C&#8217;est un maire qui a &#233;t&#233; condamn&#233;. Or, &#171;&#160;pr&#233;cieuse pour chacun, la libert&#233; d'expression l'est tout particuli&#232;rement pour un &#233;lu du peuple&#160;; il repr&#233;sente ses &#233;lecteurs, signale leurs pr&#233;occupations et d&#233;fend leurs int&#233;r&#234;ts.&#160;&#187; Il faut donc lui laisser une certaine marge de man&#339;uvre. Parfait.   La cour poursuit ses gammes&#160;: &#171;&#160;Il est fondamental, dans une soci&#233;t&#233; d&#233;mocratique, de d&#233;fendre le libre jeu du d&#233;bat politique, qui se trouve au c&#339;ur m&#234;me de la notion de soci&#233;t&#233; d&#233;mocratique. Aussi, si tout individu qui s'engage dans un d&#233;bat public d'int&#233;r&#234;t g&#233;n&#233;ral est tenu de ne pas d&#233;passer certaines limites quant au respect &#8211; notamment &#8211; des droits d'autrui, &#171;&#160;il lui est &#233;galement permis de recourir &#224; une certaine dose d'exag&#233;ration, voire de provocation, c'est-&#224;-dire d'&#234;tre quelque peu immod&#233;r&#233; dans ses propos.&#160;&#187; Deuxi&#232;me marge de manoeuvre laiss&#233;e au maire. Parfait encore.   Oui mais voil&#224;, nous dit la Cour, &#171;&#160;le maire n'a pas &#233;t&#233; condamn&#233; pour ses opinions politiques mais pour une incitation &#224; un acte discriminatoire.&#160;&#187; Donc tout ce qu&#8217;elle a rappel&#233; plus haut &#233;tait de l&#8217;autojustification, genre belle conscience, avant le coup de gourdin. L&#8217;incitation   &#171;&#160;En sa qualit&#233; de maire, le requ&#233;rant avait des devoirs et des responsabilit&#233;s. Il se doit, notamment, de conserver une certaine neutralit&#233; et dispose d'un devoir de r&#233;serve dans ses actes lorsque ceux-ci engagent la collectivit&#233; territoriale qu'il repr&#233;sente dans son ensemble. A cet &#233;gard, un maire g&#232;re les fonds publics de la commune et ne doit pas inciter &#224; les d&#233;penser selon une logique discriminatoire.&#160;&#187;   Et la Cour poursuit&#160;: &#171;&#160;L'intention du maire &#233;tait de d&#233;noncer la politique du premier ministre de l'Etat d'Isra&#235;l, mais la justification du boycott correspondait &#224; une d&#233;marche discriminatoire et, de ce fait, condamnable.&#160;&#187;   R&#233;sumons&#160;: ce ne sont pas les opinions politiques qui sont en cause,  &#160; mais le fait d&#8217;avoir appel&#233; les services municipaux au refus d'entretenir des relations commerciales avec des producteurs ressortissants de la nation isra&#233;lienne. Et &#231;a, c&#8217;est de l&#8217;affreuse discrimination.   Apr&#232;s ce merveilleux looping, la Cour tente de reprendre pied&#160;: &#171;&#160;Ce faisant, par l'expos&#233; d'une communication effectu&#233;e tant lors de la r&#233;union du conseil municipal, sans donner lieu &#224; d&#233;bat ni vote, que sur le site Internet de la commune, le requ&#233;rant ne peut soutenir avoir favoris&#233; la libre discussion sur un sujet d'int&#233;r&#234;t g&#233;n&#233;ral.&#160;&#187;   A ceci pr&#232;s que le d&#233;bat &#233;tait lanc&#233; et que toute la France en parl&#233;&#8230; Qu&#8217;aurait-il fallu pour agr&#233;menter notre Cour&#160;? Un d&#233;bat dans la salle des f&#234;tes&#160;? Un plateau t&#233;l&#233; ?   5. Quelle libert&#233; politique pour un maire&#160;?   L&#224; vient, la question. Madame la Cour, notre maire, tu le prends comme le sujet libre d&#8217;un d&#233;mocratie, ou le responsable administratif d&#8217;un service public, tenu par le devoir de neutralit&#233;&#160;? Ton arr&#234;t est atteint d&#8217;une contradiction fatale&#160;: le maire devrait &#234;tre libre dans ses propos, et neutre dans ses actions&#160;? Mais tu vas nous tuer la vie politique locale, et veux-tu nous faire avaler comme une potion am&#232;re la loi sur la libert&#233; municipale de 1884 ?&#160;Si l&#8217;Association des Maires de France &#233;tait vivante, elle aurait bondi.   Il n&#8217;existe pas de libert&#233; sans limite, et ce m&#234;me pour la libert&#233; d&#8217;expression, nous sommes d&#8217;accord. Mais dans le jeu d&#233;mocratique &#8211; ce qui est le but ultime de la CEDH &#8211; il existe des proc&#233;d&#233;s autres que la sanction p&#233;nale pour marquer ces limites, et je rel&#232;ve trois points qui &#233;tablissent que la condamnation p&#233;nale n&#8217;&#233;tait pas n&#233;cessaire.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  -  Le maire, homme politique, doit disposer d&#8217;une marge de man&#339;uvre suppl&#233;mentaire s&#8217;agissant de la libert&#233; d&#8217;expression, mais il, acteur public, il engage la collectivit&#233; par des actes administratifs, susceptibles de recours, et annulables s&#8217;ils sont ill&#233;gaux. Sanctionner la libert&#233; d&#8217;expression au p&#233;nal, quand il s&#8217;agit seulement d&#8217;annoncer un choix politique, et alors que les mesures d'application pourraient &#234;tre attaqu&#233;es en justice, est disproportionn&#233;.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Le &#160;  but v&#233;ritable du maire n&#8217;est pas que &#160;  les enfants des &#233;coles ne boivent plus de jus de fruit en provenance d&#8217;Isra&#235;l. Il est de d&#233;noncer la culture de l&#8217;impunit&#233;, d&#8217;encourager &#224; l&#8217;esprit de r&#233;sistance, qui est irr&#233;ductiblement associ&#233; &#224; l&#8217;histoire de la France. L&#8217;article 2 de la D&#233;claration des droits de l&#8217;homme de 1789 d&#233;finit la &#171;&#160;r&#233;sistance &#224; l&#8217;oppression&#160;&#187; comme une droit naturel et imprescriptible. D&#232;s lors poser un interdit p&#233;nal sur une simple revendication d&#8217;ill&#233;galit&#233;, dont les effets auraient &#233;t&#233; symboliques, ne respecte pas le but qu&#8217;est l&#8217;id&#233;al d&#233;mocratique.   - &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;   Si l&#8217;homme politique dispose d&#8217;une libert&#233; d&#8217;expression accrue, il en conna&#238;t un contrecoup sp&#233;cifique, qui est la responsabilit&#233; politique, laquelle s&#8217;exprime notamment lors des &#233;lections futures. C&#8217;est cette responsabilit&#233; l&#224; qui est justification une libert&#233; d&#8217;expression accrue. Il existe mille moyens de sanctionner les abus d&#8217;un maire.   Le juge Jungwiert, dans son opinion dissidente, ne dit pas autre chose&#160;: &#171;&#160;Compte tenu des circonstances de l'esp&#232;ce et de la tonalit&#233; g&#233;n&#233;rale de ses propos, l'expression d'une opinion ou d'une position politique d'un &#233;lu sur une question d'actualit&#233; internationale.&#160;&#187;   &#160; &#171;&#160;La question la plus importante qui se posait &#224; la Cour &#233;tait celle de savoir si l'ing&#233;rence &#233;tait &#171;&#160;n&#233;cessaire dans une soci&#233;t&#233; d&#233;mocratique. En v&#233;rit&#233;, il existe une certaine lacune dans la motivation de l'arr&#234;t&#160;: la majorit&#233; reconna&#238;t bien qu'il faut examiner cette question, mais l'argumentation pertinente justifiant le caract&#232;re &#171;&#160;n&#233;cessaire&#160;&#187; n'appara&#238;t pas dans l'arr&#234;t.&#160;&#187;   J&#8217;esp&#232;re vivement que, sanctionn&#233; par un arr&#234;t aussi filandreux, notre maire fera appel devant la Grande Chambre.   6. Le d&#233;bat rebondit avec l&#8217;activit&#233; illicite&#8230;   Le d&#233;bat va se poursuivre, sur ce terrain, &#224; savoir&#160;le boycott comme une g&#233;n&#233;ralit&#233;. Or, tout change lorsqu&#8217;il est abord&#233; sous l&#8217;angle de l&#8217;activit&#233; des entreprises install&#233;es dans les territoires occup&#233;s.   Lisons l&#8217;article 55 de la 4&#176; Convention de La Haye concernant les lois et coutumes de la guerre&#160;: &#171;&#160;L'Etat occupant ne se consid&#232;rera que comme administrateur et usufruitier des &#233;difices publics, immeubles, for&#234;ts et exploitations agricoles appartenant &#224; l'Etat ennemi et se trouvant dans le pays occup&#233;. Il devra sauvegarder le fond de ces propri&#233;t&#233;s et les administrer conform&#233;ment aux r&#232;gles de l'usufruit&#160;&#187;. Et je rappelle la r&#233;solution 446 du 22 mars 1979 du Conseil de S&#233;curit&#233;&#160;: &#171;&#160; La politique et les pratiques isra&#233;liennes consistant &#224; &#233;tablir des colonies de peuplement dans les territoires palestiniens et autres territoires arabes occup&#233;s depuis 1967 n&#8217;ont aucune validit&#233; en droit et font gravement obstacle &#224; l&#8217;instauration d&#8217;une paix g&#233;n&#233;rale, juste et durable au Moyen-Orient. &#160;&#187;   L&#224;, il ne s&#8217;agit pas d&#8217;organiser des mesures discriminatoires, mais d&#8217;appliquer les bases du droit de la guerre,&#160;quant aux obligations de l&#8217;occupant.   Le but&#160;? Impossible de poursuivre des objectifs ill&#233;gaux, tels la construction du tramway qui d&#233;truirait l&#8217;avenir de J&#233;rusalem-Est ou des ventes d&#8217;armes qui seraient utilis&#233;es en violation du droit international. Veolia et Alsthom ont du renoncer au march&#233; sur le tramway, et d&#8217;importantes commandes britanniques d&#8217;armes viennent d&#8217;&#234;tre annul&#233;es.   Les conditions de r&#233;alisation&#160;? &#160;  C&#8217;est toute la question des implantations industrielles dans les territoires occup&#233;es. La puissance occupante ne peut tirer profit depuis les terres plac&#233;es sous son contr&#244;le. Un march&#233; conclu entre une entreprise relevant de l&#8217;un des 47 pays du Conseil de l&#8217;Europe avec une entreprise dont l&#8217;un des ateliers est install&#233; dans les territoires occup&#233;s peut &#234;tre attaqu&#233; en nullit&#233;, pour violation des conventions de Gen&#232;ve. Et l&#224;,&#160;la CEDH ne pourrait qu&#8217;encourager des Maires qui oeuvrent pour une meilleure application du droit.     &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
