<document>
	<date>2015-08-04</date>
        <title>Isra&#235;l : Cinq minutes de joyeuse propagande dans Le Monde (occidental)</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Voici le&#160;drolatique&#160;article publi&#233; hier par  L e Monde (occidental)  sur la situation en Isra&#235;l apr&#232;s les actes criminels de Naplouse&#160;: un b&#233;b&#233; mort, ses parents entre la vie et la mort, dans le&#160;contexte&#160;de la&#160;c olonisation.&#160; 
 
 * &#160; * &#160; * 
 Arrestation d&#8217;un extr&#233;miste juif en lien avec les violences antipalestiniennes 
 L es services de s&#233;curit&#233; isra&#233;liens ont annonc&#233; avoir arr&#234;t&#233;, lundi 3&#160;ao&#251;t, un chef de file juif extr&#233;miste, Me&#239;r Ettinger, quatre jours apr&#232;s&#160; l&#8217;incendie criminel qui a co&#251;t&#233; vendredi la vie &#224; un b&#233;b&#233; palestinien en Cisjordanie occup&#233;e .&#160; &#171;&#160;Me&#239;r Ettinger a &#233;t&#233; arr&#234;t&#233; &#224; Safed en raison de ses activit&#233;s au sein d&#8217;une organisation juive extr&#233;miste&#160;&#187; , a indiqu&#233; un porte-parole du Shin Beth, le service de s&#233;curit&#233; int&#233;rieure. 
 &#194;g&#233; &#160;d&#8217;une vingtaine d&#8217;ann&#233;es, M.&#160;Ettinger a &#233;t&#233; arr&#234;t&#233;&#160; &#171;&#160;pour des crimes nationalistes&#160;&#187; , a affirm&#233; une porte-parole de la police, sans pr&#233;ciser s&#8217;il &#233;tait soup&#231;onn&#233; d&#8217;&#234;tre directement impliqu&#233; dans l&#8217;incendie de vendredi ou s&#8217;il &#233;tait inqui&#233;t&#233; pour sa participation &#224; d&#8217;autres violences racistes. Sur son blog, Me&#239;r Ettinger avait justifi&#233; ces derniers jours des attaques contre le&#160; &#171;&#160;p&#233;ch&#233;&#160;&#187; &#160;que repr&#233;sente selon lui l&#8217;existence d&#8217;&#233;glises et de mosqu&#233;es qualifi&#233;es de&#160; &#171;&#160;lieux de cultes pa&#239;ens&#160;&#187; . 
 Il doit &#234;tre pr&#233;sent&#233; devant un tribunal mardi pour la prolongation de sa garde &#224; vue. Selon les m&#233;dias isra&#233;liens, il serait soup&#231;onn&#233; d&#8217;&#234;tre le cerveau d&#8217;un groupuscule responsable de l&#8217;incendie le 18&#160;juin de l&#8217;&#233;glise de la Multiplication des pains sur les bords du lac de Tib&#233;riade, un des hauts lieux du christianisme. 
 Me&#239;r Etttinger est le petit-fils de Me&#239;r Kahane, un rabbin fondateur du mouvement raciste anti-arabe Kach, assassin&#233; en&#160;1990 &#224; New York. Il avait &#233;t&#233; interdit de s&#233;jour au d&#233;but de l&#8217;ann&#233;e pour une p&#233;riode d&#8217;un an en Cisjordanie et &#224; J&#233;rusalem&#160; &#171;&#160;en raison de ses activit&#233;s&#160;&#187; , a pr&#233;cis&#233; le porte-parole du Shin Beth. 
 Il pourrait &#234;tre plac&#233; en d&#233;tention administrative pendant plusieurs mois dans le cadre du durcissement de la politique contre les&#160; &#171;&#160;terroristes juifs&#160;&#187;&#160; annonc&#233; par le gouvernement. Ces d&#233;tentions administratives habituellement utilis&#233;es contre des Palestiniens peuvent d&#233;sormais &#234;tre appliqu&#233;es &#224; des Juifs si les preuves accumul&#233;es contre les suspects ne sont pas suffisantes pour justifier l&#8217;ouverture d&#8217;une proc&#233;dure judiciaire normale, ou s&#8217;ils refusent de parler durant les interrogatoires. 
 
 Ah que c&#8217;est beau le droit racont&#233; par  Le Monde (des t&#233;n&#232;bres)  &#8230; Sauf que&#8230;  
 1/  
 Le fait dont le monde entier parle, c&#8217;est un acte criminel, un assassinat en bande organis&#233;e. Pour faire s&#233;rieux, l&#8217;assembl&#233;e des crapules, au cerveau programm&#233; par le philosophe George W. Bush, a parl&#233; de terrorisme. Avec ce&#160; mot &#160;magique,&#160; o n a vite compris : encore de la manip&#8217; &#224; la con, genre la masse&#160;des gentils contre d&#8217;irr&#233;ductibles m&#233;chants, ultra-minoritaire... C&#8217;est donc le premier tour de passe-passe&#160;: rien &#224; dire contre la colonisation, seuls les colons extr&#233;mistes qui sont condamnables ! Merci  Le Monde (de l&#8217;entourloupe)... &#160;La colonisation est une violation grave des Conventions de Gen&#232;ve, et un crime de guerre, comme le rappelle l&#8217;excellent  rapport du Professeur Pal Wrange,  de ce mois de juillet, r&#233;dig&#233; pour le compte du Parlement europ&#233;en. Et comme Netanyahu vient de signer l&#8217;accord pour 800 nouvelles constructions, on attend l&#8217;&#233;dito du  Monde (des indignations s&#233;lectives) &#160;: &#171;&#160;Violations graves du droit et crimes de guerre&#160;: qu&#8217;attend la CPI pour poursuivre Netanyahu&#160;?&#160;&#187;.&#160; Trop &#160;franc et&#160; trop &#160;risqu&#233; : ce n'est pas le genre de la&#160; maison ,&#160;qui&#160;pr&#233;f&#232;re&#160; commenter &#160;les&#160; communiqu&#233;s &#160;du Shin Beth.&#160; 
 2/ 
 Quand il y a un crime, c&#8217;est la police judiciaire qui enqu&#234;te, soit la police sous le contr&#244;le de la justice, car il faut r&#233;unir des preuves dans le cadre du proc&#232;s &#233;quitable. Mais l&#224;, c&#8217;est le Shin Beth, le service de s&#233;curit&#233; int&#233;rieure, qui est &#224; la man&#339;uvre. Rien &#224; voir donc avec l&#8217;affaire de Naplouse, ni avec l&#8217;id&#233;e de justice. D&#8217;ailleurs, cette arrestation est un pur d&#233;rivatif&#160;: un mec archi-connu, surveill&#233; par la s&#233;curit&#233; 24 heures sur 24, et qui dit tout ce qu&#8217;il pense sur son blog. Tellement allum&#233; qu&#8217;il a &#233;t&#233; interdit de s&#233;jour en Cisjordanie et &#224; J&#233;rusalem... Donc, on n&#8217;a pas progress&#233; d&#8217;un centim&#232;tre, et cette fausse annonce est juste une mani&#232;re de nourrir le mythe des colons gentils, pollu&#233;s par les m&#233;chants&#8230; 
 3/ 
 Le  Monde (qui nous prend pour des cr&#233;tins finis)  nous explique que les services de s&#233;curit&#233; isra&#233;liens sont tellement bienveillants &#224; l&#8217;&#233;gard des Palestiniens que le mec a &#233;t&#233; arr&#234;t&#233; alors qu&#8217;en fait il n&#8217;y a aucune preuve contre lui. Il ne sera donc pas inculp&#233;, et il sera simplement plac&#233; en r&#233;tention administrative, ce r&#233;gime qui &#233;tait r&#233;serv&#233; aux Palestiniens, et qui par miracle du calendrier, vient d&#8217;&#234;tre ouvert au Isra&#233;liens...&#160; 
 Admirons au passage cette parfaite culture de la soumission, dans la balance de cette phrase : la r&#233;tention administrative &#233;tait r&#233;serv&#233;  &#171;&#160; aux Palestiniens&#160; &#187;&#160; et elle est&#160; d&#233;sormais &#160; possible &#160; pour &#160;&#160; &#171; les Juifs &#187;. La confessionnalisation&#160;de l'Etat&#160;d&#8217;Isra&#235;l&#160;comme&#160;un fait acquis...&#160;La&#160;doctrine&#160; Netanyahu &#160;parfaitement&#160;m&#233;tabolis&#233;e&#160;par la&#160;propagande occidentale.&#160; 
 Donc, pour r&#233;sumer la pens&#233;e du  Monde (de la poussi&#232;re)&#160;:  la colonisation n&#8217;est pas un crime, et les services de s&#233;curit&#233; assurent le respect des normes imp&#233;ratives du droit international. Merci les amis du  Monde (de la daube),  et bonnes vacances&#160;!&#160; 
 
 
 
 
 
        </text>
</document>
