<document>
	<date>2008-11-24</date>
        <title>Isra&#235;l: Condamnation de huit n&#233;o-nazis</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>israel</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Huit jeunes, dont trois mineurs, condamn&#233;s &#224; des peines de prison ferme - de un an &#224; sept ans - pour des men&#233;es n&#233;o-nazies. Des faits graves&#8230; d&#8217;autant plus qu&#8217;ils ont &#233;t&#233; commis par des isra&#233;liens. Leur arrestation, en septembre 2007,&#160;avait boulevers&#233; Isra&#235;l.   &#160;   Ag&#233;s de 16 &#224; 25 ans, ils se r&#233;unissaient depuis 2005   &#224; Petha Tikva, une ville de la grande banlieue de Tel-Aviv.   L&#8217;un d'eux &#233;tait un soldat de Tsahal . Leur devise &#233;tait sans ambig&#252;it&#233;&#160;:   &#171; M ort &#224; la race maudite   &#187;.   Le groupe, qui s&#8217;&#233;tait donn&#233; pour nom &#171;  La Patrouille 36&#160; &#187;, avait pour embl&#232;me un cr&#226;ne. Les enqu&#234;teurs avaient saisi des photographies les montrant en train de faire le salut nazi et portant des insignes nationaux-socialistes. Ils avaient trouv&#233; des uniformes nazis, des portraits d'Hitler ainsi qu'un pistolet et des explosifs. Ils multipliaient les exactions. Dans une cassette film&#233;e, on voyait un toxicomane juif contraint &#224; se mettre &#224; genoux devant des membres du groupe, et &#224; demander &#171;&#160;pardon au peuple russe pour &#234;tre juif et drogu&#233;&#160;&#187;. Une autre cassette montrait un travailleur immigr&#233; chinois poursuivi dans la rue, et rou&#233; de coups. La police avait retrouv&#233; des explosifs vol&#233;s &#224; l&#8217;arm&#233;e, qui devaient &#234;tre utilis&#233;s pour commettre un attentat contre Yad Vashem, l&#8217;institut de J&#233;rusalem perp&#233;tuant la m&#233;moire des victimes de la Shoah. De l&#8217;aveu d&#8217;un inculp&#233;, l&#8217;op&#233;ration &#233;tait pr&#233;vue le jour de l&#8217;anniversaire de la naissance de Hitler.   Le chef du gang Erik Bonite se faisait appeler &#171;&#160;Ely le Nazi&#160;&#187;. A l&#8217;occasion de l'anniversaire d'Adolf Hitler, les membres du groupe lui avaient pr&#234;t&#233; le serment de d&#233;fendre la &#171;&#160;race blanche jusqu'&#224; la derni&#232;re goutte de leur sang&#160;&#187;.   En mars 2007, une croix gamm&#233;e avait &#233;t&#233; dessin&#233;e sur l&#8217;arche sainte contenant les rouleaux de la Tora et sur le sol de la grande synagogue   de Petah-Tikva   avec l&#8217;inscription &#171;&#160;Hitler&#160;&#187;.   &#160;   Les jeunes, qui ont finalement plaid&#233; coupable, ont &#233;t&#233; condamn&#233;s pour une s&#233;rie d&#8217;agressions racistes contre des travailleurs immigr&#233;s d'origine asiatique, des toxicomanes, des homosexuels ainsi que des juifs religieux, et aussi pour la profanation de la grande synagogue de Petah-Tikva.   Dans ses attendus, le juge Tsvi Gurkinkel, du tribunal de district de Tel-Aviv, rel&#232;ve qu'il s'agit d'un &#171;&#160;ph&#233;nom&#232;ne grave, choquant et horrible qui nous rappelle les &#233;v&#233;nements les plus sombres de la Nuit de Cristal. Le fait qu'ils aient &#233;t&#233; juifs venant de l'ex-Union sovi&#233;tique et qu'ils aient sympathis&#233; avec des &#233;l&#233;ments croyant dans des th&#233;ories racistes est terrible&#160;&#187;.   Le juge souligne qu'il n'y a pas de &#171;&#160;possibilit&#233; de punir les accus&#233;s de fa&#231;on l&#233;g&#232;re car les citoyens isra&#233;liens ne peuvent accepter l'effrayant ph&#233;nom&#232;ne que leurs actes a permis de r&#233;v&#233;ler&#160;&#187;.   &#171;&#160;La patrouille 36&#160;&#187; entretenait des liens avec d'autres groupes n&#233;o-nazis, notamment en Russie. Ses membres &#233;taient tous d&#8217;origine russe, arriv&#233;s en Isra&#235;l &#224; la faveur de la &#171;&#160;loi du retour&#160;&#187;, adopt&#233;e au d&#233;bit des ann&#233;es 1990, qui permet &#224; tout juif d'immigrer en Isra&#235;l. Dans le cas des r&#233;sidents des pays de l'ex-URSS cette possibilit&#233; a &#233;t&#233; &#233;tendue aux conjoints non-juifs ainsi qu'&#224; ceux dont un des grands-parents &#233;tait juif. 1,2 million ont immigr&#233; depuis l'ex-URSS, ce qui consid&#233;rable sur une population de 7 millions.   &#160;   
 
 
 
 
        </text>
</document>
