<document>
	<date>2013-01-30</date>
        <title>Isra&#235;l : La contraception impos&#233;e aux femmes falashas</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>israel</tag>
                <tag>falashas</tag>
                <tag>discrimination</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
 
 
 Suivre l&#8217;actu, c&#8217;est pas toujours joyeux, on le sait, mais parfois, il y a vraiment de quoi &#234;tre r&#233;vuls&#233;. Les femmes falashas, cette communaut&#233; juive d&#8217;Ethiopie, se voient imposer une contraception forc&#233;e si elles s&#8217;installent en Isra&#235;l. C&#8217;est la destruction raciste d&#8217;une communaut&#233;, et le gouvernement de Tel-Aviv, devant les preuves r&#233;unies, a enfin reconnu l&#8217;affaire. &#160; 
 Dans la foul&#233;e de la proclamation de l&#8217;Etat d&#8217;Isra&#235;l, a &#233;t&#233; vot&#233;e en 1950 une loi garantissant &#224; tout Juif le droit d'&#233;migrer en Isra&#235;l. A ce jour, pr&#232;s de 120&#160;000 Juifs d&#8217;Ethiopie, les Falachas, vivent en Isra&#235;l&#160;: 80 000 n&#233;s en Ethiopie et 40&#160;000 en Isra&#235;l. 
 L&#8217;accueil a &#233;t&#233; frais, plus que frais, et cette communaut&#233; vit dans un &#233;vident statut social discriminatoire. La cause&#160;: des groupes int&#233;gristes influents contestent la jud&#233;it&#233; des Falashas, qui en plus sont noirs et pauvres&#8230; Le gouvernement et la bonne soci&#233;t&#233; isra&#233;lienne ne vont quand m&#234;me pas se f&#226;cher avec les int&#233;gristes pour si peu&#160;! C&#8217;est une chronique permanente, et tr&#232;s publique. 
 Ce qui &#233;tait moins public, c&#8217;est que le gouvernement isra&#233;lien a impos&#233; aux femmes falashas qui voulaient b&#233;n&#233;ficier de la loi de 1950 de se soumettre &#224; une contraception forc&#233;e.  
 Oui, une contraception forc&#233;e, pour d&#233;truire cette communaut&#233;. Horrible, insens&#233; et criminel. &#160; 
 Depuis 5 ans, cette question revenait &#224; espaces r&#233;guliers dans le d&#233;bat, et le gouvernement apportait des d&#233;mentis aussi syst&#233;matiques qu&#8217;indign&#233;s&#160;: &#171;&#160;Quoi, nous, grands humanistes&#8230; Nous accuser est un scandale&#160;&#187;&#8230; Bref, le gouvernement adorait l&#8217;arriv&#233;e des Falashas, et il regrettait juste qu&#8217;ils ne soient pas plus nombreux&#8230;&#160;   
 &#160; 
 Tout le probl&#232;me est que les faits sont maintenant &#233;tablis. 
 &#160; 
 Le premier &#233;l&#233;ment, c&#8217;est une donn&#233;e sociale bizarre. Au cours de la derni&#232;re d&#233;cennie, le taux de natalit&#233; de la communaut&#233; &#233;thiopienne d'Isra&#235;l a baiss&#233; de 50%. Curieux. 
 &#160; 
 On s&#8217;int&#233;resse ensuite &#224; un m&#233;dicament, le  D&#233;po-Provera , un contraceptif d'une dur&#233;e d'action de trois mois, administr&#233; par injections. Les femmes n&#8217;appr&#233;cient pas, et on le comprend, d&#8217;autant plus que les effets secondaires sont redoutables. Mais il faut que croire que les femmes falashas adorent&#160;: cette communaut&#233;, 2% de la population, assure 57% de ventes&#8230; 
 &#160; 
 Alors, il fallait faire la lumi&#232;re, et je salue une action concert&#233;e des ministres de la justice et de la sant&#233; isra&#233;liens qui ne supportaient plus ce doute&#8230; Tu parles&#160;! Ce sont eux qui organisaient ces actes criminels, alors ils ont tout fait pour &#233;touffer l&#8217;affaire.  
 &#160; 
 Le militantisme et la presse ont fait le n&#233;cessaire. Une organisation isra&#233;lienne f&#233;ministe,  Achoti , a regroup&#233; les t&#233;moignages et les &#160;informations, pour les transmettre &#224; l&#8217;excellent  Haaretz , qui a consacr&#233; un article incontestable sur cette affaire, donnant la parole &#224; Efrat Yardai,&#160;animatrice de groupe pour des femmes d'origine &#233;thiopienne au sein d&#8217; Achoti . 
 &#160; 
 &#171;&#160; Le  D&#233;po-Provera  a une histoire inf&#226;me. L&#8217;injection &#233;tait pratiqu&#233;e sur des femmes entre 1967 et 1978, au titre d&#8217;une exp&#233;rience dans l&#8217;Etat de G&#233;orgie aux Etats-Unis sur 13 000 femmes pauvres, dont la moiti&#233; &#233;tait des femmes noires. La plupart d&#8217;entre elles n'avaient pas conscience que cette injection faisait partie d&#8217;une exp&#233;rience faite sur leur corps. Certaines sont tomb&#233;es malades et quelques-unes sont m&#234;mes mortes au cours de l&#8217;exp&#233;rience&#160;&#187; &#160;Plus g&#233;n&#233;ralement,  &#171;&#160;les injections inflig&#233;es aux femmes &#233;thiopiennes font partie de l&#8217;attitude globale des Isra&#233;liens &#224; l&#8217;&#233;gard de ce groupe d&#8217;immigrants&#160;&#187;. 
 &#160; 
 L'Association pour les droits civiques en Isra&#235;l (ACRI) a pris le relais, demandant des explications au minist&#232;re de la Sant&#233;,&#8230; qui a lamentablement publi&#233; un communiqu&#233; pr&#233;cisant que &#171;&#160;des contraceptifs ne devaient pas &#234;tre prescrits sans le consentement explicite des patientes&#160;&#187;. Pas de contestation et un aveu minimaliste&#8230; 
 &#160; 
 Des petits, tout petits, face &#224; une affaire horrible. Bien s&#251;r, n&#8217;attendez ni poursuites p&#233;nales s&#233;rieuses, ni protestation des gouvernements occidentaux, car c'est un gouvernement  qui d&#233;fend nos valeurs.. . 
 
 
 
 
        </text>
</document>
