<document>
	<date>2015-09-14</date>
        <title>Alep, 8 septembre 2015 : Banalisation de l&#8217;horreur</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>syrie</tag>
                <tag>r&#233;fugi&#233;s</tag>
                <tag>guerre</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Que savons-nous de ce qui se passe &#224; Alep&#160;? Voici une lettre d&#8217;Alep, r&#233;dig&#233;e par le Docteur  Antaki, m&#233;decin et membre des Maristes bleus, ONG travaillant dans Alep. C&#8217;est la 23 &#232;me  lettre. Vous pouvez ici  en lire quelques-unes ici , et  l&#224;, c&#8217;est la page Facebook  de l&#8217;&#233;quipe des Maristes bleus. Avec ces documents, nous sommes dans les r&#233;alit&#233;s syriennes, dans la partie de la ville rest&#233;e sous contr&#244;le gouvernemental. Le Docteur Antaki a &#233;galement diffus&#233;  une interview r&#233;cente . Il nous parle de vie qui se maintient &#224; Alep, du contexte politique et diplomatique, des activit&#233;s de son ONG&#8230; S&#8217;agissant de l&#8217;accueil des r&#233;fugi&#233;s, voici le message du Docteur Antaki&#160;: &#171;&#160; Consid&#233;rez les r&#233;fugi&#233;s comme des &#234;tres humains fuyant la guerre et la mort et non des migrants qui viennent cherchez un mieux-&#234;tre chez vous. Soyez g&#233;n&#233;reux de c&#339;ur et hospitaliers. Ensuite, informez, luttez contre la d&#233;sinformation pratiqu&#233;e par certains m&#233;dias, faites pression sur vos &#233;lus et vos responsables pour qu&#8217;ils changent leur politique afin d&#8217;arriver &#224; une solution politique du drame syrien et sauver ce qui peut l&#8217;&#234;tre de la Syrie et de son tissu social. Ensuite et seulement ensuite, donnez g&#233;n&#233;reusement pour aider et secourir &#187;. 
 
 Si nous n&#8217;&#233;crivons pas plus fr&#233;quemment nos lettres d&#8217;Alep, et pourtant vous, nos amis, ne cessez de les demander, c&#8217;est parce que nous pensons que la r&#233;p&#233;tition de la d&#233;nonciation des crimes commis et des souffrances endur&#233;es par les Syriens, risque de les banaliser. Nous craignons que, &#224; force de lire les atrocit&#233;s qui sont commises en Syrie, vous ne perdiez votre facult&#233; d&#8217;indignation, que vous vous r&#233;signiez &#224; accepter l&#8217;inacceptable, et de ce fait, que nous participions tous &#224; la banalisation de l&#8217;horreur. Et pourtant, nous ne pouvons pas ne pas raconter et partager avec vous les souffrances de notre peuple. 
 Alep manque d&#8217;eau et les Alepins ont eu tr&#232;s soif et tr&#232;s chaud cet &#233;t&#233;. Ce n&#8217;&#233;tait pas &#224; cause d&#8217;une s&#232;cheresse ou de la baisse du niveau de l&#8217;eau dans l&#8217;Euphrate. La station de pompage existe toujours, elle n&#8217;a pas &#233;t&#233; d&#233;truite. Les r&#233;servoirs et les bassins sont pleins. L&#8217;eau qui s&#8217;y trouve est, tous les jours, vid&#233;e dans la nature plut&#244;t que d&#8217;&#234;tre pomp&#233;e dans les conduites d&#8217;eau de la ville. 
 
 Nous sommes ainsi laiss&#233;s &#224; la merci des bandes arm&#233;es qui ont d&#233;cid&#233; de nous laisser sans eau (avec 40 degr&#233;s &#224; l&#8217;ombre) pendant de nombreuses semaines. Les files d&#8217;attente sont tr&#232;s longues devant les robinets aliment&#233;s par les puits qui existent dans les jardins publics, les &#233;glises et les mosqu&#233;es, pour pouvoir remplir bidons, bouteilles et seaux. Pour r&#233;gler ce probl&#232;me, les autorit&#233;s n&#8217;ont trouv&#233; d&#8217;autre solution que de d&#233;cider d&#8217;un programme de forage de 80 puits, qui, avec les puits existants, pourraient satisfaire le minimum vital d&#8217;eau d&#8217;une population de 2 millions d&#8217;habitants. Alep est devenue un gruy&#232;re tellement on y fore des puits et les Alepins commencent &#224; oublier ce qu&#8217;est l&#8217;eau courante puisqu&#8217;il leur faut aller chercher l&#8217;eau du puits. Il y a un an, pour ce m&#234;me crime, vous avez &#233;t&#233; nombreux &#224; protester et vos medias aussi. Aujourd&#8217;hui avec la r&#233;p&#233;tition du crime, il est devenu banal et personne n&#8217;en parle plus. 
 Alep manque d&#8217;&#233;lectricit&#233;, &#171; on &#187; ne nous la fournit pas ; Ah si, occasionnellement une heure par jour. Il y a 2 ans, quand nous l&#8217;avions 4 heures par jour, vous aviez protest&#233; contre ces groupes arm&#233;s alli&#233;s de vos gouvernements qui arr&#234;taient intentionnellement la fourniture d&#8217;&#233;lectricit&#233;. Depuis, les choses ont empir&#233; mais on n&#8217;en parle plus, c&#8217;est devenu tellement banal et ordinaire. 
 Il y a un an, quand les barbares ont commenc&#233; &#224; d&#233;truire les sites arch&#233;ologiques en Irak et en Syrie, patrimoine de l&#8217;humanit&#233; et m&#233;moire de notre histoire, certains ont protest&#233;. Depuis, &#171; ils &#187; continuent &#224; d&#233;truire les tr&#233;sors de la Syrie ; les 2 principaux temples de Palmyre, joyau du d&#233;sert syrien &#233;tant les derniers &#224; &#234;tre d&#233;truit. &#171; Ils &#187; veulent raser tout ce qui rappelle l&#8217;histoire multimill&#233;naire du pays. &#171; Ils &#187; veulent que l&#8217;Histoire commence avec eux et personne ne dit rien. C&#8217;est devenu banal. 
 Ils &#233;gorgent des &#234;tres humains. Vous avez protest&#233; il y a un an quand ils ont &#233;gorg&#233; quelques occidentaux. Pourtant ils n&#8217;&#233;taient pas les premiers ! Des centaines de Syriens avaient d&#233;j&#224; &#233;t&#233; victimes de cette barbarie. Beaucoup d&#8217;autres ont suivi ; le dernier en date &#233;tait le directeur des antiquit&#233;s de Palmyre, un savant de 82 ans, mais plus personne ne proteste. Banalisation ! Bof, &#233;gorger un &#234;tre humain comme on &#233;gorge un mouton et alors !!! 
 &#171; Ils &#187; ont enlev&#233; des centaines de chr&#233;tiens et de Yezidis en Irak. C&#8217;&#233;tait il y a presque un an. Vous vous &#234;tes indign&#233;s et vos dirigeants ont protest&#233; en faisant des d&#233;clarations tonitruantes qui ont fait pschitt comme un p&#233;tard mouill&#233;. Depuis, &#171; ils &#187; ont enlev&#233;s des centaines de chr&#233;tiens assyriens &#224; Hassake, d&#8217;autres &#224; Quariatayn au centre de la Syrie. Et personne n&#8217;a protest&#233;. C&#8217;est devenu banal, &#231;a ne choque plus ; et alors, dites-vous, si on devait s&#8217;indigner aussi parce qu&#8217;ils vendent les femmes comme esclaves, on n&#8217;arr&#234;terait pas de se lamenter ; pour si peu&#8230; 
 La Syrie se vide de son peuple, surtout de ses chr&#233;tiens. Ils sont devenus les &#171; r&#233;fugi&#233;s &#187; qui vous d&#233;rangent tant. Il faut les &#233;couter raconter leurs souffrances et les dangers qu&#8217;ils affrontent pour passer clandestinement en Europe. Ah, ils n&#8217;ont qu&#8217;&#224; rester chez eux, dites-vous ? Mais chez eux, c&#8217;est l&#8217;enfer, c&#8217;est le chaos, c&#8217;est la mort. Ce ne sont pas des migrants comme vous vous plaisez &#224; les appeler pour soulager votre conscience, ce sont des r&#233;fugi&#233;s ; et puis, si les r&#233;fugi&#233;s vous d&#233;rangent tellement, pensez-y doublement la prochaine fois avant de d&#233;clencher la guerre dans leur pays. Entretemps, arr&#234;tez celle que vous avez d&#233;clench&#233;e en Syrie et vous verrez le flot des r&#233;fugi&#233;s qui vous d&#233;rangent se tarir, les gens pr&#233;f&#233;rant de loin rester chez eux et garder leur dignit&#233;. Il ne faut pas oublier les milliers de r&#233;fugi&#233;s qui sont morts par noyade ou asphyxie. Vous ne vous &#234;tes indign&#233;s que quand vos m&#233;dias vous ont montr&#233; l&#8217;image d&#233;chirante et m&#233;diatis&#233;e du petit Aylan sur une plage turque. Il fallait le faire avant et aussi, maintenant, apr&#232;s ce drame. 
 Mais, mourir en mer, c&#8217;est devenu tellement banal ! 
 Devant tant de mis&#232;res, de souffrances, de morts, de destructions et de drames, nous, les&#160; Maristes Bleus, &#160;ne pouvions pas rester les bras crois&#233;s. Nous d&#233;non&#231;ons, nous attirons l&#8217;attention, nous refusons l&#8217;inacceptable, nous protestons, nous informons et nous agissons. 
 Certaines des familles d&#233;plac&#233;es que nous aidions et les familles de certains de nos b&#233;n&#233;voles ont fuient la Syrie pour l&#8217;Europe en empruntant les voies ill&#233;gales des passages clandestins des fronti&#232;res et la navigation en m&#233;diterran&#233;e. Nous n&#8217;avons pas de le&#231;ons &#224; leur donner quand ils viennent demander conseil ni de r&#233;primandes &#224; leur faire. C&#8217;est d&#233;j&#224; un exploit d&#8217;avoir tenu le coup pendant 4 ans et demi. Tout au plus, nous prions pour qu&#8217;ils arrivent sauf sans trop de souffrances. 
 
 Face &#224; la crise de l&#8217;eau, nous avions, il y a 6 semaines, lanc&#233; un appel au secours. Trois associations amies occidentales ont r&#233;pondu g&#233;n&#233;reusement &#224; notre appel. Nous avons pu acheter 3 camionnettes que nous avons &#233;quip&#233;es de r&#233;servoirs de 1000 &#224; 2000 litres d&#8217;eau, d&#8217;une pompe et d&#8217;un petit g&#233;n&#233;rateur. Nous avons aussi achet&#233; des r&#233;servoirs de 250 litres que nous avons install&#233;s chez les familles d&#233;plac&#233;es. Nous avons ainsi initi&#233; un nouveau programme &#160; &#171; J&#8217;ai Soif &#187; . Nous remplissons plusieurs fois par jour les r&#233;servoirs des camionnettes &#224; partir des puits art&#233;siens d&#8217;une &#233;glise et nous allons les vider dans ceux des familles d&#233;plac&#233;es ou chez nos b&#233;n&#233;voles. 
 
 Notre projet&#160; &#171; goutte de lait&#160;&#187;  qui consiste &#224; distribuer &#224; tous les enfants de moins de 10 ans du lait en poudre ou du lait pour nourrissons a entam&#233; son 5 &#232;me mois avec la reconnaissance des parents qui voient leurs enfants grandir normalement en d&#233;pit de la guerre. 
 Nous continuons &#224; aider les familles d&#233;plac&#233;es ou d&#233;munies &#224; survivre gr&#226;ce aux&#160; paniers alimentaires&#160; mensuels que nous leur distribuons et &#224; s&#8217;habiller. Nous aidons des centaines de familles d&#233;plac&#233;es &#224;&#160; se loger . Nous participons aux frais des&#160; op&#233;rations chirurgicales ou des admissions &#224; l&#8217;h&#244;pital &#160;pour ceux qui n&#8217;ont pas les moyens de le faire. Nous continuons &#224; distribuer des&#160; repas&#160;chauds&#160; &#224; midi. 
 
 Notre programme des&#160; &#171; Civils bless&#233;s de Guerre &#187; &#160;se poursuit pour traiter gratuitement et sauver de la mort les bless&#233;s gravement atteints par des obus ou des balles et ce dans le meilleur h&#244;pital priv&#233; d&#8217;Alep. 
 La fin de l&#8217;ann&#233;e scolaire n&#8217;a pas sonn&#233; l&#8217;arr&#234;t de nos activit&#233;s p&#233;dagogiques. Cet &#233;t&#233;, comme chaque &#233;t&#233;, nous avons organis&#233; plusieurs &#171; colonies de vacances &#187; pour les enfants de nos diff&#233;rents projets, en particulier ceux de&#160; &#171; Apprendre &#224; Grandir &#187; &#160; et de&#160; &#171; Je veux Apprendre &#187;. 
 &#160; 
 &#171; Magic Bus 1 &#187;, &#171; Magic Bus 2 &#187;, &#171; I love Summer &#187; ont fait la joie des enfants qui ont pass&#233; des semaines de bonheur et de joie oubliant la guerre et les privations. 
 Skill School &#160; a poursuivi ses activit&#233;s avec les adolescents (tes) qui ont profit&#233; des vacances scolaires pour vivre de tr&#232;s beaux projets. 
 Notre&#160; &#171; M.I.T. &#187;&#160; se porte bien et malgr&#233; la guerre et surtout la chaleur torride de cet &#233;t&#233;, les sessions ont continu&#233; avec davantage de demandes de participation. 
 
 Ce midi, un journaliste canadien m&#8217;a demand&#233; au cours d&#8217;une interview radiophonique en direct via le t&#233;l&#233;phone ce que j&#8217;aimerai dire &#224; un citoyen europ&#233;en ou am&#233;ricain. Je voudrai partager avec vous la r&#233;ponse que j&#8217;ai faite : 
 &#171; D&#8217;abord, ne perdez pas votre facult&#233; d&#8217;indignation devant le drame syrien et les souffrances des Syriens, d&#233;noncez les actes barbares, ne vous habituez pas &#224; l&#8217;horreur, &#233;vitez que la r&#233;p&#233;tition des d&#233;nonciations ne banalisent les actes d&#233;nonc&#233;s. D&#233;clarez votre solidarit&#233; avec les gens qui ont faim, qui ont soif, qui sont malades ou bless&#233;s, d&#233;plac&#233;s ou r&#233;fugi&#233;s, sur les routes ou sur la mer. 
 &#171;&#160;Consid&#233;rez les r&#233;fugi&#233;s comme des &#234;tres humains fuyant la guerre et la mort et non des migrants qui viennent cherchez un mieux-&#234;tre chez vous. Soyez g&#233;n&#233;reux de c&#339;ur et hospitaliers. Ensuite, informez, luttez contre la d&#233;sinformation pratiqu&#233;e par certains m&#233;dias, faites pression sur vos &#233;lus et vos responsables pour qu&#8217;ils changent leur politique afin d&#8217;arriver &#224; une solution politique du drame syrien et sauver ce qui peut l&#8217;&#234;tre de la Syrie et de son tissu social. Ensuite et seulement ensuite, donnez g&#233;n&#233;reusement pour aider et secourir &#187;. 
 L&#224;-dessus, je vous quitte en vous transmettant les salutations et les remerciements de toute notre &#233;quipe. 
 Docteur Nabil Antaki 
 
 
 
 
 
        </text>
</document>
