<document>
	<date>2012-05-24</date>
        <title>Isra&#235;l : Les colons tirent, l&#8217;arm&#233;e laisse faire, et une vid&#233;o accuse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>palestine</tag>
                <tag>israel</tag>
                <tag>assassinat</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Des colons isra&#233;liens, arm&#233;s de M16,&#160;font une descente sur un village palestinien. Les Palestiniens ripostent avec des pierres, et les colons tirent faisant un bless&#233; grave, pendant que l&#8217;arm&#233;e regarde sans intervenir. Comme tant d&#8217;autres fois&#8230; Seul probl&#232;me&#160;: un militant de l&#8217;ONG B'Tselem a film&#233; la sc&#232;ne. 
 Yitzar est une colonie isra&#233;lienne situ&#233;e au Sud de Naplouse, dans la partie Nord de la Cisjordanie. On est en territoire de Palestine occup&#233;e, du c&#244;t&#233; palestinien de ce qui est consid&#233;r&#233; comme la ligne de fronti&#232;re de 1967. Yitzar fait partie de ces colonies construite en toute ill&#233;galit&#233;, et qui sont la preuve vivante de la d&#233;possession des Palestiniens. 
 A proximit&#233;, plusieurs villages palestiniens, dont celui d&#8217;Asira Al-Qibliya. 
 Voici&#160;une photo de la colonie ill&#233;gale de Yitzar.  
 
 Ici la carte de l&#8217;Office des Nations Unies pour la Coordination des Affaires humanitaires dans les Territoires occup&#233;s de Palestine, qui fait le bilan des agressions commises par les colons de Yitzar.  &#160; 
 http://www.ochaopt.org/documents/ocha_opt_yitzhar_map_february_2012_map_english.pdf 
 Les faits se sont d&#233;roul&#233;s samedi apr&#232;s-midi, lors de heurts, lorsque des colons se sont approch&#233;s du village, pour mettre le feu &#224; des cultures. Les habitants du village palestiniens se sont approch&#233;s pour emp&#234;cher l&#8217;avanc&#233;e du groupe des colons, en leur lan&#231;ant des pierres. Les colons &#233;taient arm&#233;s, et ont ouvert le feu. L&#8217;un des Palestiniens a &#233;t&#233; gri&#232;vement bless&#233; &#224; la t&#234;te. 
 Un fait grave,&#8230; mais comme il en arrive tant. Mais ce samedi, une cam&#233;ra &#233;tait l&#224;, celle d&#8217;une militant de l'organisation isra&#233;lienne de d&#233;fense des droits de l'Homme B'Tselem. Une vid&#233;o ne r&#233;sume jamais une affaire. Mais ici,&#160;il y en a trois, et la sc&#232;ne film&#233;e est explicite&#160;: les Palestiniens ont des pierres, les colons des armes, dont des fusils d'assaut M16, et pendant qu&#8217;ils tirent sur les Palestiniens, les soldats sont &#224; leur c&#244;t&#233; et laissent faire.  
 Vous avez ici la page de B&#8217;Tselem et les trois vid&#233;os&#160;:  
 http://www.btselem.org/press_releases/20120520_asira_al_qibliya 
 
 Sur la premi&#232;re vid&#233;o, on voit nettement deux colons tirer en direction d&#8217;un Palestinien qui jetait des pierres. Il est reconnaissable car v&#234;tu d'un tee-shirt vert. Il s&#8217;appelle Nimr Fathi, &#226;g&#233; de 24 ans, et il s&#8217;effondre, bless&#233; par une balle au cou, et il a &#233;t&#233; conduit &#224; l'h&#244;pital Rafidiya, &#224; Naplouse. Un tir visant une partie corporelle vitale, c&#8217;est une tentative d&#8217;assassinat.  
 Sur la deuxi&#232;me, sous un angle l&#233;g&#232;rement diff&#233;rent, on voit un troisi&#232;me colon tire au pistolet vers les Palestiniens et trois soldats qui sont &#224; proximit&#233; des colons, et laissent faire.  
 La troisi&#232;me vid&#233;o montre le d&#233;but de la sc&#232;ne.  
 L&#8217;Autorit&#233; palestinienne a d&#233;nonc&#233; dans un communiqu&#233; l'irresponsabilit&#233; des soldats isra&#233;liens. B'Tselem a d&#233;pos&#233; plainte et les enqu&#234;teurs n&#8217;auront pas trop de peine &#224; reconnaitre les agresseurs, parfaitement identifiables. 
 Pour ce qui est la d&#233;fense des tireurs, il va falloir faire un petit effort&#8230; Le porte-parole de la colonie d&#8217;Yitzhar, Avraham Benyamin, a expliqu&#233; que les services d'urgence de la colonie &#233;taient sortis pour &#233;teindre des feux allum&#233;s par les villageois Palestiniens, et qu&#8217;ils ont &#233;t&#233; attaqu&#233;s&#8230; Les Palestiniens auraient donc tendu un pi&#232;ge funeste en mettant le feu &#224; leur culture. Ben voyons. Et les colons ont du tirer, car ils &#233;taient en &#171;&#160;danger de mort.&#160;&#187; d&#8217;un c&#244;t&#233; des M 16 et l&#8217;arm&#233;e, et de l&#8217;autre des pierres&#8230;  
 International Solidarity Movement publie d&#8217;autres photos...  
 http://www.ism-france.org/temoignages/Quatre-Palestiniens-blesses-par-une-attaque-de-colons-et-de-soldats-a-Asira-Al-Qibliya-videos--article-17003 
 ... photos qui viennent de &#171;&#160;The State Of Palestine 194&#160;&#187; 
 http://www.facebook.com/media/set/?set=a.386198181427006.85328.251098394936986&amp;type=1 
 Deux questions&#160;: 
 - &#160;&#160;&#160;&#160;&#160;&#160;  L&#8217;enqu&#234;te va-t-elle progresser conform&#233;ment &#224; ce qui est attendu pour des faits aussi graves&#160;? 
 - &#160;&#160;&#160;&#160;&#160;&#160;  Un proc&#232;s aura-t-il lieu, respectant les normes du droit international&#160;?  
 
 
 
 
 
        </text>
</document>
