<document>
	<date>2012-06-21</date>
        <title>Isra&#235;l : Le tourisme &#171; anti-terroriste &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>israel</tag>
                <tag>arm&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Un truc de malades&#160;: la possibilit&#233; donn&#233;e aux vacanciers isra&#233;liens et aux touristes de prendre des cours de &#171;&#160;lutte anti-terroriste&#160;&#187;. Voici les&#160;vacances arm&#233;es&#8230;&#160; &#160; 
 
 Ces s&#233;jours r&#233;cr&#233;atifs se tiennent &#224; Caliber 3, un camp situ&#233; &#224; Gush Etzion, qui est une colonie en territoire occup&#233; de Palestine, au sud de J&#233;rusalem&#160;:  &#171;&#160;Le fait que l'attraction touristique soit situ&#233;e au del&#224; de la Ligne verte ne fait qu&#8217;intensifier le plaisir pour les visiteurs, qui sont souvent d&#233;&#231;us lorsqu'ils sont inform&#233;s qu'ils ne sont pas en danger&#160;&#187;, explique le boss de Caliber 3 &#224;  la presse isra&#233;lienne &#8211;  YNet News  et le  Times d&#8217;Isra&#235;l. 
 Caliber 3 se vante sur son site de travailler en coop&#233;ration &#233;troite avec le minist&#232;re de la d&#233;fense&#160;pour tout ce qui concerne la lutte anti-terroriste. Ce sont des pros, qui dispensent des formations et entrainements de haut niveau contre de potentielles attaques terroristes dans des sites civils comme les lieux de pri&#232;re, les &#233;coles, les jardins d&#8217;enfants,&#160; les centres commerciaux, les administrations publiques.  
 Caliber 3 a diversifi&#233; son offre, et arrondit ainsi ses fins de mois en dispensant des cours aux touristes et aux vacanciers, et ce  depuis 2007. Il s&#8217;agit d&#8217;une s&#233;rie de formations de deux heures,  assur&#233;es par d'anciens membres des unit&#233;s d'&#233;lite de l&#8217;arm&#233;e isra&#233;lienne. Les enseignements sont diversifi&#233;s&#160;: apprendre &#224; tirer avec une arme, construire un plan de d&#233;fense contre l'ennemi terroriste, prot&#233;ger un VIP,&#160;g&#233;rer une attaque terroriste et une prise d'otages. Mais &#231;&#224;, c&#8217;est compliqu&#233;, c&#8217;est pour cracks. 
 
 Vous avez un doute&#160;? Je le comprends bien volontiers, aussi voici la fiche pour ces deux heures de cours destin&#233;es aux touristes. 
 &#160; http://www.caliber3range.com/tourist2hour-en.php 
 Caliber 3 explique&#160;: &#171;&#160; Nous combinons ainsi les valeurs du sionisme avec l'excitation et la jouissance du tir, qui rend l'activit&#233; plus significative. Du fait de notre connaissance de ce programme de tir, les participants vivent un apprentissage diff&#233;rent et tr&#232;s original qui ne peut &#234;tre exp&#233;riment&#233; nulle part ailleurs, sauf sur le champ de bataille&#160;&#187;.  Le site pr&#233;cise que les touristes pratiquent le tir sur des cibles en carton appel&#233;es &#171;&#160;terroristes&#160;&#187;.  Shay, le guide du camp, fait la d&#233;monstration &#171; de la meilleure fa&#231;on d&#8217;attraper un assaillant et pr&#233;sente une grande vari&#233;t&#233; de fusils et de ceintures d'explosifs&#160;&#187; .  
 A la fin de la journ&#233;e, chacun obtient un dipl&#244;me &#233;tablissant qu&#8217;il a suivi &#171;&#160; un cours de tir dans une base en Isra&#235;l&#160;&#187; . Logique : le travail doit &#234;tre reconnu, m&#234;me pendant les vacances.  
 &#160; 
 Un GO devant un groupe de touristes 
 
 
 
 
        </text>
</document>
