<document>
	<date>2008-10-21</date>
        <title>Italie: La mafia menace un &#233;crivain</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Lien permanent</tag>
                <tag>Commentaires (43)</tag>
                <tag>mafia</tag>
                <tag>saviano</tag>
                <tag>gomorra</tag>
                <tag>libert&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Italie&#160;: La mafia menace un &#233;crivain. Parce qu&#8217;il est un &#233;crivain libre, courageux comme la libert&#233;, Roberto Saviano, menac&#233; par la mafia, doit quitter une Italie qui s&#8217;endort.   La mafia, c&#8217;est un truc comme &#231;a, qui sent l&#8217;Italie qui ne sent pas bon, mais qui fait un peu partie du paysage. March&#233;s truqu&#233;s, racket des entreprises, trafics de drogue, prox&#233;n&#233;tisme institutionnalis&#233; et mainmise sur les politiques v&#233;reux d&#8217;un c&#244;t&#233;. De l&#8217;autre, une l&#233;gislation sp&#233;ciale, des magistrats et des flics en mission, tr&#232;s prot&#233;g&#233;s, les d&#233;clarations grandiloquentes des gouvernements qui se succ&#232;dent, et un opinion qui semble aussi lass&#233;e qu&#8217;indiff&#233;rente. Une sorte d&#8217;atavisme, secou&#233; de temps &#224; autre par des r&#232;glements de compte sanglants, et par des proc&#232;s retentissants, nourris par les infos venues de repentis.   C&#8217;est ce sentiment d&#8217;une mafia devenue partie int&#233;grante de l&#8217;Italie que s&#8217;est attel&#233; &#224; d&#233;peindre, sous la lumi&#232;re la plus crue, l&#8217;&#233;crivain italien Roberto Saviano, dans son livre  Gomorra . Un grand talent, et une bonne dose de courage, c&#8217;est devenu une arme, une arme de l&#8217;intelligence.   Le propos de Roberto Salviano, c&#8217;&#233;tait de d&#233;barrasser la mafia de ses caches-sexe plus ou moins folkloriques, pour montrer, dans les termes de ce d&#233;but du troisi&#232;me mill&#233;naire, une mafia qui avance &#224; la vitesse o&#249; l&#8217;Etat recule, et qui ne connait qu&#8217;un guide&#160;: le plus de fric possible, et le plus vite possible. Ce qui l&#8217;am&#232;ne &#224; s&#8217;int&#233;resser &#224; tout les march&#233;s, des ordures m&#233;nag&#232;res aux trafics d&#8217;organes.   Le malheur de Roberto Saviano a &#233;t&#233; l&#8217;immense succ&#232;s de son livre, publi&#233; en 2006&#160;: 1,2 millions d&#8217;exemplaires vendus, et je ne compte pas les exemplaires vol&#233;s. A moins que les nombreux mafieux qui ont lu le livre l&#8217;aient achet&#233;, ce qui serait d&#233;j&#224; un progr&#232;s. Car ce livre a fait bouger les consciences y compris dans les rangs des mafieux. Oui, dans les rangs des mafieux, provoquant des d&#233;sertions pour rejoindre le statut de repenti. Et ce &#224; tel point qu&#8217;un des plus puissants clans camorristes de Caserte a rendu l&#8217;&#233;crivain responsable de la condamnation &#224; perp&#233;tuit&#233; de certains de ses membres, ce qui &#233;quivaut &#224; une condamnation &#224; mort.   Aussi, depuis deux ans, Roberto Saviano vit sous protection polici&#232;re. Sans domicile, toujours planqu&#233;. Mais l&#8217;&#233;crivain s&#8217;est accroch&#233;. Son livre est devenu un film, r&#233;alis&#233; par Matteo Garrone,   qui   a remport&#233; le Prix du Jury au Festival de Cannes   2008. Il a   &#233;t&#233; choisi pour repr&#233;senter l'Italie aux Oscars . L&#8217;aventure continue, et avec elle les pires menaces. Des arrestations ont conduit &#224; de nouvelles r&#233;v&#233;lations. Cette fois-ci c&#8217;est le clan des   Casalesi   qui projetai t d'as sassiner Roberto Saviano avant No&#235;l .   Les procureurs anti-mafia de Naples ont confirm&#233; ces menaces.   Dans le quotidien de gauche  La Reppublica , o&#249; il publie r&#233;guli&#232;rement, l&#8217;&#233;crivain avait laisser exploser son amertume le 22 septembre dernier, dans une longue  Lettre &#224; Gomorra&#160; : &#171;&#160; Les responsables ont des noms. Ils ont des visages. Ils ont peut &#234;tre une &#226;me. Ou peut &#234;tre pas . (&#8230;)  Dans n'importe quel autre pays, la libert&#233; d'action laiss&#233;e &#224; une telle meute de tueurs aurait suscit&#233; un d&#233;bat, une pol&#233;mique, des r&#233;flexions. Au contraire, ici, on traite ce cas comme si ces crimes &#233;taient li&#233;s &#224; la nature d'une province consid&#233;r&#233;e comme le trou du cul de l'Italie .&#160;&#187;   Roberto Salviano a tenu un mois de plus. Cette semaine, il annonce am&#232;rement son intention de fuir l&#8217;Italie&#160;: &#171;&#160; La bulle de solitude qui m'enserre m'a rendu mauvais, soup&#231;onneux, inquiet.&#160;&#187;   Salman Rushdie lui avait apport&#233; son soutien. Hier, ce sont six prix Nobel, qui dans une tribune publi&#233;e &#224; la une de  La Repubblica  en appellent &#224; l'Etat&#160;:  Orhan Pamuk ,  Mikha&#239;l Gorbatchev ,  Desmond Tutu, G&#252;nter Grass,   Dario Fo  et  Rita Levi Montalcini&#160; :  &#171;L'Etat doit faire tous les efforts possibles pour le prot&#233;ger et vaincre la camorra. Mais le cas Saviano n'est pas seulement une affaire de police. C'est un probl&#232;me de d&#233;mocratie. La libert&#233; de Saviano nous concerne tous, comme citoyens&#187;.   Lisez Roberto Saviano. Pour le meilleur go&#251;t de la libert&#233;.     &#160;   &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
