<document>
	<date>2009-10-30</date>
        <title>Jacques Chirac ? Application de la loi...</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>loi</tag>
                <tag>juge</tag>
                <tag>emplois fictifs</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Jacques Chirac n&#8217;est pas encore en correctionnelle. Il y aura sans doute appel, et l&#8217;ordonnance de renvoi pr&#233;serve toute la pr&#233;somption d&#8217;innocence. Il n&#8217;en reste pas moins que se posent beaucoup de questions, sur le fond d&#8217;un ciel qui s&#8217;assombrit.   O&#249; en est-on ?   La juge Xavi&#232;re Simeoni agit en application de l&#8217;article 179 du Code de proc&#233;dure p&#233;nale&#160;: &#171;&#160;Si le juge estime que les faits constituent un d&#233;lit, il prononce, par ordonnance, le renvoi de l'affaire devant le tribunal correctionnel.&#160;&#187;   La juge d&#8217;instruction estime qu&#8217;il existe suffisamment de charges contre Jacques Chirac pour qu&#8217;il soit jug&#233; pour avoir organis&#233; des emplois fictifs, et contre un certain nombre de personnalit&#233;s pour en avoir profit&#233;.   Sont notamment vis&#233;s deux de ses anciens directeurs de cabinets, Michel Roussin (complicit&#233; d'abus de confiance) et R&#233;my Chardon (complicit&#233; de d&#233;tournement de fonds publics et d'abus de confiance). On rel&#232;ve aussi les noms de Marie-Th&#233;r&#232;se Poujade, &#233;pouse de l'ancien maire RPR de Dijon Robert Poujade, Fran&#231;ois Debr&#233;, fr&#232;re de Jean-Louis Debr&#233;, J ean de Gaulle, le petit-fils du g&#233;n&#233;ral,  Marc Blondel, l'ancien secr&#233;taire g&#233;n&#233;ral de Force ouvri&#232;re (FO)&#8230;   L&#8217;affaire des emplois fictifs a d&#233;j&#224; &#233;t&#233; jug&#233;e&#8230;   Mais non. Dire &#171;&#160;l&#8217;affaire des emplois fictifs&#160;&#187; &#224; la Mairie de Paris, comme &#171;&#160;l&#8217;affaire du sang contamin&#233;, c&#8217;est pratique, mais &#231;a n&#8217;a pas de contenu juridique. Chaque fait est une affaire, et donc potentiellement chaque emploi en cause, et chacun r&#233;pond de sa propre faute. C&#8217;est l&#8217;article 121-1 du Code p&#233;nal&#160;: &#171;&#160;Nul n&#8217;est responsable p&#233;nalement que de son propre fait&#160;&#187;. Dit autrement, chacun doit en prendre pour son grade.   &#160;   Ce volet du dossier concernait 35 emplois pr&#233;sum&#233;s fictifs sur une p&#233;riode courant de 1983 &#224; 1998, soit du d&#233;but du deuxi&#232;me mandat de M. Chirac &#224; la mairie aux trois premi&#232;res ann&#233;es de son successeur Jean Tiberi. Le juge retient l&#8217;existence de charges suffisantes dans 21 cas. Le communiqu&#233; du bureau de Jacques Chirac ne manque pas de culot pour affirmer&#160;: &#171;&#160;Pour 21 suppos&#233;s emplois fictifs sur les 481 emplois examin&#233;s par la justice, ce qui exclut toute id&#233;e de syst&#232;me durant la p&#233;riode o&#249; il a &#233;t&#233; maire de Paris&#160;&#187;. Il pourrait ajouter qu&#8217;il y a environ 50 000 employ&#233;s &#224; la maire de Paris, et demander une m&#233;daille.   &#160;   Rappelons que Jupp&#233; a &#233;t&#233; jug&#233; pour des faits de m&#234;me nature, mais dans un autre dossier qui int&#233;ressait directement le RPR, et l&#8217;affaire avait &#233;t&#233; jug&#233;e &#224; Nanterre. Le juge d&#8217;instruction ne pouvait entendre Chirac, du temps de son mandat. Il avait &#233;t&#233; rendu une ordonnance de &#171;&#160;disjonction&#160;&#187;, permettant au proc&#232;s d&#8217;avancer, et conduisant &#224; la condamnation d&#8217;Alain Jupp&#233;. L&#8217;instruction est toujours en cours, et Jacques Chirac a depuis &#233;t&#233; plac&#233; sous le statut de t&#233;moin assist&#233;. A suivre donc.  &#160;   L&#8217;affaire est ancienne&#8230;   La proc&#233;dure pourrait &#234;tre critiquable au regard du crit&#232;re du &#171;&#160;d&#233;lai raisonnable&#160;&#187; de l&#8217;article 6-1 de la Convention europ&#233;enne des droits de l&#8217;homme si les magistrats charg&#233;s des poursuites s&#8217;&#233;taient endormis sur le dossier. De plus, cette r&#232;gle permet de mettre en cause la responsabilit&#233; de l&#8217;Etat, pas de faire annuler la proc&#233;dure. Enfin, on rel&#232;ve apr&#232;s l&#8217;ouverture de l&#8217;enqu&#234;te le  6 janvier 1999, sur plainte d&#8217;un particulier, une s&#233;rie de mises en examen au cours des ann&#233;es 2002/2003, suivis d&#8217;une multiplication de recours. Voici les principaux. Le 5 d&#233;cembre 2003 ,  la chambre d&#8217;instruction de la cour d&#8217;appel de Paris a oppos&#233; la prescription sur une grande partie du dossier, mais cet arr&#234;t a &#233;t&#233; cass&#233; par la Cour de cassation le&#160; 2 d&#233;cembre 2004 .  Le parquet s&#8217;y est mis &#224; son tour en requ&#233;rant le  8 d&#233;cembre 2006  l&#8217;annulation de plusieurs mises en examen, pour Daniel Naftalski, Robert Pandraud et Michel Roussin. Le&#160; 16 f&#233;vrier 2007 ,  la cour d&#8217;appel a valid&#233; ces mises en examen, d&#233;cision confirm&#233;e le  26 juin 2007 &#160;par la Cour de cassation.   Autant dire que m&#234;me sans la question du statut du pr&#233;sident de la R&#233;publique, les d&#233;lais &#233;taient in&#233;luctables.   Le statut du chef de l&#8217;Etat   Le statut g&#232;le les poursuites, mais ne les annule pas. C&#8217;est l&#8217;argument maintes fois r&#233;p&#233;t&#233;, il y a quelques ann&#233;es pour Jacques Chirac &#160;  et ce derniers temps pour &#160;  Nicolas Sarkozy, dans l&#8217;affaire Clearstream. La recevabilit&#233; de sa constitution de partie civile &#233;tait certaine, dans la mesure o&#249; les actions idoines peuvent &#234;tre engag&#233;es contre lui. Elle sont seulement mises au cong&#233;lateur, et ressortent en parfait &#233;tat de conservation &#224; la fin du mandat. Si le renvoi se confirme,  Jacques Chirac encourt une peine de dix ans de prison, 150.000 euros d'amende et une in&#233;ligibilit&#233; automatique de dix ans sauf si le tribunal le rel&#232;ve cette peine.   Alors, bien s&#251;r, &#231;a parait avoir un c&#244;t&#233; Polanski. Ne serait-il pas temps de tourner la page&#160;? Nous attendons d&#8217;ailleurs les d&#233;clarations outrag&#233;es de l&#8217;ami Fredo sur le c&#244;t&#233; sombre de la France&#8230;   A ce jour, Chirac est au z&#233;nith de sa popularit&#233;, et son opposition &#224; Bush sur l&#8217;Irak lui assure une aura aussi intacte que m&#233;rit&#233;e.   Oui, mais voil&#224;, renoncer aux poursuites pour ce seul motif serait de dire que le mandat pr&#233;sidentiel vaut blanchiment d&#233;finitif, ce qui est bien s&#251;r inacceptable.   Et maintenant&#160;?   Le parquet, en toute logique, va faire appel. Il n&#8217;est pas &#224; l&#8217;origine de cette affaire, n&#8217;a jamais fait preuve d&#8217;enthousiasme et avait r&#233;dig&#233; un r&#233;quisitoire concluant au non-lieu, estimant que le caract&#232;re fictif de ces emplois de charg&#233; de mission n&#8217;&#233;tait pas &#233;tabli. Ce qui revient &#224; dire que toutes ces personnes avaient travaill&#233; dur dur, uniquement pour la mairie de Paris, et dans le cadre de ses mission l&#233;gales. Des journ&#233;es enti&#232;res d&#8217;un tel labeur acharn&#233;, &#231;a doit laisser des traces&#8230;   Si le parquet fait appel, il dispose d&#8217;un d&#233;lai de 5 jours, ce sera &#224; la Chambre d&#8217;instruction de Paris de trancher. Comptez une petite ann&#233;e. Chirac aura alors 77 ans.   Et sur ce tableau qui n&#8217;a rien d&#8217;&#233;vident, ne s&#8217;ajoute la charge de Pasqua, grand copain pendant ces ann&#233;es faciles, qui d&#233;sormais le met directement en cause, lui demandant d&#8217;assumer ses responsabilit&#233;s et a trouv&#233; un principe d&#8217;action tr&#232;s efficace avec la lev&#233;e du secret d&#233;fense dans l&#8217;affaire de l&#8217;Angolagate. &#160;     Emploi fictif 
 
 
 
 
        </text>
</document>
