<document>
	<date>2013-07-09</date>
        <title>J&#8217;ai bu les paroles du pape</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>italie</tag>
                <tag>r&#233;fugi&#233;</tag>
                <tag>immigration</tag>
                <tag>pape</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 J&#8217;ai bu les paroles du pape comme le meilleur des vins&#160;: &#171;&#160;La culture du bien-&#234;tre nous rend insensibles aux cris d'autrui et aboutit &#224; une globalisation de l'indiff&#233;rence&#160;&#187;. Merci Fran&#231;ois, bienvenue &#224; la maison, tu nous apportes le plus grand des r&#233;conforts.&#160; 
 
 Pour son premier voyage, mon pote Fran&#231;ois a d&#233;barqu&#233; &#224; Lampedusa, cette petite ile de 20 km2, au Sud de la Sicile, qui est l&#8217;espoir de tant de naufrag&#233;s de la vie, et le cauchemar de nos responsables politiques... x&#233;nophobes, s&#233;curitaires, sauvages, brutaux, haineux, incultes, &#233;go&#239;stes, racistes, calculateurs, ignorants, d&#233;r&#233;gl&#233;s, d&#233;c&#233;r&#233;br&#233;s, trouillards, mi&#232;vres et faux-culs. 
 Lampedusa&#160;? Selon le Haut-commissariat de l&#8217;ONU pour les r&#233;fugi&#233;s, 500 migrants sont morts en 2012 en tentant de gagner cette ile. En 2011, en raison des r&#233;volutions arabes, plus de 50 000 personnes &#233;taient arriv&#233;es &#224; Lampedusa, et la France &#171;&#160;UMP &amp; PS&#160;&#187; s&#8217;&#233;tait f&#233;licit&#233;e de n&#8217;en accueillir aucun. Ces migrants &#171;&#160;dont personne ne voulait ni en Italie, ni dans le reste de l&#8217;Europe&#160;&#187; sont rest&#233;s parqu&#233;s sur un stade avant d&#8217;&#234;tre rembarqu&#233;s et c&#8217;est sur ce stade que le pape a c&#233;l&#233;br&#233; la messe, hier. Il &#233;tait invit&#233; par le cur&#233; du coin, le p&#232;re Stefano Nastasi, et le maire,  Giusi Nicolini.  
 Que nous dit le pape&#160;? Ce que l&#8217;on n&#8217;entend plus que dans les cercles militants.  
 Dans ce monde qui se perd, l'autre &#171; n'est plus un fr&#232;re &#224; aimer mais simplement celui qui perturbe ma vie et mon bien-&#234;tre &#187;. Cons&#233;quences : &#171; Tant de nous, et je m'inclus moi aussi, sommes d&#233;sorient&#233;s et ne sommes plus attentifs au monde dans lequel nous vivons &#187;. 
 
 Le pape pose la question de la responsabilit&#233;, devant les drames, les vies broy&#233;es, les morts en mer. 
 &#171;&#160;Qui est responsable du sang de ces fr&#232;res et s&#339;urs ? Personne ! Nous r&#233;pondons tous ainsi : ce n'est pas moi, c'est sans doute quelqu'un d'autre.  Aujourd'hui personne ne se sent responsable, nous avons perdu le sens de la responsabilit&#233; fraternelle, nous sommes tomb&#233;s dans l'attitude hypocrite du pr&#234;tre et du serviteur de l'autel, dont parle J&#233;sus dans la parabole du bon Samaritain: nous regardons le fr&#232;re &#224; demi-mort sur le bord de la route et nous passons notre chemin en consid&#233;rant que cela n'est pas notre affaire. C'est la culture du bien-&#234;tre qui nous porte &#224; penser &#224; nous-m&#234;mes, qui nous rend insensibles aux cris des autres, qui nous fait vivre dans des bulles de savon qui sont belles mais qui ne sont que n&#233;ant, illusion du futile, du provisoire, qui conduit &#224; l'indiff&#233;rence et &#224; la globalisation de l'indiff&#233;rence. Nous nous sommes habitu&#233;s &#224; la souffrance des autres, elle ne nous regarde pas, elle ne nous int&#233;resse pas. Qui, parmi nous, a pleur&#233; pour la mort de ces fr&#232;res et de ces s&#339;urs? Pour ces jeunes mamans et leurs enfants? Nous sommes une soci&#233;t&#233; qui a oubli&#233; l'exp&#233;rience de pleurer, de compatir : voil&#224; la globalisation de l'indiff&#233;rence. Demandons pardon pour l'indiff&#233;rence de tant de fr&#232;res et s&#339;urs, nous te demandons pardon pour qui s'y habitue, pour qui s'enferme dans son propre bien-&#234;tre qui induit l'anesth&#233;sie du c&#339;ur, nous te demandons pardon pour ceux qui par leur d&#233;cision au niveau mondial ont cr&#233;&#233; les situations qui conduisent &#224; ces drames &#187;. &#160; 
 Le pape a remerci&#233; les 6&#160;000 habitants de Lampedusa, les organisations humanitaires et les forces de police pour &#171; leur attention &#224; l&#8217;&#233;gard de ces&#160; personnes en voyage vers quelque chose de meilleur &#187;, ajoutant : &#171; Vous &#234;tes une petite communaut&#233; mais vous offrez un exemple de solidarit&#233; &#187;. Puis, il  a salu&#233;&#160; &#171; les chers immigr&#233;s musulmans qui commencent aujourd&#8217;hui le je&#251;ne du Ramadan avec le souhait d&#8217;abondants fruits spirituels &#187;. 
 Bon Dieu,... sacr&#233; pape !&#160; 
 
 
 
 
 
        </text>
</document>
