<document>
	<date>2012-12-02</date>
        <title>James Carter himself !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>jazz</tag>
        </tags_set>
        <categories_set>
                <category>Musique</category>
        </categories_set>
        <text>
 
 
 Ladies and gentlemen, the blog is very happy to welcome this night the James Carter Organ Trio. Autant dire que &#231;a va d&#233;m&#233;nager !  
 James Carter est un des grands du saxophone, qui s&#8217;est impos&#233; au cours des ann&#233;es 1990, avec des petits vingt ans et un talent de folie.  
 Le jazz s&#8217;est construit par une histoire fabuleuse au cours du XX&#176; Si&#232;cle, et il s&#8217;est ensuite ouvert au monde et &#224; tous les genres de musique. Quelques musiciens, servis par un talent rare et un esprit lumineux, ont cherch&#233; &#224; renouer les fils entre toutes ces &#233;poques. Les classiques, grand inventeurs du jazz apr&#232;s l&#8217;&#233;bullition de la Nouvelle-Orl&#233;ans, le be-pop, le free jazz, et toutes ses &#233;coles&#160;: la volont&#233; d&#8217;inventer, d&#8217;&#233;manciper la musique, a &#233;t&#233; tr&#232;s&#160;forte et s&#8217;est faite avec des ruptures. Comme le grand Wynton Marsalis, James Carter r&#233;unit toute la famille. Il les a tous &#233;tudi&#233;s et tous admir&#233;s&#160;: Coleman  Hawkins, Ben Webster, Charlie Parker, Sonny Rollins, John Coltrane, Albert Ayler&#8230; &#160; et tous les autres&#8230;  Il explique tout simplement&#160; :   &#171; &#160;Tous les styles de jazz appartiennent au m&#234;me continuum. Je suis persuad&#233; qu'une compr&#233;hension spirituelle permet de transcender tous les acad&#233;mismes &#160;&#187;. 
 Il en ressort une musique inventive, puissante, virevoltante, imp&#233;tueuse.&#160;James Carter, c'est&#160;la maison jazz.  
 Il joue ce soir au Jazzwoche Burghausen de 2004, en trio avec le trop d&#233;contract&#233; Leonard King, qui sait absolument tout faire &#224; la batterie, et le g&#233;nial Gerard Gibbs, &#224; l&#8217;orgue Hammond, instrument qui va au jazz comme un gant.  
 &#160; http://www.youtube.com/watch?v=q_d0I97ZNl0 
 
 
 
 
 
        </text>
</document>
