<document>
	<date>2009-08-04</date>
        <title>J&#8217;approuve le Roi du Maroc</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>roi</tag>
                <tag>d&#233;mocratie</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le Roi du Maroc se fiche de mon blog comme de sa premi&#232;re gandoura, mais il a bien tort, car&#160;je lui donne raison. Je ne crois pas que la seule mani&#232;re de penser la d&#233;mocratie soit&#160;de transplanter le mod&#232;le occidental partout et tout de suite.   Bien s&#251;r qu&#8217;est contraire &#224; la libert&#233; d&#8217;expression la d&#233;cision d&#8217;un ministre de l&#8217;Int&#233;rieur &#8211; m&#234;me pas d&#8217;un juge &#8211; de saisir et d&#233;truire les exemplaires d&#8217;hebdos tr&#232;s respectables, TelQuel et&#160;Nichane, au motif qu&#8217;est publi&#233; un sondage sur un sujet qui ne doit pas faire l&#8217;objet de sondage. Assez ridicule aussi, car n&#8217;importe quel marocain peut trouver le document sur  Internet . Alors, &#233;gosillons nous, mes fr&#232;res et mes s&#339;urs, et entonnons l&#8217;air de la libert&#233; outrag&#233;e avec nos gentils amis du  Monde&#8230;  qui ont vraiment beaucoup de mal &#224; abandonner la position du missionnaire.   L&#8217;interdiction est une b&#233;vue. Oui, mais. Au del&#224; de l&#8217;indignation, ce qui ne va pas du tout, c&#8217;est cette mani&#232;re de vouloir faire ingurgiter, comme un gavage, les bons pr&#233;ceptes de la d&#233;mocratie occidentale, en d&#233;pit des r&#233;alit&#233;s locales.   Le Maroc est un des pays qui bouge, et dans le bon sens. En Afrique et dans le monde musulman, c&#8217;est un exemple. Lent, critiquable, ambigu&#235; parfois&#8230; Oui, mais un peu de calme ! Quel chemin parcouru&#160;! Faut-il faire un essai comparatif des histoires&#160;?   Le Maroc est une monarchie constitutionnelle, comme le proclame l&#8217;article 1 la Constitution du 13 septembre 1996.   La l&#233;gitimit&#233;, la question qui chatouille, et trait&#233;e par l&#8217;article 2 et l&#8217;article 19. Un &#233;quilibre int&#233;ressant.    Art. 2 .  &#171;&#160; La souverainet&#233; appartient &#224; la Nation qui l'exerce directement par voie de  r&#233;f&#233;rendum  et indirectement par l'interm&#233;diaire  des institutions constitutionnelles.&#160;&#187;   Dans la foul&#233;e, l&#8217;article 3 garantit le pluralisme politique, alors que l&#8217;article 4 d&#233;finit l a loi   comme &#171;&#160;l'expression supr&#234;me de la volont&#233; de la Nation.&#160;&#187;   C&#8217;est l&#8217;article 19 qui r&#233;git la fonction du Roi :   &#171;&#160; Le Roi,  Amir Al Mouminine , Repr&#233;sentant Supr&#234;me de la Nation, Symbole de son unit&#233;, Garant de la p&#233;rennit&#233; et de la continuit&#233; de l'&#201;tat, veille au respect de l'Islam et de la Constitution. Il est le protecteur des droits et libert&#233;s des citoyens, groupes sociaux et collectivit&#233;s.   &#160;&#171;&#160;Il garantit l'ind&#233;pendance de la Nation et l'int&#233;grit&#233; territoriale du Royaume dans ses fronti&#232;res authentiques.   La souverainet&#233; &#224; la Nation, par l&#8217;expression d&#233;mocratique, et le Roi comme garant&#160;: un mod&#232;le de monarchie constitutionnelle. Pas si mal, et &#224; vrai dire, plus d&#8217;un Fran&#231;ais admire ce syst&#232;me, r&#234;vant de reproduire dans le c&#233;r&#233;monial r&#233;publicain le mythe de ce garant au dessus de tout, indiscutable, protecteur dans un monde aussi incertain que dangereux.   Alors que tous c&#244;t&#233;s on voit des pouvoirs torturer le principe &#233;lectoral pour mieux renforcer leur dictature, la solution marocaine est tr&#232;s pr&#233;sentable, du moment que les droits individuels, &#233;conomiques et sociaux progressent. &#160;   Critique&#160;? Oui dans l&#8217;absolu, non dans le relatif. Gouverner un pays, convalescent de la dictature, &#233;conomiquement modeste, entour&#233; de p&#233;rils, ce n&#8217;est pas une sin&#233;cure, et il doit rester des domaines pour la raison d&#8217;Etat. Que le Roi y place les symboles du pouvoir ne me g&#234;ne pas plus que cela.             &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
