<document>
	<date>2011-05-20</date>
        <title>Je d&#233;couvre la prison priv&#233;e</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>prison</tag>
                <tag>dsk</tag>
                <tag>etats unis</tag>
        </tags_set>
        <categories_set>
                <category>Prison</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 On apprend tous les jours&#160;: pour &#233;viter la prison, il est possible de recourir &#224; la prison priv&#233;e. DSK a &#233;t&#233; remis en libert&#233;&#8230; &#171;&#160;en libert&#233;&#160;&#187;&#160;? Que veulent dire les mots&#160;?   Cette prison &#224; domicile a pour acteur pivot des soci&#233;t&#233;s priv&#233;es, agr&#233;&#233;es par la Justice US.&#160;D&#8217;abord,&#160;il faut trouver&#160; un appartement offrant des garanties de s&#233;curit&#233;, et cette soci&#233;t&#233; fait un rapport au tribunal pour dire que les lieux se pr&#234;tent &#224; une d&#233;tention. On installe aussi des cam&#233;ras de surveillance, avec le plan qui montre que tous les espaces de l&#8217;appartement sont  under control.   Ensuite, il faut de l&#8217;argent. Un d&#233;p&#244;t de 1 million de dollars, et une garantie de 5 millions.   Ca ne suffit pas. La personne lib&#233;r&#233;e remet son passeport, et se fait coller un bracelet &#233;lectronique. Elle signe une d&#233;claration sur l&#8217;honneur affirmant qu&#8217;elle ne quittera pas les lieux, qu&#8217;elle ne se rendra pas &#224; l&#8217;ambassade et qu&#8217;elle renonce au b&#233;n&#233;fice de la convention d&#8217;extradition. Les visites sont contr&#244;l&#233;es, et limit&#233;es &#224; moins d&#8217;une par jour dans la semaine.   Et&#160;vient le pire :&#160;une surveillance arm&#233;e&#160;en permanence, pour un contr&#244;le  de visu .   Au moindre manquement, c&#8217;est le retour &#224; la prison, celle de l'Etat.   Ce qui se&#160;passe &#224; New-York nous pose une s&#233;rie de questions.   Ce n&#8217;est plus la prison d&#8217;Etat, oui, mais ce sera une &#233;preuve terrible que cette d&#233;tention priv&#233;e, et cette surveillance obsessionnelle &#8211; avec bracelet, cam&#233;ra, surveillance des gardiens, armes, alarmes&#160;&#8211; et pendant quatre mois, le proc&#232;s &#233;tant fix&#233; pour le d&#233;but septembre. J&#8217;imagine que les soci&#233;t&#233;s qui obtiennent les agr&#233;ments pour ce genre de mission doivent avoir&#160;un cahier des charges impressionnant. Dans le r&#233;gime juridique fran&#231;ais, les personnes plac&#233;es en r&#233;sidence surveill&#233;e ou sous bracelet &#233;lectronique, mais qui finalement restent libres chez elles, nous disent toutes qu&#8217;au-del&#224; de deux ou trois mois, la pression psychologique, qui cr&#233;e le sentiment de dessaisissement de soi-m&#234;me, est terrible. Alors, &#233;videmment c&#8217;est une bonne nouvelle pour DSK et ses proches, mais il lui faudra une force de caract&#232;re exceptionnelle pour tenir, et ce alors qu&#8217;il vivra dans l&#8217;incertitude du proc&#232;s &#224; venir.  &#160; &#160;   Ensuite, quelle m&#233;fiance de la part de la Justice&#160;! Le juge ne fait confiance en rien. Il ne se fonde ni sur les&#160;d&#233;p&#244;ts d&#8217;argent &#8211; 5 millions de dollars &#8211; ni sur les engagements solennels pris par DSK, et il se moque de l&#8217;absence de pr&#233;c&#233;dent judiciaire. Non, il lui faut la garantie d&#8217;un contr&#244;le effectif et permanent. La confiance ne fait pas partie du langage de cette d&#233;cision de justice.   Et le budget,&#8230; La libert&#233;, &#224; supposer que cette d&#233;tention priv&#233;e puisse &#234;tre qualifi&#233;e de libert&#233;, n&#8217;a pas de prix, oui,&#160;mais elle a un co&#251;t. Astronomique. Louer l&#8217;appartement et l&#8217;&#233;quiper, mais surtout payer une soci&#233;t&#233; de surveillance qui assure la permanence de trois gardiens. D&#233;poser cash un million de dollars et apporter une garantie bancaire pour cinq. Combien peuvent se payer ce luxe&#160;? C&#8217;est donc une justice qui refuse d&#8217;entrer dans le jeu de la confiance et qui accepte les r&#233;gimes les plus discriminatoires.  &#160;   Ces r&#233;gimes, parfaitement rod&#233;s aux US, risquent-ils de d&#233;barquer en France&#160;? A priori, on en est loin. Mais quand je lis ce soir les r&#233;actions enthousiastes,&#160;je m&#8217;inqui&#232;te. Cette d&#233;tention priv&#233;e pour DSK est un pr&#233;c&#233;dent pour un Fran&#231;ais, et je parie que cette id&#233;e commence d&#233;j&#224; &#224; tourner dans les hautes sph&#232;res&#160;: les prisons &#233;tant d&#233;bord&#233;es, pourquoi ne pas permettre cette prison priv&#233;e &#224; ceux qui en ont les moyens&#160;?  Quitte &#224; vendre l'id&#233;e m&#234;me de libert&#233;...   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
