<document>
	<date>2015-03-19</date>
        <title>J&#8217;esp&#232;re que Dilma va tenir le coup</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>br&#233;sil</tag>
                <tag>dilma rousseff</tag>
        </tags_set>
        <categories_set>
                <category>Politique dans les pays &#233;trangers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s une campagne difficile en  octobre 2014 , Dilma Rousseff a su brasser les tripes du pays, un peu au Nord, et beaucoup au Sud, o&#249; le Parti des Travailleurs (PT) &#233;tait malmen&#233;. Et  elle a gagn&#233;&#160; : c&#8217;est reparti pour 4 ans, et  m&#234;me s&#8217;ils sont fatigu&#233;s , les ressorts du Parti des Travailleurs, le parti qui porte la marque de Lula, ont fonctionn&#233;. Au titre de mon droit &#224; la partialit&#233;, je pr&#233;cise que je suis  in love  with Dilma . 
 
 L&#8217;ambiance n&#8217;y &#233;tait plus. Le mod&#232;le br&#233;silien associant partage et croissance patinait, et l&#8217;ambiance &#233;tait min&#233;e par le scandale de  Petrobas , cette compagnie p&#233;troli&#232;re &#8211; premi&#232;re entreprise du pays &#8211; qui, par des gonflages de march&#233;spass&#233;s avec des masters du BTP, a arros&#233; tous azimuts, et sp&#233;cialement du c&#244;t&#233; des boss du PT. On parle de 4 milliards de dollars, sur 10 ans. Donc, je r&#233;sume&#160;: le Br&#233;sil va mal, et la presse montre jour apr&#232;s jour que les politiques s&#8217;en sont mis plein les poches.  Petrobas chancelle &#8230;  
 La partie est difficile pour ma petite ch&#233;rie de Dilma car l&#8217;&#233;conomie va mal, avec une stagnation de la croissance et une inflation qui s&#8217;envole dangereusement, &#224; pl us de 7% cette ann&#233;e . En 2010, on &#233;tait sur une lanc&#233;e &#224; + 7% de croissance par an, et en 2015, on craint une r&#233;cession. Dilma serre les boulons budg&#233;taires, et &#231;a p&#232;se surtout sur le classe moyenne et ais&#233;e, qui est en furie. Ce sont-l&#224; de vrais probl&#232;mes, &#224; savoir red&#233;finir un mod&#232;le de d&#233;veloppement pour le Br&#233;sil,&#8230; et tout devient encore plus compliqu&#233; avec le discr&#233;dit massif li&#233;s aux affaires de corruption,  qui sont XXL . 
 
 Ce 6 mars, l a Cour supr&#234;me  a autoris&#233; l&#8217;enqu&#234;te  sur 49  responsables politiques&#160;:  2 gouverneurs,  22 d&#233;put&#233;s et treize s&#233;nateurs,  issus de 5 partis dont 3 de la coalition g ouvernementale,  notamment le PT .  Le pr&#233;sident du S&#233;nat,&#160; Renan Calheiros , et celui de la Chambre des d&#233;put&#233;s,&#160; Eduardo Cunha &#160;font partie du lot. &#160;&#199;a, c&#8217;est du lourd. 
 Dilma et Lula, ne figurent pas sur la liste, mais ma  Dilma ador&#233;e &#233;tait ministre de l&#8217;Energie entre 2003 et 2010 et, &#224; ce titre, pr&#233;sidente du conseil  d&#8217;administration de Petrobras&#8230; Probl&#232;me. 
 Et puis,  nous  ne sommes pas totalement cr&#233;dules. Car si 1) la corruption n&#8217;est pas n&#233;e d&#8217;hier au Br&#233;sil, on sait 2) comment marche la corruption&#160;: une poign&#233;e s&#8217;en  fourre plein les poches , et pour obtenir la tranquillit&#233;, elle finance l&#8217;activit&#233; des braves. C&#8217;est la limite de l&#8217;argument &#171;&#160;pas d&#8217;enrichissement personnel&#160;&#187;. Pas d&#8217;enrichissement personnel, certes,&#8230; mais un parti dont la caisse noire permet de financer et organiser tant de choses... On ressort le  dossier Urba&#160; ? C&#8217;est dire que cette affaire est grave et va engluer durablement l&#8217;action politique du PT pendant ce mandat.  
 Ce 18 mars, Dilma Rousseff a annonc&#233; une  s&#233;rie de mesures anti-corruption , pr&#233;par&#233;es par le ministre de la Justice, Jos&#233; Eduardo Cardozo. Il y a beaucoup &#224; faire avec une l&#233;gislation embryonnaire sur le financement des partis politiques&#160;: &#160;&#171;&#160;La pratique des caisses noires par les partis politiques en p&#233;riode &#233;lectorale, aussi incroyablement que cela puisse para&#238;tre, n'est pas actuellement un d&#233;lit&#160;au Br&#233;sil &#187; a expliqu&#233; le ministre de la Justice. 
 
 Apr&#232;s, il y a Br&#233;sil deux populations en pet.  
 La classe populaire va mal, et les grandes centrales syndicales, qui ont d&#233;cid&#233; de mettre la pression. Dans le  Nordeste, qui est la base &#233;lectorale du PT, l&#8217;incompr&#233;hension et le m&#233;contentement s&#8217;installent. 2014 a &#233;t&#233; &#233;conomiquement tr&#232;s difficile. La g&#233;niale Dilma a &#233;t&#233; r&#233;&#233;lue sur la confiance, mais maintenant la population, qui vient de se faire infliger un plan de rigueur, attend des r&#233;sultats. 
 De l&#8217;autre c&#244;t&#233;, on trouve &#224; la man&#339;uvre  la Droite de la revanche , camoufl&#233;e en &#171;&#160;Parti de la social-d&#233;mocratie br&#233;silienne&#160;&#187; (PSDB), plant&#233;e dans ses places fortes du Sud, et sp&#233;cialement &#224;  Sao Paulo , qui a perdu les &#233;lections, et cherche &#224; se refaire une sant&#233;, d&#233;cid&#233;e &#224; tout faire pour acc&#233;der au pouvoir dans quatre ans. Comme au bon vieux temps, c&#8217;est le jeu de la rue contre les &#233;lections. Douze ans de pouvoir du PT, avec une soci&#233;t&#233; br&#233;silienne transform&#233;e, &#231;a ne passe pas. Non mais c&#8217;est vrai&#160;: imaginez dans un grand pays, un mod&#232;le &#233;conomique qui associe le d&#233;veloppement et la solidarit&#233;&#160;? Avec des dirigeants  populaires et courageux , qui se font r&#233;&#233;lire&#160;? Non, soyons s&#233;rieux, c&#8217;est un mauvais &#233;pisode, auquel il faut mettre fin le plus t&#244;t possible. D&#8217;o&#249; la volont&#233; de tout faire pour souffler sur les braises du scandale, car en fait c&#8217;est sur l&#8217;&#233;conomie que tout va se jouer, et l&#224;, Dilma est une experte. 
 Si le Br&#233;sil l&#226;che, et repasse dans la main US, les d&#233;g&#226;ts seront consid&#233;rables, et pas qu&#8217;au Br&#233;sil. Alors, oui,  j&#8217;esp&#232;re que Dilma va tenir le coup. Tout va se jouer sur l&#8217;&#233;conomie&#160;: si &#231;a repart, le scandale  Petrobas  sera  has been . 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
