<document>
	<date>2009-10-27</date>
        <title>La castration physique ? Pourquoi pas, si elle est volontaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>juge</tag>
                <tag>responsabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les mutilations sexuelles comme punition, ce n&#8217;est pas le genre de la maison. Pas la peine de s&#8217;&#233;gosiller, de tirer Voltaire et Beccaria par les pieds. Mais se lib&#233;rer de pulsions si dangereuses en passant notamment par un geste voulu et contr&#244;l&#233;, o&#249; est le drame ?   Quel est le bl&#234;me&#160;?   Notre&#160;ami Badinter s'est enflamm&#233; sur Europe 1 : &#171;&#160;  On ne porte pas atteinte &#224; l'int&#233;grit&#233; physique d'un &#234;tre humain. Je dis qu&#8217;il y a, l&#224;, une question de principe fondamental pour nos soci&#233;t&#233;s . On ne peut pas mutiler un &#234;tre humain. On ne porte pas atteinte &#224; l&#8217;int&#233;grit&#233; physique d&#8217;un &#234;tre humain dans nos soci&#233;t&#233;s. Cela c&#8217;est bon pour d&#8217;autres soci&#233;t&#233;s o&#249; on coupe la main des voleurs, o&#249; on lapide les femmes pour adult&#232;re&#160;&#187;. Un seul &#339;il pour se diriger, ce n&#8217;est pas bon&#8230; La question pos&#233;e n&#8217;a rien &#224; voir, et la loi de ces&#160;"soci&#233;t&#233;s"&#160;est d'ailleurs&#160;loin d'&#234;tre aussi&#160;caricarurale. Qu'on se rassure : la guillotine qui ne couperait plus la t&#234;te mais les coucougnettes, ce n&#8217;est pas le d&#233;bat.   La question pos&#233;e, c&#8217;est le type qui se sent ravag&#233; de chez ravag&#233;, et qui demande un geste chirurgical pour mettre fin aux courts circuits sexuels criminels qui, de temps &#224; autre, lui explosent le cerveau.   MAM pose correctement la question dans  Le Figaro Magazine  (Quel d&#233;vouement, je lis  Le Figaro Magazine  pour vous)&#160;: &#171;  Quand quelqu&#8217;un dit: "je sais que je suis dangereux, je ne veux pas l&#8217;&#234;tre et je demande &#224; &#234;tre lib&#233;r&#233; de mes pulsions", c&#8217;est quelque chose qui nous interpelle  &#187; .  Oui, mais &#231;a fait plus qu&#8217;interpeller. Il serait urgent d'ouvrir vraiment le d&#233;bat, d'appr&#233;cier tous les aspects m&#233;dicaux, mais le d&#233;bat est d'autant plus possible qu'il existe de s&#233;rieux rep&#232;res l&#233;gislatifs.   &#160;   De quoi s&#8217;agit-il&#160;?   Il s'agit d'autoriser ou non une intervention sur le corps humain,&#160;par un geste qui, m&#234;me limit&#233;, est une mutilation.&#160;L'interruption d'une fonction n'est pas&#160;le traitement scientifique d'une maladie.&#160;Une question redoutable, car le &#160;corps est le  substratum  de la personne, son incarnation. Atteindre le corps, c&#8217;est atteindre la personne, et la nation qui a donn&#233; naissance &#224; la D&#233;claration des droits de l&#8217;homme et du citoyen, &#160;  apr&#232;s une grossesse difficile de vingt si&#232;cles, ne&#160;veut pas&#160;prendre le risque de se perdre dans&#160;ce qui lui apparait comme une&#160;d&#233;rive. C'est en effet s'inscrire dans une voie pleine de p&#233;rils.   Pourtant, c'est d&#232;j&#224; fait, et&#160;sous majorit&#233; socialiste, &#160;avec Elisabeth Guigou &#224; la manoeuvre. Il s&#8217;agit de la loi n&#176; 2001-588 du 4 juillet 2001 autorisant, &#224; l&#8217;occasion d&#8217;une r&#233;forme de l&#8217;IVG, la st&#233;rilisation, et en impliquant le juge.   Le texte se trouve dans le Code de la sant&#233; publique, au chapitre  &#160; &#171;&#160;St&#233;rilisation &#224; vis&#233;e contraceptive&#160;&#187;. A vis&#233;e contraceptive, et donc pas &#224; vis&#233;e th&#233;rapeutique. CQFD.   &#160;   Intervention volontaire&#8230;   &#160;   On commence par l&#8217;article L. 2123-1.   &#171;&#160;La ligature des trompes ou des canaux d&#233;f&#233;rents &#224; vis&#233;e contraceptive ne peut &#234;tre pratiqu&#233;e sur une personne mineure. Elle ne peut &#234;tre pratiqu&#233;e que si la personne majeure int&#233;ress&#233;e a exprim&#233; une volont&#233; libre, motiv&#233;e et d&#233;lib&#233;r&#233;e en consid&#233;ration d'une information claire et compl&#232;te sur ses cons&#233;quences.   &#171;&#160;Cet acte chirurgical ne peut &#234;tre pratiqu&#233; que dans un &#233;tablissement de sant&#233; et apr&#232;s une consultation aupr&#232;s d'un m&#233;decin.   &#171;&#160;Ce m&#233;decin doit au cours de la premi&#232;re consultation :   &#171;&#160;- informer la personne des risques m&#233;dicaux qu'elle encourt et des cons&#233;quences de l'intervention ;   &#171;&#160;- lui remettre un dossier d'information &#233;crit.   &#171;&#160;Il ne peut &#234;tre proc&#233;d&#233; &#224; l'intervention qu'&#224; l'issue d'un d&#233;lai de r&#233;flexion de quatre mois apr&#232;s la premi&#232;re consultation m&#233;dicale et apr&#232;s une confirmation &#233;crite par la personne concern&#233;e de sa volont&#233; de subir une intervention.   &#171;&#160;Un m&#233;decin n'est jamais tenu de pratiquer cet acte &#224; vis&#233;e contraceptive mais il doit informer l'int&#233;ress&#233;e de son refus d&#232;s la premi&#232;re consultation.&#160;&#187;   Cet article remet en cause la marque patriarcale du Code Napol&#233;on, qui indiquait le cap depuis 1937, et tr&#232;s pr&#233;cis&#233;ment le 1&#176; juillet 1937, (Cour de cassation, chambre criminelle) avec la c&#233;l&#232;bre affaire des st&#233;rilis&#233;s de Bordeaux. Vantant la st&#233;rilisation pour &#233;viter le surpeuplement, plusieurs hommes avaient &#224; leur demande subi une op&#233;ration de st&#233;rilisation contraceptive. Militantisme tr&#232;s engag&#233;, cher Jos&#233; Bov&#233;, car le coup de faux ne concernait pas des ma&#239;s !&#160;La Cour avait condamn&#233; l'auteur des vasectomies pour coups et blessures volontaires en consid&#233;rant qu'il &#171;&#160;ne pouvait invoquer le consentement des op&#233;r&#233;s comme exclusif de toute responsabilit&#233; p&#233;nale, ceux-ci n'ayant pu donner le droit de violer, sur leurs personnes, les r&#232;gles r&#233;gissant l'ordre public&#160;&#187;.  &#160;   &#160;   Donc, avec L. 2123-1, tout va bien&#160;: la personne demande elle-m&#234;me.   &#160;   &#160;   &#160;   &#8230; et intervention un peu impos&#233;e   &#160;   Ca se complique avec l&#8217;article L. 2123-2, qui se place aux limites du consentement.   &#171;&#160;La ligature des trompes ou des canaux d&#233;f&#233;rents &#224; vis&#233;e contraceptive ne peut &#234;tre pratiqu&#233;e sur une personne mineure. Elle ne peut &#234;tre pratiqu&#233;e sur une personne majeure dont l'alt&#233;ration des facult&#233;s mentales constitue un handicap et a justifi&#233; son placement sous tutelle ou sous curatelle que lorsqu'il existe une contre-indication m&#233;dicale absolue aux m&#233;thodes de contraception ou une impossibilit&#233; av&#233;r&#233;e de les mettre en oeuvre efficacement.   &#171;&#160;L'intervention est subordonn&#233;e &#224; une d&#233;cision du juge des tutelles saisi par la personne concern&#233;e, les p&#232;re et m&#232;re ou le repr&#233;sentant l&#233;gal de la personne concern&#233;e.   &#171;&#160;Le juge se prononce apr&#232;s avoir entendu la personne concern&#233;e. Si elle est apte &#224; exprimer sa volont&#233;, son consentement doit &#234;tre syst&#233;matiquement recherch&#233; et pris en compte apr&#232;s que lui a &#233;t&#233; donn&#233;e une information adapt&#233;e &#224; son degr&#233; de compr&#233;hension. Il ne peut &#234;tre pass&#233; outre &#224; son refus ou &#224; la r&#233;vocation de son consentement.   &#171;&#160;Le juge entend les p&#232;re et m&#232;re de la personne concern&#233;e ou son repr&#233;sentant l&#233;gal ainsi que toute personne dont l'audition lui para&#238;t utile.   &#171;&#160;Il recueille l'avis d'un comit&#233; d'experts compos&#233; de personnes qualifi&#233;es sur le plan m&#233;dical et de repr&#233;sentants d'associations de personnes handicap&#233;es. Ce comit&#233; appr&#233;cie la justification m&#233;dicale de l'intervention, ses risques ainsi que ses cons&#233;quences normalement pr&#233;visibles sur les plans physique et psychologique.   &#171;&#160;Un d&#233;cret en Conseil d'Etat fixe les conditions d'application du pr&#233;sent article.   Un d&#233;cret,&#8230; mais d&#8217;abord une loi. L&#8217;action m&#233;dicale sur le corps humain &#233;tait jusqu&#8217;alors r&#233;serv&#233;e aux&#160;n&#233;cessit&#233;s th&#233;rapeutiques, entendues comme le traitement d&#8217;une maladie. Il a donc fallu changer les bases, et a &#233;t&#233; ainsi modifi&#233; l&#8217;article 16-3 du Code civil, autorisant l&#8217;atteinte &#224; l'int&#233;grit&#233; du corps humain &#171;&#160;en cas de n&#233;cessit&#233; m&#233;dicale pour la personne&#160;&#187;. Tr&#232;s important : &#231;a reste m&#233;dical, mais le m&#233;dical devient licite&#160;sans la n&#233;cessit&#233; th&#233;rpautique. Il s'agit de mettre fin aux capacit&#233;s reproductives d'une personne parce que, du fait de son handicap mental, elle ne serait pas en mesure d'assumer la parentalit&#233;.   &#160;   Ensuite&#160;: &#171;&#160;Il ne peut &#234;tre pass&#233; outre &#224; son refus ou &#224; la r&#233;vocation de son consentement &#187;&#8230;.oui, mais tant que la personne peut r&#233;ellement s&#8217;exprimer : &#171;&#160;Si elle est apte &#224; exprimer sa volont&#233;,... &#187;.  Quid  lorsqu&#8217;elle souffre de troubles psychiques graves, que le comit&#233; d'experts et le juge pensent que ce serait bien ? Dans pratique, tout le &#160;  monde sait que la loi a &#160;  permis d&#8217;imposer.   &#160;   Il fallait un d&#233;cret, qu&#8217;a sign&#233; le joyeux Lionel Jospin, texte dont le Conseil d&#8217;Etat ( 26 septembre 2005,  Association collectif contre l&#8217;handiphobie , n&#176; 248357) a confirm&#233; la r&#233;gularit&#233;. Fermez le ban. &#160;   &#160;   &#160; &#160;&#160;     Ouvrons donc les yeux sur l&#8217;&#233;tat actuel du droit.   &#160;   Imposer  de facto  une intervention corporelle intime, par d&#233;cision du juge ? Le l&#233;gislateur en 2001 a cru pouvoir le faire pour les patients psy. Aucune autorit&#233; n&#8217;a eu le courage de saisir le Conseil constitutionnel, qui avait pourtant &#233;t&#233; interrog&#233; sur d&#8217;autres aspects de la loi (D&#233;cision n&#176;  2001-446 du 27 juin 2001).  Il est ainsi acquis que, en droit,&#160;la ligature des trompes ou des canaux d&#233;f&#233;rents peut &#234;tre pratiqu&#233;e sur une personne majeure dont l'alt&#233;ration des facult&#233;s mentales constitue un handicap, sous condition et par d&#233;cision du juge.  Ce pr&#233;c&#233;dent l&#233;gislatif devrait limiter les cris outrag&#233;s.   &#160;   OK&#160;? Poursuivons. L&#8217;homme ne peut plus reproduire, mais il conserve le d&#233;sir, et dans des cas aussi graves que rares, les foucades irr&#233;pressibles de ses pulsions.   &#160;   S&#8217;opposer &#224; toute nouvelle l&#233;gislation revient &#224; dire que &#160;  la loi peut&#160;s'en prendre &#224;&#160;la &#160;fonction  reproductive,&#160;soit l&#8217;&#233;jaculation f&#233;conde, mais qu&#8217;il serait absolument intol&#233;rable qu&#8217;elle attaque le&#160;d&#233;sir.   &#160;   Quels sont les effets m&#233;dicaux exacts? &#160;Bien entendu pas de solution miracle, mais on peut en parler comme un &#233;l&#233;ment d'un tout. Mais pour ce qui est de la loi, dans un cadre volontaire, c'est moins une&#160;question de principe que de conditions&#160;: consentement certain, exprim&#233; devant un juge, et r&#233;it&#233;r&#233;&#160;apr&#232;s quelques mois,&#160;condition d&#8217;&#226;ge, avis m&#233;dical, d&#233;lai de r&#233;tractation, possibilit&#233; pour les proches de saisir le juge et&#160;indispensable accompagnement m&#233;dical.&#160;Il serait juste, par souci de sinc&#233;rit&#233;, de refuser tout lien entre l'affaire &#224; juger et la d&#233;cision m&#233;dicale, en retenant que l&#8217;acte ne pourrait &#234;tre autoris&#233; avant le jugement p&#233;nal. Mais rien ne justifie de maintenir une interdiction g&#233;n&#233;rale &#224; l&#8217;encontre celui qui veut. Le pervers sexuel arrive &#224; parler de sa peur, de sa peur de pulsions que parfois il ne peut plus contr&#244;ler, comme une force sauvage. Il faut l&#8217;&#233;couter.   &#160;   La prise en charge th&#233;rapeutique et chimique de ces pulsions peut&#160;&#234;tre efficace.&#160;Les travaux scientifiques et la pratique le montrent. Mais il faut pour cela avoir su conqu&#233;rir l&#8217;adh&#233;sion durable du patient, trouver les &#233;quipes disponibles. Pas &#233;vident aussi pour la personne de s&#8217;engager dans une relation th&#233;rapeutique &#224; long terme. &#160;S oigner sous la contrainte l&#233;gale, ce ne peut &#234;tre que pour un moment.   &#160;   La castration physique, choisie apr&#232;s le proc&#232;s p&#233;nal, ins&#233;r&#233;e dans des conditions l&#233;gales strictes, contr&#244;l&#233;e par le juge, ce ne serait pas un crime contre l&#8217;humanit&#233;. Au contraire, cela d&#233;fendrait une certaine id&#233;e de la responsabilit&#233;.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
