<document>
	<date>2011-01-10</date>
        <title>Jeudi noir : Les militants gardiens de la loi</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>logement</tag>
                <tag>loi</tag>
                <tag>dalo</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Des logements vides, les propri&#233;taires qui se planquent et l&#8217;Etat qui fait l&#8217;autruche&#160;: la loi du 5 mars 2007 sur le droit au logement opposable d&#233;rouille, mais heureusement... des militants ram&#232;nent tout ce joli monde dans le droit chemin.  &#160;   La compagnie AXA dispose dans le c&#339;ur de Paris d&#8217;un immeuble de 4&#160;000 m2, dont 2&#160;500 m2 habitables, libre de toute occupation. Pourquoi laisser cet immeuble vide&#160;? Ces pros de la gestion de patrimoine n&#8217;ont pas vraiment la r&#233;ponse. Ils &#233;voquent un litige&#8230; Un litige qui oblige &#224; laisser un b&#226;timent vide&#160;pendant 5 ans&#160;? Hum, hum...   Mais les dirigeants d&#8217;AXA avaient oubli&#233; un d&#233;tail&#160;: l&#8217;immeuble se situe &#224; quelques centaines de m&#232;tres de l&#8217;Elys&#233;e, dans un quartier bourr&#233;s de minist&#232;res et &#160;  arpent&#233;s par des masses laborieuses faites de ministres et de boss de l&#8217;administration. Ce qui devait arriver arriva&#160;: devant cette injustice flagrante, le gouvernement, faisant usage de la loi du 5 mars 2007 sur le droit au logement opposable, a exerc&#233; le droit de r&#233;quisition. Un cas d&#8217;&#233;cole. Je dis bravo.   Ainsi, trente familles ont &#233;chapp&#233; &#224; la mis&#232;re et au froid, avec un vrai logement, comme lieu de l&#8217;intimit&#233; familiale et base pour se faire une place dans la vie &#233;conomique et sociale.  &#160;   AXA a protest&#233;, arquebout&#233; sur son sacro-saint droit de propri&#233;t&#233;. Mais la jouissance d&#8217;un droit peut &#234;tre sanctionn&#233;e en cas d&#8217;abus, et c&#8217;est justement ce qui fonde la r&#233;quisition aux fins de logement&#160;de b&#226;timents vides.   Une belle op&#233;ration qui rend tout le monde gagnant. Les occupants d&#8217;abord, car avec un logement tout devient possible. Le gouvernement ensuite, qui a su imposer le droit contre l&#8217;injustice. AXA enfin, qui per&#231;oit l&#8217;indemnit&#233; occupation que versent les habitants.   Bon, tout serait bien, si &#233;videmment ce n&#8217;&#233;tait pas une fable.   Le gouvernement s&#8217;est abstenu de la moindre initiative, montrant qu&#8217;il pr&#233;f&#232;re communiquer sur les lois plut&#244;t que les appliquer. Un refus d&#8217;appliquer la loi qui, au regard des enjeux &#8211; 2&#160;600 m2 pour sortir des familles de la pr&#233;carit&#233; &#8211; engage sa responsabilit&#233;. Force doit rester &#224; la&#160;loi, non&#160;?    Ce sont donc les militants de  Jeudi Noir  qui ont d&#233;cid&#233; de faire appliquer la loi, avec un grand savoir-faire. Arriv&#233;e dans les lieux le 27 d&#233;cembre, quelques jours&#160;de&#160;discr&#233;tion pour conforter le statut d&#8217;occupant, et apr&#232;s un bon coup de m&#233;gaphone pour d&#233;noncer &#160;  ces pratiques invraisemblables&#160;: &#171;&#160;Aujourd'hui, il n'y a ni minist&#232;re ni politique du logement, c'est pour &#231;a que l'on est ici ! Si Nicolas Sarkozy ne veut pas nous entendre, on pourra tendre une banderole qu'il verra de sa chambre puisque le haut de cet immeuble donne directement sur l'&#201;lys&#233;e&#160;&#187;.   La partition judiciaire semble &#233;crite. AXA va faire d&#233;signer par le pr&#233;sident du TGI de Paris un huissier pour que celui-ci puisse entrer, constater et recueillir les identit&#233;s. Dans la foul&#233;e suivra une assignation en r&#233;f&#233;r&#233; aux fins d&#8217;expulsion. Un d&#233;bat public va donc avoir lieu devant le juge des r&#233;f&#233;r&#233;s, et dans l&#8217;opinion.   Ce d&#233;bat va profiter de la publication, le 16 d&#233;cembre 2010, d&#8217;un tr&#232;s officiel document qui, dans le contexte,&#160;ne manque pas de sel.   La loi du 5 mars 2007, vot&#233;e en urgence entre la mobilisation des enfants de&#160;Don Quichotte et la campagne des pr&#233;sidentielles, a institu&#233; un Comit&#233; de suivi de la mise en &#339;uvre du droit au logement opposable (Dalo). Eh bien, ce comit&#233; vient de publier son 4&#176; rapport, &#224; la &#171;&#160;Documentation fran&#231;aise&#160;&#187;. C&#8217;est un constat accablant des carences de l&#8217;Etat,&#160;sous un&#160;titre qui est &#224; la fois un programme&#160;d&#8217;action et&#160;une plaidoirie de  Jeudi Noir  : &#171;&#160;L&#8217;Etat ne peut rester hors la loi&#160;&#187;.   Un argument auquel le juge ne&#160;saurait rester insensible...   
 
 
 
 
        </text>
</document>
