<document>
	<date>2012-07-05</date>
        <title>Jimmy Carter d&#233;nonce les violations du droit commises par Barack Obama</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>obama</tag>
                <tag>terrorisme</tag>
        </tags_set>
        <categories_set>
                <category>droits de l'homme</category>
        </categories_set>
        <text>
 
 
 Dans une tribune publi&#233;e par le  New York Times, &#160;Jimmy Carter d&#233;nonce un recours syst&#233;matis&#233; &#224; des graves violations du droit par les dirigeants politiques US, d&#233;plorant&#160;une g&#233;n&#233;ralisation des pratiques&#160;depuis une dizaine d&#8217;ann&#233;es, qui selon lui &#171;&#160;encourage  nos ennemis et ali&#232;ne nos amis&#160;&#187;. Alors que la campagne s&#8217;engage, ce texte ne passe pas inaper&#231;u aux Etats-Unis. Le texte appelle naturellement la critique comme pour la glorification&#160;d'un &#226;ge d'or qui ne serait ent&#226;ch&#233; que de quelques erreurs...&#160;Mais bon, c'est une bonne base pour un d&#233;bat. &#160; 
 La presse fran&#231;aise reste tr&#232;s favorable &#224; Obama, et pourquoi pas, sauf &#224; ne pas oublier qu&#8217;Obama a repris &#224; son compte et amplifi&#233; toutes les violations du droit instaur&#233;es par Bush.  
 A suivre aussi dans l&#8217;actu, l&#8217;affaire  Fast and Furious .  Un coup tordu des services secrets qui, selon un rapport parlementaire, a conduit &#224; la perte de 2 000 armes que l'Agence f&#233;d&#233;rale sur l'acool, le tabac et les armes&#160; (ATF) avait fait passer en contrebande au Mexique avec l'objectif de pi&#233;ger des membres de cartels mexicains en suivant ces armes &#224; la trace&#8230; Un fiasco et les armes ont &#233;t&#233; &#224; l&#8217;origine de mains crimes et r&#232;glements de comptes. Obama a donn&#233; l&#8217;ordre &#224; son ministre de la justice Eric Holder de ne pas communiquer les documents r&#233;clam&#233;s par la Chambre des repr&#233;sentants invoquant &#171;&#160;le privil&#232;ge de l&#8217;ex&#233;cutif&#160;&#187;, une invention de Reagan, bien pratiqu&#233;e par Bush.  
 M&#234;me doute sur la g&#233;niale r&#233;forme de la sant&#233;&#8230; qui oblige les habitants &#224; souscrire des contrats d&#8217;assurance priv&#233;e, sous peine de sanction p&#233;nale !&#160;Comme politique de solidarit&#233;, &#231;&#224; se pose l&#224;&#8230; Le projet d&#8217;origine retenait la possibilit&#233; d'une assurance sociale&#160;par un syst&#232;me g&#233;r&#233; par l&#8217;&#201;tat f&#233;d&#233;ral &#8211; la  public option &#160;&#8211; mais ce projet a &#233;t&#233; abandonn&#233; pour tout&#160;laisser au priv&#233;. Aussi, la r&#233;forme est peu populaire, car elle redout&#233;e par les familles au budget modeste comme une charge lourde, vu les co&#251;ts des &#233;tablissements de sant&#233;&#8230;  
 C&#8217;est un autre d&#233;bat. 
 V oici le texte de Jimmy Carter,&#8230; traduit, de mani&#232;re artisanale et trop rapide. Dans les notes, vous trouverez le lien&#160;avec le texte original, et n&#8217;h&#233;sitez surtout pas &#224; me signaler les rectifications n&#233;cessaires.  
 
 &#160; 
 Les Etats Unis sont en train de perdre leur r&#244;le de pays leader des droits de l&#8217;homme.  
 Les r&#233;v&#233;lations selon lesquelles de hauts responsables d&#233;signent les personnes devant &#234;tre assassin&#233;es &#224; l'&#233;tranger, y compris les citoyens am&#233;ricains, ne sont que la plus r&#233;cente, et la troublante preuve, montrant jusqu'o&#249; notre nation a &#233;tendu la violation des droits de l'homme. Cette &#233;volution a commenc&#233; apr&#232;s les attentats terroristes du 11 septembre 2001, et a &#233;t&#233; poursuivie avec des textes adopt&#233;s par les grands deux partis politiques, sans grande critique dans l&#8217;opinion publique. Le r&#233;sultat est que notre pays ne peut plus parler avec autorit&#233; morale sur ces questions cruciales.  
 Notre pays avait fait des erreurs dans le pass&#233;, mais les violations g&#233;n&#233;ralis&#233;es des droits de l'homme au cours de la derni&#232;re d&#233;cennie ont marqu&#233; un changement radical. Gr&#226;ce au leadership des &#201;tats-Unis, la D&#233;claration universelle des droits de l'homme a &#233;t&#233; adopt&#233;e en 1948 comme &#171;le fondement de la libert&#233;, la justice et la paix dans le monde&#160;&#187;. Ce fut un engagement audacieux et clair pour dire que le pouvoir ne pourrait plus servir de couverture pour opprimer des personnes, et le r&#233;sultat a &#233;t&#233; d&#8217;&#233;tablir &#224; &#233;galit&#233; pour toutes les personnes les droits &#224; la vie, &#224; la libert&#233;, &#224; la s&#233;curit&#233;, &#224; la protection &#233;gale de la loi et d&#8217;assurer la protection contre la torture, la d&#233;tention arbitraire ou l'exil forc&#233;.  
 La d&#233;claration de 1948 a &#233;t&#233; invoqu&#233;e par les militants des droits de l'homme et la communaut&#233; internationale pour remplacer la plupart des dictatures par les d&#233;mocraties et promouvoir la primaut&#233; du droit dans les affaires int&#233;rieures et mondiales. Il est consternant de constater que, au lieu de renforcer ces principes, les politiques antiterroristes de notre gouvernement ont clairement viol&#233; au moins 10 des 30 articles de la D&#233;claration, y compris l'interdiction des &#171; traitements cruels, inhumains ou d&#233;gradants&#160;&#187;. La l&#233;gislation r&#233;cente a donn&#233; le droit au pr&#233;sident de d&#233;tenir une personne ind&#233;finiment sur &#8203;&#8203;de simples soup&#231;ons de proximit&#233; avec des organisations terroristes ou des &#171;&#160;forces associ&#233;es&#160;&#187;, une puissance totalement floue qui peut conduire &#224; tous les abus, sans contr&#244;le significatif des juges ou du Congr&#232;s. Ce texte viole le droit &#224; la libert&#233; d'expression et la pr&#233;somption d&#8217;innocence, deux autres droits &#233;nonc&#233;s dans la d&#233;claration. 
 En plus de d&#233;signer des citoyens am&#233;ricains cibl&#233;s en vue de l'assassinat ou de la d&#233;tention ind&#233;finie, les lois r&#233;centes ont annul&#233; les restrictions pr&#233;vues dans le  Foreign Intelligence Surveillance Act  de 1978, le but &#233;tant de permettre des violations sans pr&#233;c&#233;dent des droits garantissant la vie priv&#233;e. L&#8217;administration peut ainsi &#233;couter sans mandat judiciaire nos communications &#233;lectroniques. &#160;  Des lois permettre d&#233;sormais d&#8217;arr&#234;ter et de mettre en d&#233;tention des personnes en raison de leur apparence, de leur mani&#232;re de vivre ou de la personnalit&#233; de leurs proches.  
 Malgr&#233; le caract&#232;re arbitraire de la r&#232;gle selon laquelle n'importe quel homme tu&#233; par des drones est d&#233;clar&#233;e &#234;tre un terroriste ennemi, la mort de proches, des femmes et des enfants innocents est accept&#233;e comme une fatalit&#233;. Apr&#232;s plus de 30 frappes a&#233;riennes sur les maisons des civils cette ann&#233;e en Afghanistan, le pr&#233;sident Hamid Karza&#239; a exig&#233; que la fin de telles attaques, mais la pratique se poursuit dans les r&#233;gions du Pakistan, la Somalie et le Y&#233;men qui ne sont pas dans n'importe quelle zone de guerre. Nous ne savons pas combien de centaines de civils innocents ont &#233;t&#233; tu&#233;s dans ces attaques, qui toutes ont &#233;t&#233; approuv&#233;es par les plus hautes autorit&#233;s &#224; Washington. Cela aurait &#233;t&#233; impensable dans le pass&#233;.  
 Ces politiques affectent clairement la politique &#233;trang&#232;re am&#233;ricaine. De hauts responsables du renseignement et militaires, ainsi que les d&#233;fenseurs des droits dans les zones cibl&#233;es, affirment que l'escalade dans les attaques de drones conduit les famille atteintes &#224; se tourner vers des organisations terroristes, les populations civiles &#224; nous consid&#233;rer comme des ennemis,  &#160; et c&#8217;est pour des gouvernements r&#233;pressifs le pr&#233;texte justifiant leur propre comportement despotique. 
 Pendant ce temps, le centre de d&#233;tention de Guant&#225;namo Bay, &#224; Cuba, abrite aujourd'hui 169 prisonniers. Environ la moiti&#233;, le dossier conduit &#224; ordonner  &#160; leur  &#160; lib&#233;ration, mais ils n&#8217;ont pratiquement aucune chance d&#8217;obtenir leur libert&#233;. Les autorit&#233;s am&#233;ricaines ont r&#233;v&#233;l&#233; que, dans le but d'obtenir des aveux, les quelques uns qui ont &#233;t&#233; jug&#233;s, et seulement par des tribunaux militaires, ont subi la torture du waterboarding plus de 100 fois ou ont &#233;t&#233; intimid&#233;s avec des armes semi-automatiques, des perceuses &#233;lectriques ou des menaces &#224; l'agresser sexuellement leurs m&#232;res. &#201;tonnamment, ces faits ne peuvent pas &#234;tre utilis&#233;s comme un moyen de d&#233;fense par l&#8217;accus&#233;, parce que le gouvernement pr&#233;tend qu&#8217;ils se sont produits sous le couvert de la &#171;s&#233;curit&#233; nationale&#187;. La plupart des autres prisonniers n&#8217;ont aucune chance d&#8217;&#234;tre jamais inculp&#233;s ou jug&#233;s.  
 &#192; une &#233;poque o&#249; les r&#233;volutions populaires ont balay&#233; la plan&#232;te, le r&#244;le des Etats-Unis devrait &#234;tre de renforcer, et non pas d&#8217;affaiblir, les r&#232;gles de base du droit et les principes de justice &#233;nonc&#233;s dans la D&#233;claration universelle des droits de l'homme. Au lieu de rendre le monde plus s&#251;r, la violation des droits humains internationaux par les Etats-Unis encouragent nos ennemis et ali&#232;nent nos amis. En tant que citoyens responsables, nous devons persuader Washington de renverser le cours des choses et de r&#233;cup&#233;rer le leadership moral selon les normes internationales du droit que nous avions adopt&#233;s et d&#233;fendues pendant toutes ces ann&#233;es. 
 
 &#160; 
 
 
 
 
        </text>
</document>
