<document>
	<date>2008-11-16</date>
        <title>J&#8217;irai applaudir Bertrand Cantat</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233;</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>faits divers</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Du box des accus&#233;s au box-office&#8230; Deux nouveaux titres de Noir D&#233;sir disponibles sur le site du groupe   www.noirdez.com , annon&#231;ant un prochain retour sur sc&#232;ne. J&#8217;irai applaudir Bertrand Cantat, m&#234;me si, sous ses coups, est morte une jeune femme. Et s&#8217;il a quelques heures de disponibles, je lui demanderais de venir rencontrer des &#233;tudiants en droit pour une conf&#233;rence sur le sens de la peine.   &#160;   Drame le 27 juillet 2003, avec la mort de Marie Trintignant. Bertrand Cantat, interrog&#233;, patauge. Il est incarc&#233;r&#233; le 29 juillet et devant le juge reconnait la r&#233;alit&#233; des coups qui ont caus&#233; la mort de sa compagne. Une sc&#232;ne d&#8217;une violence abominable. Le 30 mars 2004, la justice de Vilnius le condamne &#224; 8 ans d&#8217;emprisonnement. Il envisage de faire appel, y renonce, et en septembre 2004, il est transf&#233;r&#233; en France. Le 15 octobre 2007, il a purg&#233; la moiti&#233; de sa peine, et le tribunal de grande instance de Toulouse ordonne sa lib&#233;ration conditionnelle. Il reste sous l&#8217;autorit&#233; de la justice et doit respecter, pendant quatre ans, des mesures de contrainte, notamment un suivi par le service social et la poursuite de la prise en charge psychoth&#233;rapique. S&#8217;agissant de son acticit&#233; d&#8217;artiste, le jugement lui interdit&#160;&#171;&#160;de diffuser tout ouvrage ou &#339;uvre audiovisuelle dont il serait l'auteur ou le co-auteur et qui porterait, en tout ou partie, sur l'infraction commise et s'abstenir de toute intervention publique relative &#224; cette infraction.&#160;&#187; Ceci pour quatre ans. Apr&#232;s il sera libre. Pour chanter ce qu&#8217;il veut, comme avant, l&#8217;injustice, la r&#233;volte et l&#8217;amour.   &#160;   Alors, on ira au concert ou non&#160;? On applaudira ou non&#160;? On se laissera embarquer par le talent de ce condamn&#233;&#160;? Pourra-ton admirer la puissance et la tendresse de ses chansons&#160;?   &#160;   Pour ma part, oui. Avec un malaise, bien s&#251;r. A Bertrand Cantat de trouver les mots, la musique, le ton,&#160;pour r&#233;ussir l&#8217;alchimie des retrouvailles. Mais il ne faut ajouter aucune contrainte, sauf &#224; r&#233;&#233;crire le jugement. C&#8217;est la fonction de la peine dans un Etat de droit : elle est le moyen de payer sa dette&#160;envers la soci&#233;t&#233;. Je ne peux mieux faire que rependre ici la phrase du grand auteur, Cesare Beccaria,   dans l&#8217;ouvrage &#171;&#160;Trait&#233; des d&#233;lits et des peines&#160;&#187;, &#233;crit en 1794&#160;: &#171;&#160;Par justice, je n'entends rien d'autre que le lien n&#233;cessaire pour maintenir l'union des int&#233;r&#234;ts particuliers, lesquels sans lui retomberaient dans l'ancien isolement social ; toutes les  peines  qui outrepassent la n&#233;cessit&#233; de conserver ce lien sont injustes par nature. &#187;   &#160;   Cas unique&#160;? Oui, rapport&#233; &#224; cette affaire&#160;: entendre l&#8217;homme qui a tu&#233; sa compagne chanter l&#8217;amour... Mais ces questionnements sont le quotidien de tous ceux qui sortent de prison apr&#232;s avoir purg&#233; leur peine et qui, quoiqu&#8217;ils aient fait, cherchent &#224; reprendre une place dans la soci&#233;t&#233;. R&#233;duit &#224; l&#8217;&#233;quation des victimes, c&#8217;est difficilement supportable. Pos&#233; au niveau d&#8217;une soci&#233;t&#233;, c&#8217;est la seule solution. Le sens humain est de ne pas &#234;tre soumis aux &#233;v&#232;nements, mais de savoir les d&#233;passer. Ce qui ne veut pas dire oublier la victime, ni les conditions de sa mort.   &#160;   Et puis Bertrand Cantat apporte un t&#233;moignage pr&#233;cieux. La d&#233;linquance, l&#8217;intention violente, ce n&#8217;est pas toujours &#171;&#160;l&#8217;autre&#160;&#187;. Cet autre mythique pr&#233;sent&#233; comme si diff&#233;rend, comme ce fl&#233;au dont la brave soci&#233;t&#233; doit se prot&#233;ger. Non, &#231;a passe partout, entre nous, en nous. En France, tous les trois jours, une femme meurt de violences domestiques. Pour ne parler que des morts. Le retour de Bertrand Cantat, c&#8217;est l&#8217;occasion de combattre l&#8217;id&#233;e d&#8217;une soci&#233;t&#233; qui serait faite de cases noires et blanches.   &#160;     &#160;   &#160; 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
