<document>
	<date>2008-09-13</date>
        <title>Joola: Justice blanche en Afrique noire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>Commentaires (71)</tag>
                <tag>joola</tag>
                <tag>s&#233;n&#233;gal</tag>
                <tag>justice</tag>
                <tag>victimes</tag>
        </tags_set>
        <categories_set>
                <category>Blog</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  Joola&#160;: Justice blanche en Afrique noire. C&#8217;&#233;tait le 26 septembre 2002, au large du S&#233;n&#233;gal. Le  Joola , le c&#233;l&#232;bre bateau qui reliait Ziguinchor, la principale ville de Casamance, &#224; la capitale Dakar, chavirait. La plus grande catastrophe de la navigation civile de tous les temps. 1 865 morts et disparus, dont 22 ressortissants fran&#231;ais. Seules 64 personnes avaient surv&#233;cu. Pour le Titanic, il y avait eu 1500 morts.   Tr&#232;s vite, les informations ont afflu&#233;. Le  Joola  &#233;tait un r&#233;sum&#233; des trafics et des carences qui gangr&#232;nent nombre de pays africains, dont le S&#233;n&#233;gal. Un &#160;  bateau tellement pourri qu&#8217;il n&#8217;&#233;tait plus assur&#233;. Des failles majeures, allant du d&#233;faut d&#8217;entretien &#160;  &#224; l&#8217;insuffisance du nombre de gilets de sauvetage, et un bateau tr&#232;s souvent en surcharge. Le  Joola  qui d&#233;pendait du minist&#232;re des transports &#233;tait pass&#233; sous l&#8217;administration du minist&#232;re de la d&#233;fense. La s&#233;curit&#233; des passagers &#233;tait une pr&#233;occupation secondaire, malgr&#233; des t&#233;moignages et des rapports alarmants.   La justice p&#233;nale s&#233;n&#233;galaise avait ouvert une enqu&#234;te pour rapidement conclure &#224; un lamentable non-lieu, reposant sur la fiction que toutes les fautes &#233;taient imputables &#224; des agents d&#8217;ex&#233;cution, &#224; commencer par le commandant du bateau, mort pendant la catastrophe. Grotesque vu d&#8217;ici. Minable vu de l&#224;-bas. La vie continue, il y a d&#8217;autres probl&#232;mes &#224; r&#233;soudre.   Mais c&#8217;est l&#224; que l&#8217;&#233;quipe des blancs entre en jeu, et les familles des 22 victimes fran&#231;aises d&#233;cident de porter plainte &#224; Evry, dans l'Essonne, en 2003. R&#233;gularit&#233; juridique parfaite. L&#8217;enqu&#234;te est longue, tr&#232;s longue, pour mettre en lumi&#232;re ce que tout le monde sait d&#233;j&#224;. En janvier 2008, le juge d&#8217;instruction Jean-Wilfrid No&#235;l, se rend &#224; Dakar pour faire des auditions. Et ce vendredi, le juge, contre l&#8217;avis du parquet, d&#233;livre neuf&#160;mandats d&#8217;arr&#234;t internationaux contre de hauts responsables s&#233;n&#233;galais, dont l&#8217;ex-Premi&#232;re ministre Mame Madior Boye, les ex-ministres des Forces arm&#233;es et des Transports, le chef d&#8217;&#233;tat-major g&#233;n&#233;ral des arm&#233;es, ceux de la marine et de l&#8217;arm&#233;e de l&#8217;air, ainsi que des responsables de la Marine marchande. Des mandats d&#8217;arr&#234;t, qui valent mise en examen, et qui, transmis &#224; Interpol, imposent l&#8217;arrestation des personnes concern&#233;es si elles s&#8217;aventurent en dehors des fronti&#232;res du S&#233;n&#233;gal.   Autant dire que les autorit&#233;s s&#233;n&#233;galaises sont furieuses. Abdoulaye Wade, avait annonc&#233; des mesures de &#171; r&#233;ciprocit&#233;&#187; . Propos r&#233;it&#233;r&#233;s hier le ministre de la justice s&#233;n&#233;galais Madick&#233; Niang.   Voil&#224; l&#8217;histoire. La justice doit &#234;tre rendue, et il n&#8217;y a pas de hi&#233;rarchie chez les victimes. D&#8217;accord. Mais l&#224; o&#249; &#231;a ne va plus du tout, c&#8217;est quand la justice d&#8217;Evry d&#233;couvre soudain que l&#8217;Etat s&#233;n&#233;galais est min&#233; par des failles graves, min&#233; &#224; tel point qu&#8217;il faudrait arr&#234;ter neuf haut responsables politiques. Cette justice d&#8217;Evry qui d&#233;couvre qu&#8217;au S&#233;n&#233;gal les normes de s&#233;curit&#233; ne sont pas respect&#233;es. Creusons le filon, et le tribunal d&#8217;Evry ne manquera pas d&#8217;occupation&#8230; Il y a avait bien d&#8217;autres mani&#232;res de s&#8217;approcher de l&#8217;id&#233;e de justice. En toute hypoth&#232;se, il n&#8217;est pas besoin de p&#233;nal pour cela. Une enqu&#234;te publique, et la v&#233;rification du respect des droits de victimes. Je crois comprendre d&#8217;ailleurs que les victimes ont &#233;t&#233; reconnues et indemnis&#233;es.   Sur un plan plus technique, les mises en examen sont prononc&#233;es pour  &#171;&#160;homicides involontaires et d&#233;faut d'assistance &#224; personne en danger&#160;&#187;. Des infractions tr&#232;s difficiles &#224; &#233;tablir &#224; l&#8217;&#233;gard des responsables politiques. M&#234;me quand les fautes sont &#233;tablies, s&#8217;agissant de l&#8217;homicide involontaire d&#233;montrer leur imputabilit&#233; et la certitude du lien de causalit&#233; entre la faute et le d&#233;c&#232;s est extr&#234;mement difficile. M&#234;me chose s&#8217;agissant de la non-assistance &#224; personne danger, avec la preuve de la connaissance personnelle du risque et de l&#8217;intention. La France est bien instruite de la vanit&#233; de ces proc&#233;dures, apr&#232;s le naufrage du proc&#232;s du sang contamin&#233;. &#160;   La justice marque ici ses limites, car m&#234;me si la proc&#233;dure est r&#233;guli&#232;re, j&#8217;aimerais bien qu&#8217;on me pr&#233;cise l&#8217;int&#233;r&#234;t qu&#8217;il y a fragiliser ainsi un pays pauvre d&#8217;Afrique, qui, malgr&#233; d&#8217;&#233;videntes difficult&#233;s, est un exemple d&#233;mocratique dans le r&#233;gion et un ami fid&#232;le de la France.     &#160;  
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
