<document>
	<date>2014-12-10</date>
        <title>Jospin : Un grand juriste int&#232;gre le Conseil constitutionnel</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>conseil constitutionnel</tag>
                <tag>trotsky</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Jospin n&#8217;a jamais &#233;tudi&#233; le droit, et ne l&#8217;a jamais pratiqu&#233;. Il n&#8217;est ni juge, ni avocat, ni enseignant en droit. Il n&#8217;a jamais publi&#233; un texte juridique, et on ne sait m&#234;me pas s&#8217;il sait lire un ouvrage de droit. On est s&#251;r en revanche qu&#8217;il ne sait faire une recherche de jurisprudence sur&#160; Legifrance , ou m&#234;me trouver la page publiant la jurisprudence du Comit&#233; des droits de l&#8217;homme de l&#8217;ONU. Fait-il la diff&#233;rence entre la Cour de Justice de l&#8217;Union europ&#233;enne et la Cour europ&#233;enne des droits de l&#8217;homme&#160;? C&#8217;est possible, mais est-il capable d&#8217;&#233;crire une ligne coh&#233;rente sur les rapports entre les jurisprudences de ces deux cours europ&#233;ennes et celle du Conseil constitutionnel ? Une blague&#8230; &#199;a serait une note &#233;liminatoire, avec corv&#233;e de chiottes en prime. 
 C&#8217;est donc ce grand expert ignorant qui int&#232;gre le Conseil constitutionnel, nomm&#233; par la gr&#226;ce de son vieil ennemi interne au PS, Bartolone. Trotskiste planqu&#233;, leader &#171;&#160;socialiste&#160;&#187; c&#233;l&#232;bre pour avoir amen&#233; Le Pen au second tour, et avoir d&#233;sert&#233; ses troupes devant la d&#233;faite. 
 Oki, tout n&#8217;est pas n&#233;gatif : l&#8217;aust&#232;re qui se marre va r&#233;cup&#233;rer 10&#160;000 &#8364; par mois, et c&#8217;est un bon signe pour la relance de l&#8217;&#233;conomie sur l&#8217;Ile de R&#233;. 
 Mais quel est le vrai probl&#232;me&#160;? 
 Le vrai probl&#232;me est qu&#8217;il y a un besoin urgent de renationaliser les droits fondamentaux, pour s&#8217;extraire de la toute-puissance de la Cour europ&#233;enne des droits de l&#8217;homme. Cette Cour, de plus en plus touche &#224; tout et inconstante, a un m&#233;rite qu&#8217;on doit lui reconna&#238;tre&#160;: elle ne cesse rappeler que le juge national est le mieux plac&#233; pour appr&#233;cier les donn&#233;es nationales, et qu&#8217;elle n&#8217;exerce qu&#8217;un contr&#244;le des principes. Sauf que si le juge national est nul,&#8230; c&#8217;est elle qui contr&#244;le tout. 
 Nous sommes donc condamn&#233;s &#224; garder longtemps encore cette plaie&#160;: une juridiction supr&#234;me, qui ne regroupe pas des juges exp&#233;riment&#233;s, nomm&#233;s par une proc&#233;dure incontestable, mais des hommes politiques nomm&#233;s par leurs copains. C&#8217;est absolument consternant. 
 
 Le juge constitutionnel dans ses &#339;uvres 
 
 
 
 
        </text>
</document>
