<document>
	<date>2013-11-06</date>
        <title>Journalistes de RFI : Beaucoup de questions, peu de r&#233;ponses</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>mali</tag>
                <tag>crime</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Quatre jours apr&#232;s les faits, nous n&#8217;avons que peu d&#8217;informations fiables sur l&#8217;ex&#233;cution de deux journalistes de RFI. Emotion, consid&#233;rations g&#233;n&#233;rales, t&#233;moignages de sympathie&#8230; oui, mais pour le reste, c&#8217;est en dessous du service minimum.  
 C&#8217;est une affaire criminelle particuli&#232;rement complexe, dans un contexte de guerre larv&#233;e et de contr&#244;le lourd de l&#8217;information par les politiques. Alors, je ne vais pas me livrer &#224; des analyses sur des faits que je ne connais pas, mais j&#8217;ai quelques questions &#224; poser. Je cherche &#224; comprendre.&#160; 
 
 1/ Kidal 
 Tout peut arriver &#224; Kidal, et des journalistes pr&#233;sents m&#234;me une heure sont vite rep&#233;r&#233;s.  
 Par l&#8217;accord politique  de Ouagadougou du 18 juin dernier , la ville de Kidal, bastion des ind&#233;pendantistes du Nord-Mali, a &#233;t&#233; laiss&#233;e au contr&#244;le du  Mouvement national de lib&#233;ration de l'Azawad (MNLA). L&#224;, commencent les probl&#232;mes. 
 Le MNLA avait deal&#233; avec les services fran&#231;ais pendant l&#8217;offensive militaire, apportant une aide d&#233;cisive pour d&#233;busquer les ennemis communs, les groupes djihadistes, avec en retour l&#8217;attente d&#8217;une contrepartie politique&#8230; qui ne vient pas. Le mouvement s&#8217;en trouve affaibli et divis&#233;, et le pouvoir malien en rajoute pour d&#233;stabiliser le mouvement, et esp&#233;rer remettre la main politique sur Kidal. C&#8217;est loin d&#8217;&#234;tre gagn&#233;, mais une chose est s&#251;re&#160;: on est dans le genre de situation o&#249; les coups peuvent venir de tout c&#244;t&#233;.  
 A Kidal, on trouve les contingents fran&#231;ais de la force Serval, maliens et onusiens, avec la  Minusma . Vu de loin, c&#8217;est bien, vu de pr&#232;s, rien ne va, et les faits l'ont d&#233;montr&#233; de mani&#232;re dramatique. 
 Pour la r&#233;gion de Kidal, soit 260 000 km&#178;, la s&#233;curit&#233; est assur&#233;e par une force h&#233;t&#233;roclite, insuffisante et peu form&#233;e, regroupant les contingents s&#233;n&#233;galais, b&#233;ninois et guin&#233;en de la Minusma. Au total de 550 Casques bleus, dont 114 policiers, ce qui est tr&#232;s peu.  
 Dans la ville de Kidal, on compte 200 soldats maliens, repr&#233;sentants de l&#8217;Etat et connaissant bien le terrain,&#8230; mais aux termes de l&#8217;accord de Ouagadougou, ces soldats sont contingent&#233;s &#224; l'int&#233;rieur du camp militaire de la ville et n'ont pas le droit de patrouiller dans les rues au motif d'&#233;viter des tensions avec les populations touar&#232;gues.  
 Les troupes fran&#231;aises, quant &#224; elles, ne sont pas stationn&#233;es &#224; Kidal, mais &#224; l&#8217;ext&#233;rieur de la ville, pour des raisons de s&#233;curit&#233;. Elles interviennent dans la surveillance et pour des missions d&#8217;assistance. Deux cents hommes pour un d&#233;tachement de liaison et d'appuis (DLA) et des &#233;l&#233;ments de protection. C&#8217;est peu et le minist&#232;re des affaires &#233;trang&#232;res a annonc&#233; depuis le renfort de 150 militaires.  
 La s&#233;curit&#233; &#224; Kidal revient donc  de facto  au MNLA, mais sans contr&#244;le possible. Les barrages aux entr&#233;es de la ville sont factices, tant on les contourne facilement, et la ville n&#8217;a pas &#233;t&#233; fouill&#233;e maison par maison, de telle sorte que les armes circulent tranquillement. Kidal a &#233;t&#233; marqu&#233;e par plusieurs attentats, avec des pertes parmi les soldats tchadiens de la Minusma, pr&#233;sents dans la ville. &#160; 
 
 2/ Le r&#233;cit qui ressort des d&#233;p&#234;ches  
 Pour des raisons de s&#233;curit&#233; et pour &#234;tre tranquilles, les troupes fran&#231;aises avaient re&#231;u ordre de ne pas prendre en charge le d&#233;placement des deux journalistes de RFI &#224; Kidal, d&#8217;o&#249; le voyage effectu&#233; avec un convoi de la  Minusma, avec une arriv&#233;e le vendredi soir . On n&#8217;imagine pas que la visite de ces deux journalistes ait pu &#234;tre clandestine, alors que l&#8217;arm&#233;e fran&#231;aise est d&#8217;abord l&#224;-bas pour le renseignement. Elle savait donc que les deux journalistes de RFI &#233;taient &#224; Kidal, un fait rare. Leur derni&#232;re visite datait de juillet.  
 Les deux journalistes sont venus le samedi vers midi rencontrer un cadre du MNLA &#224; Kidal, Amb&#233;ry Ag Rissa. L&#8217;entretien a dur&#233; une demi-heure, puis&#8230; Amb&#233;ry Ag Rissa explique&#160;:  &#171;&#160; Je les ai raccompagn&#233;s, eux et leur chauffeur. J'ai referm&#233; la porte mais, peu apr&#232;s, j'ai entendu un bruit suspect. Quand j'ai rouvert, il y avait un homme qui, en tamachek, la langue touareg, m'a demand&#233; de rentrer chez moi. Il avait une kalachnikov, &#233;tait v&#234;tu d'un boubou traditionnel, avait un ch&#232;che noir sur la t&#234;te et des lunettes de soleil&#160;&#187;.  Le chauffeur a pr&#233;cis&#233; que les deux journalistes ont &#233;t&#233; entrav&#233;s par leurs ravisseurs.&#160; Amb&#233;ry Ag Rissa  est rentr&#233; chez lui, et appel&#233; la s&#233;curit&#233;.  L&#8217;alerte a donc &#233;t&#233; imm&#233;diate.  
 Ainsi, quand le 4X4 des ravisseurs part, l&#8217;arm&#233;e fran&#231;aise est avis&#233;e. Il est 13 h 10. De ce que je lis, il n&#8217;y a pas trop de doute sur la direction que prend le 4X4, vers des terres les plus s&#251;res pour les groupes arm&#233;s, soit le Nord-Est (route de  Tin-Essako).  &#160;Ainsi, les militaires sont imm&#233;diatement avis&#233;s, et avec des bonnes infos, car Amb&#233;ry Ag Rissa a pu donner tous les d&#233;tails. D&#232;s cet instant, chacun mesure le risque, et le sc&#233;nario est celui d&#8217;un enl&#232;vement pour obtenir une ran&#231;on. Un risque vital et une affaire d&#8217;ampleur nationale. Toutes les alertes sont allum&#233;es.  
 L&#8217;arm&#233;e fran&#231;aise d&#233;p&#234;che des &#233;quipes au sol,  une patrouille d'une trentaine d'hommes sur la piste qui sort &#224; l'Est de la ville,  et deux h&#233;licopt&#232;res. D&#8217;apr&#232;s le &#160; Figaro, &#160;il s&#8217;agit de deux h&#233;licopt&#232;res fran&#231;ais stationn&#233;s &#224; Kidal. Le minist&#232;re de la d&#233;fense reconnait le d&#233;part des deux h&#233;licopt&#232;res, mais indique qu&#8217;ils ont d&#233;coll&#233; de Tessalit, la base a&#233;rienne de la r&#233;gion, situ&#233;e plus au Nord.  
 Dans un communiqu&#233; publi&#233; le samedi soir &#224; 22h, le minist&#232;re de la D&#233;fense a expliqu&#233;&#160;: &#171;Un dispositif de surveillance a &#233;t&#233; mis en place pour tenter de localiser le v&#233;hicule dans lequel pouvait se trouver nos ressortissants. Ce dispositif constituait dans la mise en place de deux points de surveillance au nord et au nord-est de Kidal, et de l'envoi d'une patrouille d'une trentaine d'hommes sur la piste qui sort &#224; l'Est de Kidal. En m&#234;me temps, deux h&#233;licopt&#232;res ont d&#233;coll&#233; de Tessalit pour tenter de rep&#233;rer le v&#233;hicule. Les corps des deux journalistes ont &#233;t&#233; retrouv&#233;s par la patrouille au sol vers 14H55 locales &#224; une douzaine de kms &#224; l'Est de Kidal &#224; proximit&#233; d'un v&#233;hicule &#224; l'arr&#234;t. Nos forces n'ont eu aucun contact visuel ou physique avec un v&#233;hicule en fuite&#187;. 
 
 On apprendra mardi que dans le v&#233;hicule, on a trouv&#233; les num&#233;ros de t&#233;l&#233;phones de plusieurs personnes, aussit&#244;t pr&#233;sent&#233;es comme des membres du commando. 
 &#160; 
 R&#233;sum&#233; ce que nous disent les d&#233;p&#234;ches : 13 h 10, l&#8217;alerte&#160;; &#224; 14 h 55, la patrouille au sol d&#233;couvre, vers Essi Dien, &#224; environ 12 kilom&#232;tres au Nord-Est de Kidal, les cadavres des deux journalistes et la voiture abandonn&#233;e.&#160; 
 &#160; 
 
 &#160; 
 
 L&#224;, commencent les questions 
 &#160; 
 1/ L&#8217;annonce publique de la mort des journalistes 
 &#160; 
 C&#8217;est la patrouille au sol qui a retrouv&#233; les corps, &#224; 14 h 55. Pourtant le minist&#232;re des affaires &#233;trang&#232;res ne publie son premier communiqu&#233; qu&#8217;&#224; 18 h 30.  
 &#160; 
 Or, l&#8217;annonce de la mort des journalistes &#233;t&#233; publi&#233;e deux heures plus t&#244;t par l&#8217;agence Reuters, qui citait le pr&#233;fet de la r&#233;gion de la localit&#233; de Tinzawaten, Paul-Marie Sidib&#233;, et &#233;voquait une ex&#233;cution. Ensuite, les forces de s&#233;curit&#233; maliennes et des sources touar&#232;gues du&#160;Mouvement national de lib&#233;ration de l'Azawad (MNLA) ont confirm&#233; l'information, et c&#8217;est seulement dans un troisi&#232;me temps que le Quai d'Orsay a publi&#233; l&#8217;info. 
 &#160; 
 Pourquoi ces d&#233;lais, alors qu&#8217;il avait &#233;t&#233; le premier avis&#233;, et ce depuis 14 h 55 ? Dans ce genre de circonstances, quatre heures, c&#8217;est tr&#232;s long. Que s&#8217;est-il pass&#233;&#160;?  
 &#160; 
 2/ Pourquoi est-ce Fabius qui communique&#160;? 
 &#160; 
 Le crime s&#8217;inscrit dans un contexte militaire, et toutes les informations de ce premier jour viennent des militaires, arriv&#233;s sur place sans doute moins d&#8217;une heure apr&#232;s le crime. La diplomatie ne g&#232;re rien de ce qui se passe ce jour-l&#224; sur place, et c&#8217;est pourtant le minist&#232;re des affaires &#233;trang&#232;res qui communique. Pourquoi&#160;? Pourquoi le choix de cette lecture diplomatique des &#233;v&#232;nements&#160;?&#160; 
 &#160; 
 Le communiqu&#233; du minist&#232;re de la d&#233;fense, pure langue de bois, n&#8217;interviendra qu&#8217;&#224; 22 heures, et depuis, on ne voit que Fabius. 
 
 Une enqu&#234;te pr&#233;liminaire a &#233;t&#233; ouverte d&#232;s samedi par le parquet de Paris, pour passer &#224; une information judiciaire lundi. Depuis, seul le Parquet est autoris&#233; &#224; communiquer sur les faits.&#160; 
 &#160; 
 Je rappelle que pour la fameuse attaque au gaz de Damas, le m&#234;me minist&#232;re des affaires &#233;trang&#232;res avait annonc&#233; 1 500 morts, alors qu&#8217;aucune enqu&#234;te n&#8217;a &#233;t&#233; effectu&#233;e sur ce point, et qu&#8217;&#224; ce jour il n&#8217;existe toujours aucune liste de l&#8217;identit&#233; des victimes. Alors, les belles d&#233;clarations de Fabius&#8230; &#224; d&#8217;autres&#160;!  
 &#160; 
 3/ Qui a fait les premi&#232;res constatations ? Qui fait les autopsies&#160;?  
 &#160; 
 C&#8217;est essentiel, et on n&#8217;en sait rien.  
 &#160; 
 Dans une affaire criminelle, les constatations mat&#233;rielles effectu&#233;es par les enqu&#234;teurs sur la sc&#232;ne du crime sont de premi&#232;re importance, surtout quand on peut intervenir juste apr&#232;s les faits. Tout compte, &#224; commencer par l&#8217;emplacement des corps, qui peut permettre de comprendre la sc&#232;ne. Mais l&#8217;&#233;l&#233;ment d&#233;cisif est la balistique. Fabius a parl&#233; de deux balles pour l&#8217;un, trois balles pour l&#8217;autre, et dit que les victimes ont &#233;t&#233; tu&#233;es &#171;&#160;froidement&#160;&#187;. Pour le nombre de balles , admettons (provisoirement), mais pour le reste, attention.&#160; 
 &#160; 
 Rien de cr&#233;dible ne peut &#234;tre dit sans un rapport d&#8217;autopsie pratiqu&#233; par un expert ayant une bonne connaissance de la balistique. On peut alors savoir &#224; quelle distance les tirs ont eu lieu, et quelle ont &#233;t&#233; les trajectoires, ce qui est une aide consid&#233;rable pour comprendre comment les circonstances du crime.&#160; La presse parle d'une autopsie effectu&#233;e apr&#232;s le retour des corps &#224; Paris. Cette autopsie, pratiqu&#233;e dans le cadre de l'information judiciaires, donnera d'importantes pr&#233;cisions. Reste une question fondamentale: alors que le minist&#232;re de la d&#233;fense est avis&#233; depuis samedi 14 h 55, pourquoi ne pas avoir missionn&#233; sur place des l&#233;gistes ayant une bonne pratique de la balistique ?&#160; 
 &#160; 
 &#171;&#160;Froidement&#160;&#187;, c&#8217;est &#224; ce stade de l&#8217;intox.  
 &#160; 
 De m&#234;me, il faudra une enqu&#234;te mat&#233;rielle incontestable pour nous convaincre du pourquoi de ce 4X4 en panne (quelle panne&#160;?). Objectivement curieux ce 4X4 ferm&#233; &#224; cl&#233;, intact, et avec des num&#233;ros de t&#233;l&#233;phone disponibles &#224; l&#8217;int&#233;rieur. Tout est possible, mais il faut un travail d'enqu&#234;te. 
 &#160; 
 4/ Quel sc&#233;nario cr&#233;dible&#160;? 
 &#160; 
 Dans quel environnement &#233;tait-on&#160;? Y avait-il des risques tels pour les agresseurs que la seule solution &#233;tait d&#8217;abattre les otages, lesquels &#233;taient pourtant entrav&#233;s et sous la menace des armes&#160;? Pourquoi cette ex&#233;cution alors que la prise d&#8217;otage est guid&#233;e par la ran&#231;on&#160;? Comment expliquer cette panique d'hommes aguerris&#160;? Pourquoi une panique au point d&#8217;ex&#233;cuter les otages, alors que les soldats fran&#231;ais ne sont pas visibles, et que les h&#233;licopt&#232;res n&#8217;ont pas rep&#233;r&#233; les ravisseurs&#8230; Y avait-il un ou deux v&#233;hicules ?&#160; 
 &#160; 
 Questions aussi sur ces deux h&#233;licopt&#232;res. Le communiqu&#233; du minist&#232;re de la d&#233;fense de 22 heures dit &#171;&#160;Nos forces n'ont eu aucun contact visuel ou physique avec un v&#233;hicule en fuite&#187;. Il a fallu dix heures pour trouver cette belle formule&#8230; Mais o&#249; &#233;taient-ils ces h&#233;licopt&#232;res, alors qu&#8217;il n&#8217;y avait pas de doute sur la direction des ravisseurs, et que les troupes au sol &#233;taient sur leur trace, pour &#234;tre arriv&#233;es sur les lieux du crime &#224; 14 H 55&#160;? Et pourquoi avoir une base &#224; Kidal sans h&#233;licopt&#232;res disponibles&#160;? 
 
 Est-ce si difficile de reconna&#238;tre que toutes ses troupes, bien avis&#233;s, n'ont rien pu faire alors qu'elles sont l&#224; pour &#231;a ? Et qu'ont-elles fait exactement ? Pourquoi cette mainmise diplomatique ?&#160; 
 &#160; 
 Attendons la suite, et faisons confiance. Mais la communication officielle &#8211; tout sur l&#8217;&#233;motion, rien sur les faits &#8211; est un bien mauvais pr&#233;sage. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
