<document>
	<date>2010-10-31</date>
        <title>Jug&#233;e responsable &#224; 4 ans ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>us</tag>
                <tag>justice</tag>
                <tag>droit des enfants</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Une fillette de 4 ans convoqu&#233;e&#160;devant un&#160;tribunal pour avoir renvers&#233; une mamy, en faisant du v&#233;lo. Ca nous vient de l&#8217;Etat de New-York, et l&#224;-bas, c&#8217;est quasiment du classique. Un autre monde.   Juliet a aujourd&#8217;hui 6 ans. En avril 2009, alors qu&#8217;elle &#233;tait &#226;g&#233;e de 4 ans, elle   faisait du v&#233;lo avec son copain Jacob, pr&#232;s de l&#8217;East River, dans les environs de Manhattan, avec leurs mamans &#224; proximit&#233;. Oui, mais voil&#224;, que Juliet faisant la course avec Jacob, a percut&#233; une petite mamy de 87 ans, Claire, qui se promenait &#224; pied. Dans sa chute, Claire s&#8217;est fractur&#233;e la hanche, et a du &#234;tre admise &#224; l&#8217;h&#244;pital pour une intervention chirurgicale orthop&#233;dique. Elle en a &#233;t&#233; tr&#232;s affaiblie. Son &#233;tat de sant&#233; s&#8217;est d&#233;grad&#233;, jusqu&#8217;&#224; ce que surviennent le d&#233;c&#232;s trois mois plus tard.   La famille de Claire a engag&#233; un recours en responsabilit&#233; contre les deux enfants pour blessures, et les parents de Juliet ont contest&#233; cette proc&#233;dure, estimant qu&#8217;un enfant de 4 ans et neuf mois, l&#8217;&#226;ge de Juliet au moment des faits, ne pouvait &#234;tre personnellement jug&#233;e pour blessure. C&#8217;est l&#8217;affaire jug&#233;e ce 15 octobre, par le juge   Paul Wooten.   Selon la loi de l&#8217;Etat de New York, il n&#8217;y a pas de responsabilit&#233; personnelle d&#8217;un enfant &#226;g&#233; de moins quatre ans   (Aff.   Verni v Johnson,   jug&#233;e en 1946).   Mais au-del&#224;, la question est soumise &#224; l&#8217;appr&#233;ciation du juge, qui doit mesurer ce qui est attendu comme comportement raisonnablement prudent de la part de l&#8217;enfant, en tenant compte de son &#226;ge, son exp&#233;rience, son intelligence, son degr&#233; de  &#160; d&#233;veloppement et sa capacit&#233;  (Aff.   Gonzalez v. Medina, jug&#233;e en 1979).    &#160;   Ainsi, ce n&#8217;est pas une question de droit mais de fait. Il s&#8217;agit de savoir si les pi&#232;ces du dossier &#233;tablissent ou non que l&#8217;enfant a atteint un stade suffisant d&#8217;intelligence et de maturit&#233;  ( Aff.  Boyd v. Trent,  jug&#233;e en 2002).   Le juge Paul Wooten poursuit en expliquant que la pr&#233;sence des parents ne donne pas quitus aux enfants, qui gardent une part de responsabilit&#233; personnelle et de libre arbitre&#160;: &#171;&#160;Un enfant raisonnablement prudent sait que filer &#224; travers une rue est dangereux m&#234;me si les parents ne sont pas loin&#160;&#187;. Il n&#8217;en serait diff&#233;remment que si les parents avaient pris une part active &#224; l&#8217;imprudence de l&#8217;enfant.   &#160;   La d&#233;fense visait le cas d&#8217;un enfant de cinq ans jug&#233; non responsable, mais le juge r&#233;pond que dans les circonstances de fait cette affaire, l&#8217;enfant ne pouvait avoir conscience du danger que repr&#233;sentait son comportement  (Aff.  Romanchuk v. County of Westchester, jug&#233;e en 1972) .  A l&#8217;inverse, dans le cas de Juliet, on ne trouve   &#171;&#160; aucun signe ou preuve qu'un autre enfant du m&#234;me &#226;ge dans ces circonstances n&#8217;aurait pas pu mesurer le danger que repr&#233;sente le fait de rentrer avec une bicyclette dans une vieille dame&#160;&#187;, et sa responsabilit&#233; civile personnelle peut &#234;tre recherch&#233;e.   &#160;   Aussi, Juliet, aujourd&#8217;hui &#226;g&#233;e de 6 ans, se voit ordonner de compara&#238;tre devant le tribunal.   &#160;   Vu d&#8217;ici, cette affaire parait assez hallucinante. Mais la lecture du jugement montre ce que cette jurisprudence fixant &#224; 4 ans le seuil de la responsabilit&#233; civile, y compris pour une simple faute d&#8217;imprudence, est bien &#233;tablie. Nous avons l&#8217;opportunit&#233;  &#160; de disposer du jugement dans son int&#233;gralit&#233;, alors on peut en parler, pour constater &#224; quel point nos modes de raisonnement sont en opposition.     Joyeux anniversaire et rendez-vous chez les juges 
 
 
 
 
        </text>
</document>
