<document>
	<date>2007-12-15</date>
        <title>Juger les fous: Sagesse et gesticulation</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>sarkozy</tag>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Le non-lieu pour raison psychiatrique de Romain Dupuy, auteur du double meurtre, dans la nuit du 17 au 18 d&#233;cembre 2004, d'une infirmi&#232;re et d'une aide-soignante, a &#233;t&#233; confirm&#233; ce vendredi 14 d&#233;cembre par la chambre l'instruction de la cour d'appel de Pau. Chacun se rappelle de l&#8217;affaire et du d&#233;roulement atroce des faits. La chambre de l&#8217;instruction avait examin&#233; l&#8217;affaire, en s&#233;ance publique, du 7 au 9 novembre. Nous avions alors &#233;chang&#233; sur ce blog.   &#160;   Sagesse judiciaire   &#160;   Le bienfond&#233; de cette d&#233;cision&#8230; Il faudrait disposer de tous les &#233;l&#233;ments pour appr&#233;cier. Rappelons que cet arr&#234;t de la Cour confirme la d&#233;cision du juge d&#8217;instruction. Il a &#233;t&#233; rendu sur des r&#233;quisitions conformes du minist&#232;re public, et parmi les quatorze psychiatres entendus lors de l&#8217;audience, un seul avait soutenu l&#8217;hypoth&#232;se d&#8217;un discernement partiel au moment des faits. Personne n&#8217;avait contest&#233; que Romain Dupuy traversait alors une crise aig&#252;e, faite d&#8217;angoisse et d&#8217;hallucinations, &#160;  de cette terrible maladie qu&#8217;est la schizophr&#233;nie.   &#160;   Le m&#234;me jour, le juge d&#8217;instruction du tribunal de M&#226;con a rendu un non-lieu psychiatrique dans l&#8217;affaire de  Luminita Solcan, meurtri&#232;re en 2005 de Fr&#232;re Roger, prieur de la communaut&#233; de Taiz&#233;.   &#160;   Deux affaires, mais un probl&#232;me plus g&#233;n&#233;ral d&#232;s lors que le pr&#233;sident de la R&#233;publique Nicolas Sarkozy avait, apr&#232;s avoir re&#231;u les victimes de l&#8217;affaire de Pau, d&#233;clar&#233; que &#171;&#160;les victimes avaient droit &#224; un proc&#232;s&#160;&#187;. Droit &#224; une enqu&#234;te judiciaire, certainement&#160;; droit &#224; ce que la Justice mette tout en ouvre pour &#233;tablir la v&#233;rit&#233;, &#160;  sans aucun doute. Mais, droit &#224; un &#160;  proc&#232;s&#160;: formule bien malheureuse. Ce serait entrer dans une privatisation de l&#8217;action p&#233;nale qui ne repose sur rien, &#224; part l&#8217;&#233;motion.   &#160;   Et d&#233;j&#224; notre bon Gilbert Collard, avocat de la famille d&#8217;une infirmi&#232;re assassin&#233;e, qui embraie&#160;: &#171;&#160;Cela reste un &#233;chec judiciaire, car si l'audience a permis &#224; la famille de se faire une opinion, cela reste un crime sans criminel, et cela montre que le syst&#232;me fran&#231;ais n'est pas adapt&#233;&#160;&#187;. Adapt&#233; &#224; quoi&#160;? Myst&#232;re... En tout cas, notre syst&#232;me est adapt&#233; &#224; l&#8217;esprit du droit.   &#160;   La Justice   a enqu&#234;t&#233;. Les familles ont pu &#234;tre assist&#233;es d&#8217;avocats. Les d&#233;cisions du juge d&#8217;instruction ont &#233;t&#233; soumises &#224; des voies de recours. La v&#233;rit&#233; des faits ressort des d&#233;clarations de l&#8217;auteur des faits, des tests ADN et de l&#8217;ensemble des &#233;l&#233;ments r&#233;unis lors de l&#8217;enqu&#234;te. L&#8217;auteur des faits a &#233;t&#233; entendu devant la chambre d&#8217;instruction, en audience publique. Chacun a pu avoir recours aux expertises et contre-expertises. Que manque-t-il&#160;?   &#160;   Gesticulation gouvernementale   &#160;   Nicolas Sarkozy, devant les familles des victimes, avait expliqu&#233; que dire &#171;&#160;non-lieu&#160;&#187; signifiait que les faits n&#8217;avaient pas eu lieu.   &#160;   &#171;&#160;Non-lieu&#160;&#187;, de tout temps, signifie qu&#8217;il n&#8217;y a pas lieu de juger les faits, quand bien m&#234;me ils sont &#233;tablis par le dossier. Il n&#8217;y a pas lieu de renvoyer l&#8217;affaire devant le tribunal correctionnel car, au moment de ces faits, l&#8217;auteur &#233;tait sous l&#8217;empire d&#8217;une souffrance psychique extr&#234;me, qui avait aboli son discernement.   &#160;   Alors que les audiences des Pau se tenaient, avait &#233;t&#233; annonc&#233;e une &#233;volution du Code pour permettre de juger au p&#233;nal la personne reconnue d&#233;ment au moment des faits et de prononcer une &#171;&#160;culpabilit&#233; civile&#160;&#187;.   &#160;   De quoi pouvait-il bien s&#8217;agir ? &#160;  La culpabilit&#233;, qui est &#224; proprement parler la marque du p&#233;nal, se distingue de la responsabilit&#233; civile. Et la loi a toujours dit que l&#8217;absence de discernement emp&#234;chait de retenir la culpabilit&#233;, mais laissait intact la responsabilit&#233; civile. C&#8217;&#233;tait du n&#8217;importe quoi.   &#160;   R&#233;sultat des courses. Le Conseil d&#8217;Etat a retoqu&#233; cette invraisemblable notion de   &#171;&#160;culpabilit&#233; civile&#160;&#187;  conduisant &#224; une comparution pour le plus in&#233;dit des proc&#232;s&#160;: un proc&#232;s p&#233;nal pour une responsabilit&#233; civile... Et le Conseil d&#8217;Etat avait pr&#233;conis&#233; de revenir au terme de &#171;&#160;non-lieu pour irresponsabilit&#233;&#160;&#187;. Adieu &#224; l&#8217;&#233;ph&#233;m&#232;re &#171;&#160;droit au proc&#232;s&#160;&#187;&#8230;   Le gouvernement, en son conseil des ministres du 28 novembre, a finalement d&#233;cid&#233; que le non-lieu sera remplac&#233; par une &#171;&#160;d&#233;claration pour irresponsabilit&#233; p&#233;nale pour cause de trouble mental&#160;&#187; qui pourra &#234;tre prononc&#233;e en audience publique, ce qui a &#233;t&#233; le cas dans l&#8217;affaire Romain Dupuy. C&#8217;est dire que rien n&#8217;a chang&#233;. Pitoyable gesticulation&#8230;   &#160;   &#160; 
 
 
 
 
        </text>
</document>
