<document>
	<date>2013-11-11</date>
        <title>Jules Ferry: La sup&#233;riorit&#233; de la race blanche, justification du colonialisme</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>racisme</tag>
                <tag>r&#233;publique</tag>
        </tags_set>
        <categories_set>
                <category>racisme</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le racisme en France, comme une maladie de notre soci&#233;t&#233;, inqui&#232;te devant les bouleversements de la mondialisation&#160;? Non, le racisme revendiqu&#233; et raisonn&#233; est permanent dans notre histoire. Voici, &#224; la tribune de la Chambre des d&#233;put&#233;s, le 28 juillet 1885, un &#233;loge de la sup&#233;riorit&#233; de la race blanche&#160;: &#171;&#160;Il  y a pour les races sup&#233;rieures un droit, parce qu'il y a un devoir pour elles. Elles ont le devoir de civiliser les races inf&#233;rieures&#160;&#187;. Mais quel est ce rat, juste bon pour la correctionnelle&#160;? C&#8217;est Jules Ferry, idol&#226;tr&#233; comme l&#8217;incarnation des valeurs de la R&#233;publique... Je rappelle que pour inaugurer son mandat, Fran&#231;ois Hollande lui avait rendu hommage, le 15 mai 2012. 
 Oui, mais j&#8217;entends d&#233;j&#224;&#160;: &#171;&#160;Il ne faut pas tout m&#234;ler, et Jules Ferry a fait des choses tr&#232;s bien pour l&#8217;&#233;cole&#8230;&#160;&#187;. Non, non, non&#160;: il faut admettre les faits, le racisme cong&#233;nital au c&#339;ur de la R&#233;publique. Comment traiter un probl&#232;me si on refuse de l&#8217;examiner&#160;? Le jour o&#249; la France voudra r&#233;ellement se donner une politique pour combattre le racisme, elle devra commencer par regarder son histoire et sa R&#233;publique en face. Et d&#233;baptiser une kyrielle de rues et d&#8217;&#233;coles&#8230; Ce serait la fin d&#8217;un scandale. D&#233;gagez-moi des &#233;coles cette crapule qui fondait son action politique sur le devoir des races sup&#233;rieures&#8230;  
 Je reproduis ici l&#8217;extrait de son discours du&#160; 28 juillet 1885 , issu des archives de l&#8217;Assembl&#233;e nationale. 
 Apr&#232;s avoir fait un &#233;loge de la politique coloniale, condition du progr&#232;s &#233;conomique de la France, Jules Ferry&#160; en vient au second point&#160;: &#171;&#160;le c&#244;t&#233; humanitaire et civilisateur de la question&#160;&#187;. 
 &#160; 
 M. Jules Ferry.&#160; Sur ce point, l'honorable M. Camille Pelletan raille beaucoup, avec l'esprit et la finesse qui lui sont propres ; il raille, il condamne, et il dit : Qu'est ce que c'est que cette civilisation qu'on impose &#224; coups de canon ? Qu'est-ce sinon une autre forme de la barbarie ? Est-ce que ces populations de race inf&#233;rieure n'ont pas autant de droits que vous ? Est-ce qu'elles ne sont pas ma&#238;tresses chez elles ? Est-ce qu'elles vous appellent ? Vous allez chez elles contre leur gr&#233; ; vous les violentez, mais vous ne les civilisez pas. 
 Voil&#224;, messieurs, la th&#232;se ; je n'h&#233;site pas &#224; dire que ce n'est pas de la politique, cela, ni de l'histoire : c'est de la m&#233;taphysique politique... &#160; (Ah ! ah ! &#224; l'extr&#234;me gauche.) 
 Voix &#224; gauche. &#160; Parfaitement ! 
 M. Jules Ferry  . .. et je vous d&#233;fie - permettez-moi de vous porter ce d&#233;fi, mon honorable coll&#232;gue, monsieur Pelletan -, de soutenir jusqu'au bout votre th&#232;se, qui repose sur l'&#233;galit&#233;, la libert&#233;, l'ind&#233;pendance des races inf&#233;rieures. Vous ne la soutiendrez pas jusqu'au bout, car vous &#234;tes, comme votre honorable coll&#232;gue et ami M. Georges Perin, le partisan de l'expansion coloniale qui se fait par voie de trafic et de commerce. 
 Messieurs, il faut parler plus haut et plus vrai ! il faut dire ouvertement qu'en effet les races sup&#233;rieures ont un droit vis-&#224;-vis des races inf&#233;rieures... &#160; (Rumeurs sur plusieurs bancs &#224; l'extr&#234;me gauche.) 
 M. Jules Maigne.&#160; Oh ! vous osez dire cela dans le pays o&#249; ont &#233;t&#233; proclam&#233;s les droits de l'homme ! 
 M. de Guilloutet.&#160; C'est la justification de l'esclavage et de la traite des n&#232;gres ! 
 M. Jules Ferry.&#160; Si l'honorable M. Maigne a raison, si la d&#233;claration des droits de l'homme a &#233;t&#233; &#233;crite pour les noirs de l'Afrique &#233;quatoriale, alors de quel droit allez-vous leur imposer les &#233;changes, les trafics ? Ils ne vous appellent pas ! &#160; (Interruptions &#224; l'extr&#234;me gauche et &#224; droite. - Tr&#232;s bien ! &#160; tr&#232;s bien ! sur divers bancs &#224; gauche.) 
 M. Raoul Duval.&#160; Nous ne voulons pas les leur imposer ! C'est vous qui les leur imposez ! 
 M. Jules Maigne.&#160; Proposer et imposer sont choses fort diff&#233;rentes ! 
 M. Georges P&#233;rin. &#160; Vous ne pouvez pas cependant faire des &#233;changes forc&#233;s ! 
 M. Jules Ferry.&#160; Je r&#233;p&#232;te qu'il y a pour les races sup&#233;rieures un droit, parce qu'il y a un devoir pour elles. Elles ont le devoir de civiliser les races inf&#233;rieures... &#160; (Marques d'approbation sur les m&#234;mes bancs &#224; gauche - Nouvelles interruptions &#224; l'extr&#234;me gauche et &#224; droite.) 
 M. Joseph Fabre.&#160; C'est excessif ! Vous aboutissez ainsi &#224; l'abdication des principes de 1789 et de 1848... &#160; (Bruit) , &#224; la cons&#233;cration de la loi de gr&#226;ce rempla&#231;ant la loi de justice. 
 M. Vernhes.  A lors les missionnaires ont aussi leur droit ! Ne leur reprochez donc pas d'en user ! &#160; (Bruit.) 
 M. le pr&#233;sident. &#160; N'interrompez pas, monsieur Vernhes ! 
 M. Jules Ferry.&#160; Je dis que les races sup&#233;rieures... 
 M. Vernhes.&#160; Prot&#233;gez les missionnaires, alors ! &#160; (Tr&#232;s bien ! &#224; droite. ) 
 Voix &#224; gauche. &#160; N'interrompez donc pas ! 
 M. Jules Ferry.&#160; Je dis que les races sup&#233;rieures ont des devoirs... 
 M. Vernhes.&#160; Allons donc ! 
 M. Jules Ferry. &#160; Ces devoirs, messieurs, ont &#233;t&#233; souvent m&#233;connus dans l'histoire des si&#232;cles pr&#233;c&#233;dents, et certainement, quand les soldats et les explorateurs espagnols introduisaient l'esclavage dans l'Am&#233;rique centrale, ils n'accomplissaient pas leur devoir d'hommes de race sup&#233;rieure. &#160; (Tr&#232;s bien ! &#160; tr&#232;s bien !) &#160; Mais, de nos jours, je soutiens que les nations europ&#233;ennes s'acquit&#173;tent avec largeur, avec grandeur et honn&#234;tet&#233;, de ce devoir sup&#233;rieur de civilisation. 
 M. Paul Bert.&#160; La France l'a toujours fait ! 
 M. Jules Ferry. &#160; Est-ce que vous pouvez nier, est-ce que quelqu'un peut nier qu'il y a plus de justice, plus d'ordre mat&#233;riel et moral, plus d'&#233;quit&#233;, plus de vertus sociales dans l'Afrique du Nord depuis que la France a fait sa conqu&#234;te ? Quand nous sommes all&#233;s &#224; Alger pour d&#233;truire la piraterie, et assurer la libert&#233; du commerce dans la M&#233;diterran&#233;e, est-ce que nous faisions oeuvre de forbans, de conqu&#233;rants, de d&#233;vastateurs ? Est-il possible de nier que, dans l'Inde, et malgr&#233; les &#233;pisodes douloureux qui se rencontrent dans l'histoire de cette conqu&#234;te, il y a aujourd'hui infiniment plus de justice, plus de lumi&#232;re, d'ordre, de vertus publiques et priv&#233;es depuis la conqu&#234;te anglaise qu'auparavant ? 
 M. Clemenceau.&#160; C'est tr&#232;s douteux ! 
 M. Georges P&#233;rin.&#160; Rappelez-vous donc le discours de Burke ! 
 M. Jules Ferry.&#160; Est-ce qu'il est possible de nier que ce soit une bonne fortune pour ces malheureuses populations de l'Afrique &#233;quatoriale de tomber sous le protectorat de la nation fran&#231;aise ou de la nation anglaise ? Est-ce que notre premier devoir, la premi&#232;re r&#232;gle que la France s'est impos&#233;e, que l'Angleterre a fait p&#233;n&#233;trer dans le droit coutumier des nations europ&#233;ennes et que la conf&#233;rence de Berlin vient de traduire le droit positif, en obligation sanctionn&#233;e par la signature de tous les gouvernements, n'est pas de combattre la traite des n&#232;gres, cet horrible trafic, et l'esclavage, cette infamie. &#160; (Vives marques d'approbation sur divers bancs.) 
 Voil&#224; ce que j'ai &#224; r&#233;pondre &#224; l'honorable M. Pelletan sur le second point qu'il a touch&#233;. 
 Il est ensuite arriv&#233; &#224; un troisi&#232;me, plus d&#233;licat, plus grave, et sur lequel je vous demande la permission de m'expliquer en toute franchise. C'est le c&#244;t&#233; politique de la question. 
 Messieurs, dans l'Europe telle qu'elle est faite, dans cette concurrence de tant de rivaux que nous voyons grandir autour de nous, les uns par les perfectionnements militaires ou maritimes, les autres par le d&#233;veloppement prodigieux d'une population incessamment croissante ; dans une Europe, ou plut&#244;t dans un univers ainsi fait, la politique de recueillement ou d'abstention, c'est tout simplement le grand chemin de la d&#233;cadence ! 
 Les nations, au temps o&#249; nous sommes, ne sont grandes que par l'activit&#233; qu'elles d&#233;veloppent ; ce n'est pas &#171; par le rayonnement des institutions &#187;... &#160; (Interruptions &#224; gauche el &#224; droite) &#160; qu'elles sont grandes, &#224; l'heure qu'il est. 
 M. Paul de Cassagnac.&#160; Nous nous en souviendrons, c'est l'apologie de la guerre ! 
 M. de Baudry d'Asson.&#160; Tr&#232;s bien ! la R&#233;publique, c'est la guerre. Nous ferons imprimer votre discours &#224; nos frais et nous le r&#233;pandrons dans toutes les communes de nos circonscriptions. 
 M. Jules Ferry.&#160; Rayonner sans agir, sans se m&#234;ler aux affaires du monde, en se tenant &#224; l'&#233;cart de toutes les combinaisons europ&#233;ennes, en regardant comme un pi&#232;ge, comme une aventure, toute expansion vers l'Afrique ou vers l'Orient, vivre de cette sorte, pour une grande nation, croyez-le bien, c'est abdiquer, et dans un temps plus court que vous ne pouvez le croire, c'est descendre du premier rang au troisi&#232;me ou au quatri&#232;me. &#160; (Nouvelles interruptions sur les m&#234;mes bancs. - Tr&#232;s bien ! tr&#232;s bien ! au centre.) &#160; Je ne puis pas, messieurs, et personne, j'imagine, ne peut envisager une pareille destin&#233;e pour notre pays. 
 Il faut que notre pays se mette en mesure de faire ce que font tous les autres, et, puisque la politique d'expansion coloniale est le mobile g&#233;n&#233;ral qui emporte &#224; l'heure qu'il est toutes les puissances europ&#233;ennes, il faut qu'il en prenne son parti, autrement il arrivera... oh ! pas &#224; nous qui ne verrons pas ces choses, mais &#224; nos fils et &#224; nos petits-fils ! il arrivera ce qui est advenu &#224; d'autres nations qui ont jou&#233; un tr&#232;s grand r&#244;le il y a trois si&#232;cles, et qui se trouvent aujourd'hui, quelque puissantes, quelque grandes qu'elles aient &#233;t&#233; descendues au troisi&#232;me ou au quatri&#232;me rang. &#160; (Interruptions.) 
 Aujourd'hui la question est tr&#232;s bien pos&#233;e : le rejet des cr&#233;dits qui vous sont soumis, c'est la politique d'abdication proclam&#233;e et d&#233;cid&#233;e. &#160; (Non ! non ! ) Je sais bien que vous ne la voterez pas, cette politique, je sais tr&#232;s bien aussi que la France vous applaudira de ne pas l'avoir vot&#233;e ; le corps &#233;lectoral devant lequel vous allez rendre n'est pas plus que nous partisan de la politique de l'abdication ; allez bravement devant lui, dites-lui ce que vous avez fait, ne plaidez pas les circonstances att&#233;nuantes ! &#160; (Exclamations &#224; droite et &#224; l'extr&#234;me gauche. - Applaudissements &#224; gauche et au centre.) &#160; ... dites que vous avez voulu une France grande en toutes choses... 
 Un membre . Pas par la conqu&#234;te ! 
 M. Jules Ferry.&#160; &#160; ... grande par les arts de la paix, comme par la politique coloniale, dites cela au corps &#233;lectoral, et il vous comprendra. 
 M. Raoul Duval.&#160; &#160; Le pays, vous l'avez conduit &#224; la d&#233;faite et &#224; la banqueroute.&#160; 
 M. Jules Ferry.&#160; Quant &#224; moi, je comprends &#224; merveille que les partis monarchiques s'indignent de voir la R&#233;publique fran&#231;aise suivre une politique qui ne se renferme pas dans cet id&#233;al de modestie, de r&#233;serve, et, si vous me permettez l'expression, de pot-au-feu... (Interruptions et rires &#224; droite) &#160; que les repr&#233;sentants des monarchies d&#233;chues voudraient imposer &#224; la France. &#160; (Applaudissements au centre.) 
 M. le baron Dufour.&#160; C'est un langage de ma&#238;tre d'h&#244;tel que vous tenez l&#224;. 
 M. Paul de Cassagnac. &#160;Les &#233;lecteurs pr&#233;f&#232;rent le pot-au-feu au pain que vous leur avez donn&#233; pendant le si&#232;ge, sachez-le bien ! 
 M. Jules Ferry.&#160; Je connais votre langage, j'ai lu vos journaux... Oh ! l'on ne se cache pas pour nous le dire, on ne nous le dissimule pas : les partisans des monarchies d&#233;chues estiment qu'une politique grande, ayant de la suite, qu'une politique capable de vastes desseins et de grandes pens&#233;es, est l'apanage de la monarchie, que le gouvernement d&#233;mocratique, au contraire, est un gouvernement qui rabaisse toutes choses... 
 M. de Baudry d'Asson.&#160; C'est tr&#232;s vrai ! 
 M. Jules Ferry.&#160; Eh bien, lorsque les r&#233;publicains sont arriv&#233;s aux affaires, en 1879, lorsque le parti r&#233;publicain a pris dans toute sa libert&#233; le gouvernement et la responsabilit&#233; des affaires publiques, il a tenu &#224; donner un d&#233;menti &#224; cette lugubre proph&#233;tie, et il a montr&#233;, dans tout ce qu'il a entrepris... 
 M. de Saint-Martin.&#160; Le r&#233;sultat en est beau ! 
 M. Calla. &#160;Le d&#233;ficit et la faillite ! 
 M. Jules Ferry.&#160; ...aussi bien dans les travaux publics et dans la construction des &#233;coles... &#160; (Applaudissements au centre et &#224; gauche),  que dans sa politique d'extension coloniale, qu'il avait le sentiment de la grandeur de la France. &#160; (Nouveaux applaudissements au centre et &#224; gauche.) 
 Il a montr&#233; qu'il comprenait bien qu'on ne pouvait pas proposer &#224; la France un id&#233;al politique conforme &#224; celui de nations comme la libre Belgique et comme la Suisse r&#233;publicaine, qu'il faut autre chose &#224; la France : qu'elle ne peut pas &#234;tre seulement un pays libre, qu'elle doit aussi &#234;tre un grand pays exer&#231;ant sur les destin&#233;es de l'Europe toute l'influence qui lui appartient, qu'elle doit r&#233;pandre cette influence sur le monde, et porter partout o&#249; elle le peut sa langue, ses moeurs, son drapeau, ses armes, son g&#233;nie. &#160; (Applaudissements au centre et &#224; gauche.) 
 Quand vous direz cela au pays, messieurs, comme c'est l'ensemble de cette &#339;uvre, comme c'est la grandeur de cette conception qu'on attaque, comme c'est toujours le m&#234;me proc&#232;s qu'on instruit contre vous, aussi bien quand il s'agit d'&#233;coles et de travaux publics que quand il s'agit de politique coloniale, quand vous direz &#224; vos &#233;lecteurs : &#171; Voil&#224; ce que nous avons voulu faire &#187; soyez tranquilles, vos &#233;lecteurs vous entendront, et le pays sera avec vous, car la France n'a jamais tenu rigueur &#224; ceux qui ont voulu sa grandeur mat&#233;rielle, morale et intellectuelle &#160; (Bravos prolong&#233;s &#224; gauche et au centre. &#160; - &#160; Double &#160; salve d'applaudissements - L'orateur en retournant &#224; son banc re&#231;oit les f&#233;licitations de ses coll&#232;gues.) 
 
 En phase avec la pens&#233;e de Jules Ferry, ce sale raciste qu'il faut virer des &#233;coles 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
