<document>
	<date>2009-12-17</date>
        <title>Julien Dray convoqu&#233; devant le Juge des Enfants ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juju</tag>
                <tag>procureur</tag>
                <tag>d&#233;put&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Rappel &#224; la loi pour Julien Dray&#160;? Donc pas de poursuites p&#233;nales&#160;pour le banni socialiste ? C&#8217;est l&#8217;info du soir, que la vivacit&#233; du d&#233;menti du Parquet de Paris accr&#233;dite tout &#224; fait. Une mesure de cl&#233;mence qui arrange Juju et empoisonne le PS. Mais qu&#8217;est-ce que ce &#171;&#160;rappel &#224; la loi&#160;&#187;&#160;?   &#160;   Le parquet s&#8217;appr&#234;te &#224; faire application de l&#8217;article 41-1 du Code de proc&#233;dure p&#233;nale, issu de la loi n&#176; 2007-1787 du 20 d&#233;cembre 2007. Dans les temps anciens, le procureur saisi d&#8217;une enqu&#234;te p&#233;nale n&#8217;avait que deux solutions&#160;: soit renvoyer devant le tribunal, en demandant une condamnation, soit classer le dossier. Et le procureur classait trop souvent, non pas que l&#8217;infraction ne lui paraissait pas constitu&#233;e, mais parce que le tribunal correctionnel n&#8217;arrivait &#224; tout juger. Aussi, la loi a d&#233;fini des solutions qui marquent la r&#233;probation du parquet, mais &#233;vitent le passage en correctionnelle&#160;: ce sont les alternatives aux poursuites.   &#160;   Toute l&#8217;action du parquet est soumise au principe de l&#8217;opportunit&#233; des poursuites, d&#233;finie par l&#8217;article 40-1 du Code de proc&#233;dure p&#233;nale. Lorsqu'il estime que les faits constituent une infraction commise par une personne dont l'identit&#233; et le domicile sont connus, le procureur de la R&#233;publique d&#233;cide s'il est opportun :   &#171;&#160;1&#176; Soit d'engager des poursuites ;   &#171;&#160;2&#176; Soit de mettre en &#339;uvre une proc&#233;dure alternative aux poursuites en application des dispositions des  articles 41-1 ou 41-2  ;   &#171;&#160;3&#176; Soit de classer sans suite la proc&#233;dure d&#232;s lors que les circonstances particuli&#232;res li&#233;es &#224; la commission des faits le justifient.&#160;&#187;   &#160;   Pas de probl&#232;me pour le 1&#176; ou le 3&#176;. C&#8217;est pour le 2&#176; que c&#8217;est plus d&#233;licat.   &#160;   Lisons l&#8217;article 41-1, 1&#176;&#160;:   &#171;&#160;S'il lui appara&#238;t qu'une telle mesure est susceptible d'assurer la r&#233;paration du dommage caus&#233; &#224; la victime, de mettre fin au trouble r&#233;sultant de l'infraction ou de contribuer au reclassement de l'auteur des faits, le procureur de la R&#233;publique peut, pr&#233;alablement &#224; sa d&#233;cision sur l'action publique, directement ou par l'interm&#233;diaire d'un officier de police judiciaire, d'un d&#233;l&#233;gu&#233; ou d'un m&#233;diateur du procureur de la R&#233;publique :   &#171;&#160;1&#176; Proc&#233;der au rappel aupr&#232;s de l'auteur des faits des obligations r&#233;sultant de la loi&#160;&#187;   La loi pr&#233;voit aussi d&#8217;autre solutions&#160;: orienter l'auteur des faits vers une structure sanitaire ou sociale, lui demander de r&#233;gulariser sa situation, ou de r&#233;parer le dommage. Peut aussi &#234;tre engag&#233;e une proc&#233;dure de m&#233;diation. Ce sont des mesures de bienveillance, qui ne figurent pas au casier judiciaire.   Le parquet de Paris retiendrait donc l&#8217;hypoth&#232;se du rappel &#224; la loi. C&#8217;est une mesure assez r&#233;cente quand elle concerne les majeurs, mais qui existe devant le tribunal pour enfant depuis  &#160; 1992. Le juge pour enfants Jean Pierre Rosenczveig la r&#233;sume ainsi&#160;: &#171;&#160;Une strat&#233;gie plus soft du rappel &#224; la loi consiste &#224; faire remonter les bretelles au jeune primo-d&#233;linquant par un d&#233;l&#233;gu&#233; du procureur en pr&#233;sence des parents et de la victime&#160;&#187;. La loi a conserv&#233; cet esprit.   Et voici donc l&#8217;image de notre Juju convoqu&#233; devant le Juge pour enfants pour une bonne engueulade paternelle et tricolore. Ce qui pose tout de m&#234;me quelques petits probl&#232;mes.   Le premier est que Juju n&#8217;est pas exactement dans la position du gamin pris la main dans le pot de confiture .Pour lui, il n&#8217;y a ni pot, ni confiture, ni main. Innocent de chez innocent, et victime d&#8217;un lynchage judiciaire, politique et m&#233;diatique. Donc, recourir &#224; la loi dans un tel cas est assez discutable&#160;:   Le Parquet.   &#171;&#160;Vous avez commis des infractions, mais la victime est consentante, et &#231;a reste du petit jeu, donc je ne vous renvoie pas devant le tribunal. Mais &#224; l&#8217;avenir, respectez la loi&#160;&#187;   Juju.   &#171;&#160;Merci de votre bienveillance, dont je n&#8217;ai rien &#224; fiche, car comme je n&#8217;ai pas commis d&#8217;infraction, je n&#8217;ai rien &#224; me reprocher, et je n&#8217;ai donc rien &#224; changer &#224; mon comportement.&#160;&#187;   Le second est que le rappel &#224; la loi pour un parlementaire, c&#8217;est assez in&#233;dit.   Le Parquet.   &#171;&#160;Et rappelez vous que nul n&#8217;est cens&#233; ignorer la loi&#160;&#187;   Juju.   &#171;&#160;Et rappelez vous que la loi que vous appliquez, c&#8217;est moi qui l&#8217;ai vot&#233;e&#160;&#187;.  &#160;   Maintenant, cette d&#233;cision annonc&#233;e arrive juste &#224; temps pour foutre un joli bazar au PS. Juju, rappel&#233; &#224; la loi, peut-il rest&#233; exclu de la liste des r&#233;gionales par Huchon, qui lui a &#233;t&#233; condamn&#233; &#224; une peine de prison avec sursis par la Cour d&#8217;appel, pour favoritisme ?   
 
 
 
 
        </text>
</document>
