<document>
	<date>2013-12-14</date>
        <title>Justice fiscale : L&#8217;AS Monaco &#233;chappe &#224; la taxe &#224; 75%</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>foot</tag>
                <tag>monaco</tag>
        </tags_set>
        <categories_set>
                <category>Sport</category>
        </categories_set>
        <text>
 
 
 Ah cette sacr&#233;e taxe &#224; 75%,&#8230; on n&#8217;a pas fini d&#8217;en rire. Tous les clubs de foot sont concern&#233;s&#8230; mais pas l&#8217;AS Monaco. Bilan, le PSG est tax&#233; &#224; 20 millions, Lille, Lyon, Marseille &#224; 5 millions,&#8230; et la vertueuse AS Monaco est exon&#233;r&#233;e. Vive les paradis fiscaux, et joyeux No&#235;l&#8230; 
 Et pourquoi&#160;? Parce que Monaco, ce n&#8217;est pas la France&#160;! C&#8217;est un rocher souverain. La grande histoire des peuples&#8230; D&#8217;ailleurs Hollande &#233;tait l&#224;-bas il y a un mois pour rencontrer son Altesse princi&#232;re de mes deux&#8230;  
 L'AS Monaco&#160;est un un club mon&#233;gasque, donc non fran&#231;ais, mais qui est affili&#233; &#224; la f&#233;d&#233;ration fran&#231;aise de football et participe au championnat fran&#231;ais. C&#8217;est cool, on va pouvoir faire jouer dans le championnat fran&#231;ais les clubs de Bagdad, Shanghai et T&#233;h&#233;ran.  
 Toute la question est de savoir si les clubs de Bagdad, Shanghai et T&#233;h&#233;ran, d&#232;s qu&#8217;ils seront affili&#233;s &#224; la f&#233;d&#233;ration fran&#231;aise de football, seront vis&#233;s par la jolie taxe. Eh ben, ce sera non&#8230;  
 C&#8217;est d&#8217;ailleurs bien pour cela que l&#8217;AS Monaco int&#233;resse les investisseurs, et notamment notre ami  le milliardaire russe Dmitry Rybolovlev, qui a rachet&#233; l&#8217;AS Monaco.  Les joueurs mon&#233;gasques b&#233;n&#233;ficient d&#8217;un r&#233;gime fiscal plus que favorable, et la charge salariale pour le club est d&#8217;autant all&#233;g&#233;e,&#8230; et la comp&#233;tition d&#8217;autant fauss&#233;e.   
 La Ligue de football professionnel en a ras le bol, et elle mesure le possible effet de contagion&#160;: un club s&#8217;installe chez un voisin moins accro aux taxes, r&#233;cup&#232;rent des joueurs, et monte une concurrence vicieuse.  
 Aussi, par d&#233;cision du 21 mars 2013, la Ligue a modifi&#233; l&#8217;article 100 de son r&#232;glement, relatif aux conditions de participation des clubs des comp&#233;titions de Ligue 1 et de Ligue 2, en lui ajoutant un alin&#233;a ainsi r&#233;dig&#233;&#160;: &#171;&#160;le si&#232;ge de la direction effective de la soci&#233;t&#233; constituant le club doit imp&#233;rativement &#234;tre implant&#233; sur le territoire fran&#231;ais conform&#233;ment aux dispositions des articles L.&#160;122-1 et suivants du code du sport. Cette disposition s&#8217;appliquera &#224; compter du 1 er &#160; juin 2014&#160;&#187;.  
 &#160; 
 L&#8217;AS Monaco a saisi le Conseil d'Etat. Elle r&#233;plique qu&#8217;elle a sign&#233; une convention avec la F&#233;d&#233;ration fran&#231;aise de football (FFF) et que la Ligue de football professionnel (LFP) n&#8217;est pas comp&#233;tente pour prendre la d&#233;cision &#224; son encontre. Surtout, elle soutient que cette mesure porte une atteinte disproportionn&#233;e, qu&#8217;aucun motif imp&#233;rieux d&#8217;int&#233;r&#234;t g&#233;n&#233;ral ne justifie, aux lois du business (libre circulation des capitaux, libert&#233; d&#8217;&#233;tablissement, libre circulation des travailleurs, libert&#233; d&#8217;entreprendre, libre concurrence) et qu&#8217;elle m&#233;conna&#238;t la convention fiscale du 18 f&#233;vrier 1963 sign&#233;e entre la France et la principaut&#233; de Monaco. 
 
 Le Conseil d&#8217;Etat est saisi et doit se prononcer dans les prochains mois. On verra... mais que le championnat de France soit soumis &#224; des r&#232;gles assurant l'&#233;quit&#233; entre les clubs parait assez logique.&#160; 
 
 Lors des d&#233;bats &#224; l&#8217;Assembl&#233;e nationale, notre purgeur en chef, Bernard Cazeneuve, avait expliqu&#233; qu&#8217;on ne pouvait inclure l&#8217;AS Monaco, et il &#233;tait rentr&#233; &#224; la maison. Mais les petits coquins de d&#233;put&#233;s en ont profit&#233; pour voter un amendement imposant la taxe, soulignant que&#160; &#171;&#160;les clubs sportifs bas&#233;s &#224; l&#8217;&#233;tranger doivent payer cette taxe lorsqu&#8217;ils sont affili&#233;s &#224; une f&#233;d&#233;ration sportive fran&#231;aise &#187;.  Fureur du purgeur, qui a fait voter la suppression de l&#8217;amendement&#160;: &#171;&#160; Nous ne voulons pas prendre le moindre risque juridique et constitutionnel&#160;&#187;.  Un truc de trouillard, car le Conseil aurait pu annuler cette disposition sans toucher au reste. Mais comme la taxe a d&#233;j&#224; &#233;t&#233; annul&#233;e par le conseil constitutionnel en 2012, le &#171;&#160;gouvernement&#160;&#187; pr&#233;f&#232;re contourner l&#8217;obstacle. &#160; 
 La solution serait que le Club installe son si&#232;ge social de l&#8217;autre c&#244;t&#233; des pointill&#233;s du Rocher, mais son altesse s&#233;r&#233;nissime a pos&#233; son v&#233;to pour des motifs de souverainet&#233; nationale. 
 Ben dis donc, &#231;a rigole pas chez les dindons&#8230;&#160; 
 
 
 
 
 
        </text>
</document>
