<document>
	<date>2011-05-03</date>
        <title>Justice has been done ? No !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>terrorisme</tag>
                <tag>droit</tag>
                <tag>obama</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#171;&#160;Justice has been done&#160;&#187;. Non&#160;: &#171;   Just an illegal act of war has been committed   &#187;. Obama est libre de vanter sa r&#233;ussite sur   un plan militaire, politique, moral, &#233;conomique, avec ses crit&#232;res. Mais il y a une chose qu&#8217;il ne peut pas dire, c&#8217;est &#171;&#160;Justice has been done&#160;&#187;. Car les r&#232;gles sont d&#8217;ordre public. Elles appartiennent &#224; tous, sont opposables &#224; tous et la r&#233;ponse juridique ne fait pas de doute.     Le droit international humanitaire   Le droit international humanitaire est ce que l&#8217;on appelait jadis le droit de la guerre. M&#234;me la guerre&#160;a des r&#232;gles, qui sont parfaitement d&#233;finies par des textes reposant sur plus de cent ans de pratique &#224; travers le monde,   et sp&#233;cialement les quatre Conventions de Gen&#232;ve de 1949.   La premi&#232;re prot&#232;ge les soldats bless&#233;s ou malades sur terre en temps de guerre, la seconde les militaires bless&#233;s, malades ou naufrag&#233;s en mer en temps de guerre, la troisi&#232;me s&#8217;applique aux prisonniers de guerre, et la quatri&#232;me assure la protection des civils, notamment en territoire occup&#233;.   La difficult&#233;, c&#8217;est l&#8217;application, et ce n&#8217;est pas nouveau. Les tribunaux internes &#233;tant d&#233;pass&#233;s, l&#8217;ONU a cr&#233;&#233; de grandes cours internationales&#160;: Nuremberg, Tokyo, puis les tribunaux  ad hoc  pour l&#8217;Ex-Yougoslavie, le Ruanda, le Lib&#233;ria, le Cambodge. La base l&#233;gale a alors sembl&#233; suffisamment acquise pour cr&#233;er une cour permanente, et ce f&#251;t la   Cour p&#233;nale internationale, instaur&#233;e par le Trait&#233; de Rome en 1998, et entr&#233;e en &#339;uvre en 2002. En pratique, le statut reprend les r&#232;gles du droit international humanitaire, mais&#160;il d&#233;finit les sanctions et la proc&#233;dure pour juger les faits.&#160;Le droit n'est rien sans la&#160;volont&#233; de rendre justice. Chercher &#224; comprendre, c'est&#160;une ligne de vie pour les humains. &#160;   L&#8217;arrestation et la mort   L&#8217;arrestation et la mort ont-elles &#233;t&#233; conduites selon un proc&#233;d&#233; l&#233;gal, qui permettrait de dire&#160;&#171;&#160;Justice has been done&#160;&#187; ?&#160;Je lis ici et l&#224; le d&#233;cryptage de la l&#233;gislation US, et en particulier des actes sign&#233;s par Bush suite aux attentats du 11 septembre. Mais cette analyse n&#8217;est&#160;d&#8217;aucun int&#233;r&#234;t. Les actes ont &#233;t&#233; commis sur ordre et en application de ces textes. Oki. Cela signifie simplement, sous r&#233;serve de l&#8217;analyse des faits, que les militaires ont agi dans le respect des consignes donn&#233;es. Mais cela n&#8217;a  &#160; aucune incidence sur la validit&#233; des actes, car ils ont &#233;t&#233; commis au Pakistan o&#249; la loi US - faut-il le rappeler ? - ne s&#8217;applique pas. Les soldats US n&#8217;ont aucun droit pour exercer une action militaire quelconque sur le sol pakistanais, sans l&#8217;accord et la participation du Pakistan. Les actes sont&#160;ill&#233;gaux par nature.   Les dirigeants actuels, mis devant le fait accompli, ont s&#251;rement beaucoup &#224; faire en interne ces jours-ci, et il va aussi &#234;tre difficile d&#8217;expliquer comme cette maison l&#224; dans ce quartier l&#224; n&#8217;avait jamais &#233;t&#233; rep&#233;r&#233;e. Mais l&#8217;ancien  pr&#233;sident pakistanais Pervez Musharraf n&#8217;a pas les m&#234;mes r&#233;serves, d&#233;clarant l&#8217;&#233;vidence &#224; la  BBC&#160;:&#160;&#171;&#160;L'op&#233;ration aurait du &#234;tre men&#233;e par l'arm&#233;e pakistanaise. Des troupes &#233;trang&#232;res ne doivent pas rentrer sur notre sol (...) Je ne m'attends pas &#224; des sc&#232;nes de liesse du peuple pakistanais car leur souverainet&#233; a &#233;t&#233; viol&#233;e&#187;.   Justice aurait &#233;t&#233; faite s'il y avait eu une arrestation par les forces pakistanaises, avec sans doute l'appui des US, puis un proc&#232;s respectant les normes du droit international, devant un juge ind&#233;pendant et impartial. C'&#233;tait le moyen de chercher la v&#233;rit&#233;.   Pour le reste, on ne peut dire davantage des faits, car les US seuls dirigent&#160; la communication. Mais sous cette r&#233;serve,&#160;on peut &#233;voquer les qualifications juridiques, et donc ce qui est en jeu.  &#160;   L&#8217;article 8 du statut de la CPI d&#233;finit comme crimes de guerre, &#171;&#160; lorsque ces crimes s&#8217;inscrivent dans le cadre d&#8217;un plan ou d&#8217;une politique&#160;&#187; les infractions graves aux Conventions de Gen&#232;ve du 12 ao&#251;t 1949, et notamment&#160;:   - &#160;&#160;&#160;&#160;&#160;&#160;   Art. 8, 2, b, i)&#160;: L&#8217;homicide intentionnel ;   - &#160;&#160;&#160;&#160;&#160;&#160;   Art. 8, 2, b, vi)&#160;: Le fait de priver intentionnellement un prisonnier de guerre ou toute autre personne prot&#233;g&#233;e de son droit d&#8217;&#234;tre jug&#233; r&#233;guli&#232;rement et impartialement ;   - &#160;&#160;&#160;&#160;&#160;&#160;   Art. 8, 2, xxi)&#160;: Les atteintes &#224; la dignit&#233; de la personne, notamment les traitements humiliants et d&#233;gradants.   3. Les fun&#233;railles   L&#8217;identification   Les guerres font des morts, et les r&#233;f&#233;rences sont multiples pour d&#233;finir ce qui, dans une soci&#233;t&#233; du droit, fait le respect des morts. Les deux grandes premi&#232;res questions sont&#160;la recherche des morts et leur identification.&#160;Apr&#232;s un engagement, chaque partie au conflit doit prendre sans tarder toutes les mesures possibles pour rechercher, recueillir et &#233;vacuer les morts, sans distinction de caract&#232;re d&#233;favorable.   L&#8217;obligation d&#8217;identifier les morts avant de les inhumer, codifi&#233;e pour la premi&#232;re fois en 1929, se retrouve dans les Conventions de Gen&#232;ve de 1949 .   C&#8217;est pour la 1&#176; Convention, l&#8217;article 17, alin&#233;a 1&#160;: &#171;&#160;Les Parties au conflit veilleront &#224; ce que l'inhumation ou l'incin&#233;ration des morts, faite individuellement dans toute la mesure o&#249; les circonstances le permettront, soit pr&#233;c&#233;d&#233;e d'un examen attentif et si possible m&#233;dical des corps, en vue de constater la mort, d'&#233;tablir l'identit&#233; et de pouvoir en rendre compte. La moiti&#233; de la double plaque d'identit&#233; ou la plaque elle-m&#234;me, s'il s'agit d'une plaque simple, restera sur le cadavre&#160;&#187;.   La m&#234;me r&#232;gle est pr&#233;vue par le droit des droits de l&#8217;homme. La Cour europ&#233;enne des droits de l&#8217;homme  (CEDH, Kaya c. Turquie, et Yasa c. Turquie)&#160;  et la Cour interam&#233;ricaine des droits de l&#8217;homme (CIDH,  Neira Alegr&#237;a)  ont exig&#233; que des mesures effectives soient prises &#224; cet effet en temps utile, m&#234;me dans des situations de violence arm&#233;e .   La restitution du cadavre aux familles   Les parties &#224; un conflit ont l&#8217;obligation de faciliter le retour des restes des personnes d&#233;c&#233;d&#233;es &#224; leur famille, ce qui est conforme &#224; l&#8217;exigence du respect de la vie de famille reconnue par le droit humanitaire. La question est bien celle de la restitution, pour les personnes tomb&#233;es sur le territoire ennemi. De m&#234;me est reconnue l&#8217;obligation de retourner les effets personnels des personnes d&#233;c&#233;d&#233;es, et ce depuis la Convention de Gen&#232;ve de 1929. Il existe peu de contentieux, mais en 1985, la justice colombienne a jug&#233; que l&#8217;on ne pouvait nier aux familles leur droit l&#233;gitime &#224; revendiquer les corps de leurs parents, &#224; les transf&#233;rer o&#249; elles le souhaitaient et &#224; les inhumer  (Cundinamarca, n&#176; 4010).   Le Plan d&#8217;action adopt&#233; en 1999 par la XXVIIe Conf&#233;rence internationale de la Croix-Rouge et du Croissant Rouge exige de toutes les parties &#224; un conflit arm&#233; qu&#8217;elles prennent des mesures efficaces pour s&#8217;assurer que &#171; tout est mis en &#339;uvre pour identifier les morts, informer leurs proches et leur remettre les d&#233;pouilles&#160;&#187;.   L'inhumation   Les morts doivent &#234;tre inhum&#233;s de mani&#232;re respectueuse. L&#8217;obligation d&#8217;inhumer les morts de mani&#232;re respectueuse, codifi&#233;e pour la premi&#232;re fois dans les Conventions de Gen&#232;ve de &#160;  1929, est maintenant trait&#233;e de mani&#232;re d&#233;taill&#233;e dans les Conventions de Gen&#232;ve de 1949  (1&#176;, art. 17 ; 2&#176;, art. 20&#160;; 3&#176;, art. 120 ; 4&#176;, art. 130).  De nombreux manuels militaires pr&#233;cisent que les morts doivent &#234;tre inhum&#233;s de mani&#232;re honorable, et cette obligation est inscrite dans la l&#233;gislation de la plupart, sinon de la totalit&#233;, des &#201;tats.   Les tombes&#160;doivent &#234;tre&#160;respect&#233;es et entretenues. Le Protocole additionnel I, art. 34, par. 2, ajoute que les parties doivent conclure des accords pour assurer en permanence la protection et l&#8217;entretien des s&#233;pultures.   Le respect des rites religieux   Les Conventions de Gen&#232;ve pr&#233;cisent que les morts doivent &#234;tre enterr&#233;s selon les rites de la religion &#224; laquelle ils appartenaient.   C&#8217;est, pour la 1&#176; Convention, l&#8217;article 17, alin&#233;a 3&#160;: &#171;&#160;Les Parties au conflit veilleront, en outre, &#224; ce que les morts soient enterr&#233;s honorablement, si possible selon les rites de la religion &#224; laquelle ils appartenaient, que leurs tombes soient respect&#233;es, rassembl&#233;es si possible selon la nationalit&#233; des d&#233;c&#233;d&#233;s, convenablement entretenues et marqu&#233;es de fa&#231;on &#224; pouvoir toujours &#234;tre retrouv&#233;es. A cet effet et au d&#233;but des hostilit&#233;s, elles organiseront officiellement un service des tombes, afin de permettre des exhumations &#233;ventuelles, d'assurer l'identification des cadavres, quel que soit l'emplacement des tombes, et leur retour &#233;ventuel dans leur pays d'origine. Ces dispositions s'appliquent de m&#234;me aux cendres qui seront conserv&#233;es par le Service des tombes jusqu'&#224; ce que le pays d'origine fasse conna&#238;tre les derni&#232;res dispositions qu'il d&#233;sire prendre &#224; ce sujet&#160;&#187;.  &#160;   Des tombes collectives ne peuvent &#234;tre utilis&#233;es que lorsque les circonstances ne permettent pas d&#8217;inhumer les morts individuellement. Afin de permettre l&#8217;identification des morts, chaque partie au conflit doit enregistrer toutes les informations disponibles avant l&#8217;inhumation, et marquer l&#8217;emplacement des s&#233;pultures.   Rien, l&#233;galement, ne pouvait justifier de s&#8217;emparer du corps, pour l&#8217;embarquer en mer, et l&#8217;immerger.   
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
