<document>
	<date>2009-03-14</date>
        <title>Justice incompr&#233;hensible</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>viol</tag>
                <tag>peine</tag>
                <tag>prison</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>Web</category>
        </categories_set>
        <text>
 
 
 Quatre ans pour un p&#232;re qui a viol&#233; sa fille, &#226;g&#233;e de 12 ans. Difficile de comprendre. La cour d&#8217;assises de Rennes, ce &#160;  vendredi, a bien dit &#171;&#160; viol&#160;&#187;. &#160;  Donc pas &#171;&#160;attentats la pudeur&#160;&#187; ni &#171;&#160;attouchements&#160;&#187;, genre du vicelard qui reluque sa fille dans la salle de bain, et lui impose ses sales paluches. Non, viol soit, au sens de la loi, acte de p&#233;n&#233;tration. Et pour cela, le type s&#8217;en tire avec quatre de prison.   Je n&#8217;invente rien. Voici l&#8217;article de  Ouest-France .   &#171; Un p&#232;re de famille de 36 ans a &#233;t&#233; condamn&#233; &#224; 5 ans de prison dont un avec sursis, ce soir, par la cour d&#8217;assises d&#8217;Ille-et-Vilaine. Il a &#233;t&#233; reconnu coupable de viols et d&#8217;agressions sexuelles, commis sur sa fille, alors &#226;g&#233;e de 12-13 ans, au d&#233;but des ann&#233;es 2000. Cet homme reconnaissait une partie des faits seulement. L&#8217;avocat g&#233;n&#233;ral avait demand&#233; 7 ans de prison.   &#160;   &#171;&#160;Jeudi et aujourd'hui, le proc&#232;s s&#8217;est d&#233;roul&#233; &#224; huis clos, &#224; la demande de la victime. L&#8217;accus&#233; comparaissait libre, apr&#232;s avoir effectu&#233; quelques mois de d&#233;tention provisoire en 2006, puis 2008. Il est retourn&#233; en prison ce&#160;soir. A la fin de sa peine, il devra observer une mise &#224; l&#8217;&#233;preuve de trois ans. Il est d&#233;sormais inscrit au fichier judiciaire automatis&#233; des auteurs d&#8217;infractions sexuelles.&#187;   &#160;   Essayons de comprendre.    &#160;   S&#8217;il y a eu condamnation en cour d&#8217;assises, c&#8217;est que le crime a &#233;t&#233; &#233;tabli. Et le crime de viol, dit le code p&#233;nal, c&#8217;est la p&#233;n&#233;tration impos&#233;e. Donc, le p&#232;re a impos&#233; &#224; sa fille, par &#171;&#160;contrainte, surprise ou violence&#160;&#187; des rapports sexuels &#224; sa fille. Et ce pas une fois. Non, alors que sa fille avait entre 12 et 13 ans. Une ann&#233;e d&#8217;enfer. Une ann&#233;e horrible qui, quoique puisse faire la justice restera comme l&#8217;abomination dans la vie cette fille. D&#8217;autres affaires de m&#234;me nature permettent de dire que a jeune fille peut se reconstruire, et renvoyer dans la plus ferm&#233;e des caves, ces faits que la justice, par son jugement, a d&#233;sormais rang&#233; parmi les pires horreurs de la vie sociale. Mais quand m&#234;me&#8230;   &#160;   Une des pires agressions. Et au final quatre ans. Rien par rapport &#224; la gravit&#233; de l&#8217;acte. Je note aussi que les r&#233;quisitions du procureur g&#233;n&#233;ral, sept ans, &#233;taient mod&#233;r&#233;es. J&#8217;imagine qu&#8217;il y avait un contexte particulier dans cette affaire. Je veux dire aussi que la prison est si dure qu&#8217;un avocat a une approche n&#233;cessairement favorable de l&#8217;indulgence d&#8217;un tribunal. On peut dire aussi que l&#8217;essentiel est que le fait soit d&#233;clar&#233; criminel par la justice, et qu&#8217;il n&#8217;existe aucune outil pour dire que tel fait vaut certainement tant d&#8217;ann&#233;es de prison. Mais les Cours d&#8217;assises connaissent de plus en plus d&#8217;affaires de m&#339;urs, sans doute la moiti&#233; des affaires jug&#233;es. Aussi, il est difficile de ne pas faire de comparaison avec telle ou telle affaire, et ce jugement de 4 pour le p&#232;re violeur, et a plusieurs reprises, de sa fille age de 12 ans, livr&#233; comme cela &#224; la presse, laisse l&#8217;id&#233;e d&#8217;une injustice grave.         &#160;  
 
 
 
 
        </text>
</document>
