<document>
	<date>2013-03-02</date>
        <title>Justice : In memoriam Sarko</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>sarkozy</tag>
        </tags_set>
        <categories_set>
                <category>justice</category>
        </categories_set>
        <text>
 
 
 Aucun homme politique n&#8217;a fait autant de mal &#224; la soci&#233;t&#233; fran&#231;aise que Sarko, le p&#8217;tit nerveux, car il avait choisi de d&#233;nigrer la plus belle des fonctions de l&#8217;Etat, la Justice. 
 
 Dans son &#339;uvre de destruction, Sarko avait vis&#233; la Justice parce qu'elle &#233;tait l&#8217;un de ses principaux obstacles. Sarko savait qu&#8217;il &#233;tait faible sur les affaires judiciaires &#8211; financement oblige quand on est tricard &#224; l&#8217;UMP &#8211; &#160;  et il avait choisi de d&#233;cr&#233;dibiliser les juges, sur le th&#232;me du laxisme, th&#232;me toujours productif chez Jean-Pierre Pernaut et autres zinzins associ&#233;s. 
 Sarko et son empaf&#233; de Mercier  (soit disant &#171;&#160;humaniste centriste&#160;&#187;, quelle truanderie&#8230; )  avaient instaur&#233; les&#160;jur&#233;s populaires en correctionnelle. Comprenez&#160;: &#171;&#160;De bons bourrins qui sentent la frite vont contr&#244;ler les m&#233;chants juges, qui sont parfum&#233;s et laxistes&#8230;&#160;&#187;. Probl&#232;me : une quenelle &#224; la place du cerveau, &#231;a se voit vite&#8230; 
 Taubira, pour &#233;valuer le proc&#233;d&#233;, a nomm&#233; deux bons p&#8217;tits gars du parquet g&#233;n&#233;ral de la Cour de cassation, Didier Boccon-Gibod, premier avocat g&#233;n&#233;ral, et Xavier Salvat, avocat g&#233;n&#233;ral.&#160; 
 Le bilan est clair&#160;: &#171;&#160;Aucun &#233;l&#233;ment ne permet de penser que les d&#233;cisions rendues sont plus s&#233;v&#232;res. Ainsi, l'objectif plus ou moins avou&#233; d'une aggravation des sanctions p&#233;nales a &#233;t&#233; clairement manqu&#233;&#160;&#187;. 
 Les magistrats d&#233;noncent le &#171;&#160;lourd processus de s&#233;lection annuelle&#160;&#187; des citoyens assesseurs, leur gestion au quotidien, l'augmentation de la dur&#233;e des audiences auxquelles ils participent&#160;: trois affaires dans une audience "citoyenne" contre 12 &#224; 20 dans une audience classique. 
 Les deux magistrats, avec leur joli langage, r&#233;sument : 
 &#171;&#160;Les magistrats et fonctionnaires que nous avons rencontr&#233;s ont exprim&#233; une r&#233;elle lassitude &#224; l'id&#233;e de devoir maintenir une aussi lourde organisation pour un r&#233;sultat qui se r&#233;sume en d&#233;finitive &#224; l'am&#233;lioration de l'image de la justice aupr&#232;s des quelques citoyens assesseurs qui d&#233;couvrent la r&#233;alit&#233; de l'activit&#233; juridictionnelle. Ce b&#233;n&#233;fice reste strictement limit&#233; au cercle &#233;troit des citoyens assesseurs eux-m&#234;mes&#160;&#187;.  
 &#171;&#160;On peut tr&#232;s nettement douter que les citoyens assesseurs, appel&#233;s &#224; si&#233;ger le temps de quelques audiences, compl&#232;tement d&#233;pendants des magistrats professionnels pour la partie technique de la proc&#233;dure, soient v&#233;ritablement libres du choix de leurs d&#233;cisions. Apr&#232;s une formation d'une journ&#233;e, ils ne sont pas arm&#233;s techniquement pour traiter les questions juridiques soumises aux juridictions&#160;&#187;. 
 
 Le blog, avec son joli langage, traduit en fran&#231;ais :  
 &#171;&#160;Cette andouille de Sarko ne jouait que sur la mise en sc&#232;ne des peurs. Les magistrats en ont ras-le-bol de se faire accuser de toutes les maladies de la soci&#233;t&#233; &#187;. 
 Un pr&#233;sident de la R&#233;publique peut se tromper sur l&#8217;international, l&#8217;&#233;conomie, la finance ou le social. Mais d&#233;truire volontairement l&#8217;id&#233;e de justice pour lui pr&#233;f&#233;rer la vengeance populaire, c&#8217;est d&#8217;un autre monde.  
 Maintenant, soyons pragmatiques. Sarko reste dans le jeu, passe dix heures par jour &#224; mettre la pression sur les emplum&#233;s de l&#8217;UMP, et emp&#234;che ainsi la construction d&#8217;une opposition de Droite cr&#233;dible. De ce point de vue, je le remercie chaleureusement, m&#234;me si le spectacle du condamn&#233; qui creuse sa tombe est toujours une mis&#232;re.&#160; 
 
 
 
 
 
        </text>
</document>
