<document>
	<date>2010-01-15</date>
        <title>Justice : le Gouvernement fonce dans l&#8217;impasse</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>juge d'instruction</tag>
                <tag>cedh</tag>
                <tag>proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>justice p&#233;nale</category>
        </categories_set>
        <text>
 
 
 Fran&#231;ois Fillon, &#233;tudiant dilettante, recevant une le&#231;on du Procureur G&#233;n&#233;ral pr&#232;s la Cour de cassation, Jean Louis Nadal. La rentr&#233;e de la Cour, hier, n&#8217;a pas &#233;t&#233; banale.   La question, c&#8217;est la suppression du juge d&#8217;instruction, lanc&#233;e en janvier dernier, avec un transfert des pouvoirs au Parquet. Jean Louis Nadal a dit avec force ce que pense tout le monde du droit&#160;: &#171;&#160; L'obstacle n'est plus politique mais bien juridique et pour ce qui me concerne, je ne vois pas comment il sera franchi sans que soit, t&#244;t ou tard, reconsid&#233;r&#233; le statut du Parquet&#160;&#187;. Et Fillon joue &#224; celui qui n&#8217;a rien entendu&#160;:  &#171;&#160; Ni l'ind&#233;pendance de la magistrature, ni la mani&#232;re dont la France a historiquement organis&#233; la s&#233;paration des pouvoirs, ne seront remises en cause par la r&#233;forme &#160;&#187;. Pour comprendre, il faut revenir sur les deux familles judiciaires, le Si&#232;ge et le Parquet, qui ont deux fonctions diff&#233;rentes&#160;: juger et conduire l&#8217;action publique. Il faut aussi se rappeler ce principe&#160;: une autorit&#233; n&#8217;est judiciaire que si elle est structurellement ind&#233;pendante.   &#171;&#160; Force est de constater que le procureur de la R&#233;publique n&#8217;est pas une "autorit&#233; judiciaire" au sens que la jurisprudence de la Cour donne &#224; cette notion&#160;: il lui manque en particulier l&#8217;ind&#233;pendance &#224; l&#8217;&#233;gard du pouvoir ex&#233;cutif pour pouvoir &#234;tre ainsi qualifi&#233; &#160;&#187;. Encore une r&#233;solution de congr&#232;s syndical ou une attaque politique contre le Parquet ? Et, non, c&#8217;est tout simplement un attendu de la Cour europ&#233;enne des droits de l&#8217;homme, dans une affaire Medvedyev  (CEDH, 5e Sect. 10 juillet 2008, req. n&#176;&#160;3394/03 ).   L&#8217;&#233;quipage d&#8217;un bateau battant pavillon cambodgien  &#160; avait &#233;t&#233; d&#233;tenu &#224; bord, sans d&#233;cision d&#8217;un juge, le temps de venir du Cap-Vert &#224; Brest, soit 15 jours. Abusif avait dit la Cour, relevant l&#8217;absence d&#8217;intervention d&#8217;un juge, et soulignant au passage que le procureur de la R&#233;publique n&#8217;est pas assez ind&#233;pendant du pouvoir pour &#234;tre consid&#233;r&#233; comme une autorit&#233; judiciaire. Genre douche froide, c&#8217;est assez r&#233;ussi. Un arr&#234;t d&#8217;autant plus significatif qu&#8217;il s&#8217;appuie sur de s&#233;rieux pr&#233;c&#233;dents&#160;( CEDH, 4 d&#233;cembre 1979, Schiesser c. Suisse, req. n&#176;&#160;7710/76&#160;; CEDH, 23 octobre 1990, Huber c. Suisse, req. n&#176;&#160;12794/87 ).    Il faut dire que le lien hi&#233;rarchique entre le Minist&#232;re et le Parquet n&#8217;est pas un phantasme, mais r&#233;sulte des textes. Je peux citer, comme base, l&#8217;article 5 de l&#8217;ordonnance du 22 d&#233;cembre 1958&#160;: &#171;&#160; Les magistrats du parquet sont plac&#233;s sous la direction et le contr&#244;le de leurs chefs hi&#233;rarchiques et sous l&#8217;autorit&#233; du garde des sceaux, ministre de la justice. A l&#8217;audience, leur parole est libre.&#160;&#187; Et comme piq&#251;re de rappel,  l&#8217;article  30 du Code de proc&#233;dure p&#233;nale, introduit par la loi Perben du 9 mars 2004&#160;: &#160;&#171;&#160; Le ministre de la justice conduit la politique d&#8217;action publique d&#233;termin&#233;e par le Gouvernement. Il veille &#224; la coh&#233;rence de son application sur le territoire de la R&#233;publique. A cette fin, il adresse aux magistrats du minist&#232;re public des instructions g&#233;n&#233;rales d&#8217;action publique. Il peut d&#233;noncer au procureur g&#233;n&#233;ral les infractions &#224; la loi p&#233;nale dont il a connaissance et lui enjoindre, par instructions &#233;crites et vers&#233;es au dossier de la proc&#233;dure, d&#8217;engager ou de faire engager des poursuites ou de saisir la juridiction comp&#233;tente de telles r&#233;quisitions &#233;crites que le ministre juge opportunes&#160;&#187; . Ajoutez &#224; cela toutes les interventions politiques sur la conduite des affaires&#8230;   Tout le probl&#232;me est que le Conseil constitutionnel avait valid&#233; ces textes, affirmant que &#171;&#160; l&#8217;autorit&#233; judiciaire comprend &#224; la fois les magistrats du Si&#232;ge et du Parquet &#160;&#187;  ( D&#233;cision n&#176;&#160;2004-492, 2 mars 2004 &#160; ; d&#233;cision n&#176; 93-326, 11 ao&#251;t 1993).  Le l&#233;gislateur a donc confi&#233; de nombreux pouvoirs au Parquet, et l&#8217;arr&#234;t  &#160; Medvedyev menace tout un pan de notre proc&#233;dure p&#233;nale.   La France a fait appel, et l&#8217;affaire a &#233;t&#233; examin&#233;e devant la grande chambre de la Cour de Strasbourg, le 6 mai. On attend l&#8217;arr&#234;t, qui fera autorit&#233;, dans les semaines qui viennent. La Cour peut jongler, compte tenu de la complexit&#233; des faits dans l&#8217;affaire du bateau cambodgien, ou trancher dans le vif. Mais &#224; ce jour, le statut du Parquet est en sursis. Si la Cour confirme, il faudra soit retirer au Parquet nombre de ses pouvoirs, soit lui donner une vraie ind&#233;pendance vis-&#224;-vis du minist&#232;re.   Le probl&#232;me est d&#233;j&#224; s&#233;rieux, mais il devient ing&#233;rable quand le gouvernement a pour projet de confier les pouvoirs d&#8217;enqu&#234;te judiciaire au Parquet sans ne rien changer &#224; son statut hi&#233;rarchique. L&#224;, il faut distinguer. Cette suppression du juge d&#8217;instruction n&#8217;&#233;tait pas franchement un imp&#233;ratif, d&#232;s lors que depuis une quinzaine d&#8217;ann&#233;es, des droits avaient &#233;t&#233; retir&#233;s au juge et d&#8217;autres reconnus &#224; la D&#233;fense. Ceci dit, pourquoi pas&#160;? Sur le principe, confier l&#8217;enqu&#234;te au Parquet, face &#224; la D&#233;fense, a le m&#233;rite de la clart&#233;. Mais il faut alors que le Parquet soit ind&#233;pendant, pour devenir un autorit&#233; judicaire incontestable. Or, le projet devient insens&#233; car le gouvernement n&#8217;envisage pas un instant d&#8217;abandonner son autorit&#233; hi&#233;rarchique sur le Parquet. Ce qui signifie que toutes les proc&#233;dures seraient menac&#233;es par un arr&#234;t de la Cour europ&#233;enne des Droits de l&#8217;homme.  &#160;   Tout le monde a bien compris: ce que Sarkozy et Fillon veulent, c&#8217;est limiter l&#8217;ind&#233;pendance de la justice, et prendre  via  le minist&#232;re, le contr&#244;le sur les enqu&#234;tes. Et ils font comme s&#8217;ils pouvaient voter tout et n&#8217;importe quoi parce qu&#8217;ils ont la majorit&#233; &#224; l&#8217;Assembl&#233;e.  &#160;   Ce qui est tr&#232;s nouveau avec l&#8217;intervention de Jean-Louis Nadal, lors de cette audience officielle, c&#8217;est que la magistrature veut d&#233;fendre son honneur et sa fonction. Les juges pourraient laisser faire, restant &#224; leur r&#244;le&#160;: appliquer la loi. Mais ils savent que c&#8217;est toute la justice fran&#231;aise qui serait atteinte. On se rappellera la formule de Jean-Louis Nadal&#160;: l&#8217;obstacle n&#8217;est pas politique, mais juridique. Aujourd&#8217;hui, les juges refusent de se laisser entrainer dans la spirale de ce projet contre nature, qui veut fouler au pied ce qui est l&#8217;essence de la justice&#160;: son ind&#233;pendance vis-&#224;-vis du pouvoir.   
 
 
 
 
        </text>
</document>
