<document>
	<date>2014-06-09</date>
        <title>Justice : &#171; Pas davantage de lois ou d&#8217;&#233;narques,&#8230; mais des juges ! &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>justice</tag>
                <tag>constitution</tag>
                <tag>conseil d'etat</tag>
        </tags_set>
        <categories_set>
                <category>Institutions</category>
        </categories_set>
        <text>
 
 
 Pas d&#8217;id&#233;es pour r&#233;former la justice&#160;? Dominique Rousseau en a quelques-unes. Dominique est prof de droit constitutionnel &#224; Paris-I Panth&#233;on-Sorbonne,&#160;directeur de l&#8217;&#201;cole de droit de la Sorbonne et il a &#233;t&#233; membre du Conseil sup&#233;rieur de la magistrature (CSM) de 2002 &#224; 2006. Donc, disons qu&#8217;il connait un peu le sujet&#8230; Dans une interview &#224; l&#8217;irrempla&#231;able&#160; Gazette du Palais , reprise par &#160; Le Monde , l&#8217;ami Dominique fait passer quelques propositions&#160;marquantes, et fort bien argument&#233;es. Les id&#233;es sont l&#224;, quelques v&#233;rit&#233;s aussi&#8230; Une importante contribution au d&#233;bat. 
 
 Corrado Giaquinto, All&#233;gorie de la Paix et de la Justice,1759~1760 
 Entretien avec Eve Boccara 
 &#171; Fran&#231;ois Hollande a annonc&#233; une r&#233;vision constitutionnelle du Conseil sup&#233;rieur de la magistrature pour r&#233;pondre aux inqui&#233;tudes n&#233;es des &#233;coutes de Nicolas Sarkozy et surtout de son avocat Thierry Herzog. La r&#233;forme avait d&#233;j&#224; &#233;t&#233; annonc&#233;e puis abandonn&#233;e il y a un an. Qu&#8217;est-ce qui changerait la donne aujourd&#8217;hui&#160;? 
 Cette id&#233;e de r&#233;forme constitutionnelle de la Justice a &#233;t&#233; relanc&#233;e dans la foul&#233;e de l&#8217;affaire dite Falletti, procureur g&#233;n&#233;ral [de Paris] que Christiane Taubira aurait tent&#233; d&#8217;&#233;vincer pour ses opinions politiques. Apr&#232;s, aussi et surtout, l&#8217;affaire des &#233;coutes de Nicolas Sarkozy qui, une nouvelle fois, ont mis au centre de la controverse les rapports complexes justice-politique. Selon moi, seule une r&#233;forme du CSM qui poserait clairement le principe d&#8217;ind&#233;pendance de la justice par rapport au politique pourrait r&#233;gler la question et faire dispara&#238;tre ces suspicions de subordination. Ce CSM deviendrait alors vraiment l&#8217;expression de la justice comme service du public, rendue au nom du peuple. Il serait charg&#233; de la nomination et du d&#233;roulement de carri&#232;re des magistrats du si&#232;ge, mais aussi des magistrats du parquet qui ne d&#233;pendraient plus du minist&#232;re de la justice mais d&#8217;une autorit&#233; r&#233;ellement ind&#233;pendante. 
 N&#8217;est-ce pas le sens de la r&#233;forme envisag&#233;e par Fran&#231;ois Hollande&#160;? 
 Il s&#8217;agit d&#8217;une r&#233;forme a minima, qui ne va pas assez loin. Le pr&#233;sident pr&#233;voit que le futur CSM sera compos&#233; &#224; &#233;galit&#233; de membres magistrats et non magistrats et que les&#160;magistrats du parquet seront nomm&#233;s sur avis conforme, comme les magistrats du si&#232;ge. Cela me semble tr&#232;s insuffisant par rapport au moment historique que nous vivons de la France. 
 Que pr&#233;conisez-vous&#160;? 
 D&#8217;abord un changement de d&#233;nomination&#160;: le Conseil sup&#233;rieur de la magistrature doit devenir le Conseil sup&#233;rieur de la justice. Afin de bien marquer que ce Conseil ne serait pas l&#8217;organe du corps des magistrats mais l&#8217;institution du service public de la Justice. Outre cette d&#233;nomination nouvelle, ce Conseil sup&#233;rieur, de 18 ou 22 membres, serait compos&#233; de magistrats &#233;lus par leurs pairs et, en majorit&#233;, de personnalit&#233;s comp&#233;tentes d&#233;sign&#233;es par le Parlement &#224; la majorit&#233; des 3/5e. Son pr&#233;sident serait &#233;lu par ses membres, parmi les non-magistrats. Ce conseil devrait avoir trois missions principales&#160;: d&#8217;abord, proposer la nomination de tous les magistrats, du si&#232;ge et du parquet, alors qu&#8217;aujourd&#8217;hui la proposition vient du ministre&#160;; ensuite, d&#233;terminer la politique de formation des magistrats ; enfin, exercer le pouvoir disciplinaire sur l&#8217;ensemble des magistrats, alors qu&#8217;aujourd&#8217;hui, pour les membres du parquet, le CSM se contente de donner un avis, qui est suivi ou non par la Chancellerie. 
 Ce Conseil sup&#233;rieur de la justice serait con&#231;u comme une super autorit&#233; ind&#233;pendante ? 
 Oui, ainsi compos&#233;, ce CSJ devrait se voir rattach&#233; la direction des services judiciaires, aujourd&#8217;hui &#224; la chancellerie, ainsi que l&#8217;&#201;cole nationale de la magistrature (ENM) et l&#8217;inspection des services judiciaires. L&#8217;id&#233;e g&#233;n&#233;rale serait de couper totalement la justice du politique. L&#8217;ensemble des nominations et &#233;volutions de carri&#232;re serait garanti par cette autorit&#233; constitutionnelle. 
 Une justice soumise &#224; la culture d&#8217;&#201;tat 
 Vous parliez de &#171;&#160;moment historique&#160;&#187; de la France, d&#8217;un moment o&#249; les instituions doivent &#234;tre r&#233;form&#233;es, pourquoi&#160;? 
 Nos institutions sont en d&#233;calage avec l&#8217;&#233;tat de notre soci&#233;t&#233;&#160;: politique, culturel, social, sociologique. Elles proviennent pour l&#8217;essentiel du XIXe si&#232;cle et ne sont plus connect&#233;es &#224; notre monde, et ce dans tous les domaines. Prenez l&#8217;organisation territoriale&#160;: nous vivons encore &#224; l&#8217;heure des d&#233;partements&#160;! L&#8217;universit&#233; fonctionne avec de grands amphith&#233;&#226;tres et la justice, elle, continue d&#8217;apparaitre comme un organe de l&#8217;&#201;tat, subordonn&#233;e &#224; l&#8217;autorit&#233; politique. Plus rien de tout cela n&#8217;est adapt&#233;. 
 Mais la justice est ind&#233;pendante dans les faits&#8230; 
 Notre justice reste soumise &#224; cette culture d&#8217;&#201;tat, elle a &#233;t&#233; con&#231;ue comme une institution de l&#8217;&#201;tat. Or les choses ont chang&#233;, l&#8217;&#201;tat ne remplit plus le r&#244;le qu&#8217;il remplissait au XIXe si&#232;cle. La soci&#233;t&#233; se tourne d&#233;sormais vers les juges. Cette &#233;volution exige une refonte totale, une r&#233;organisation de la justice et de nos institutions judiciaires qui va au-del&#224; d&#8217;un simple rafistolage. Nous devons tout repenser. Les juges sont ceux &#224; qui on s&#8217;adresse pour transformer les demandes de la soci&#233;t&#233; en droit. Voyez la loi Veil sur l&#8217;interruption volontaire de grossesse (IVG) ! Elle fut pr&#233;c&#233;d&#233;e, de deux ans, par le proc&#232;s de Marie-Claire &#224; Bobigny en 1972, relax&#233;e apr&#232;s avoir pratiqu&#233; un avortement. Les citoyens sont &#224; la recherche d&#8217;institutions d&#8217;&#233;quilibre. 
 D&#8217;institutions qui leur donnent les moyens de r&#233;clamer. Or nos institutions tranchent, d&#233;cident, mais n&#8217;offrent pas les moyens de r&#233;clamer. C&#8217;est &#224; la justice de remplir cet office, et pour ce faire elle doit &#234;tre ind&#233;pendante. Mais d&#232;s lors que le fonctionnement de l&#8217;appareil judiciaire est entre les mains du ministre de la justice et que ce ministre est un homme ou une femme politique, il y a soup&#231;on de partialit&#233;. Ce soup&#231;on est d&#8217;autant plus terrible qu&#8217;aujourd&#8217;hui la soci&#233;t&#233; consid&#232;re la justice comme la seule institution o&#249; elle peut &#234;tre entendue, o&#249; elle peut r&#233;clamer. 
 Mais que deviendrait le minist&#232;re de la Justice&#160;? Est-il vou&#233; &#224; disparaitre&#160;? 
 Le minist&#232;re de la justice doit devenir le minist&#232;re de la loi. Il aurait la responsabilit&#233; de contr&#244;ler l&#8217;&#233;criture des textes, leur qualit&#233; r&#233;dactionnelle et juridique. Celle de v&#233;rifier, aussi, si la loi est compatible avec la Constitution et les textes internationaux. Mais il ne peut plus y avoir de ministre de la justice au sein d&#8217;un gouvernement. Il faut sortir la justice du gouvernement comme on a sorti l&#8217;information du gouvernement. Plus de ministre de l&#8217;information, plus de ministre de la justice. &#192; la place, soit un Conseil sup&#233;rieur de la Justice, soit l&#8217;&#233;lection d&#8217;un chancelier par le parlement &#224; la majorit&#233; des 3/5e pour cinq ans qui ne si&#232;gerait pas au conseil des ministres. 
 Si le contr&#244;le de la qualit&#233; de la loi revient &#224; ce minist&#232;re de la loi, que devient le Conseil d&#8217;&#201;tat&#160;? Il garde sa comp&#233;tence contentieuse&#160;? 
 Le Conseil d&#8217;&#201;tat a lui aussi correspondu &#224; une r&#233;alit&#233; juridique et politique d&#8217;une France qui se construisait apr&#232;s 1789. Cette institution ne se justifie plus. Il n&#8217;y a aucune raison de conserver un juge sp&#233;cial pour l&#8217;administration. D&#8217;ailleurs, la Cour europ&#233;enne des droits de l&#8217;homme a plusieurs fois &#233;mis des doutes sur la pertinence d&#8217;une institution qui fait coexister fonctions consultative et contentieuse. D&#8217;o&#249; l&#8217;id&#233;e de transf&#233;rer le contentieux administratif &#224; la Cour de cassation o&#249; pourrait &#234;tre cr&#233;&#233;e une chambre administrative. Les conseillers d&#8217;&#201;tat auraient ainsi le choix entre rester au Conseil d&#8217;&#201;tat ou aller &#224; la Cour de cassation. 
 Le Conseil d&#8217;&#201;tat est appel&#233; &#224; dispara&#238;tre 
 Mais que resterait-il de la comp&#233;tence du Conseil d&#8217;&#201;tat&#160;? 
 Il lui resterait la fonction consultative, en compl&#233;ment du minist&#232;re de la loi. Mais, &#224; terme, cela me semble &#233;vident, le Conseil d&#8217;&#201;tat est appel&#233; &#224; disparaitre. Voyez ses membres. Ils sont suppos&#233;s servir l&#8217;int&#233;r&#234;t g&#233;n&#233;ral mais nombreux sont ceux qui, aujourd&#8217;hui, vont dans le priv&#233;, dans des banques, puis reviennent. Chacun peut imaginer les cons&#233;quences en termes de conflit d&#8217;int&#233;r&#234;t. Le Conseil d&#8217;&#201;tat a perdu son image de lieu o&#249; on sert et o&#249; se fabrique l&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Lorsque la France reposait sur l&#8217;&#201;tat, c&#8217;&#233;tait vrai. Aujourd&#8217;hui, le moment politique est celui de la soci&#233;t&#233; et le Conseil d&#8217;&#201;tat continue de parler avec les mots de l&#8217;&#201;tat. La France meurt d&#8217;une pens&#233;e d&#8217;&#201;tat&#160;; elle a besoin d&#8217;une pens&#233;e de soci&#233;t&#233; et les juges judiciaires sont plus connect&#233;s avec la soci&#233;t&#233; pour faire &#233;merger l&#8217;int&#233;r&#234;t g&#233;n&#233;ral. Le Conseil d&#8217;&#201;tat a correspondu &#224; un moment de l&#8217;histoire de France, un moment aujourd&#8217;hui r&#233;volu. 
 Les citoyens se tournent-ils vraiment vers les juges&#160;? La justice semble, au contraire, l&#8217;objet d&#8217;une crise de confiance&#8230; 
 Pourquoi crise de confiance&#160;? Parce que les citoyens voient que la justice dans son organisation actuelle n&#8217;est pas ind&#233;pendante du politique et le d&#233;saveu du politique rejaillit sur la justice. D&#8217;o&#249; l&#8217;importance de couper radicalement le lien entre politique et justice. Car une soci&#233;t&#233; a besoin de s&#8217;incarner dans une institution. Autrefois, l&#8217;&#201;glise, hier l&#8217;ENA, aujourd&#8217;hui l&#8217;institution judiciaire. Mont&#233;e en puissance de la figure du juge au niveau interne &#8211; toute la mis&#232;re du monde &#233;choue devant les tribunaux &#8211; au niveau europ&#233;en, au niveau international avec la demande de cr&#233;ation d&#8217;une Cour internationale de l&#8217;environnement, d&#8217;une Cour internationale de l&#8217;&#233;conomie et d&#8217;une Cour constitutionnelle internationale. 
 Pour la reconnaissance des opinions s&#233;par&#233;es 
 Oui, les citoyens se tournent aujourd&#8217;hui vers l&#8217;institution judiciaire car ils demandent de l&#8217;impartialit&#233; et la prise en consid&#233;ration des donn&#233;es particuli&#232;res d&#8217;une affaire. Ils ne demandent pas des &#233;narques, ni des lois&#160;; ils demandent que leurs probl&#232;mes soient r&#233;gl&#233;s de mani&#232;re impartiale par le jeu des principes. D&#8217;o&#249; l&#8217;importance d&#8217;une &#233;thique de la production du jugement judiciaire qui passe notamment par des motivations beaucoup plus &#233;tay&#233;es qu&#8217;elles ne le sont aujourd&#8217;hui, par la reconnaissance des opinions s&#233;par&#233;es (comme &#224; la Cour europ&#233;enne des droits de l&#8217;homme) et par l&#8217;&#233;chevinage. 
 Les exp&#233;riences de jur&#233;s citoyens en correctionnelle, souhait&#233;s par Nicolas Sarkozy, ne vont &#234;tre ni &#233;tendues ni poursuivies, faute de r&#233;sultats tangibles. Les syndicats de magistrats d&#233;noncent, en outre, une mesure populiste&#8230; 
 Je me m&#233;fie de la foule, non du peuple. Le r&#233;f&#233;rendum, c&#8217;est la foule. Mais la justice se rend au nom du peuple. Et le peuple se construit par le droit, c&#8217;est-&#224;-dire, par le temps, par l&#8217;argumentation, par la r&#233;flexion, par le doute. Il faut revoir&#160; Douze hommes en col&#232;re , comment des &#171;&#160;gens&#160;&#187; qui au d&#233;part r&#233;agissent &#171;&#160;directement&#160;&#187; se transforment par le droit en jur&#233;s responsables. Quand on disait &#224; Robert Badiner que les sondages montraient l&#8217;opinion favorable &#224; la peine de mort, il r&#233;pondait que c&#8217;&#233;tait facile de r&#233;pondre &#224; une question dans la rue sur &#171;&#160;pour ou contre la peine de mort&#160;&#187;, mais plus difficile pour les jur&#233;s populaires de prononcer la peine de mort apr&#232;s avoir entendu les arguments et vu l&#8217;accus&#233;. Si on met les hommes en situation de responsabilit&#233;, la justice &#233;merge de la barbarie. On se donne le temps de comprendre, le temps de la r&#233;flexion. La justice est un instrument de la civilisation au sens o&#249; l&#8217;entendait&#160; Norbert Elias . Aujourd&#8217;hui, c&#8217;est vers la justice qu&#8217;on se tourne pour civiliser les rapports humains. 
 R&#233;former le Conseil constitutionnel 
 Dans cette vision refondue de la Justice, comment se situe le Conseil constitutionnel&#160;? 
 Le Conseil constitutionnel a connu une &#233;volution inattendue, qui exprime lui aussi ce mouvement du moment&#160; &#201;tat &#160;vers le moment&#160; soci&#233;t&#233; . En 1958, on a admis l&#8217;id&#233;e que la loi pouvait &#234;tre contr&#244;l&#233;e, qu&#8217;elle n&#8217;exprimait pas assur&#233;ment l&#8217;int&#233;r&#234;t g&#233;n&#233;ral, qu&#8217;elle devait pour m&#233;riter cette qualit&#233; respecter la constitution et qu&#8217;il fallait donc une institution, le Conseil constitutionnel, qui contr&#244;le la conformit&#233; &#224; la constitution de la loi vot&#233;e. La Question prioritaire de constitutionnalit&#233; (QPC) adopt&#233;e en 2008 donne toute sa port&#233;e &#224; cette &#171;&#160;nouveaut&#233;&#160;&#187; en permettant &#224; tout justiciable de r&#233;clamer &#171;&#160;contre&#160;&#187; la loi de l&#8217;&#201;tat en se fondant sur les principes constitutionnels, en particulier ceux de 1789 et 1946, qui expriment le bien commun de la soci&#233;t&#233;. C&#8217;est pourquoi, aujourd&#8217;hui, le Conseil constitutionnel devrait &#234;tre transform&#233; pour se mettre au niveau de l&#8217;ampleur de ses missions. 
 Quelles transformations du Conseil constitutionnel devraient accompagner le succ&#232;s de la QPC, selon vous&#160;? 
 Le contr&#244;le a priori doit d&#8217;abord, &#224; mon sens, &#234;tre supprim&#233;, pour que les juges constitutionnels se recentrent sur un contr&#244;le a posteriori de la loi. Le contr&#244;le a priori a trois d&#233;fauts principaux. Il intervient juste apr&#232;s le vote de la loi et donne ainsi une vision politique et de la saisine &#8211; l&#8217;opposition saisit le Conseil pour &#171;&#160;emb&#234;ter&#160;&#187; la majorit&#233; et non pour faire triompher le droit &#8211; et de la d&#233;cision &#8211; les m&#233;dias l&#8217;analysent comme un match entre le gouvernement et les juges. Il intervient avant que la loi soit appliqu&#233;e alors que c&#8217;est au moment de son application que les atteintes &#224; un droit constitutionnel peuvent appara&#238;tre.&#160;Il peut &#234;tre instrumentalis&#233; par les parlementaires pour emp&#234;cher l&#8217;exercice d&#8217;un contr&#244;le a posteriori puisqu&#8217;une loi contr&#244;l&#233;e en a priori ne peut plus l&#8217;&#234;tre ensuite sauf exceptions dont l&#8217;appr&#233;ciation rel&#232;ve du Conseil d&#8217;&#201;tat et de la Cour de cassation. Ce qui pose la question de l&#8217;acc&#232;s au juge constitutionnel dans le cadre de ce contr&#244;le a posteriori&#160;: il ne peut pas &#234;tre laiss&#233; entre les mains du Conseil d&#8217;&#201;tat et de la Cour de cassation. 
 Qui d&#233;ciderait alors de la recevabilit&#233; des QPC&#160;? 
 Plusieurs possibilit&#233;s. On pourrait envisager de donner au juge ordinaire le contr&#244;le de la constitutionnalit&#233; de la loi et consid&#233;rer que le Conseil constitutionnel devient alors la cour d&#8217;appel des juges ordinaires. Ou bien, on pourrait envisager que le Conseil constitutionnel cr&#233;e une chambre en son sein, dont le r&#244;le serait de d&#233;cider de la recevabilit&#233; des QPC. Le Conseil serait compos&#233; de douze membres et non plus neuf, dont trois seraient affect&#233;s &#224; cette chambre en charge de la recevabilit&#233;. Cette modification entra&#238;nerait, aussi, un changement de mode de d&#233;signation des membres du Conseil constitutionnel&#160;: suppression bien s&#251;r de la cat&#233;gorie des membres de droit &#224; vie (les anciens pr&#233;sidents de la R&#233;publique), et une proc&#233;dure de nomination caract&#233;ris&#233;e par deux &#233;l&#233;ments&#160;: proposition par&#160;le pr&#233;sident de la R&#233;publique, le pr&#233;sident de l&#8217;Assembl&#233;e nationale et le pr&#233;sident du S&#233;nat de personnalit&#233;s ayant une exp&#233;rience ou des comp&#233;tences dans le domaine juridique&#160;; validation par le parlement &#224; la majorit&#233; des 3/5e. 
 Un changement aussi dans la production des d&#233;cisions qui pourraient &#234;tre accompagn&#233;es de la publication des opinions s&#233;par&#233;es. Un changement enfin du nom pour faire du Conseil constitutionnel une Cour constitutionnelle. L&#8217;ensemble de ces propositions r&#233;pond &#224; une logique. Puisque nous assistons &#224; un d&#233;clin de l&#8217;&#201;tat, les institutions de repr&#233;sentation de l&#8217;&#201;tat ne sont plus &#171;&#160;raccord&#160;&#187;. Puisque nous assistons &#224; une mont&#233;e de la soci&#233;t&#233;, le juriste, s&#8217;il estime avoir un r&#244;le &#224; jouer dans son &#233;poque, doit inventer les institutions de repr&#233;sentation de la soci&#233;t&#233;. Et la justice, constitutionnelle et judiciaire, en fait assur&#233;ment partie.&#160;&#187; 
 
 
 
 
        </text>
</document>
