<document>
	<date>2011-11-19</date>
        <title>Kadhafi ? Un proc&#232;s en Libye !</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libye</tag>
                <tag>cpi</tag>
                <tag>etat</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 Seif al-Islam Kadhafi peut tr&#232;s bien &#234;tre jug&#233; en Libye, devant la justice de son pays, en fonction des lois de son pays, et dans le respect des principes fondamentaux du proc&#232;s.  
 A peine a-t-il &#233;t&#233; arr&#234;t&#233; que la fr&#233;n&#233;sie des puissances occidentales &#8211; Paris, Londres et New-York &#8211; a commenc&#233;, et tourne en boucle&#160;: Seif al-Islam Kadhafi doit &#234;tre livr&#233; &#224; la Cour P&#233;nale Internationale (CPI) et jug&#233; &#224; La Haye. Et pourquoi donc&#160;?  
 Depuis le 27 juin, il fait l'objet d'un mandat d'arr&#234;t de la CPI, pour une accusation de crimes contre l'humanit&#233;, &#224; savoir avoir jou&#233; un &#171;&#160;r&#244;le-cl&#233; dans la mise en &#339;uvre d'un plan&#160;&#187; con&#231;u par son p&#232;re pour &#171;&#160;r&#233;primer par tous les moyens&#160;&#187; le soul&#232;vement populaire.  
 Le Premier ministre libyen par int&#233;rim Abdel Rahim al-Kib n&#8217;est pas d&#8217;accord pour ce transfert. Il a promis qu'il serait jug&#233; lors d'&#160;&#171;&#160;un proc&#232;s &#233;quitable durant lequel les droits et la loi internationale seront garantis&#160;&#187;, ajoutant&#160;: &#171;&#160;Le syst&#232;me judiciaire va communiquer avec la Cour p&#233;nale internationale pour examiner o&#249; Seif al-Islam doit &#234;tre jug&#233;. Toute coop&#233;ration avec les organismes internationaux est la bienvenue&#160;&#187;. Le nouveau pouvoir veut faire ses preuves&#160;: dont acte.  &#160; 
 Les autorit&#233;s libyennes ont-elles l'obligation de remettre Seif al-Islam &#224; la Cour&#160;? Certainement pas, d&#232;s lorsqu&#8217;elles ont d&#233;livr&#233; contre lui un mandat de d&#233;p&#244;t correspondant &#224; la loi nationale. Or, je n&#8217;imagine pas qu&#8217;elles ne laissent en d&#233;tention sans mandat de d&#233;p&#244;t d&#233;livr&#233; par un juge. Pourquoi sont qui l&#8217;ont install&#233; s&#8217;en d&#233;tourent-ils&#160;?  
 &#160; Les autorit&#233;s nationales ne sont pas oblig&#233;es par le mandat de la CPI &#224; partir du moment o&#249; elles appliquent une proc&#233;dure efficace et r&#233;pondant aux normes fondamentales du proc&#232;s&#160;&#233;quitable : l&#233;galit&#233; des infractions, notification des charges, droits de la d&#233;fense, instruction contradictoire, audience devant un tribunal ind&#233;pendant et impartial, et exercice des voies de recours.  
 Le syst&#232;me de la CPI repose sur le principe de compl&#233;mentarit&#233;&#160;: la CPI n&#8217;intervient que si le syst&#232;me judiciaire national s&#8217;av&#232;re dans l&#8217;incapacit&#233; de conduire le proc&#232;s. Il revient donc &#224; la justice libyenne de faire ses preuves, mais cet Etat n&#8217;est pas sous tutelle, ni des puissances militaires de l&#8217;OTAN, ni de la CPI.  
 L&#8217;Etat peut solliciter les services de la CPI pour une aide technique, mais rien de l&#8217;y oblige. C&#8217;est &#224; lui de se mettre au &#160;  niveau des exigences internationales, qui sont parfaitement connues car elles ressortent de la jurisprudence des grandes juridictions internationales&#160;: Cour P&#233;nale Internationales, Comit&#233; des droits de l&#8217;Homme de l&#8217;ONU, Cour Interam&#233;ricaine des Droits de l&#8217;Homme, Cour Europ&#233;enne des Droits de l&#8217;Homme. Et il existe maints moyens pour s&#8217;assurer que ces droits sont effectivement mis en &#339;uvre et respect&#233;. Alors un peu de calme.  
 En C&#244;te d&#8217;Ivoire, le gentil Ouattara s&#8217;appr&#234;te &#224; solder l&#8217;ind&#233;pendance de son Etat, pourtant plus solide que la Libye, en livrant honteusement Gbagbo &#224; la CPI. La pr&#233;occupation n&#8217;est &#233;videmment pas judiciaire. Il s&#8217;agit de profiter de la situation pour &#233;loigner un homme politique qui garde une grande influence dans le pays.  
 Ne pas juger un ancien dirigeant est un renoncement, renoncement coupable quand il est guide par la facilit&#233; ou l&#8217;opportunit&#233; politique.  
 
 All&#233;gorie de la Paix et de la Justice , 1753-54, Corrado Goaquinto 
 Indianapolis, Museum of Art. 
 
 
 
 
        </text>
</document>
