<document>
	<date>2011-09-22</date>
        <title>Karachi - Sarkozy : &#171; Gu&#233;rini est un amateur &#187;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ump</tag>
                <tag>karachi</tag>
                <tag>argent</tag>
        </tags_set>
        <categories_set>
                <category>affaires</category>
        </categories_set>
        <text>
 
 
 Le t&#233;moin de mariage de Sarko et un de ses proches collaborateurs en garde-&#224;-vue&#8230; Tout d&#8217;un coup, &#160;  l&#8217;ami Gu&#233;rini et ses march&#233;s pip&#233;s prennent une tronche tr&#232;s &#171;&#160;cousin de province&#160;&#187;. Et d&#233;j&#224; cette question&#160;: cette affaire sera-t-elle jug&#233;e un jour, avant l 'anosognosie&#160;?  
 Karachi, &#231;a a&#160;de l'allure. Je dois remercier l&#8217;homme qui n&#8217;arrive pas &#224; g&#233;rer le tarif des tickets d&#8217;entr&#233;e dans les parcs &#224; th&#232;me mais qui sait r&#233;gler en deux coups de menton l&#8217;avenir de la Libye et du Proche Orient. Parce qu&#8217;avec les affaires de l'UMP, c'est un vrai film.  
 La th&#232;se de l&#8217;enqu&#234;te commence &#224; &#234;tre bien connue.  
 Sous Ballamou, la France a pass&#233; de big march&#233;s d&#8217;armements au Pakistan, avec de grosses com&#8217; pour les interm&#233;diaires. Mais une bonne part des commissions &#8211; les r&#233;trocommissions &#8211; revenait dans la poche de Ballamou. Le but &#233;tait de financer la campagne de Ballamou contre Chirac, car Chirac tenait le parti,&#160;et il fallait trouver un financement autonome. Ballamou a vendu n&#8217;importe quoi et n&#8217;importe comment au Pakistan, l&#8217;essentiel &#233;tant de percevoir &#224; temps les fameuses r&#233;tro-commissions.  Ziad Takieddine &#233;tait le grand ordonnateur de cette op&#233;ration.  
 Chirac &#233;lu a d&#233;couvert l&#8217;entourloupe, et a d&#233;cid&#233; de cesser le versement le solde des commissions dues aux interm&#233;diaires. L&#8217;attentat de Karachi&#160;a &#233;t&#233; une mesure de r&#233;torsion, pour amener Chirac &#224; reprendre les paiements&#160;sign&#233;s&#160;par&#160;Ballamou.  
 L&#224;-dessus, il se trouve que le compte de campagne de Ballamou, c&#8217;&#233;tait de l&#8217;hallu, avec des remise d&#8217;argent liquide en masse&#160;:&#160;une dizaine de&#160;millions de francs&#160;vers&#233;s en beaux billets tout neuf de 500 FF. Interrog&#233;, Ballamou avait expliqu&#233; que c&#8217;&#233;tait de l&#8217;argent remis par les militants enthousiastes lors de ses meetings. Ah, ah, ah&#8230;  
 Et soudain l&#8217;enqu&#234;te s&#8217;acc&#233;l&#232;re 
 Il faut que je vous pr&#233;sente ici la princesse H&#233;l&#232;ne de Yougoslavie, descendante du roi d&#8217;Italie, Umberto II. Cette dame de bonne famille est venue &#224; confesse, mais pour ce faire, elle s&#8217;est adress&#233;e &#224; la Direction Nationale des Investigations Financi&#232;res, pour leur raconter quelques histoires dr&#244;les.  
 Dans les ann&#233;es 94/95, la princesse H&#233;l&#232;ne de Yougoslavie &#233;tait mari&#233;e &#224;  Thierry Gaubert , un proche de &#160;  Nicolas Sarkozy. Il avait &#233;t&#233; le directeur de la communication de Sarko &#224; la mairie de Neuilly, puis allait &#234;tre&#160;son charg&#233; de mission au minist&#232;re du Budget.  
 La princesse H&#233;l&#232;ne de Yougoslavie a expliqu&#233; qu&#8217;elle &#233;tait all&#233;e plusieurs fois en Suisse, accompagnant son &#233;poux et Ziad Takieddine, pour aller chercher des valises remplies de billets, et ce joyeux trio allait ensuite remettre les mallettes &#224;  Nicolas Bazire, qui &#233;tait le   directeur de cabinet du Premier ministre de l'&#233;poque Edouard Ballamou.   Nicolas Bazire  est ensuite devenu un proche du Pr&#233;sident de la R&#233;publique. Il fut son  t&#233;moin de mariage avec Carla Bruni. Apr&#232;s la politique, il a &#233;t&#233; recycl&#233; dans   LVMH, comme num&#233;ro 2.  
 Ziad Takieddine a &#233;t&#233; mis en examen la semaine derni&#232;re , et le juge d&#8217;instruction  Van Ruymbeke devrait en toute logique vouloir poser quelques questions &#224; des personnes susceptibles de lui apporter des informations,  comme Claude Gu&#233;ant, Jean-Fran&#231;ois Cop&#233;, Fran&#231;ois L&#233;otard, ou Brice Hortefeux.  
 Ma&#238;tre Morice, l&#8217;impeccable avocat des familles de victimes de l'affaire Karachi commente&#160;: &#171;&#160;I l va de soi et il est certain que si Nicolas Sarkozy n'&#233;tait pas actuellement pr&#233;sident de la R&#233;publique, il serait entendu parce que les pistes m&#232;nent vers sa responsabilit&#233;&#160;&#187;.  
 
 
 
 
 
        </text>
</document>
