<document>
	<date>2009-09-09</date>
        <title>Karza&#239; &#224; la mairie de Lille ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>parti socialiste</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Vu le bazar qu&#8217;avait &#233;t&#233; l&#8217;&#233;lection de Martine Aubry au poste de premier secr&#233;taire, et les cicatrices laiss&#233;es, il n&#8217;est pas ill&#233;gitime de s&#8217;int&#233;resser au livre d'Antonin Andr&#233; (Europe 1) et de Karim Rissouli (Canal+), sous le titre d&#233;licat &#171; &#160; Hold-ups, arnaques et trahisons &#187;.   &#160;   Voici donc votre nouveau jeu &#171;&#160; Comment entrer dans la grande histoire du mouvement socialiste&#160;&#187;.   &#160;   Rappelons l&#8217;&#233;quation de d&#233;part. Lors du vote pour les motions, &#224; la proportionnelle, S&#233;gol&#232;ne, Bertrand et Martine ont tous trois fait environ un tiers. Martine a su n&#233;gocier les ralliements, et sur le papier proportionnel, elle a les deux tiers des instances dirigeantes du Parti pour elle. Mais les statuts pr&#233;voient qu&#8217;apr&#232;s le Congr&#232;s, les adh&#233;rents &#233;lisent leur premier secr&#233;taire au scrutin uninominal &#224; deux tours. S&#233;gol&#232;ne, minoritaire &#224; la proportionnelle peut &#234;tre majoritaire sur son nom propre, et rafler la mise, avec un Parti qui serait alors clairement ingouvernable&#160;: une premi&#232;re secr&#233;taire sans majorit&#233;. Apr&#232;s le premier tour, le jeu reste tr&#232;s ouvert&#160;: S&#233;gol&#232;ne 42%, Martine 34 et Benoit 22. Le but du jeu est simple&#160;: il faut que Martine gagne.   &#160;   Les deux journalistes avaient senti qu&#8217;il pouvait s&#8217;en passer de belles, et ils sont all&#233;s tra&#238;ner leur gu&#234;tres dans les sections de la grande f&#233;d&#233;ration du Nord&#160;: 11&#160;500 adh&#233;rents revendiqu&#233;s, pour un effectif total de 150&#160;000 pour le Parti socialiste, et la maire de Lille sur son terrain. Le r&#233;cit fait de ce fameux vendredi 21 novembre 2008 vaut son pesant de moules frites.   &#160;   Notre premier h&#233;ro est un conseiller politique de Martine Aubry &#224; la mairie, Guillaume Blanc. Ce vendredi, Guillaume est tr&#232;s occup&#233;. Il t&#233;l&#233;phone et fait t&#233;l&#233;phoner &#224; toutes les sections s&#251;res &#8211; la f&#233;d&#233;ration du Nord compte 230 sections &#8211; pour donner un message clair&#160;: &#171;&#160;On ne prend plus de gants, vous bourrez les urnes.&#160;&#187; Eh oui, les gants, c&#8217;est pour le premier tour&#160;! Il faut vraiment tout leur expliquer &#224; ces militants... Une secr&#233;taire de section est un peu interloqu&#233;e, et le journaliste qui est &#224; c&#244;t&#233; d&#8217;elle note sur son petit carnet.    &#160;   Apr&#232;s ce vote sinc&#232;re et amical, vient le comptage&#160;: de vrais PV dans les sections, et apr&#232;s on centralise les r&#233;sultats. L&#224;, &#231;a se corse, si j&#8217;ose dire. Normalement, le PV est adress&#233; &#224; la f&#233;d&#233;ration, qui fait le &#171;&#160;recollement&#160;&#187;. Oui, mais Guillaume, nous explique le livre, a adress&#233; un SMS &#224; tous les secr&#233;taires de section de la ville de Lille, leur demandant de transmettre les r&#233;sultats &#224; un &#171;&#160;comit&#233; de ville&#160;&#187;, dirig&#233; par un influent membre du cabinet de Martine, Patrick Kanner, et c&#8217;est le comit&#233; qui transmettra &#224; la f&#233;d&#233;ration. Le premier secr&#233;taire f&#233;d&#233;ral qui se fait ainsi squizzer &#224; la deni&#232;re minute et contre les termes des statuts va &#234;tre &#224; coup s&#251;r furieux&#160;: et non, Gilles Pargneaux n&#8217;est pas du genre &#224; faire des histoires pour de telles subtilit&#233;s. D&#8217;ailleurs, il a &#233;t&#233; ensuite plac&#233; &#233;ligible pour les europ&#233;ennes.   &#160;   S&#8217;engage alors la derni&#232;re phase. Officiel&#160;: &#171;&#160;Vu le nombre d&#8217;&#233;lecteurs dans la f&#233;d&#233;ration du Nord, et notre volont&#233; d&#8217;un r&#233;sultat indiscutable, nous prenons le temps pour le d&#233;pouillement, et &#231;a arrivera peut-&#234;tre un peu tard.&#160;&#187; En fait, nous expliquent Antonin Andr&#233; et Karim Rissouli, le comit&#233; de ville de Patrick Kanner bloque les r&#233;sultats, et se tient en contact avec la fine &#233;quipe de Martine &#224; Paris, qui regroupe quatre po&#232;tes&#160;: Claude Bartolone, Christophe Borgel, Fran&#231;ois Lamy et Jean-Christophe Cambad&#233;lis. Et l&#224; toute l&#8217;astuce&#160;: on attend de conna&#238;tre l&#8217;ensemble des r&#233;sultats nationaux pour donner le r&#233;sultat du Nord qui sera ajust&#233; de mani&#232;re &#224; donner une victoire &#224; Martine.   &#160;   Notez d&#233;j&#224; les r&#233;actions attendues&#160;: au ras du caniveau&#160;, un assemblage de choses insignifiantes qu&#8217;on connaissait d&#233;j&#224;&#8230; &#160;  Moi, &#231;a me parait plut&#244;t pr&#233;cis, document&#233; et cr&#233;dible. Chacun se fera son opinion, mais le d&#233;bat s&#8217;ouvre sur la d&#233;mocratie interne au PS, et il n&#8217;y a pas que la f&#233;d&#233;ration du Nord qui soit concern&#233;e.   &#160;     &#160;   Soir&#233;e catch : d&#233;montrez votre force sur un ring 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
