<document>
	<date>2011-11-29</date>
        <title>Alors, quels dangers pour les OGM ?</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>ogm</tag>
                <tag>cjue</tag>
                <tag>&#233;colo</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 On peut interdire les OGM si on prouve qu&#8217;ils sont dangereux. C&#8217;est ce qu&#8217;avait dit la CJUE, et ce que redit le Conseil d&#8217;Etat. La parole n&#8217;est donc pas aux juristes, mais aux scientifiques.&#160;La nature qui n'est plus la nature...  
 
 A cheval sur son cheval de Grenelle, notre vaillant gouvernement avait d&#233;cid&#233; de terrasser les OGM, et le ministre de l&#8217;agriculture avait pondu deux arr&#234;t&#233;s :  
 - &#160;&#160;&#160;&#160;&#160;&#160;  du 7 d&#233;cembre 2007, suspendant la vente et l&#8217;utilisation des semences de ma&#239;s g&#233;n&#233;tiquement modifi&#233; MON 810&#160;; 
 - &#160;&#160;&#160;&#160;&#160;&#160;  du 7 f&#233;vrier 2008 interdisant la mise en culture de ces vari&#233;t&#233;s de semences. 
 Pourquoi pas. Sauf que la mati&#232;re est r&#233;glement&#233;e par le droit europ&#233;en, et que les Etats ont une marge de man&#339;uvre limit&#233;e car on n&#8217;interf&#232;re pas comme &#231;a dans l&#8217;activit&#233; des entreprises. Monsanto, qui connait un peu le sujet, avait form&#233; un recours. Motif&#160;: exc&#232;s de pouvoir.  
 Pour en avoir le c&#339;ur net, le prudent  Conseil d&#8217;Etat, par une d&#233;cision du 28 d&#233;cembre 2009, avait interrog&#233; la Cour de Justice de l&#8217;Union Europ&#233;enne (CJUE), par le proc&#233;d&#233; appel&#233; la &#171;&#160;question pr&#233;judicielle&#160;&#187;. L&#8217;interpr&#233;tation du droit europ&#233;en &#233;tant en cause, on interroge la juridiction la plus comp&#233;tente, la CJUE (Celle de l&#8217;Union Europ&#233;enne, que personne ici ne confond avec la CEDH, du Conseil de l&#8217;Europe). 
 La CJUE a r&#233;pondu le 8 septembre 2011, visant le r&#232;glement (CE) n&#176;1829/2003&#160;: les Etats membres ne sont comp&#233;tents pour prendre des mesures d&#8217;urgence que s&#8217;ils &#233;tablissent l&#8217;existence d&#8217;une situation susceptible de pr&#233;senter un risque important mettant en p&#233;ril de fa&#231;on manifeste la sant&#233; humaine, la sant&#233; animale ou l&#8217;environnement. 
 &#160; 
 
 Oki. Donc, le ministre de l&#8217;agriculture  apportait-t-il la preuve de l&#8217;existence d&#8217;un tel niveau de risque ? 
 En fait, les arr&#234;t&#233;s minist&#233;riels &#233;taient cal&#233;s sur l&#8217;avis du &#171;&#160;Comit&#233; de pr&#233;figuration de la haute autorit&#233; sur les organismes g&#233;n&#233;tiquement modifi&#233;s&#160;&#187;. On avait fait vite, et avant d&#8217;installer le Comit&#233;, on avait nomm&#233; son petit fr&#232;re, avec le nom de Comit&#233; de pr&#233;figuration. Interdit de rire.  
 Le Conseil d&#8217;Etat a donc &#233;tudi&#233; cet avis qui, comme avec deux colonnes, retrace les acquis scientifiques nouveaux relatifs aux OGM et dresse une liste de questions &#224; creuser. D&#8217;accord, pour les questions. Mais,  quid  &#160; des risques&#160;? Le Comit&#233; de pr&#233;figuration ne s&#8217;&#233;tait pas trop avanc&#233;, se limitant &#224; faire &#233;tat &#171; d&#8217;interrogations quant aux cons&#233;quences environnementales, sanitaires et &#233;conomiques possibles de la culture et de la commercialisation de MON 810 &#187;.  
 Trop court dit le Conseil d&#8217;Etat, rappelant que pour prendre un arr&#234;t&#233; de suspension, le ministre doit prouver &#171;&#160;l&#8217;existence d&#8217;une situation susceptible de pr&#233;senter un risque important mettant en p&#233;ril de fa&#231;on manifeste la sant&#233; humaine, la sant&#233; animale ou l&#8217;environnement&#160;&#187;.  
 Le ministre hier soir &#233;tait tout f&#226;ch&#233; &#224; la t&#233;l&#233;, et &#224; dit on va voir ce qu&#8217;on va voir. Il est &#224; craindre que ce soit tout vu, &#224; moins, la campagne &#233;lectorale aidant, de cr&#233;er un &#171;&#160;Comit&#233; de postfiguration&#160;&#187; qui dise pile l&#8217;inverse du &#171;&#160;Comit&#233; de pr&#233;figuration&#160;&#187;, et d&#233;crive ces risques importants.  
 Y-a-t-il un scientifique pour conseiller le Gouvernement&#160;?  
 &#160; 
 
 
 
 
 
        </text>
</document>
