<document>
	<date>2010-10-06</date>
        <title>Kerviel coupable, la banque minable</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>banque</tag>
                <tag>droit p&#233;nal</tag>
                <tag>infraction</tag>
                <tag>victime</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Les critiques tombent sur le jugement Kerviel sans que personne ne songe &#224; la lire, et c&#8217;est bien dommage. Le texte est disponible sur le blog de Pascale Robert Diard, et c&#8217;est tr&#232;s instructif. Je reproduits ci-dessous quelques extraits, concernant la d&#233;monstration sur les trois aspects de la culpabilit&#233;, et le raisonnement du tribunal s&#8217;agissant de la sanction.   &#160;   D&#8217;abord, si vous soulez avoir une id&#233;e de ce qu&#8217;est la qualit&#233; d&#8217;analyse d&#8217;un jugement correctionnel, &#160;  eh bien lisez. Vous serez d&#8217;accord ou pas d&#8217;accord, mais c&#8217;est un travail r&#233;dactionnel remarquable, 73 pages sans un bout de gras.   &#160;   Ensuite, la d&#233;monstration de la culpabilit&#233; est assez &#233;clatante. Kerviel a fait appel, et je lui souhaite bon courage&#160;! A parti des moyens confi&#233;s par l&#8217;employeur, des d&#233;tournements colossaux de l&#8217;argent confi&#233;, en dehors des r&#232;gles &#233;videntes en cours, avec des man&#339;uvres incessantes pour masquer ces faits, par une d&#233;loyaut&#233; parfaite vis-&#224;-vis de l&#8217;employeur, de fausses &#233;critures informatique et des faux sous forme de courriel pour achever la planque des agissements. Des engagements jusqu&#8217;&#224; deux fois les fonds propres de la banque   &#160;   Enfin, la banque, coupable de rien, car toute op&#233;ration frauduleuse &#233;tait masqu&#233;e par de fausse &#233;critures destin&#233;es &#224; la rendre invisible. Non coupable, mais minable de ne pas avoir su r&#233;agir plus t&#244;t, et par des pr&#233;c&#233;d&#233;s de contr&#244;le trop l&#233;gers. J&#233;r&#244;me Kerviel a &#233;t&#233; l&#8217;unique concepteur, initiateur et r&#233;alisateur du syst&#232;me de fraude ayant provoqu&#233; les dommages caus&#233;s &#224; la partie civile.   &#160;   Mais la d&#233;fense consistant &#224; soutenir &#171;&#160;c&#8217;est la faute &#160;  de la banque qui en a bien profit&#233;&#160;&#187; ne tient pas une minute. Le tribunal ne dit bien simplement&#160;: les &#160;  n&#233;gligences de la banque n&#8217;entrent pas en compte dans la d&#233;termination du dommage r&#233;sultant de la commission d&#8217;infractions volontaires. D&#8217;un c&#244;te la n&#233;gligence&#160;; de l&#8217;autre l&#8217;intention coupable. Si vous ne faites pas la diff&#233;rence, votre analyse n&#8217;ira pas loin.   &#160;   Quant &#224; la compagne m&#233;diatique, genre Kerviel contre attaque et va dire toute la v&#233;rit&#233; sur les m&#233;thodes d&#8217;uen banque sans scrupule, c&#8217;est peut dire qu&#8217;elle a d&#233;plu au tribunal. Et je ferai bien le pari que ce sera le silence radio &#160;  et un autre profil devant la Cour d&#8217;appel&#8230;   &#160;   &#160;   1. &#160;&#160;&#160;&#160;   Les incriminations   &#160;   1.1.   &#160; D&#233;lit d&#8217;abus de confiance   &#160;   Pour &#234;tre constitu&#233;, le d&#233;lit d&#8217;abus de confiance suppose, au plan mat&#233;riel, que soient constat&#233;s la remise d&#8217;une chose &#224; l&#8217;auteur de l&#8217;infraction &#224; titre pr&#233;caire et le d&#233;tournement de cette chose   &#160;   L&#8217;absence de mandat &#233;crit ne saurait faire pr&#233;sumer l&#8217;absence de d&#233;limitation au domaine d&#8217;intervention de J&#233;r&#244;me Kerviel.   &#160;   La carence de la Soci&#233;t&#233; G&#233;n&#233;rale dans la fixation de limites en nominal, consid&#233;r&#233;e par la Commission bancaire comme un manquement aux obligations d&#233;coulant de l&#8217;article 14 du r&#232;glement n/97.02 (D578/3), ne saurait exon&#233;rer un trader de son devoir de transparence &#224; l&#8217;&#233;gard de son employeur. Le d&#233;faut de vigilance de la banque dans le suivi des seules limites existantes, fonctionnant comme des indicateurs d&#8217;alerte, ne dispensait nullement J&#233;r&#244;me Kerviel du devoir d&#8217;informer sa hi&#233;rarchie de la r&#233;alit&#233; de ses d&#233;passements ou de revenir dans les limites imparties au desk.   &#160;   La r&#233;it&#233;ration des d&#233;passements sur une longue p&#233;riode (entre le mois d&#8217;avril 2005 et le mois de janvier 2008) ne suffit pas &#224; d&#233;montrer que J&#233;r&#244;me Kerviel ait re&#231;u de son employeur le pouvoir de disposer librement des moyens mis &#224; sa disposition mais illustre au contraire la capacit&#233; de celui-ci &#224; dissimuler son action aux yeux de son entourage professionnel par des techniques m&#251;rement r&#233;fl&#233;chies.   &#160;   En prenant ses engagements sur des march&#233;s r&#233;glement&#233;s, de fa&#231;on d&#233;lib&#233;r&#233;e et sans couverture, J&#233;r&#244;me Kerviel s&#8217;est situ&#233;, en parfaite connaissance de cause, en dehors de son mandat de trader.   &#160;   C&#8217;est dans l&#8217;ignorance des m&#233;canismes de fraude mis en &#339;uvre par J&#233;r&#244;me Kerviel que son contr&#244;leur interne s&#8217;est abstenu de toute v&#233;rification pr&#233;alable aupr&#232;s de l&#8217;outil informatique si la proc&#233;dure d&#8217;investigation adopt&#233;e par le service de d&#233;ontologie, telle qu&#8217;elle ressort des d&#233;clarations et &#233;l&#233;ments mat&#233;riels recueillis, a privil&#233;gi&#233; la transparence &#224; l&#8217;&#233;gard du trader impliqu&#233;, au d&#233;triment de la v&#233;rification de l&#8217;authenticit&#233; des &#233;l&#233;ments d&#8217;information collationn&#233;s, aucun de ces &#233;l&#233;ments n&#8217;est apparu comme pouvant alerter  a priori  l&#8217;attention de la hi&#233;rarchie imm&#233;diate de J&#233;r&#244;me Kerviel.   &#160;   Force est de constater qu&#8217;&#224; aucun moment, au cours de l&#8217;ann&#233;e 2007 et des 18 premiers jours de 2008, J&#233;r&#244;me Kerviel ne s&#8217;est entretenu avec l&#8217;un ou l&#8217;autre de ses responsables hi&#233;rarchiques pour lui faire part de l&#8217;ampleur inimaginable prise par ses positions et de l&#8217;importance du r&#233;sultat qui en est r&#233;sult&#233;.   &#160;   Il est tout aussi &#233;vident qu&#8217;il n&#8217;aurait &#233;t&#233; de la comp&#233;tence d&#8217;aucune autorit&#233; au sein de la Soci&#233;t&#233; G&#233;n&#233;rale de donner mandat de prendre des positions dont les montants exc&#233;daient les fonds propres de la banque et mettaient en p&#233;ril jusqu&#8217;&#224; sa p&#233;rennit&#233;. Si les positions prises au cours de l&#8217;ann&#233;e 2007 ont permis d&#8217;engranger un gain de 1,4 milliard d&#8217;euros, que l&#8217;op&#233;rateur s&#8217;est abstenu de d&#233;clarer, il en a &#233;t&#233; diff&#233;remment des positions prises en 2008 dont le d&#233;bouclage pr&#233;cipit&#233; dans des conditions de march&#233; difficiles, a d&#233;bouch&#233; sur des pertes s&#8217;&#233;tablissant &#224; plus de 6 milliards d&#8217;euros.   &#160;   Ainsi, en passant sur les march&#233;s, depuis sa station de trading, des ordres exorbitants au regard tant dans leurs nominaux cumul&#233;s que des risques qui en d&#233;coulaient pour la banque, J&#233;r&#244;me Kerviel a sciemment, &#224; l&#8217;insu de la banque, d&#233;tourn&#233; les moyens techniques mis &#224; sa disposition en les utilisant &#224; d&#8217;autres fins que celles au service desquelles ils lui avaient &#233;t&#233; confi&#233;s.   &#160;   D&#232;s lors le d&#233;lit d&#8217;abus de confiance est constitu&#233; &#224; l&#8217;encontre du pr&#233;venu.   &#160;   1.2.   &#160; D&#233;lit d&#8217;introduction frauduleuse de donn&#233;es   &#160;   L&#8217;&#233;l&#233;ment mat&#233;riel de l&#8217;infraction d&#233;finie par l&#8217;article 323-3 du code p&#233;nal repose sur l&#8217;introduction, la modification ou la suppression de donn&#233;es dans un syst&#232;me de traitement automatis&#233;. L&#8217;introduction suppose l&#8217;incorporation de caract&#232;res informatiques nouveaux sur un support du syst&#232;me et la suppression, une atteinte physique &#224; l&#8217;int&#233;grit&#233; des donn&#233;es. L&#8217;&#233;l&#233;ment moral du d&#233;lit r&#233;sulte essentiellement de la conscience et de la volont&#233; de l&#8217;auteur de porter atteinte &#224; la fiabilit&#233; du syst&#232;me en y introduisant, en connaissance de cause, des donn&#233;es fausses.   &#160;   L&#8217;information et les d&#233;bats ont permis d&#8217;&#233;tablir que ces faits se sont inscrits dans un v&#233;ritable syst&#232;me de fraude mis en place par J&#233;r&#244;me Kerviel de fa&#231;on parfaitement coh&#233;rente. Les op&#233;rations &#233;taient en effet param&#233;tr&#233;es par lui de telle fa&#231;on qu&#8217;elles couvrent les positions frauduleuses r&#233;ellement prises par ailleurs. Dans ses explications fournies aux services comptables, suite &#224; la constatation des &#233;carts de r&#233;sultats, J&#233;r&#244;me Kerviel n&#8217;a pas h&#233;sit&#233; &#224; modifier les param&#232;tres de certains produits dans la base ELIOT afin de les rendre coh&#233;rents avec ses propres explications. Il s&#8217;agissait, pour leur auteur, de masquer la r&#233;alit&#233; de son activit&#233; et notamment de ses positions directionnelles prises dans des proportions insoup&#231;onnables eu &#233;gard &#224; leur ampleur.   &#160;   F orce est de constater qu&#8217;au long de ces ann&#233;es J&#233;r&#244;me Kerviel s&#8217;est obstin&#233; &#224; dissimuler tant la fictivit&#233; de ces op&#233;rations que les informations relatives &#224; son activit&#233; r&#233;elle en portant atteinte de mani&#232;re d&#233;lib&#233;r&#233;e &#224; l&#8217;authenticit&#233; des donn&#233;es saisies dans la base ELIOT et v&#233;hicul&#233;es dans le syst&#232;me de gestion informatique, cela en d&#233;pit des devoirs prescrits dans le &#8220;Cahier de Proc&#233;dure Trading&#8221;.   &#160;   Il r&#233;sulte de l&#8217;ensemble de ces &#233;l&#233;ments que les d&#233;lits d&#8217;introduction frauduleuse de donn&#233;es dans un syst&#232;me de traitement automatis&#233; appara&#238;t parfaitement constitu&#233; &#224; l&#8217;encontre de J&#233;r&#244;me Kerviel qui a sciemment saisi des op&#233;rations sans r&#233;alit&#233; &#233;conomique, qu&#8217;il a par la suite pour partie annul&#233;es, dans le seul but de masquer ses engagements hors mandat et hors limites.   &#160;   1.3.   &#160; D&#233;lit de faux et usages de faux   &#160;   Consid&#233;r&#233;e dans son ensemble, cette succession de transferts de messages ne r&#233;pondait qu&#8217;&#224; un seul souci : masquer la r&#233;alit&#233; tout en donnant &#224; ses affirmations des accents d&#8217;authenticit&#233; et aux op&#233;rations qu&#8217;il savait fictives, une apparence trompeuse de r&#233;alit&#233; ; que ces man&#339;uvres engageaient les services comptables et les ont conduits &#224; valider les ajustements propos&#233;s et &#224; admettre la fausse r&#233;alit&#233; des op&#233;rations concern&#233;es. Les messages &#233;taient en cela destin&#233;s &#224; &#233;tablir l&#8217;existence de faits ayant des cons&#233;quences juridiques au sens de l&#8217;article 441-1 du code p&#233;nal.   &#160;   Force est de constater que le texte de ces courriels a &#233;t&#233; choisi par J&#233;r&#244;me Kerviel afin de r&#233;pondre pr&#233;cis&#233;ment aux attentes des services de contr&#244;le qui le questionnaient et d&#8217;&#233;chapper &#224; leur sagacit&#233;, tout en impliquant dans ces r&#233;ponses des tiers totalement &#233;trangers &#224; ses malversations, dont il usurpait la signature sans le moindre scrupule.   &#160;   2. &#160;&#160;&#160;&#160;   Les sanctions   &#160;   2.1.   &#160; La sanction p&#233;nale   &#160;   La culpabilit&#233; de J&#233;r&#244;me Kerviel r&#233;sulte d&#8217;agissements multiples et de natures diverses, r&#233;pondant &#224; une strat&#233;gie occulte qui lui est personnellement et exclusivement imputable.   &#160;   L&#8217;acquisition d&#8217;une comp&#233;tence technique reconnue par ses sup&#233;rieurs et d&#8217;une parfaite connaissance des rouages des front-office, middle-office et back-office, ainsi que la qualit&#233; des liens tiss&#233;s avec les diff&#233;rents services de la banque au cours de ses ann&#233;es pass&#233;es au middle office lui ont permis de d&#233;celer et exploiter les failles des syst&#232;mes de transmission des informations et de contr&#244;le des comptes mis en place au sein de la banque.   &#160;   Ces lacunes et insuffisances, non contest&#233;es et assum&#233;es &#224; l&#8217;audience par la Soci&#233;t&#233; G&#233;n&#233;rale, ont &#233;t&#233; finalement sanctionn&#233;es par la Commission bancaire. Cette derni&#232;re a &#233;galement point&#233; un certain nombre de n&#233;gligences au niveau du front office dont les responsables ont par ailleurs &#233;t&#233; sanctionn&#233;s par des mesures de licenciement.   &#160;   Cultivant l&#8217;ambivalence de ses comportements, J&#233;r&#244;me Kerviel a su tout &#224; la fois d&#233;velopper des strat&#233;gies innovantes et appr&#233;ci&#233;es de ses sup&#233;rieurs et recourir de fa&#231;on occulte &#224; des pratiques dont il a estim&#233; - contre toute vraisemblance - que l&#8217;efficacit&#233; l&#8217;autorisaient &#224; s&#8217;affranchir des r&#232;gles de fonctionnement de la salle des march&#233;s et &#224; outrepasser le cadre de son mandat en se livrant &#224; une activit&#233; purement sp&#233;culative pour le compte de la banque, mais &#224; l&#8217;insu de cette derni&#232;re et dans des proportions gigantesques.   &#160;   Il est parvenu, par l&#8217;utilisation d&#8217;un jargon parfaitement ma&#238;tris&#233; et l&#8217;anticipation des contr&#244;les, &#224; endormir la m&#233;fiance des services concern&#233;s jusqu&#8217;&#224; risquer de les impliquer dans ses processus frauduleux. Il a r&#233;ussi de cette fa&#231;on &#224; se pr&#233;munir, sous couvert d&#8217;apparences trompeuses, fruits de son inventivit&#233;, de toute vell&#233;it&#233; de contr&#244;le approfondi ou simplement de toute curiosit&#233; de la part de son entourage professionnel, qui auraient pu constituer autant d&#8217;entraves &#224; ses ambitions.   &#160;   La diversit&#233; des techniques de falsifications ou dissimulations utilis&#233;es par J&#233;r&#244;me Kerviel n&#8217;a d&#8217;&#233;gal que la r&#233;activit&#233; fulgurante, le sang froid permanent et l&#8217;impassibilit&#233; trompeuse dont il a su faire preuve quotidiennement, au fil de ces nombreux mois.   &#160;   L&#8217;absence de b&#233;n&#233;fice financier imm&#233;diat retir&#233; de cette affaire par le pr&#233;venu ne saurait gommer la perspective pourtant bien r&#233;elle et imminente au titre de l&#8217;ann&#233;e 2007 d&#8217;un gain sous la forme d&#8217;un bonus qu&#8217;il avait lui-m&#234;me &#233;valu&#233; &#224; 600.000 euros et que son manager, encore dans l&#8217;ignorance des faits, avait r&#233;duit &#224; 300.000 euros.   &#160;   J&#233;r&#244;me Kerviel a cependant persist&#233; au cours des d&#233;bats, en parfaite coh&#233;rence avec l&#8217;attitude adopt&#233;e en cours d&#8217;instruction, &#224; rejeter sur la banque l&#8217;essentiel de la responsabilit&#233;, jusqu&#8217;aux modalit&#233;s selon lesquelles le d&#233;bouclage de ses positions est intervenu.   &#160;   Il s&#8217;est ainsi livr&#233; &#224; un total renversement des r&#244;les en se positionnant comme victime d&#8217;un syst&#232;me dont il se dit la cr&#233;ature. Il a argu&#233; de l&#8217;absence de cr&#233;dibilit&#233; de ses propres mensonges, aboutissant &#224; culpabiliser autrui afin de se d&#233;douaner lui-m&#234;me. Il a tent&#233; de discr&#233;diter les t&#233;moignages re&#231;us sous serment &#224; la barre du tribunal &#224; son initiative, pr&#233;tendant que les d&#233;clarations &#233;manaient de personnes soumises &#224; l&#8217;influence sinon &#224; l&#8217;autorit&#233; de la banque.   &#160;   Bien au del&#224; de la trahison de la confiance professionnelle, le cynisme des agissements de J&#233;r&#244;me Kerviel s&#8217;est exprim&#233; lorsqu&#8217;il a pr&#233;tendu que la Soci&#233;t&#233; G&#233;n&#233;rale avait fait preuve d&#8217;opportunisme en se saisissant de son affaire pour relativiser les pertes d&#233;coulant de la crise des  subprimes.   &#160;   Il a men&#233; une campagne de communication, prenant &#224; t&#233;moin cette fois-ci l&#8217;opinion publique, v&#233;hiculant l&#8217;image d&#8217;un individu en qu&#234;te d&#8217;anonymat, antinomique avec le retentissement qu&#8217;il s&#8217;est attach&#233; &#224; donner &#224; l&#8217;affaire dans les m&#233;dias au cours des diff&#233;rentes phases de l&#8217;instruction et &#224; l&#8217;approche de son proc&#232;s, voire pendant celui-ci.   &#160;   Cette attitude ne saurait occulter le fait que, par son action d&#233;lib&#233;r&#233;e, il a mis en p&#233;ril la solvabilit&#233; de la banque qui employait les 140.000 personnes dont il faisait partie, et dont l&#8217;avenir se trouvait gravement hypoth&#233;qu&#233; ; que par leur ampleur, leur sp&#233;cificit&#233; et le contexte de crise dans lequel ils se sont inscrits, ses actes ont incontestablement port&#233; une atteinte &#224; l&#8217;ordre public &#233;conomique international dont l&#8217;impact financier a pu &#234;tre finalement circonscrit par la r&#233;activit&#233; de la banque.   &#160;   En consid&#233;ration de l&#8217;ensemble de ces &#233;l&#233;ments, le recours &#224; une peine de cinq ann&#233;es d&#8217;emprisonnement dont deux ans avec sursis appara&#238;t pleinement justifi&#233;.   &#160;   2.2.   &#160; La sanction civile   &#160;   La Soci&#233;t&#233; G&#233;n&#233;rale a d&#233;pos&#233; des conclusions tendant &#224; la condamnation de J&#233;r&#244;me Kerviel &#224; lui verser en r&#233;paration des pr&#233;judices subis une somme &#224; parfaire de 4.915.610.154 euros.   &#160;   Au titre du pr&#233;judice financier, elle soutient que le dommage r&#233;sulte de la perte occasionn&#233;e par le d&#233;bouclage imp&#233;ratif des positions frauduleusement constitu&#233;es entre le 5 et le 18 janvier 2008 par J&#233;r&#244;me Kerviel &#224; hauteur de 52.257.062.380 euros sous forme de futures et de forwards.   &#160;   Elle pr&#233;cise :   - qu&#8217;au 18 janvier 2008, sur la base du cours de cl&#244;ture, la perte latente &#233;tait d&#233;j&#224; de 2.779.631.464 euros ;   - que la moins-value de cession r&#233;alis&#233;e sur la p&#233;riode du 18 au 23 janvier 2008, s&#8217;&#233;l&#232;ve &#224; 6.445.696.815 euros, outre une position r&#233;siduelle au 23 janvier de 58.810.888 euros ;   - qu&#8217;en cons&#233;quence, &#224; la date du 23 janvier 2008, la perte nette s&#8217;&#233;tablit, d&#233;duction faite du gain r&#233;alis&#233; au 31 d&#233;cembre 2007 &#224; hauteur de 1.471.275.773 euros, &#224; la somme de 4.915.610.154 euros, montant repris par les commissaires aux comptes de la Soci&#233;t&#233; G&#233;n&#233;rale et la commission bancaire et publi&#233;s en annexes aux &#233;tats financiers de la Soci&#233;t&#233; G&#233;n&#233;rale pour l&#8217;ann&#233;e 2008.   &#160;   Les &#160;  n&#233;gligences imputables &#224; la partie civile ne sauraient &#234;tre prises en compte dans la d&#233;termination de l&#8217;&#233;tendue de ses droits &#224; indemnisation r&#233;sultant de la commission d&#8217;infractions volontaires ; qu&#8217;en effet, J&#233;r&#244;me Kerviel a &#233;t&#233; l&#8217;unique concepteur, initiateur et r&#233;alisateur du syst&#232;me de fraude ayant provoqu&#233; les dommages caus&#233;s &#224; la partie civile.   &#160;   Il s&#8217;ensuit que la Soci&#233;t&#233; G&#233;n&#233;rale est en droit d&#8217;obtenir la r&#233;paration de l&#8217;int&#233;gralit&#233; du pr&#233;judice financier qui en d&#233;coule.   &#160;   Ces dommages trouvent leur origine dans la prise de positions directionnelles hors mandat pour un montant nominal global de l&#8217;ordre de 50 milliards d&#8217;euros, soit l&#8217;&#233;quivalent du double des fonds propres de la banque, et masqu&#233;es par des op&#233;rations fictives ; qu&#8217;ils s&#8217;&#233;tendent &#224; la totalit&#233; des pertes enregistr&#233;es des suites des op&#233;rations de d&#233;bouclage des dites positions, men&#233;es dans une conjoncture d&#233;favorable au cours de la semaine qui a suivi la r&#233;v&#233;lation des faits, sur instruction des dirigeants de la banque apr&#232;s avoir re&#231;u l&#8217;aval des autorit&#233;s de r&#233;gulation de march&#233;.   &#160;   C&#8217;est vainement que J&#233;r&#244;me Kerviel a pu tirer argument de l&#8217;intention qu&#8217;il aurait eu de ne d&#233;boucler qu&#8217;&#224; l&#8217;&#233;ch&#233;ance des futures, d&#232;s lors que la r&#233;glementation interdisait &#224; l&#8217;&#233;tablissement de conserver de telles positions et que le risque de divulgation sur le march&#233; commandait une communication au march&#233; imm&#233;diate. Au surplus l&#8217;analyse th&#233;orique sur les mois suivants et jusqu&#8217;au mois d&#8217;octobre 2008 a conclu que les pertes auraient pu atteindre en moyenne 8 milliards d&#8217;euros entre le 21 janvier et le 8 octobre 2008, voire 15 milliards en septembre et plus de 18 milliards en octobre. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
