<document>
	<date>2015-05-19</date>
        <title>Kerviel : Le d&#233;lire anti-justice est reparti pour un tour</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>soci&#233;t&#233; g&#233;n&#233;rale</tag>
                <tag>kerviel</tag>
                <tag>justice</tag>
        </tags_set>
        <categories_set>
                <category>affaires judiciaires</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Le  Kerviel circus  est reparti pour un tour. Cette fois-ci, c'est&#160; Mediapart &#160;qui met un sou dans la machine ! Je ne connais pas l&#8217;agence de com' de Kerviel, mais franchement les marchands de lessive devraient la recruter. 
 
 On va d&#233;marrer par le plus simple : l'innocent ne conteste pas son licenciement 
 Ch&#232;res s&#339;urs, chers fr&#232;res, nous allons chanter en ch&#339;ur : &#171;&#160;L&#8217;injuste justice frappe un homme, que fait donc la police&#160;? &#187;... Bien chant&#233;&#160;? Oki&#160;? &#160; 
 L&#8217;innocent Kerviel a &#233;t&#233; licenci&#233; pour  faute lourde  par la m&#233;chante Soci&#233;t&#233; g&#233;n&#233;rale. Or, fait de premi&#232;re importance&#160;: l&#8217;innocent Kerviel n&#8217;a jamais contest&#233; son licenciement, ce qui signifie qu&#8217;apr&#232;s bien avoir &#233;tudi&#233; la question avec ses avocats - et il en a eu de talentueux par le pass&#233; -&#160; il a estim&#233; impossible de contester son licenciement, et il l&#8217;a donc accept&#233;. Une grosse tache sur l&#8217;innocence, non&#160;? 
 Il y a plus&#160;! En 2013, pr&#232;s de cinq ans apr&#232;s son licenciement, Kerviel a soudain r&#233;agi pour se rendre au Conseil de prud&#8217;hommes avec deux lumi&#232;res des droits des travailleurs, le fr&#232;re Jean-Luc M&#233;lenchon et la s&#339;ur Cl&#233;mentine Autain, qui tous deux avaient pris le masque grave des d&#233;fenseurs de la classe ouvri&#232;re.  Des escrocs politiques ...&#160;Car tenez-vous bien&#160;: loin des d&#233;clarations guerri&#232;res de ces deux nazes post-socialistes, Kerviel ne contestait pas son licenciement mais le fait que le licenciement&#160; ait &#233;t&#233; prononc&#233; pour  faute lourde ,... ce qui supprimait l&#8217;indemnit&#233; de cong&#233;s pay&#233;s. Or, les vacances, c&#8217;est sacr&#233;. Ce qui veut dire aussi que l&#8217;innocent reconnaissait avoir commis une faute grave. Trop compliqu&#233; pour M&#233;lenchonne, le h&#233;ros de la Gauche sociale, qui n&#8217;a jamais ouvert un Code du travail de sa vie&#8230; 
 
 Les &#233;tats d&#8217;&#226;me de Madame ex-flic... 
 Une instruction pour escroquerie au jugement a &#233;t&#233; confi&#233;e au juge Roger Le Loire, un magistrat particuli&#232;rement exp&#233;riment&#233;. Donc, ne parlons pas &#224; la place du juge, dont le dossier ne se r&#233;sume pas &#224; un PV. 
 Sur PV, l&#8217;ex-commandante de police Nathalie Le Roy, qui a quitt&#233; la maison poulaga et qui avait dirig&#233; l'enqu&#234;te, raconte son v&#233;cu et conclut&#160;: &#171;&#160;A l'occasion des diff&#233;rentes auditions et des diff&#233;rents documents que j'ai pu avoir entre les mains, j'ai eu le sentiment puis la certitude que la hi&#233;rarchie de J&#233;r&#244;me Kerviel ne pouvait ignorer les positions prises par ce dernier&#160;&#187;. 
 Un sentiment, puis une certitude, mais une certitude intime&#160;: pas de preuve, si ce n'est le t&#233;moignage d&#8217;un ex-employ&#233; de la banque qui lui a affirm&#233; avoir alert&#233; sa hi&#233;rarchie par le biais d'un message &#233;lectronique &#171;&#160;avec une t&#234;te de mort pour attirer leur attention&#160;&#187;. Ah bon ? C'est &#231;a la preuve, que tu as retrouv&#233; (ou pas ?) sept ans apr&#232;s les faits ? Rien de neuf alors que les juridictions ont toutes dit que les syst&#232;mes de contr&#244;le de la banque avait failli.&#160; 
 Et toute la presse rebondit&#8230; ce qui est quand m&#234;me inqui&#233;tant sur le sens critique de nos excellents amis journalistes ! En r&#233;cidive et en bande organis&#233;e... 
 Pour mon excellent et distrayant confr&#232;re David Koubbi, c&#8217;est un &#171;&#160; coup de tonnerre&#160; &#187;, et pas de doute, la Commission d'instruction de la Cour de r&#233;vision et de r&#233;examen va conclure &#224; la n&#233;cessit&#233; d&#8217;un nouveau proc&#232;s. 
 Un autre comique &#171;&#160;socialiste&#160;&#187;, le d&#233;put&#233;&#160; PS &#160;Yann Galut a lui demand&#233; la cr&#233;ation d'une commission d'enqu&#234;te parlementaire&#160;! Pourvu qu'il ne saisisse pas le Conseil de S&#233;curit&#233; de l'ONU... 
 
 Alors, calmos...  
 1/ Un proc&#232;s financier, c&#8217;est terriblement chiant et factuel car tout se joue sur la preuve des mouvements financiers. Les juges ne se prononcent pas sur les t&#233;moignages, mais sur des &#233;critures comptables, et ils passent leur temps avec une calculette. Alors, les &#233;tats d&#8217;&#226;mes de Madame ex-flic&#8230; Qui a eu sept ans pour r&#233;fl&#233;chir &#224; tout &#231;a, qui a soudain une r&#233;v&#233;lation gr&#226;ce au mail &#224; la t&#234;te de mort... 
 2/ Madame ex-flic &#233;tait sur le terrain, et donc sur le terrain min&#233; de la Soci&#233;t&#233; G&#233;n&#233;rale, et elle a le sentiment d&#8217;avoir &#233;t&#233; un peu man&#339;uvr&#233;e. Tu parles d'une surprise : la Soci&#233;t&#233; G&#233;n&#233;rale aurait cherch&#233; &#224; se d&#233;fendre. Un sacr&#233; scoop !... Restons s&#233;rieux... De plus, pour une telle affaire, c&#8217;est pas un flic qui enqu&#234;te mais toute une &#233;quipe, des flics de haut vol, et &#231;a d&#233;briefe en permanence. Surtout, une information judiciaire avait &#233;t&#233; ouverte, et la police travaillait sous les ordres d&#8217;un juge d&#8217;instruction, le vrai directeur de l&#8217;enqu&#234;te. Le juge, c&#8217;&#233;tait Renaud  Van Ruymbeke&#8230; un mec un peu rod&#233; pour lire entre les lignes, non&#160;? Bande de rigolos... 
 3/ En janvier 2008, Kerviel avait d&#233;clar&#233; aux policiers puis au juge d&#8217;instruction qu&#8217;&#171;&#160;il avait agi seul et &#224; l'insu de sa hi&#233;rarchie&#187;. Ce qu&#8217;avait retenu le  tribunal correctionnel de Paris en 2010 , puis la cour d&#8217;appel en 2012, puis la Cour de cassation en 2014, prenant acte des d&#233;clarations de Kerviel, ajoutant - car les aveux ne suffisent pas - que Kerviel avait syst&#233;matiquement cr&#233;&#233; des faux-comptes, occultes, et qu'il n&#8217;avait jamais fait le moindre  reporting  sur le volet illicite de son activit&#233;. Les m&#234;mes juges avaient retenu que les proc&#233;dures de contr&#244;le de la banque &#233;taient pleines de failles, ce qui explique que le p&#233;nal et le civil se trouvent au final dissoci&#233;. Le civil, soit l'impact des n&#233;gligences de la banque sur le pr&#233;judice, n'a pas encore &#233;t&#233; jug&#233;. J&#8217;avais &#233;crit&#160;:  Kerviel coupable, la banque minable . Ici  l&#8217;arr&#234;t int&#233;gral  de la Cour d&#8217;appel de Paris. Ici,  l'arr&#234;t int&#233;gral  de la Cour de cassation. Que valent les intuitions tardives de Madame ex-flic face &#224; cette pr&#233;cision factuelle ? Et qui a lu ces arr&#234;ts avant de les critiquer&#160;?  
 4/ Grosse hyst&#233;rie enfin sur la r&#233;vision du proc&#232;s. Un minimum de connaissance et de pudeur pour ceux qui bataillent depuis des ann&#233;es, ou des d&#233;cennies pour obtenir des r&#233;visions de proc&#232;s... Comment expliquer que la presse reste si inculte pour accr&#233;diter que parce qu&#8217;un des flics a des &#233;tats d&#8217;&#226;mes sur un volet mineur du proc&#232;s, on va droit vers la r&#233;vision, et surtout s&#8217;agissant d&#8217;une affaire financi&#232;re, qui se joue &#224; la calculette et pas sur les t&#233;moignages&#160;?  
 C&#8217;est en effet un aspect subalterne que Madame ex-flic &#233;voque, et qui est mis en sc&#232;ne par le sitcom M&#233;diapart. Il est acquis que Kerviel a agi seul, ce qu&#8217;il dit depuis le d&#233;but et ce qui explique qu&#8217;il n&#8217;a jamais eu le culot de contester son licenciement. Il est acquis aussi que la Soci&#233;t&#233; G&#233;n&#233;rale n&#8217;avait pas &#233;t&#233; vigilante dans ses contr&#244;les. Alors, la seule question pos&#233;e par le PV dont il nous est donn&#233; lecture, est de savoir si ces d&#233;clarations - qui n'apportent aucun fait pr&#233;cis - modifient la question du temps mis par la Soci&#233;t&#233; G&#233;n&#233;rale pour r&#233;agir. Une question qui se compte en jours ou en semaines, mais qui ne modifie en rien l&#8217;analyse du r&#244;le de Kerviel &#171; unique concepteur, initiateur et r&#233;alisateur d'un syst&#232;me de fraude&#160;&#187; qui l'a conduit &#224; exposer la banque pour des montants colossaux (en ordre de grandeur, le budget annuel du Maroc, de la folie). 
 Ce soir,  Le Monde &#160;titre : &#171;&#160; Pour J&#233;r&#244;me Kerviel, c'est &#8216;le d&#233;but de l'affaire Soci&#233;t&#233; g&#233;n&#233;rale&#8217; &#187; &#8230; Fatigant&#8230; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
