<document>
	<date>2009-06-01</date>
        <title>Kouchner dans la semoule</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>espions</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
 
 
 Apr&#232;s le sac de riz, la semoule, et pour y patauger joyeusement. La grand ministre Koukouch 1&#176;&#160;a &#233;t&#233; amen&#233; &#224; porter plainte... contre ses services. Ca devient croquignolesque.   Si Koukouch 1&#176; porte plainte, c&#8217;est parce qu&#8217;il s&#8217;est pris un solide remont&#233;e de bretelles publique de la part d&#8217;Hillary Clinton. Sans &#234;tre trop connaisseur, nous pouvons donc supputer l&#8217;existence d&#8217;une autre remont&#233;e de bretelles, dans la foul&#233;e,&#160;par son patron, j&#8217;ai nomm&#233; Claude Gu&#233;ant.   L&#8217;histoire est tr&#232;s simple&#160;: des notes confidentielles du minist&#232;re des Affaires &#233;trang&#232;res circulent un peu trop librement, et se retrouvent quelques jours plus tard  in extenso  dans  Le Canard Encha&#238;n&#233; . Et quand ce sont des infos tout &#224; fait secr&#232;tes qui concernent des responsables US, &#231;a fait bondir du c&#244;t&#233; de la Maison Blanche. D&#8217;o&#249; la sentence d&#8217;Hillary Clinton&#160;: le minist&#232;re fran&#231;ais &#233;tant une passoire, nous ne lui ferons plus passer d&#8217;infos. Ca va aider la &#171;&#160;grandeur de la France&#160;&#187;.   D&#8217;o&#249; ce fait unique dans les annales&#160;: le ministre des Affaires &#233;trang&#232;res porte plainte contre  X pour &#171;&#160;compromission d'informations classifi&#233;es&#160;&#187;, et le parquet a confi&#233; l&#8217;enqu&#234;te  &#224; la  DCRI,  la direction centrale du renseignement int&#233;rieur. J&#8217;imagine l&#8217;ambiance dans les services. &#160;Ce doit &#234;tre d&#233;tendu et constructif.   Ce qui a mis le feu aux poudres am&#233;ricaines, c&#8217;est la publication par  Le  Canard Encha&#238;n&#233;   le 15 avril d&#8217;un extrait d'un t&#233;l&#233;gramme class&#233; &#171;&#160;confidentiel d&#233;fense&#160;&#187;,   &#224; savoir une note du 16 mars r&#233;dig&#233;e par&#160;le directeur des affaires politiques et de s&#233;curit&#233;&#160;au Quai d'Orsay, G&#233;rard Araud,&#160;relatant&#160;une discussion avec&#160;le sous-secr&#233;taire am&#233;ricain au Tr&#233;sor, Stuart Levey, &#224; propos de la question hypersensible de s   sanctions contre l'Iran .  La note expliquait que le sous-secr&#233;taire am&#233;ricain au Tr&#233;sor demandait &#224; la France de faire pression sur l'administration Obama pour &#171;&#160;muscler&#160;&#187;&#160;les sanctions contre la R&#233;publique islamique &#171;&#160;le plus vite possible&#160;&#187;. Surtout  Le Canard  a gard&#233; pour lui le reste de cette longue note qui d&#233;taille les diverses strat&#233;gies en mati&#232;re de sanction. Supposition : si  Le Canard  a la note, d'autres aussi, et peut-&#234;tre bien un jour le premier int&#233;ress&#233;, l'Iran.   Rebelote le 20 mai.  Le  Canard Encha&#238;n&#233;  publie cette fois-ci des extraits d'une  note r&#233;dig&#233;e  par un responsable du quai d'Orsay expliquant que la France&#160;et ses partenaires europ&#233;ens n'ont pas l'intention de lier le renforcement des relations UE-Isra&#235;l &#224; la reconnaissance d'un Etat palestinien ou au gel des colonisations en Cisjordanie. Donc, quand Koukouch 1&#176; dira exactement le contraire, la main sur le coeur, vous serez amen&#233;s &#224; vous bidonner,&#160;gr&#226;ce au  Canard.   Un grand gouvernement, un grand ministre, une grande politique&#160;: tout va bien&#160;!    
 
 
 
 
        </text>
</document>
