<document>
	<date>2010-03-20</date>
        <title>L&#8217;Acad&#233;mie des mes deux</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>acad&#233;mie</tag>
                <tag>parit&#233;</tag>
                <tag>ringard</tag>
        </tags_set>
        <categories_set>
                <category>Film</category>
        </categories_set>
        <text>
 
 
 L&#8217;Acad&#233;mie fran&#231;aise des guignols femmophobes.&#160;Une bande de zouaves empapahout&#233;s, dans leur costume vert, vert comme les fruits qui ne muriront jamais.  &#160;   Thermom&#232;tre de l&#8217;identit&#233; nationale des entrailles, l&#8217;Acad&#233;mie entend conserver la langue et ses traditions. Fond&#233;e en   1635 par le divin, quoiqu&#8217;un peu terrestre, Cardinal de Richelieu. Un brave gars qui avait jou&#233; la sant&#233; de ses adducteurs sur le th&#232;me du grand &#233;cart entre la sph&#232;re publique&#160;et la&#160;sph&#232;re priv&#233;e, et autres salades associ&#233;es.   Que ce club de quarante d&#233;jant&#233;s s&#8217;amuse &#224; jouer aux billes, &#224; coup s&#251;r, m&#8217;indiff&#232;re au plus haut point. En habit vert, ils sont bien mignons, un peu petits pois, un peu sapins de No&#235;l enguirland&#233;s. Mais c&#8217;est surtout l&#8217;entourage qui fait&#160;rire.   Le premier truc, tr&#232;s dr&#244;le, c&#8217;est le d&#233;calage avec le monde vivant. Nos prosateurs ne se mouchent pas du coude&#160;: &#171;&#160;Veiller sur la langue fran&#231;aise&#160;&#187;. Filiation inavou&#233;e du Cardinal&#160;: ils croient encore que le pouvoir vient d&#8217;en haut. &#171;&#160;L&#8217;Acad&#233;mie a travaill&#233; dans le pass&#233; &#224; fixer la langue, pour en faire un patrimoine commun &#224; tous les Fran&#231;ais et &#224; tous ceux qui pratiquent notre langue. Aujourd&#8217;hui, elle agit pour en maintenir les qualit&#233;s et en suivre les &#233;volutions n&#233;cessaires. Elle en d&#233;finit le bon usage&#160;&#187;. La pr&#233;tention en guise de pens&#233;e fondatrice.   De tous cot&#233;s la langue fran&#231;aise se diversifie, s&#8217;enrichit de mille apports, et de l&#8217;autre elle  p&#233;riclite. Non, elle a p&#233;riclit&#233;. L&#8217;anglais est langue du monde, la langue de l&#8217;avenir, la langue de la libert&#233;. Et bon vent pour cette langue, lib&#233;r&#233;e de cet ectoplasme mortif&#232;re qu&#8217;est le miasmique acad&#233;misme. L&#8217;anglais a gagn&#233; la partie, et je m&#8217;en f&#233;licite. C&#8217;est la plus simple, la plus souple, la plus vivante des langues. Je constate et j&#8217;admire&#160;: l&#8217;anglais, c&#8217;est un trait&#233; de paix. D&#233;barquez&#160;dans n&#8217;importe quel coin du monde et, gr&#226;ce &#224; l&#8217;anglais, vous commencez les plans. Bien s&#251;r, j&#8217;ai mille plaisirs &#224; lire les &#233;crits de langue fran&#231;aise, comme un d&#233;lice. Je recommande "Le dictionnaire amoreux des langues" de Claude Hag&#232;ge (Plon), ou "Les langages de l'humanit&#233;", de Michel Malberbe (Bouquins). Mais le match n&#8217;est pas le m&#234;me.   Apr&#232;s la plaisanterie s&#8217;amplifie, avec l&#8217;incroyable cirque qui entoure ce c&#233;nacle vert et moulu. Les adorateurs de l&#8217;Acad&#233;mie... Cette semaine, c&#8217;est &#224; notre pr&#233;sident que la docte Acad&#233;mie a donn&#233; le tourbillon. Mardi &#224; 9 h, il se sait trop occup&#233; pour &#234;tre libre &#224; 15h. Mais le m&#234;me mardi &#224; 11 h, il se rend compte que finalement il est disponible pour 15 h. Danse du ventre tr&#232;s  rock&#8217;n roll , mais au final pas tr&#232;s acad&#233;mique.   Dernier stade de la blague, avec Mamie Nova, qui s&#8217;&#233;tait insurg&#233;e il y a quinze jours &#224; l&#8217;encontre des nominations trop masculines au Conseil constitutionnel,&#8230; et avec raison&#160;: que des mecs&#160;! D&#8217;o&#249; le sourire &#233;panoui de la m&#234;me&#160;: l&#8217;Acad&#233;mie, c&#8217;est un haut lieu de la parit&#233;. 36 gar&#231;ons et 4 filles&#160;! Et depuis 1635, seules six filles ont &#233;t&#233; &#233;lues &#224; l&#8217;Acad&#233;mie des lumi&#232;res&#160;: Marguerite Yourcenar, en 1980, Jacqueline de Romilly, en 1988, H&#233;l&#232;ne Carr&#232;re d&#8217;Encausse, en l&#8217;an 1990, Florence Delay, en l&#8217;an 2000, Assia Djebar en 2005 et Mamie Nova en 2010.   Ah, si seulement ce frigo de la pens&#233;e ne se prenait pas au s&#233;rieux&#8230;     Une candidate d&#233;sol&#233;e de n'avoir pas &#233;t&#233; &#233;lue &#224; l'Acad&#233;mie fran&#231;aise       "Mais pourquoi n'ont-ils pas voulu de moi ?" 
 
 
 
 
        </text>
</document>
