<document>
	<date>2011-11-28</date>
        <title>La CEDH condamne la d&#233;tention de s&#251;ret&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>d&#233;tention</tag>
                <tag>juge</tag>
                <tag>peine</tag>
                <tag>sant&#233; mentale</tag>
        </tags_set>
        <categories_set>
                <category>droit p&#233;nal</category>
        </categories_set>
        <text>
 
 
 La d&#233;tention de s&#251;ret&#233; &#8211; rester d&#233;tenu apr&#232;s la fin de la peine &#8211; est contraire au droit. Par un arr&#234;t de ce 24 novembre  (O.H. c. Allemagne, n &#176; 4646/08),  la CEDH condamne &#224; nouveau l&#8217;Allemagne, qui il est vrai a depuis chang&#233; cette l&#233;gislation. La loi fran&#231;aise, vot&#233;e par une UMP en furie et valid&#233;e par un Conseil constitutionnel en l&#233;vitation, est carbonis&#233;e avant d&#8217;avoir &#233;t&#233; appliqu&#233;e. Bonne nouvelle.  
 La CEDH avait &#233;t&#233; saisie par un citoyen allemand, n&#233; en 1952, et plac&#233; en d&#233;tention de s&#251;ret&#233; dans la prison de Straubing.  
 En avril 1987, alors qu&#8217;il avait &#233;t&#233; condamn&#233; plusieurs fois auparavant, O.H. s&#8217;&#233;tait retrouv&#233;  &#160; poursuivi pour deux tentatives de meurtre devant le tribunal r&#233;gional de Munich. Les experts avaient dit qu&#8217;il souffrait d'un trouble de la personnalit&#233;, mais qui ne pouvait &#234;tre qualifi&#233; de pathologique. Reconnu pleinement responsable, O.H. avait &#233;t&#233; d&#233;clar&#233; coupable et avait &#233;t&#233; condamn&#233; &#224; neuf ans d'emprisonnement. Mais le tribunal avait ordonn&#233; en plus son placement en d&#233;tention de s&#251;ret&#233;. 
 En novembre 1996, apr&#232;s avoir purg&#233; la totalit&#233; de sa peine, il a &#233;t&#233; plac&#233; en d&#233;tention de s&#251;ret&#233; dans un &#233;tablissement psychiatrique. Cependant, il refusait toutes les th&#233;rapies, et en 1999, le tribunal a dit que la d&#233;tention de s&#251;ret&#233; s&#8217;effectuerait en prison, dans une aile distincte pr&#233;vue &#224; cet effet. 
 En octobre 2006, le tribunal, si&#233;geant au titre de l'ex&#233;cution des peines, a ordonn&#233; le maintien en d&#233;tention de s&#251;ret&#233;, au motif qu'O.H. risquait de commettre de nouvelles infractions graves s'il &#233;tait lib&#233;r&#233;.  
 Le d&#233;tenu a form&#233; des recours en droit interne, tous rejet&#233;s  &#160; au vu de l'article 67 d &#167; 3 du code p&#233;nal qui pr&#233;voyait que la dur&#233;e de la premi&#232;re p&#233;riode de d&#233;tention de s&#251;ret&#233; d'un condamn&#233; pouvait &#234;tre prolong&#233;e ind&#233;finiment.  
 La CEDH examine le bien fond&#233; de la privation de la libert&#233; sous deux angles&#160;: n&#233;cessit&#233; li&#233;e &#224; la sant&#233; mentale, et risque de r&#233;c&#233;dive.  
 A supposer que soit &#233;tabli la r&#233;alit&#233; du trouble mental, la Cour constate qu&#8217;O.H. est incarc&#233;r&#233; dans une aile s&#233;par&#233;e de la prison de Straubing pour les personnes en d&#233;tention de s&#251;ret&#233;.  
 Or, l'internement pour raisons de sant&#233; mentale n'est r&#233;gulier que s'il a lieu dans un h&#244;pital, une clinique ou un autre &#233;tablissement ad&#233;quat.  
 D&#8217;ailleurs, et depuis, la Cour constitutionnelle f&#233;d&#233;rale allemande, dans un arr&#234;t de principe rendu le 4 mai 2011 sur le prolongement de la d&#233;tention de s&#251;ret&#233;, a dit que chaque personne en d&#233;tention de s&#251;ret&#233; devait &#234;tre trait&#233;e avec le plus grand soin. Elle a &#233;galement jug&#233; que les d&#233;tenus devaient se voir offrir une th&#233;rapie individualis&#233;e si les th&#233;rapies standard au sein de l'&#233;tablissement n'avaient aucune chance de succ&#232;s.  
 Aucun traitement adapt&#233; n'ayant &#233;t&#233; propos&#233; &#224; O.H., sa d&#233;tention ne peut &#234;tre justifi&#233;e sur ce plan.  
 Vient le second point. Le gouvernement allemand soutenait que le maintien d&#8217;O.H. en d&#233;tention de s&#251;ret&#233; avait &#233;t&#233; ordonn&#233; au motif qu'il y avait toujours un risque qu'il commette des infractions graves. Or,&#160;dit la Cour, il n&#8217;y a pas de lien de causalit&#233; suffisant entre la condamnation d&#8217;O.H. par la juridiction de jugement et la privation de libert&#233; continue que constitue sa d&#233;tention de s&#251;ret&#233; au-del&#224; de 10 ans. La Convention ne permet pas &#224; un &#201;tat de prot&#233;ger les victimes potentielles de faits d&#233;lictueux par des mesures qui, en elles-m&#234;mes, violent les droits conventionnels de leur auteur putatif. 
 La belle loi Sarkozy-Dati du 25 f&#233;vrier 2008 &#8211; du temps o&#249; ils s&#8217;aimaient &#8211; tombe aux oubliettes. Bon d&#233;barras.  
 
 Il y a "loi " et "loi". 
 
 
 
 
        </text>
</document>
