<document>
	<date>2009-11-04</date>
        <title>Les crucifix interdits dans les &#233;coles italiennes</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>crucifix</tag>
                <tag>libert&#233; de religion</tag>
                <tag>juge</tag>
        </tags_set>
        <categories_set>
                <category>Lien permanent</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Des faits absolument dramatiques ont &#233;t&#233; jug&#233;s par la Cour europ&#233;enne des droits de l'homme  &#160; (3 novembre 2009, n&#176; &#160;  30814/06)  et je ne peux &#160; les &#233;voquer que si vous &#233;cartez les enfants de ce blog. C&#8217;est fait&#160;? Bon, allons-y, mais soyez courageux pour affronter l&#8217;insoutenable.   En Italie, &#224; l'&#233;cole publique d&#8217;Abano Terme, un crucifix est accroch&#233; sur les murs des salles de classe. Un drame absolu. Et ajoutant au drame, le Conseil d'Etat, par un arr&#234;t du 13 f&#233;vrier 2006, a estim&#233; que la croix &#233;tait devenue une des valeurs la&#239;ques de la Constitution italienne et repr&#233;sentait les valeurs de la vie civile. Un terrain de combat pour la CEDH...   Diable, des crucifix en Italie&#160;!   En Italie, l&#8217;obligation d&#8217;exposer le crucifix dans les salles de classe existait d&#233;j&#224; avant l'unit&#233; de l'Italie. L&#8217;article&#160;140 du d&#233;cret royal n o  4336 du 15 septembre 1860 du Royaume de Pi&#233;mont-Sardaigne pr&#233;voyait&#160;: &#171;&#160; chaque &#233;cole devra sans faute &#234;tre pourvue (...) d'un crucifix &#160;&#187;.   En 1861, l&#8217;Italie devient l&#8217;Etat italien, et son statut pr&#233;cisait&#160;: &#171;&#160; La religion catholique apostolique et romaine est la seule religion de l'Etat. Les autres cultes existants sont tol&#233;r&#233;s en conformit&#233; avec la loi&#160; &#187;.   En 1948, les rapports entre l'Etat et l'Eglise catholique&#160;ont &#233;t&#233;&#160;r&#233;glement&#233;s par les Pactes du Latran. Ca a discut&#233; et n&#233;goci&#233; sans rel&#226;che, et depuis le 25 mars 1985, le principe de la religion catholique comme la seule religion de l'Etat italien est consid&#233;r&#233; n'&#233;tant plus en vigueur. La Cour constitutionnelle italienne, dans un arr&#234;t du 20 novembre 2000 (N&#176; 508), a d'ailleurs affirm&#233; que l'attitude de l'Etat doit &#234;tre marqu&#233;e par l'&#233;quidistance et l'impartialit&#233;. Les croyances, cultures et traditions diff&#233;rentes doivent vivre ensemble dans l'&#233;galit&#233; et la libert&#233;. Carr&#233;ment r&#233;volutionnaire, mais &#231;a ne suffit pas &#224; la CEDH.   Ce que dit la CEDH   Pour la Cour, l'Etat doit s'abstenir d'imposer, m&#234;me indirectement, des croyances, dans les lieux o&#249; les personnes sont d&#233;pendantes de lui ou encore dans les endroits o&#249; elles sont particuli&#232;rement vuln&#233;rables. Certes. La scolarisation des enfants, pour les juges de Strasbourg, &#160;repr&#233;sente un secteur particuli&#232;rement sensible car le pouvoir contraignant de l'Etat est impos&#233; &#224; des esprits qui manquent encore (selon le niveau de maturit&#233; de l'enfant) de la capacit&#233; critique permettant de prendre distance par rapport au message d&#233;coulant d'un choix pr&#233;f&#233;rentiel manifest&#233; par l'Etat en mati&#232;re religieuse.&#160;D'accord, mais c'est l'application de cette r&#233;gle aux crucifix qui ne va pas.   La Cour fait d'abord r&#233;f&#233;rence &#224; la d&#233;cision  Karaduman c. Turquie&#160; &#160;3&#160;mai 1993) :  &#171;&#160;D ans les pays o&#249; la grande majorit&#233; de la population adh&#232;re &#224; une religion pr&#233;cise, la manifestation des rites et des symboles de cette religion, sans restriction de lieu et de forme, peut constituer une pression sur les &#233;l&#232;ves qui ne pratiquent pas ladite religion ou sur ceux qui adh&#232;rent &#224; une autre religion &#187;.   La Cour poursuit en affirmant que le droit de ne pas croire  &#171;&#160; m&#233;rite une protection particuli&#232;re si c'est l'Etat qui exprime une croyance et si la personne est plac&#233;e dans une situation dont elle ne peut se d&#233;gager ou seulement en consentant des efforts et un sacrifice disproportionn&#233;s &#187;. Elle enchaine en affirmant que &#160;  &#171;   L'Etat est tenu &#224; la neutralit&#233; confessionnelle dans le cadre de l'&#233;ducation publique obligatoire o&#249; la pr&#233;sence aux cours est requise sans consid&#233;ration de religion et qui doit chercher &#224; inculquer aux &#233;l&#232;ves une pens&#233;e critique &#187;, et l&#224; encore on est d'accord, car il s'agit de l'&#233;nonc&#233; de principes classiques.   Mais vient ensuite l'application &#224; ce symbole qu'est le crucifix :   &#171;&#160;La Cour estime que l'exposition obligatoire d'un symbole d'une confession donn&#233;e dans l'exercice de la fonction publique relativement &#224; des situations sp&#233;cifiques relevant du contr&#244;le gouvernemental, en particulier dans les salles de classe, restreint le droit des parents d'&#233;duquer leurs enfants selon leurs convictions ainsi que le droit des enfants scolaris&#233;s de croire ou de ne pas croire. La Cour consid&#232;re que cette mesure emporte violation de ces droits car les restrictions sont incompatibles avec le devoir incombant &#224; l'Etat de respecter la neutralit&#233; dans l'exercice de la fonction publique, en particulier dans le domaine de l'&#233;ducation.&#160;&#187;   Qui calmera la CEDH&#160;?   Je suis bien &#233;videmment en d&#233;saccord total avec cette conclusion, qui t&#233;moigne d&#8217;une d&#233;rive de la CEDH. La pr&#233;sence du crucifix dans les salles de classe d&#8217;Italie restreindrait &#171;&#160; le droit des parents d'&#233;duquer leurs enfants selon leurs convictions ainsi que le droit des enfants scolaris&#233;s de croire ou de ne pas croire&#160;&#187;&#160;? A ce stade, ce n&#8217;est plus droit, mais de la chatouille.   Ces crucifix n&#8217;ont jamais rien emp&#234;ch&#233;, ni contraint qui que ce soit. L&#8217;histoire de l&#8217;Italie est assez parlante. Arr&#234;tons avec ces sornettes qui ressemblent &#224; de l&#8217;int&#233;grisme juridique&#160;! Bien s&#251;r, c&#8217;est religieux, mais c&#8217;est aussi de l&#8217;histoire et de la culture, et seule compte la teneur de l&#8217;enseignement, capable de transmettre le go&#251;t d&#8217;apprendre, la volont&#233; de d&#233;battre et la capacit&#233; &#224; forger ses convictions. L&#8217;Italie est chr&#233;tienne comme le Maroc est musulman&#160;: o&#249; est le drame&#160;? Vouloir effacer par la r&#233;glementation cette pr&#233;sence est une vue de l&#8217;esprit. Et puis penser que ces crucifix&#160;vont perturber la conscience des enfants, et l&#8217;&#233;ducation qu&#8217;entendent donner les parents, c&#8217;est, au minimum, prendre les gens pour des demeur&#233;s. Que la CEDH s&#8217;occupe de sanctionner les atteintes aux droits fondamentaux, et elle a bien &#160;  &#224; faire. Mais en mati&#232;re de religion, cette Cour ne parvient pas&#160;&#224; trouver la juste distance, et comme les Etats rampent devant sa jurisprudence, le syst&#232;me est entrain de d&#233;railler.   Il n'est pas besoin de revenir sur le r&#244;le extr&#234;mement positif de la jurisprudence de la CEDH dans la remise en cause de r&#232;gles et de pratiques nationales d&#233;pass&#233;es, mais cette Cour peut elle aussi se tromper, et se pose la question de savoir&#160;comment remettre en cause les arr&#234;ts de cette Cour. Si les Etats et les opinions publiques n'y parviennent pas, ce sont d&#8217;autres juges qui&#160;devront le faire. La Cour Europ&#233;enne de Justice (CEJ), qui s&#8217;est d&#233;sormais saisie de la question des droits fondamentaux, d&#233;veloppe au fil de ses arr&#234;ts, une jurisprudence tr&#232;s int&#233;ressante, et cette &#233;volution est &#224; suivre avec attention. Par ailleurs, je rappelle que pratiquement tous les Etats europ&#233;ens ont ratifi&#233; le Pacte des droits civils et politiques de 1966 et le protocole n&#176;1, de telle sorte qu&#8217;existe un recours individuel devant le Comit&#233; des droits de l&#8217;homme de l&#8217;ONU, dont l&#8217;approche, sans doute parce qu&#8217;elle est universelle, est plus &#233;quilibr&#233;e.&#160; &#160;   Et maintenant, ch&#232;res soeurs et&#160;chers fr&#232;res, plaidons...     Don Camillo pr&#233;pare&#160;un recours devant le Comit&#233; des Droits de l'Homme de l'ONU 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
