<document>
	<date>2014-05-29</date>
        <title>La chambre supersociale de la Cour de cassation d&#233;fend les cong&#233;s pay&#233;s</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>licenciement</tag>
                <tag>europe</tag>
                <tag>cour de cassation</tag>
        </tags_set>
        <categories_set>
                <category>social</category>
        </categories_set>
        <text>
 
 
 Les temps sont rudes pour la Gauche sociale&#160;: la voil&#224; qui se fait remonter les bretelles par les nouveaux d&#233;fenseurs des travailleurs&#160;: l&#8217;Union europ&#233;enne,&#8230; et la chambre supersociale de la Cour de cassation, dans son rapport annuel. En cause, la perte des cong&#233;s pay&#233;s en cas de faute lourde. 
 
 Les cong&#233;s pay&#233;s, c&#8217;est l&#8217;exemple m&#234;me du droit acquis. Tu travailles, donc en fonction du nombre de jours travaill&#233;s, tu as droit &#224; des cong&#233;s pay&#233;s. Tu peux demander &#224; les prendre chaque mois, ou tu les regroupes pour partir faire un grand voyage, genre&#160; Tha&#239;lande , puis&#160; Prague , puis&#160; Ibiza , puis&#160; Los Angeles . 
 Le probl&#232;me est que ce droit acquis ne l&#8217;est pas&#8230; En cas de licenciement pour faute lourde, c&#8217;est-&#224;-dire suite &#224; une faute commise avec intention de nuire, les cong&#233;s pays sont perdus  ( Code du travail, art. L. 3141-26 alin&#233;a 2 ). C&#8217;est punitif et injuste, car ces droits ont &#233;t&#233; acquis avant la faute, et devrait &#234;tre vers&#233;e une indemnit&#233; correspondant &#224; ces jours perdus. 
 Bon, c&#8217;est anormal mais bien s&#251;r les technocrates de l&#8217;ultralib&#233;rale Europe de Bruxelles ne font rien&#8230; Ouaip,.. sauf que c&#8217;est pile l&#8217;inverse. 
 La directive&#160; 2003/88/CE &#160;du Parlement europ&#233;en et du Conseil du 4 novembre 2003 &#160;concernant certains aspects de l&#8217;am&#233;nagement du temps de travail ne pr&#233;voit pas de perte des droits &#224; cong&#233;s pay&#233;s. Aux termes de l&#8217;article 7 alin&#233;a 1, les &#201;tats membres doivent prendre les mesures n&#233;cessaires pour que &#171;&#160;tout travailleur b&#233;n&#233;ficie d&#8217;un cong&#233; annuel pay&#233; d&#8217;au moins quatre semaines&#160;&#187;.&#160; Tout &#160;travailleur&#8230; 
 Pas de probl&#232;me, ce gouvernement &#224; fibre sociale avanc&#233;e va zigouiller l&#8217;alin&#233;a 2 de l&#8217;article L. 3141-26 du code du travail. Euh, et ben non&#8230; 
 La chambre supersociale de la Cour de cassation&#160; d&#233;plore &#160;cette remise en cause d&#8217;un droit acquis, mais elle explique que m&#234;me si elle adoptait une nouvelle d&#233;finition, plus restrictive, de la faute lourde, elle ne pourrait pas respecter le texte &#224; la directive, car la directive n&#8217;&#233;tant pas applicable directement en droit interne, elle ne pourrait pas statuer contre la lettre de la loi. 
 Le gardien du temple au&#160;minist&#232;re de la justice, la direction des affaires civiles et du sceau, est favorable &#224; cette proposition&#8230; mais pas de chance : la question rel&#232;ve du minist&#232;re du travail. 
 Allez, soyons patients. La directive date de 2003, et la Cour de cassation sonne l&#8217;alerte en 2014. D&#8217;ici une petite dizaine d&#8217;ann&#233;es, la r&#233;forme devrait &#234;tre vot&#233;e. Qu&#8217;est ce qu&#8217;on attend pour &#234;tre&#160; heureux &#160;? 
 
 
 
 
 
        </text>
</document>
