<document>
	<date>2015-05-11</date>
        <title>L&#226;che-moi, Charlie&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>politique</tag>
                <tag>gochmole</tag>
                <tag>morale</tag>
        </tags_set>
        <categories_set>
                <category>politique</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 L&#226;che-moi, mais l&#226;che-moi Charlie, et toi l&#226;che-moi avec ton Charlie&#8230; &#199;a devient insupportable cette injonction d&#8217;&#234;tre Charlie ou pas Charlie&#8230; Un choix d&#233;bile, sans id&#233;e, sans programme, sans d&#233;bat&#8230; Un nid incestuel pour toutes les m&#233;lasses et les confusions&#8230; Nous avons un esprit, qui ne demande qu&#8217;&#224; raisonner, &#224; apprendre, &#224; discuter, &#224; &#233;voluer&#8230; Mais, dans le pays moderne, ce jeu prend fin. Forger sa propre pens&#233;e, c&#8217;est un luxe  has been.  Dans la France, il y a deux camps. Tu es aujourd&#8217;hui devant l&#8217;essentiel, et le grand tribunal c&#233;leste de la R&#233;publique te regarde. Tu dois r&#233;pondre vite et bien, et de suite et ce sera pour la vie&#160;: choisis ton camp, et choisis le bon, sinon tu seras un paria&#8230; Tu vivras comme un mis&#233;rable, happ&#233; par la haine de ton pays. La responsabilit&#233; politique des dirigeants n&#8217;existe plus. Combattre le ch&#244;mage ou dessiner une place pour la France dans le monde, c&#8217;est secondaire. Le probl&#232;me, c&#8217;est vous et moi&#8230; Toute la question est de savoir si nous sommes Charlie ou non. &#160; 
 Foutez-nous la paix.  
 Abusez du pouvoir, abusez de vos petits pouvoirs, allez-y, et focalisez sur vos lubies de losers. Le monde s&#8217;&#233;crira sans vous, malgr&#233; vous. 
 Cambronne.&#160; 
 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
