<document>
	<date>2013-11-29</date>
        <title>La circoncision ordonn&#233;e sous astreinte&#8230;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>libert&#233; religion</tag>
                <tag>mineur</tag>
        </tags_set>
        <categories_set>
                <category>religion</category>
        </categories_set>
        <text>
 
 
 Une histoire de divorce, qui rel&#232;ve en Isra&#235;l du jugement par les tribunaux rabbinique. 
 Le couple se s&#233;pare avec un enfant de un an, et parmi les questions &#224; r&#233;soudre, se pose la non-circoncision de l&#8217;enfant. Le p&#232;re explique qu&#8217;il avait insist&#233; pour que l&#8217;enfant soit circoncis dans les huit jours de la naissance, comme selon la tradition, mais la m&#232;re s&#8217;y &#233;tait oppos&#233;e sans raison. La m&#232;re a a r&#233;pliqu&#233; qu&#8217;au d&#233;part la d&#233;cision avait &#233;t&#233; prise compte tenu d'un probl&#232;me de sant&#233; de l&#8217;enfant, qui rendait cette op&#233;ration d&#233;licate, que le p&#232;re &#233;tait alors d&#8217;accord, et que c&#8217;est &#224; l&#8217;occasion de la proc&#233;dure de divorce qu&#8217;il avait chang&#233; d&#8217;avis. 
 Pour le tribunal rabbinique,  &#171;&#160;La circoncision est un acte chirurgical standard pratiqu&#233; sur tous les gar&#231;ons juifs, et par cons&#233;quent lorsqu'un des parents l'exige, l'autre ne peut repousser l'op&#233;ration sauf pour des raisons m&#233;dicales &#160;&#187;. Les juges poursuivent :&#160; &#171; Se conformer &#224; l'exigence de la circoncision n'est pas une simple op&#233;ration m&#233;dicale. La circoncision - est exactement ce qu'elle signifie en h&#233;breu&#160;: une alliance que Dieu a pass&#233;e avec son peuple &#233;lu, la nation d'Isra&#235;l&#160;&#187; . Et la m&#232;re a &#233;t&#233; condamn&#233;e sous astreinte de 100 &#8364; par jour &#224; faire circoncire son fils&#8230; 
 Elle  a form&#233; un recours, mais la cour de justice de Netanya a rejet&#233; l&#8217;appel, soulignant qu&#8217;il &#233;tait impossible d&#8217;admettre un pr&#233;c&#233;dent&#160;:  &#171;&#160;Cette tendance doit cesser imm&#233;diatement pour le bien de tous, sup&#233;rieur &#224; celui des individus&#160;&#187; . 
 La m&#232;re a d&#233;clar&#233; &#224; la t&#233;l&#233; isra&#233;lienne  Canal 2&#160; qu&#8217;elle refusait de faire pratiquer cette op&#233;ration impos&#233;e, et qu&#8217;elle n&#8217;avait pas les moyens de payer l&#8217;astreinte. Elle envisage un recours devant la Cour supr&#234;me. 
 
 
 
 
        </text>
</document>
