<document>
	<date>2014-05-17</date>
        <title>La colonisation de la Guadeloupe et de la Martinique : une affaire de droit priv&#233;</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>guadeloupe</tag>
                <tag>martinique</tag>
                <tag>grand banditisme</tag>
        </tags_set>
        <categories_set>
                <category>Droit international</category>
        </categories_set>
        <text>
 
 
 La population de la Guadeloupe et la Martinique &#233;tait celle des Am&#233;rindiens &#8211;  Arawaks et Cara&#239;bes &#8211; tr&#232;s ancienne, sans doute de plusieurs mill&#233;naires avant JC. C&#8217;&#233;tait une vie tranquille,... mais des hommes de culture et de civilisation sont venus leur apprendre les bonnes mani&#232;res en les exterminant,... avec pour finir, ce gougnafier de Louis XIV qui r&#233;cup&#232;re la mise pour pas un rond. Une poign&#233;e d'Indiens Cara&#239;bes a trouv&#233; refuge &#224; la Dominique. Quand je serai pr&#233;sident de la R&#233;publique, je leur refilerai le ch&#226;teau de Versailles. 
 
 &#160; 
 1/ La  Compagnie des &#206;les d&#8217;Am&#233;rique 
 C&#8217;est avec les premi&#232;res exp&#233;ditions de 1492 que s&#8217;est ouverte la p&#233;riode de conqu&#234;te. Christophe Colomb s&#8217;est peu implant&#233;. Il disposait de pouvoirs politiques et judiciaires, qui sont de nature coloniale, mais son action n&#8217;a pas conduit &#224; des actes majeurs sur la propri&#233;t&#233;.  
 A suivi une p&#233;riode d&#8217;attente de plus d&#8217;un si&#232;cle, marqu&#233;e par une activit&#233; soutenue d&#8217;aventuriers et de commer&#231;ants sur l&#8217;ensemble du secteur. C&#8217;est en 1625 que l&#8217;on voit l&#8217;engagement d&#8217;une entreprise de colonisation de la Guadeloupe et de la Martinique depuis la France, par l&#8217;initiative priv&#233;e, mais avec la bienveillance du pouvoir royal, dans le cadre d&#8217;une comp&#233;tition entre les pays europ&#233;ens. L&#8217;outil juridique est celui des &#171;&#160;compagnies&#160;&#187;, des soci&#233;t&#233;s de droit priv&#233;, d&#233;di&#233;es &#224; la navigation et au commerce, avec le syst&#232;me des &#171;&#160;comptoirs&#160;&#187;, qui &#233;taient des territoires colonis&#233;s.  
 Pour les zones des Cara&#239;bes, le fait d&#233;clencheur a &#233;t&#233;, en 1625, la prise de possession de Saint-Christophe par  Pierre Belain d&#8217;Esnambuc, dans un contact assez bien n&#233;goci&#233; avec les populations . De retour en France en 1626, Belain d'Esnambuc a obtenu le soutien de Richelieu pour coloniser les &#238;les qui &#171;&#160;n&#8217;&#233;taient pas occup&#233;es par les Chr&#233;tiens&#160;&#187;, avec la Compagnie des &#238;les de Saint-Christophe, qu&#8217;il avait fond&#233;e avec un autre marin, de Roissy, et qui en 1635, a pris le nom de Compagnie des &#206;les d&#8217;Am&#233;rique.  
 L&#8217;exp&#233;dition, partie de Dieppe le 15 mai 1635, conduite au nom  de la compagnie, avec  Belain d'Esnambuc,  Charles Li&#232;nard de l'Olive et Jean Du Plessis d'Ossonville, se conclut rapidement  par la prise de possession de la Martinique, puis de la Guadeloupe.  
 Pass&#233;e la toute premi&#232;re p&#233;riode, apparaissent rapidement des actions violentes et r&#233;solues d&#8217;accaparement des terres et d&#8217;&#233;limination des populations cara&#239;bes, d&#233;nomm&#233;es officiellement &#171;&#160;les sauvages&#160;&#187;.&#160; Ces violences sont mentionn&#233;es  d&#232;s le d&#233;but de 1636. Il n&#8217;y avait pas de griefs particuliers contre les personnes. Les Am&#233;rindiens &#233;taient massacr&#233;s parce qu&#8217;ils &#233;taient l&#224;, le but &#233;tant leur &#233;limination pour r&#233;cup&#233;rer le territoire. Ainsi, la question de la propri&#233;t&#233; est indissociablement li&#233;e la purification ethnique.  
 La question de l&#8217;attribution des terres est centrale, mais on trouve aussi, d&#232;s l&#8217;origine et &#233;troitement li&#233;e, la question de l&#8217;esclavage, qui est la condition de l&#8217;exploitation des terres. C&#8217;est un deuxi&#232;me vice fondamental de cette acquisition de la propri&#233;t&#233;.  
 Par &#233;dit de mars 1642, les associ&#233;s de la Compagnie des &#238;les de l'Am&#233;rique sont d&#233;clar&#233;s propri&#233;taires &#224; perp&#233;tuit&#233; de Saint Christophe, la Guadeloupe et la Martinique. C&#8217;est aussi l&#8217;ann&#233;e de la l&#233;galisation de la traite n&#233;gri&#232;re par Louis XIII, et la pratique de l&#8217;esclavagisme, qui &#233;tait d&#233;j&#224; bien implant&#233;e, va connaitre un net essor. On retrouve ainsi l&#8217;ensemble constitu&#233; par la colonisation et l&#8217;esclavage. 
 Le 3 mars 1645, les directeurs de la Compagnie imposent la coutume de Paris, ce qui est le plus net des actes de colonisation. 
 
 2/ Les ventes de 1649 et 1650 
 En fait, les affaires de la Compagnie n&#8217;&#233;taient pas bonnes, et elle devra &#234;tre liquid&#233;e en 1650. Elle a d&#251; vendre ses biens, ce qui a &#233;t&#233; fait par deux ventes priv&#233;es, devant notaire&#160;&#224; Paris :  
 - le 4 septembre 1649, vente de la Guadeloupe, Marie-Galante, D&#233;sirade et les Saintes &#224; la famille Hou&#235;l-Boisseret&#160;; 
 - le  22 septembre 1650, vente de la Martinique, Sainte-Lucie, Grenade &#224; la famille Dyel du Parquet.  
 Ces ventes priv&#233;es sont un point d&#233;cisif, car elles marquent le vice qui condamne toute la suite. En effet, la propri&#233;t&#233; conf&#233;r&#233;e par l&#8217;Edit de mars 1642, et qui &#233;tait indissociable de la violence militaire, de la purification ethnique et de l&#8217;esclavage, ne pouvait en toute hypoth&#232;se op&#233;rer le transfert de propri&#233;t&#233; car les biens appartenaient de mani&#232;re certaine aux Am&#233;rindiens. N&#8217;&#233;tant pas propri&#233;taire, la Compagnie ne pouvait pas vendre. Donc, tout est nul.&#160; 
 Au final, la pr&#233;sence mill&#233;naire des Am&#233;rindiens sera &#233;radiqu&#233;e en une p&#233;riode de 25 ans, qui prendra fin&#160;pour la Martinique par la guerre de 1658, pour la Guadeloupe, au trait&#233; de paix de Basse-Terre de mars 1660, qui organise la rel&#233;gation sur l&#8217;&#238;le de la Dominique.  
 La Martinique  
 La Martinique a &#233;t&#233; meurtrie par sept ans de heurts, de violences et d&#8217;instabilit&#233;, et a suivi un premier &#171;&#160;trait&#233; de paix&#160;&#187; &#160;&#233;tabli le 21 d&#233;cembre 1657, rel&#233;guant les Cara&#239;bes sur une petite moiti&#233; de l&#8217;ile. La paix instaur&#233;e est rest&#233;e pr&#233;caire, des faits graves marquant toute la p&#233;riode, toujours pour le m&#234;me motif. 
 Apr&#232;s le d&#233;c&#232;s  du propri&#233;taire et gouverneur, du Parquet , sa veuve a cherch&#233; &#224; g&#233;rer la succession, mais elle ne contr&#244;lait pas les exploitants agricoles, qui &#233;taient dans la surench&#232;re raciste, esclavagiste et int&#233;ress&#233;e. Les hostilit&#233;s ont repris contre les Cara&#239;bes, au double motif que les exploitants devaient disposer de surfaces suffisantes et que les esclaves allaient trouver refuge&#160;chez les Cara&#239;bes... Ce fut la guerre de 1658, qui est une guerre d&#8217;&#233;puration ethnique, conduite avec l&#8217;accord des pr&#234;tres. Le nouveau gouverneur, M&#233;d&#233;ric Rolle, a ensuite allou&#233; les terres aux miliciens.&#160; 
 La Guadeloupe 
 Depuis 1635, la Guadeloupe a connu des troubles et des exactions graves, li&#233;s &#224; la politique d&#8217;appropriation, et sp&#233;cialement &#224; partir des ann&#233;es 1650. Cette phase a pris fin par le  &#171;&#160;trait&#233; de paix&#160;&#187; de Basse-Terre du 31 mars 1660, conclu entre le gouverneur Hou&#235;l et les Am&#233;rindiens, d&#233;nomm&#233;s &#171;&#160;les sauvages&#160;&#187;, en pr&#233;sence de religieux, dont il n&#8217;apparait pas clairement s&#8217;ils sont facilitateurs ou mandataires. 
 Le principe de l&#8217;accord est de conclure la paix, &#224; condition que les Cara&#239;bes d&#233;gagent sur l&#8217;ile de la Dominique. Mais malgr&#233; le titre de &#171;&#160;trait&#233; de paix&#160;&#187;, il s&#8217;agit d&#8217;un contrat de droit priv&#233;, car Hou&#235;l &#233;tait propri&#233;taire priv&#233;, et non agent de l&#8217;Etat. Or, une personne priv&#233;e n&#8217;a pas la moindre comp&#233;tence pour signer un trait&#233; de paix&#160;!&#160; 
 Ajoutons que l e grand pacificateur venait d'exterminer la population cara&#239;be,... et&#160; cette paix sanglante n'&#233;tait qu'un refuge pour &#233;chapper &#224; la mort. De m&#234;me, la question se pose de savoir comment Hou&#235;l pouvait disposer de la Dominique qui n&#8217;entrait pas dans le p&#233;rim&#232;tre de la vente du  4 septembre 1649.  On peut de plus se demander, &#224; premi&#232;re lecture, si les Am&#233;rindiens &#233;taient correctement repr&#233;sent&#233;s &#224; ce trait&#233;, compte tenu de leur extr&#234;me affaiblissement apr&#232;s cette guerre de purification ethnique, et du r&#244;le de leurs conseillers, les pr&#234;tres, qui &#233;taient des colonisateurs, tr&#232;s en cheville avec les propri&#233;taires. Enfin, comment notre droit interne pourrait-il reconna&#238;tre la moindre valeur &#224; un texte r&#233;dig&#233; par des esclavagistes et qui qualifie les Indiens Cara&#239;bes de&#160; &#171; sauvages &#187; ?&#160; 
 A la suite du &#171;&#160;trait&#233;&#160;&#187;, les derniers Cara&#239;bes ont pris possession de la parcelle qui leur &#233;tait destin&#233;e sur l'&#238;le de la Dominique. On imagine que l&#8217;arriv&#233;e en dehors du territoire et sans opportunit&#233; &#233;conomique a &#233;t&#233; des plus rudes. Actuellement un territoire leur est toujours d&#233;di&#233;, regroupant environ 3000 Indiens Cara&#239;bes.&#160; 
 A noter qu&#8217;en Guadeloupe, quelques Indiens Cara&#239;bes&#160;avaient trouv&#233; refuge au Nord et &#224; l'Est de la Grande-Terre, vers les pointes de la Grande-Vigie et des Ch&#226;teaux,&#160;et vers Anse-Bertrand, une pr&#233;sence qui n&#8217;est pas concern&#233;e par le &#171;&#160;trait&#233;&#160;&#187;. 
 3/ Les suites&#160;: esclavagisme et rattachement au joli roi 
 A partir de cette &#233;poque, s&#8217;enclenche la phase d&#8217;amplification de l&#8217;esclavage, et ses ravages.  
 En 1664, sous l&#8217;influence de Colbert, la propri&#233;t&#233; des iles est transf&#233;r&#233;e &#224; la Compagnie des Indes occidentales, &#224; charge de d&#233;velopper ses affaires au profit de la France. Cette compagnie sera dissoute en 1674, avec un rattachement direct au pouvoir royal. La Guadeloupe et la Martinique deviennent colonies du royaume.  Suivra la publication du Code Noir, par un &#233;dit de mars 1685. L'outil du crime r&#233;dig&#233; par nos merveilleux juristes.&#160; 
 La compagnie, ses ventes illusoires, sa culpabilit&#233; pour nettoyage ethnique et ce &#171;&#160;trait&#233; de paix&#160;&#187; impos&#233; aux &#171;&#160;sauvages&#160;&#187; ont eu le grand m&#233;rite d&#8217;&#233;radiquer la pr&#233;sence des Indiens Cara&#239;bes, pour permettre au grand Louis XIV, lumi&#232;re des civilisations, de r&#233;cup&#233;rer ces terres. Une zone de non-droit... Le mec aurait d&#251; se prendre une bonne plainte pour recel de vol en bande organis&#233;e, g&#233;nocide et crime d&#8217;esclavage. &#160;&#160; 
 
 Le minet soleil fait le beau avant de partir en prison : 
 &#171;J'm'en fous, en prison j'apprendrai &#224; chanter et apr&#232;s je gagnerai l'Eurovision devant Conchita&#187; 
 
 
 
 
        </text>
</document>
