<document>
	<date>2013-06-04</date>
        <title>La Cour de cassation calme la psychiatrie s&#233;curitaire</title>
        <author>lesactualitesdudroit</author>
        <tags_set>
                <tag>psychiatrie</tag>
        </tags_set>
        <categories_set>
                <category>Soci&#233;t&#233;</category>
        </categories_set>
        <text>
 
 
 Statuant dans le domaine de la psychiatrie, la Cour de cassation vient d&#8217;administrer une bienfaisante piq&#251;re de rappel &#224; propos du respect des libert&#233;s fondamentales, et le principe est assez simple&#160;: quand le patient est en hospitalisation libre&#8230; et bien il est libre&#160;!  (29 mai 2013, n&#176; 12-21.194, publi&#233;).  Il nous reste maintenant &#224; coller une camisole aux adeptes de la psychiatrie s&#233;curitaire.  
 La difficult&#233; d'une prise en charge 
 Les faits concernent l&#8217;hospitalisation libre en psychiatrie, dans une clinique priv&#233;e de la r&#233;gion de Toulouse. Ces &#233;tablissements ne re&#231;oivent que des hospitalisations avec consentement, mais la r&#232;gle pos&#233;e par la Cour de cassation vaut pour les hospitalisations avec consentement dans les &#233;tablissements priv&#233;s charg&#233;s d&#8217;une mission de service public, ce qui repr&#233;sente 85 % de l&#8217;activit&#233;. On ne dispose pas de jurisprudence du Conseil d&#8217;Etat, pour les &#233;tablissements publics, mais sans beaucoup m&#8217;avancer, je peux dire que la solution retenue serait la m&#234;me. 
 La Cour de cassation dit peu de choses de la situation de fait, car elle se prononce sur la seule question qui lui &#233;tait pos&#233;e, &#224; savoir la validit&#233; ou non d&#8217;un protocole interne &#224; l&#8217;&#233;tablissement pour surveiller les allers et venues de patients sortant et entrant de l&#8217;&#233;tablissement. 
 Le patient avait &#233;t&#233; hospitalis&#233; dans un contexte d&#233;pressif, et l&#8217;arr&#234;t ne dit pas s&#8217;il y avait un contexte suicidaire. On peut s&#8217;en douter, et cela semble ressortir entre les lignes, mais la famille ne discutait plus la question du diagnostic et du traitement. Face au d&#233;sespoir, la r&#233;ponse m&#233;dicale est particuli&#232;rement difficile. 
 Le  d&#233;c&#232;s est survenu des suites d&#8217;une absorption m&#233;dicamenteuse de psychotropes, causant un arr&#234;t cardio-respiratoire, et il &#233;tait acquis par la recherche des causes  que le patient s&#8217;&#233;tait procur&#233; une partie des&#160;psychotropes&#160;ayant servi &#224; ce geste suicidaire &#224; l&#8217;occasion d&#8217;une sortie non autoris&#233;e, et par cons&#233;quent non surveill&#233;e. 
 L&#8217;argument de la protocolisation 
 Or, le dossier &#233;tablissait que pour une pr&#233;c&#233;dente sortie th&#233;rapeutique, il avait fallu une autorisation du psychiatre, et il y avait donc une faille. La famille semblait pr&#234;te &#224; admettre que le contr&#244;le des entr&#233;es et sorties tout au long de la journ&#233;e pouvait &#234;tre imparfait. En revanche, elle avait d&#233;couvert au cours de l&#8217;expertise qu&#8217;il n&#8217;existait pas dans l&#8217;&#233;tablissement de protocole destin&#233; &#224; encadrer ces entr&#233;es et sorties. Aussi  &#160; pour la famille, la clinique ne s&#8217;&#233;tait pas donn&#233; les moyens d&#8217;un contr&#244;le qui soit la contrepartie du r&#233;gime d&#8217;autorisation.  &#160; 
 Voici son argument&#160;: &#171;&#160;Le fait que pour une pr&#233;c&#233;dente sortie, une autorisation avait &#233;t&#233; n&#233;cessaire prouve que les mouvements de du patient de la clinique vers l&#8217;ext&#233;rieur &#233;taient soumis &#224; contr&#244;le. Aussi, d&#8217;assurer l&#8217;efficience de l&#8217;obligation de surveillance, la clinique se doit d&#8217;&#233;tablir une&#160;protocolisation&#160;des r&#232;gles de sortie de l&#8217;&#233;tablissement, m&#234;me dans le cadre de l&#8217;hospitalisation avec consentement&#160;&#187;. 
 On comprend bien ce qui se joue. L&#8217;hospitalisation avait &#233;t&#233; d&#233;cid&#233;e car les soins &#224; domicile n&#8217;&#233;taient plus possible. Pour d&#233;cider d&#8217;une sortie &#224; l&#8217;essai, il fallait l&#8217;autorisation  &#160; du psychiatre. Or, on s&#8217;aper&#231;oit que le patient a pu entrer et sortir sans que personne ne s&#8217;en inqui&#232;te&#8230; et ce, car il n&#8217;existe aucun protocole pour cet aspect pourtant d&#233;cisif.  &#160; 
 Un protocole ne peut pas r&#233;gir une libert&#233; fondamentale 
 Le principe jurisprudentiel est qu&#8217;en vertu du contrat d&#8217;hospitalisation et de soins la liant &#224; son patient, une clinique psychiatrique est tenue d&#8217;une obligation de surveillance renforc&#233;e. A ce titre, elle est notamment tenue de prendre les mesures n&#233;cessaires pour veiller &#224; sa s&#233;curit&#233; en fonction de la pathologie du patient, de ses ant&#233;c&#233;dents et de son &#233;tat du moment  ( 18 juillet 2000 ,  n&#176;  99-12135 ,  publi&#233;).  Mais attention&#160;: l&#8217;obligation de surveillance n&#8217;est pas un absolu&#160;: elle s&#8217;appr&#233;cie en fonction de la pathologie du malade et de sa situation administrative  ( 13 octobre 1999 , n &#176;  97-16216, publi&#233;) &#160; 
 Aux termes de l&#8217;article&#160;L.&#160;3211-2 du Code de la sant&#233; publique, une personne hospitalis&#233;e sous le r&#233;gime de l&#8217;hospitalisation libre pour des troubles mentaux dispose des m&#234;mes droits li&#233;s &#224; l&#8217;exercice des libert&#233;s individuelles que ceux qui sont reconnus aux malades hospitalis&#233;s pour d&#8217;autres causes. 
 La Cour de cassation souligne que le principe applicable est alors celui de la libert&#233; d&#8217;aller et venir, un principe fondamental du droit, et il ne peut &#234;tre port&#233; atteinte &#224; cette libert&#233; de mani&#232;re contraignante par voie de &#171;&#160; protocolisation &#160;&#187; des r&#232;gles de sortie de l&#8217;&#233;tablissement. 
 C&#8217;est un vieux principe du droit&#160;: il est possible de poser des limites &#224; l&#8217;exercice des libert&#233;s, dans un cadre individualis&#233;, en mettant en balance le respect de la libert&#233; et les contraintes objectives obligeant &#224; restreindre cette libert&#233;.&#160; L e m&#233;decin traitant est le seul ma&#238;tre du traitement, et il est tenu de prendre les mesures n&#233;cessaires pour que son patient ne compromette pas sa s&#233;curit&#233;  (1&#176; chambre, 10 juin 1997 , n&#176; 9 5-14848).  En revanche, toute mesure g&#233;n&#233;rale de restriction de la libert&#233; individuelle est abusive.&#160; &#160; 
 
 
 Claude Finkelstein, Pr&#233;sidente de la FNAPSY 
 Une remarquable f&#233;d&#233;ration qui regroupe 80 associations d'usagers en sant&#233; mentale 
 Au quotidien : reconnaissance de la souffrance psychique, solidarit&#233;, respect pour les libert&#233;s 
 
 
 
 
        </text>
</document>
