<document>
	<date>2011-10-18</date>
        <title>Aliens Colonial Marines, enfin l'adaptation que les fans attendent ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>aliens colonial marines</tag>
                <tag>gearbox</tag>
                <tag>sega</tag>
                <tag>fps</tag>
                <tag>gamescom 2011</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Peut-&#234;tre la meilleure surprise de la derni&#232;re GamesCom ! 
 Je me suis rendu &#224; la pr&#233;sentation d' Aliens Colonial Marines  de la Gamescom 2011 avec des pieds de plombs redoutant ce que  Gearbox  allait nous proposer avec ce nouvel Aliens. Pas que les pr&#233;c&#233;dentes adaptations soient mauvaises mais en tout cas pas &#224; la hauteur de ce que j'attends d'une adaptation de cette licence culte...  Et j'en suis ressorti totalement conquis. 
 Cet Aliens Colonial Marines s'inspire de l'Aliens de James Cameron qui est sans doute le film de la licence qui s'adapte le mieux &#224; un FPS. 
 &#160;  
 Plut&#244;t que de revivre les &#233;v&#232;nements du film, vous incarnez un Marine envoy&#233; sur LV-426 apr&#232;s que tout contact ait &#233;t&#233; perdu avec la premi&#232;re &#233;quipe. Vous d&#233;barquez donc dans la colonie d&#233;vast&#233;e par l'explosion des processeurs atmosph&#233;riques et comme vous vous en doutez, les Aliens sont toujours bien l&#224;. 
 Aliens fait partie de mes films cultes et aussi bien le film d'intro que la d&#233;mo live &#224; laquelle j'ai assist&#233;e m'ont totalement replong&#233; dans l'ambiance du film. Les Aliens d&#233;barquent de partout avec pour la premi&#232;re fois un comportement qui m'a paru "r&#233;aliste" et non-script&#233;.  
 Bien s&#251;r, je n'ai encore aucune id&#233;e du gameplay qui sera propos&#233; mais la qualit&#233; de l'ambiance permet d'esp&#233;rer une adaptation fid&#232;le.  
 Vivement la sortie courant 2012. 
 
 
 
 
 
        </text>
</document>
