<document>
	<date>2012-11-21</date>
        <title>[Test] Smart As, le test de QI version Sony pour la PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>smart as</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
                <tag>qi</tag>
                <tag>r&#233;flexion</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Beaucoup d&#8217;entre vous se souviennent certainement du  Dr Kawashima , un jeu de d&#233;veloppement du cerveau qui avait fait fureur aux d&#233;buts de la DS. Il a lanc&#233; la mode des jeux de QI sur quasiment tous les supports. 
 Avec Smart as, c&#8217;est au tour de la PS Vita d&#8217;avoir son propre titre de d&#233;veloppement des capacit&#233;s c&#233;r&#233;brales. Vendu pour  un peu moins de 30 euros , Smart as propose  20 jeux diff&#233;rents  divis&#233;s en  4 cat&#233;gories  :  Arithm&#233;tique, Logique, Fran&#231;ais et Observation . 
 Chaque jour, on peut lancer un test consistant &#224; nous faire jouer &#224; l&#8217;un des jeux de chaque cat&#233;gorie. En fonction des r&#233;sultats, on re&#231;oit une cote en pourcentage qui repr&#233;sente le d&#233;veloppement de notre cerveau. Si certains seront s&#251;rement int&#233;ress&#233;s par suivre leur &#233;volution journali&#232;re, moi ce qui m&#8217;a plu particuli&#232;rement, c&#8217;est la possibilit&#233; de jouer individuellement aux diff&#233;rents jeux pour am&#233;liorer son score et atteindre le statut de g&#233;nie. 
 
 Alors, bien s&#251;r, les jeux ne sont pas tous excellents mais chacun pourra y trouver son compte. Par exemple, j&#8217;ai ador&#233; les jeux d&#8217;arithm&#233;tique tandis qu&#8217;Aelya a beaucoup plus appr&#233;ci&#233; les jeux bas&#233;s sur le fran&#231;ais. A noter que  l&#8217;&#233;cran tactile est bien mis &#224; contribution  et qu&#8217;il est possible de jouer &#224; ce jeu sans toucher une seul fois aux touches physiques. 
 Pour autant, ce titre n&#8217;apporte rien de plus que des jeux que l&#8217;on trouve sur tablette pour 3-4 euros, si ce n&#8217;est de proposer directement une vingtaine de jeux vari&#233;s et r&#233;ussis. 
 &#160;  
 Conclusion 
 Smart As  n&#8217;est pas une r&#233;volution m&#234;me si le partage de son score et les fonctionnalit&#233;s &#224; base de Near sont bien exploit&#233;es. Il reste n&#233;anmoins un tr&#232;s bon jeu pour les amateurs de test de QI et il m&#8217;arrive souvent de lancer une petite partie entre deux arr&#234;ts de m&#233;tro. 
 La vingtaine de jeux propos&#233;s offrent une bonne dur&#233;e de vie au passionn&#233;, le prix m&#8217;apparaissant quand m&#234;me un peu &#233;lev&#233; au vu de que l&#8217;on peut trouver quasi-gratuitement sur Facebook ou sur tablettes. 
 &#160; 
 
 
 
 
        </text>
</document>
