<document>
	<date>2011-10-03</date>
        <title>Sonic Generations, le h&#233;risson bleu au sommet de sa forme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>sonic</tag>
                <tag>sonic generations</tag>
                <tag>sega</tag>
                <tag>gamescom 2011</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Pour f&#234;ter les 20 ans de Sonic, Sega a d&#233;cid&#233; de ressortir sa mascotte de toujours de sa retraite anticip&#233;e et il faut reconnaitre que le grabataire a de beaux restes devant lui. Nous avons ainsi pu nous essayer quelques minutes &#224; ce nouvel &#233;pisode du h&#233;risson bleu lors de la Gamescom 2011. 
 Sega a bien retenu la dure le&#231;on de ses tentatives rat&#233;es d'adaptations de Sonic &#224; la sauce 3D et a  plac&#233; la vitesse au coeur de son jeu . Ainsi, chaque monde pourra se jouer de deux fa&#231;ons totalement diff&#233;rentes : un mode classique o&#249; vous avez presque l'impression d'avoir rebranch&#233; votre Mega Drive, hormis quelques effets de profondeur assez sympathiques et un mode moderne o&#249; vous contr&#244;lez Sonic en vue arri&#232;re mais avec une telle vitesse que le jeu se transforme presque en jeu de course. 
 Les deux modes se compl&#232;tent bien et gardent tous les deux le gameplay Sonic, &#224; savoir un  scrolling ultra rapide  et une  chasse aux anneaux  qui tourne &#224; l'obsession. 
 &#160;  
 Attendons de mettre la main sur le titre pour donner un avis d&#233;finitif mais Sega tient sans doute son Sonic le plus r&#233;ussi depuis l'&#233;poque des 16 bits ! 
 Sonic Generations est annonc&#233; pour le  4 Novembre  sur PS3, Xbox 360 et 3DS. 
 Pour les fans du h&#233;risson bleu, ne ratez pas  ce magnifique collector . 
 
 
 
 
 
        </text>
</document>
