<document>
	<date>2011-02-14</date>
        <title>Spyro : Apr&#232;s le jeu, les jouets!</title>
        <author>Aelya</author>
        <tags_set>
                <tag>spyro</tag>
                <tag>skylanders</tag>
                <tag>figurines</tag>
                <tag>activision</tag>
                <tag>blizzard</tag>
        </tags_set>
        <categories_set>
                <category>Casual</category>
                <category>Figurines</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 Le 11 F&#233;vrier,  Activision/Blizzard  a annonc&#233; le dernier n&#233; de la franchise Spyro :  Skylanders - Spyro's Adventure. 
 
 
Cependant, ils ne se contentent pas d'un &#233;ni&#232;me jeu Spyro sur console, ils en font le fer de lance d'un nouveau concept, voire genre :  " Une r&#233;volution dans le domaine du jeu pour l'industrie du jeu vid&#233;o et du jouet " . 
 Mais quelle est donc cette r&#233;volution?  
 Et bien, il sera dor&#233;navant possible de prendre un jouet/figurine et de le transposer dans son jeu vid&#233;o. 
 En gros, je pose ma figurine de Spyro sur un plateau sp&#233;cial et celle-ci prendra vie sur ma console : je pourrai jouer avec !  
 
 
Chaque figurine aura ses propres pouvoirs et sp&#233;cificit&#233;s. Elle gagnera des niveaux, &#233;voluera. Le joueur pourra choisir de jouer avec l'une ou l'autre, voire plusieurs. 
 De plus, chaque figurine conservera ses donn&#233;es. Il sera donc facile de prendre ses figurines pour aller jouer chez un ami. Il suffira d'en poser une sur le socle pr&#233;vu &#224; cet effet avec celle de son ami et l'on pourra jouer &#224; deux. 
 
 
 Activision/Blizzard  ajoute que cela ne concernera pas uniquement les consoles, mais que ces figurines auront aussi leur place sur des applications t&#233;l&#233;phoniques et sur Internet. 
 32 figurines sont annonc&#233;es pour l'instant et le jeu sortirait en Automne 2011 aux Etats-Unis avec le partenariat de Toys'R'Us. 
 Que doit-on en penser? 
 Activision/Blizzard  annonce une r&#233;volution, cependant certains jeux vid&#233;o avaient d&#233;j&#224; tent&#233; d'utiliser un objet pour le transposer dans un jeu, par exemple  The Eye of Judgment  sur PS3 qui utilisait des cartes. 
 Mais le fait qu'il s'agisse de figurines de personnages, plut&#244;t mignons, risque de faire pencher la balance : qui n'a jamais r&#234;v&#233; de faire vivre des aventures &#224; ses jouets pr&#233;f&#233;r&#233;s ? Surtout qu'ici, cela fonctionne dans les&#160; deux sens : On leur fait vivre des aventures dans cet univers virtuel puis lorsqu'on arr&#234;te, on peut continuer &#224; jouer avec IRL, dans la cour de r&#233;cr&#233;ation.  
 
 
Cela me fait un peu penser &#224;  Pok&#233;mon , &#224; cela pr&#232;s qu'on ajoute une dimension suppl&#233;mentaire : la figurine fait maintenant partie int&#233;grante du jeu vid&#233;o, elle devient obligatoire. Le c&#244;t&#233; collection, avec 32 figurines diff&#233;rentes, risque de faire mouche : il  faudra avoir tous les personnages ! Reste &#224; savoir comment ceux-ci seront  vendus... Sera-t-il possible de les choisir ou seront-ils vendus au  hasard ? 
 Activision/Blizzard  tient donc un bon filon : la vente du jeu coupl&#233;e &#224; celle des jouets et des possibles produits d&#233;riv&#233;s pourrait rapporter gros. 
 Et j'avoue que de mon c&#244;t&#233;, bien que je sois consciente du caract&#232;re tr&#232;s commercial de ce nouveau genre, &#231;a me fait bien envie^^. Je sais qu'enfant, j'aurais suppli&#233; mes parents d'acheter ce jeu et toutes ses figurines! 
 Plus d'info sur  le site officiel du jeu .  
 En attendant, je vous laisse d&#233;couvrir le trailer du jeu ainsi que quelques images suppl&#233;mentaires : 
 
 
 &#160;&#160;&#160;  
 
 
 &#160; 
 
 
 
 
        </text>
</document>
