<document>
	<date>2012-10-12</date>
        <title>Star Citizen, le retour de la simulation spatiale</title>
        <author>Quantic</author>
        <tags_set>
                <tag>star citizen</tag>
                <tag>chris roberts</tag>
                <tag>space sim</tag>
                <tag>wing commander</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Si comme moi, vous &#233;tiez fan de la s&#233;rie des  Wing Commander , si comme moi vous r&#234;vez de vous plonger dans  un Eve Online un peu plus facile d'acc&#232;s , si comme moi, vous r&#234;vez tout simplement de jouer &#224;  un vrai jeu spatial complexe et trippant en m&#234;me temps , alors ne cherchez plus ! 
 Star Citizen  est le nouveau titre de  Chris Roberts , le mythique cr&#233;ateur de la s&#233;rie des Wing Commander qui a fait le bonheur de ma jeunesse... et cette annonce accompagn&#233;e d'une superbe cin&#233;matique m'a fait un effet digne d'une midinette devant Justin Bieber... Je ne pense plus qu'&#224; ce jeu...alors que nos tests en retard s'accumulent et qu'il ne sortira pas avant fin 2014 ! 
 Imaginez un jeu de combat spatial old school jouable en solo ou en ligne avec un syst&#232;me &#233;conomique complet et un univers gigantesque &#224; explorer, c'est cela que Star Citizen promet... Et ce n'est qu'une partie de ce que les d&#233;veloppeurs ont en t&#234;te. 
 Pas encore convaincu ?  Jetez un oeil &#224; ce trailer  et dites-moi que vous n'avez pas envie d'y jouer... 
 
 En plus, en tant que joueur PC (m&#234;me si je joue beaucoup plus sur consoles depuis quelques ann&#233;es), la mentalit&#233; du monsieur consistant &#224; supporter cette magnifique plateforme qu'est le PC face &#224; l'invasion des tablettes et autres jeux Zynga pour "faux" joueurs me plait bien. 
 Si vous voulez en savoir plus, allez donc jeter un oeil sur  le site officiel . Il manque encore 2 millions de dollars pour boucler le financement et il est possible d'apporter sa petite contribution en &#233;change de quelques avantages (une m&#233;thode de financement d&#233;cid&#233;ment tr&#232;s &#224; la mode). 
 Bref, une note coup de coeur &#233;crite &#224; la va vite et qui ne nous emp&#234;chera pas de poster notre article ce soir comme d'habitude, mais l&#224;,  c'est mon coeur de gamer et de fanboy qui a parl&#233;  ! 
 &#160;  
 
 
 
 
        </text>
</document>
