<document>
	<date>2011-12-14</date>
        <title>Star Wars : The Old Republic, d&#233;ballage du collector</title>
        <author>Quantic</author>
        <tags_set>
                <tag>star wars</tag>
                <tag>star wars the old republic</tag>
                <tag>collector</tag>
                <tag>d&#233;ballage</tag>
                <tag>bioware</tag>
                <tag>electronic arts</tag>
                <tag>mmo</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Figurines</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 Aelya a encore craqu&#233; pour un collector de plus et comme madame travaille, c'est &#224; moi de vous proposer le d&#233;ballage de son collector et pour &#234;tre honn&#234;te, je suis &#224; deux doigt de craquer pour une version du jeu &#233;galement... tellement il s'av&#232;re sympa. 
 Et c'est le collector du tr&#232;s attendu MMO de Bioware, Star Wars : The Old Republic dont il s'agit. 
 &#160; 
 
 Malgr&#233; son prix qui fait mal au compte en banque (150 euros), le contenu de grande qualit&#233; remonte rapidement le moral. 
 D'abord la bo&#238;te est splendide, un peu plus petite que  l'&#233;norme collector de Skyrim  mais tr&#232;s joliment d&#233;cor&#233;e et d'aspect tr&#232;s solide. 
 &#160; 
 &#160;  
 Une fois ouverte, on d&#233;couvre un ing&#233;nieux syst&#232;me de rangement qui encore une fois d&#233;montre que Bioware a d&#233;cid&#233; de g&#226;ter les acheteurs du collector par une &#233;dition de qualit&#233;. 
 &#160; 
 Au niveau du contenu, on trouve un artbook &#224; la couverture textur&#233;e tr&#232;s agr&#233;able au toucher et qui en plus de pr&#233;senter de belles illustrations reprend les notes d'un ma&#238;tre Jedi sur les d&#233;buts de la Grande Guerre de l'Hyperespace 
 &#160; 
 &#160;  
 &#160;  
 Le jeu en lui-m&#234;me tient sur trois DVD et est pr&#233;sent&#233; dans un magnifique steelcase 
 &#160; 
 Un digipass pour se connecter en toute s&#233;curit&#233; 
 &#160; 
 La bande originale du jeu est disponible sur CD (et non en download comme c'est le cas la plupart du temps) mais dommage qu'elle ne soit emball&#233;e que dans une pauvre pochette en carton 
 &#160; 
 On trouve &#233;galement plusieurs documents comme la carte des galaxies connues sous la forme d'un poster 
 &#160; 
 
 mais aussi plusieurs plans/sch&#233;mas/lettres pour bien se plonger dans l'univers Star Wars 
 &#160; 
 &#160;  
 Un collector, surtout d'un MMO, sans contenu in-game ne serait pas un bon collector et Star Wars : The Old Republic ne d&#233;roge pas &#224; la r&#232;gle puisque les heureux possesseurs de ce collector recevront en jeu : 
 - Un acc&#232;s exclusif &#224; la boutique collector en jeu qui proposera des objets uniques tout au long de la vie du jeu 
 - Un dro&#239;de souris exclusif 
 - Un v&#233;hicule individuel exclusif 
 - Un lance-fus&#233;es 
 - Une holodanseuse qui projette un hologramme de danseuse 
 - une holocam&#233;ra qui garde une trace virtuelle de vos aventures 
 - un dro&#239;de d'entrainement qui vous assistera au combat 
 Enfin, la pi&#232;ce de r&#233;sistance,  la figurine de Darth Malgus produite par Gentle Giant Studios , elle aussi bien emball&#233;e dans un carton solide. 
 &#160; 
 Comme vous pouvez le voir,  elle est plut&#244;t r&#233;ussie  ! 
 
 Haute d'une bonne vingtaine de centim&#232;tres, elle repose sur un tr&#232;s beau socle-miroir noir qui la met tr&#232;s bien en valeur. 
 La figurine en elle-m&#234;me est tr&#232;s bien finie. Bon, si on chicane un peu, on aurait pu encore avoir mieux mais quand on voit la qualit&#233; moyenne des figurines des collectors, elles est tr&#232;s largement au-dessus du lot. 
 La pose est classique, assez simple mais elle repr&#233;sente bien le personnage et c'est encore ce qui compte le plus. 
 Autre point positif, assez rare dans les collector, un certificat d'authenticit&#233; est fourni. 
 Voici quelques autres photos 
 &#160; 
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 En conclusion , un tr&#232;s beau collector, bourr&#233; de contenu et d'une figurine de bonne qualit&#233;.  
 Le prix de 150 euros me parait pourtant un peu exag&#233;r&#233; mais on commence &#224; avoir l'habitude de se faire plumer d'une bonne vingtaine d'euros sur tous les collectors r&#233;ussis. 
 N&#233;anmoins, les fans de l'univers seront conquis et si le jeu est &#224; la hauteur de ce collector, il y a fort &#224; parier qu'un certain World of Warcraft va voir ses abonn&#233;s fondre comme neige au soleil. 
 Pour ceux qui veulent craquer &#224; leur tour (je dois r&#233;sister car je suis jaloux d'Aelya ;-)),  ce collector est toujours disponible . 
 Rendez-vous pour le test d'ici peu ! 
 
 
 
 
        </text>
</document>
