<document>
	<date>2012-01-21</date>
        <title>[Concours Anniversaire n&#176;4] Gagnez un jeu WWE 12</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>concours 1 an</tag>
                <tag>gagner</tag>
                <tag>wwe12</tag>
                <tag>thq</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Gr&#224;ce &#224; THQ, nous vous proposons de remporter un exemplaire de WWE 12 pour PS3, que  nous avons test&#233; ici . 
 3 
 Pour participer au tirage au sort, trois m&#233;thodes comme d'habitude. 1. Commentaires sur le blog Postez simplement un commentaire en r&#233;pondant &#224; la question suivante :  
 Dans son test, Quantic se demande si certains catcheurs sont bien fid&#232;les &#224; leur mod&#232;le IRL, ce qui l'am&#233;nerait &#224; s'int&#233;resser &#224; la discipline de plus pr&#232;s. De qui parle-t-il ?   
 Et comme on est gentil, la r&#233;ponse est  ici . 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook et cliquer sur le "J'aime" correspondant ou laissez un commentaire sous la news pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "  Follow @CoupleofPixels, puis RT pour gagner un jeu WWE 12 : http://t.co/ro3vbIku  ". Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours : 5 F&#233;vrier 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
