<document>
	<date>2011-04-02</date>
        <title>[Test 3DS] Nintendogs + Cats, le kawa&#239; selon Nintendo</title>
        <author>Aelya</author>
        <tags_set>
                <tag>nintendogs</tag>
                <tag>nintendo</tag>
                <tag>test</tag>
                <tag>3ds</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
     
 J'avais achet&#233; la premi&#232;re mouture de ce jeu sur la Nintendo DS. J'avais bien aim&#233; m&#234;me si au bout d'un certain temps, le jeu devenait lassant.  Cette fois, j'ai craqu&#233; pour Nintendogs + Cats &#224; cause des chats pr&#233;sents dans le titre. J'attendais un Nintencats qui n'est jamais venu, mais les voil&#224; qui arrivent sur Nintendogs.  Donc craquage...  Si l'on a jou&#233; au premier opus, m&#234;me si c'&#233;tait il y a tr&#232;s longtemps comme dans mon cas, on n'est absolument pas d&#233;pays&#233;.  Les m&#233;canismes sont les m&#234;mes, les graphismes n'ont pas beaucoup &#233;volu&#233; et l'effet 3D est sympa mais pas r&#233;volutionnaire.  Premi&#232;re d&#233;ception pour moi :  impossible de choisir un chat au d&#233;but !  Cela s'explique par le fait que les chats sont purement d&#233;coratifs dans le jeu : ils ne peuvent pas participer aux comp&#233;titions, seul moyen de gagner l'argent n&#233;cessaire &#224; l'achat de nourriture, eau, friandises, accessoires mais aussi chiens ou chats suppl&#233;mentaires...  
 On peut choisir parmi 9 races de chiots qui dependeront de la version du jeu achet&#233;.&#160; il y en a 3 : Bouledogue Fran&#231;ais, Golden Retriever et&#160; Caniche Toy. Ainsi, j'ai la version Bouledogue Fran&#231;ais et j'ai pu adopter un berger des Shetland. Pour d&#233;bloquer d'autres races, il faudra utiliser la fonctionnalit&#233; Street Pass de la console. 
 On commence donc avec un chiot.  
 
 Celui-ci est adorable et il faut s'en occuper : lui donner un nom, lui apprendre des tours, le nourrir, le laver, jouer avec lui, le promener...  Attention, on ne peut apprendre que 3 tours par jour &#224; son chiot!  
 Les tours fonctionnent au micro et personnellement, je ne trouve pas cela tr&#232;s pratique car souvent mon chiot ne reconnait pas le mot :  Quantic  m'a d&#233;j&#224; entendu m'&#233;nerver sur le jeu, &#224; crier Assis une dizaine de fois! Mais surtout, je me vois mal y jouer dans le m&#233;tro et d&#232;s qu'il y a un peu de bruit dans la pi&#232;ce ( Quantic  jouant &#224; Killzone 3 par exemple), cela devient difficile. Un mode de jeu au stylet aurait &#233;t&#233; le bienvenu. Il y a 3 types de comp&#233;titions : Ob&#233;issance, Lancer de disque et Course de leurre.  " Ob&#233;issance " consiste &#224; demander &#224; son chiot de faire certains tours impos&#233;s. On est oblig&#233; d'utiliser une carte de R&#233;alit&#233; Augment&#233;e pour y participer : votre chiot apparait ainsi dans votre salon/chambre! C'est assez sympa mais pas tr&#232;s pratique si on n&#8217;a pas les cartes sous la main. Une option pour le faire sans aurait &#233;t&#233; bien.  " Lancer de disque ", comme son nom l'indique, consiste &#224; lancer un disque. Votre chiot est not&#233; sur la distance et le style avec lequel il le rattrape.  Dans la " Course de Leurre ", on doit faire avancer un leurre (il en existe plusieurs sortes, plus ou moins perfectionn&#233;s) devant votre chiot pour attirer son attention et lui faire passer la ligne d'arriv&#233;e.  Il y a plusieurs niveaux pour chaque comp&#233;tition et il faut les grimper pour gagner plus d'argent en r&#233;compense.  En effet, les comp&#233;titions sont l'un des seuls moyens de gagner l'argent n&#233;cessaire pour acheter d'autres chiots/chatons. Or l&#224; aussi, il n'est possible que de participer &#224; deux comp&#233;titions de chaque type par jour, ce qui a un petit c&#244;t&#233; frustrant, surtout que j'ai eu un bug qui a fait qu'un jour, alors que je n'avais rien fait, le jeu me disait que j'avais d&#233;j&#224; fait mes 2 comp&#233;titions!  On ne peut donc jouer qu'&#224; petites doses : six (2x3) comp&#233;titions par jour, c'est vite fait. Le jeu se r&#233;sume vite &#224; une session de 30 minutes par jour au d&#233;but du moins. Si l'on ach&#232;te un deuxi&#232;me chiot, le temps de jeu pourra s'allonger, par contre avec un chat, le probl&#232;me restera le m&#234;me...  
   
 Nintendogs + Cats  devient donc assez frustrant et lassant...  
 Conclusion 
 S'occuper d'un animal est sympa mais au bout d'un moment, on a fait le tour. Pour un enfant qui r&#234;ve d'un chien ou d'un chat, le jeu, comme le pr&#233;c&#233;dent, sera vraiment chouette : il est tr&#232;s mignon et sympa, et l'envie de s'occuper de son animal pourra le motiver, mais quant &#224; moi, je sais que d'ici quelques temps, Nintendogs + Cats dormira dans un de mes tiroirs malgr&#233; sa mignonitude. Ma Note: 6/10  
   
 Un peu comme pour les jeux de courses pour  Aelya ,  Quantic  est assez imperm&#233;able &#224; la mignonitude de Nintendogs, pas de petit mot de  Quantic  sur ce jeu, donc. 
 
 
 
 
        </text>
</document>
