<document>
	<date>2011-03-28</date>
        <title>[Test 3DS] Ridge Racer 3D</title>
        <author>Quantic</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>namco</tag>
                <tag>jeux de course</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Pour ce premier test de notre nouveau b&#233;b&#233;, la 3DS, je vous propose le premier &#233;pisode 3D de la mythique s&#233;rie des  Ridge Racer  sur lequel je viens de passer tout mon week-end. Une s&#233;rie culte chez les amoureux de courses de voitures qui commence &#224; avoir pour tradition de sortir un nouvel &#233;pisode pour accompagner le lancement de quasi toutes les portables. Si la s&#233;rie a connu ses heures de gloire, il faut reconnaitre qu'elle s'est un peu essouffl&#233;e avec le temps. La faute entre autres &#224; son pilotage 100% arcade qui souffre de la comparaison avec les t&#233;nors de la simulation console que sont  Forza  et  Gran Turismo . Et pourtant, le charme prend toujours. 
 Le concept de base de  Ridge Racer 3D  est tr&#232;s simple et est similaire aux pr&#233;c&#233;dents opus : Des courses de Drift sur plein de circuits diff&#233;rents. Toute la finesse du pilotage consistant &#224; bien doser ses d&#233;rapages, soit en l'associant directement &#224; un bouton (et on se croirait presque sur Mario Kart), soit en lan&#231;ant sa voiture avec brio dans les virages. Perso, je n'ai jamais utilis&#233; que cette deuxi&#232;me fonction, par ailleurs tr&#232;s simple &#224; utiliser. Au plus vous d&#233;rapez intelligemment, au plus votre jauge de Nitro augmente et une fois pleine, bingo, grosse acc&#233;l&#233;ration pour abandonner vos adversaires sur place. Simple, direct et diablement efficace. 
   
 La r&#233;alisation est plus discutable, puisqu'on a vaguement l'impression que les d&#233;veloppeurs ont repris le contenu des &#233;pisodes pr&#233;c&#233;dents pour le faire fonctionner &#224; la va vite sur la 3DS, de mani&#232;re &#224; pouvoir sortir un  Ridge Racer  avec un effet 3D en bonus. On a donc, d'un c&#244;t&#233;, des graphismes &#224; peine plus beaux que ceux d'une DS, avec des textures qui t&#226;chent et des reflets qui font mal aux yeux (les voitures sont particuli&#232;rement laides) et d'un autre c&#244;t&#233;, un effet 3D plut&#244;t bien g&#233;r&#233;. Celui-ci n'apporte rien au gameplay mais est tr&#232;s bien rendu tout en ne g&#234;nant pas le pilotage. Une fois que l'on a compris qu'il ne faut surtout pas regarder sa voiture pour ne pas voir double, &#231;a roule et l'effet apporte un vrai plus au jeu. 
 Dommage que les modes de jeu ne brillent pas par leur originalit&#233;, ni par leur diversit&#233; et que le mode multi est limit&#233; &#224; un affrontement local... L&#233;ger tout cela quand m&#234;me. Enfin, le Street Pass, id&#233;e g&#233;niale dans l'absolu est ici r&#233;duit &#224; son minimum puisque vous ne pouvez &#233;changer que des fant&#244;mes avec les inconnus que vous croisez. 
   
 Conclusion 
 Si vous cherchez de la simulation, passez votre chemin et j'aurais tendance &#224; rajouter, abandonnez votre 3DS et retournez sur  Forza  ou  Gran T urismo. Par contre, si une conduite 100% arcade ne vous fait pas peur, R idge Racer 3D  a de vrais arguments pour vous plaire. Dommage que sa r&#233;alisation semble avoir un peu &#233;t&#233; b&#226;cl&#233;e pour pouvoir tenir les d&#233;lais. Finalement, seul le tr&#232;s bon effet 3D permet au jeu de se d&#233;marquer du lot. Ce jeu ne sera sans doute pas le jeu de courses ultime de la 3DS, mais si vous voulez accompagner votre 3DS toute neuve d'un jeu de voiture, il est un tr&#232;s bon candidat &#224; condition de ne pas lui demander des merveilles. 
 Ma note : 6/10 
 Comme d'habitude avec les jeux de course, pas de petit mot d' Aelya . 
   
 
 
 
 
        </text>
</document>
