<document>
	<date>2013-04-26</date>
        <title>[Test] Army of Two : Le cartel du Diable, la coop en vedette</title>
        <author>Quantic</author>
        <tags_set>
                <tag>army of two devils cartel</tag>
                <tag>army of two</tag>
                <tag>tps</tag>
                <tag>coop</tag>
                <tag>electronic arts</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Army of Two est la licence d&#8217;Electronic Arts qui a toujours mis le plus en avant l&#8217;aspect coop&#233;ratif du gameplay typ&#233; TPS.  L'exemple m&#234;me que le multi coop&#233;ratif avait atteint une esp&#232;ce de maturit&#233; en offrant la possibilit&#233; de rassembler ses amis dans son salon pour jouer ensemble et plus seulement l&#8217;un contre l&#8217;autre. Et ce n&#8217;est pas ce troisi&#232;me &#233;pisode qui dira le contraire puisqu&#8217;une fois qu&#8217;il s&#8217;aborde en solo, il perd imm&#233;diatement tout son charme. 
 &#160; 
 Ce Cartel du Diable commence tr&#232;s fort puisqu&#8217;il fait table rase du pass&#233;. Rios et Salem, les anciens h&#233;ros, font place &#224; deux petits nouveaux tr&#232;s anonymement nomm&#233; Alpha et Bravo mais ces braves tatou&#233;s ne se montrent pas vraiment &#224; la hauteur. Ainsi, le sc&#233;nario nous am&#232;ne &#224; trucider la moiti&#233; du Mexique &#224; la recherche du leader du fameux Cartel sur fond de vengeance f&#233;minine. Oui, oui, f&#233;minine.. Car Fiona, sauv&#233;e du Cartel, quelques ann&#233;es auparavant par Alpha et Bravo donnera au jeu  une petite touche de charme  plut&#244;t bienvenue m&#234;me si elle se cantonne malheureusement &#224; un r&#244;le purement esth&#233;tique (est-ce que la T.W.O serait trop machiste pour engager quelques femmes ? ;-)). On encha&#238;ne donc rapidement les sc&#232;nes de shoot en ne se passionnant absolument pas pour  un sc&#233;nario digne d&#8217;une m&#233;diocre s&#233;rie B d&#8217;action . 
 &#160; 
 Le gameplay n&#8217;est pas non plus exempt de toute critique et par certains c&#244;t&#233;s est m&#234;me moins abouti que celui propos&#233; dans les pr&#233;c&#233;dents &#233;pisodes. Ainsi,  le syst&#232;me de couverture , fer de lance de tout bon TPS, s&#8217;av&#232;re tr&#232;s impr&#233;cis et il est courant de passer son temps &#224; essayer de se cacher derri&#232;re un objet sans y parvenir. Les armes, pourtant tr&#232;s nombreuses et enti&#232;rement customizables, se montrent tr&#232;s proches les unes des autres au point que  le simple fusil d&#8217;assaut constitue rapidement le standard  avec lequel on peut tout faire... m&#234;me jouer au sniper. Enfin,  l&#8217;aspect coop&#233;ratif se montre moins mis en avant que par le pass&#233;  en proposant essentiellement la sempiternelle sc&#232;ne de la mitrailleuse &#224; contourner tandis que son coll&#232;gue attire le feu. Heureusement, d&#8217;autres sc&#232;nes coop&#233;ratives rel&#232;vent le niveau et permettent quand m&#234;me de prendre un peu de plaisir quand on joue avec un autre humain. 
   
 Pour rester dans le sujet du coop&#233;ratif, insistons bien sur le fait qu&#8217;il est possible de r&#233;ussir de belles man&#339;uvres m&#234;me en dehors des scripts pr&#233;vus par le jeu en attirant volontairement le feu des ennemis &#224; soi tandis que son coll&#232;gue sniper, perch&#233; sur les hauteurs s&#8217;occupera des ennemis les plus enthousiastes. Il faut aussi signaler le fun incroyable que procure le mode overkill pendant lequel les munitions sont illimit&#233;es alors m&#234;me que l&#8217;on devient invincible.  La destruction qui envahit l&#8217;&#233;cran en deviendrait presque orgasmique. 
 D&#8217;un point de vue technique, on sent que le moteur graphique commence &#224; accuser le coup et on est tr&#232;s loin d&#8217;&#234;tre &#233;bahi par ce qui est affich&#233; &#224; l&#8217;&#233;cran. Je retiendrai juste le fait que  la quasi totalit&#233; de l&#8217;environnement est destructible  et qu&#8217;apr&#232;s notre passage, il n&#8217;y a plus que des ruines. A l&#8217;inverse, l&#8217;IA des adversaires laisse &#224; d&#233;sirer, ceux-ci n&#8217;&#233;tant pas tr&#232;s malins. En dehors de leur nombre parfois impressionnant et de leur &#233;tonnante capacit&#233; &#224; se remettre de leur blessure, ils ne proposeront pas un challenge impossible. 
 &#160; 
 Mais l&#224; o&#249; l&#8217;IA blesse le plus, c&#8217;est dans le mode solo. Avec un partenaire humain, les choses se passent plut&#244;t bien et le travail d&#8217;&#233;quipe est plut&#244;t facile &#224; mettre en place. Mais en solo, bonjour les bugs de scripts et le partenaire coll&#233; sans arr&#234;t &#224; vos pieds.  Impossible donc de prendre le m&#234;me plaisir en solo qu&#8217;en multi et je ne peux donc que vous encourager &#224; lancer l&#8217;aventure avec un ami.  C&#8217;est ce que nous avons fait puisque  nous avons parcouru l&#8217;aventure ensemble via l&#8217;excellent split screen et je vous avoue que malgr&#233; tous les d&#233;fauts list&#233;s ci-dessus, nous avons pris pas mal de plaisir &#224; parcourir la petite dizaine d&#8217;heures de jeu  n&#233;cessaire &#224; l&#8217;accomplissement du sc&#233;nario principal. 
 
 Conclusion 
 Army of Two : El Diablo&#8217;s Cartel  est un jeu enti&#232;rement construit autour de son mode coop&#233;ratif et c&#8217;est donc en coop&#233;ratif qu&#8217;il se doit d'&#234;tre d&#233;couvert (via split screen ou en ligne) et je d&#233;conseille donc fortement la d&#233;couverte de ce titre en solo. 
 N&#233;anmoins, m&#234;me parcouru en coop, cette troisi&#232;me mouture de la licence Army of Two d&#233;&#231;oit par un gameplay en de&#231;&#224; de ses pr&#233;c&#233;dents &#233;pisodes. Il nous reste quand m&#234;me un vrai d&#233;fouloir o&#249; le nombre d&#8217;explosions &#224; la minute d&#233;passe l&#8217;entendement. Donc, m&#234;me si ce jeu ne restera pas dans les annales du jeu vid&#233;o, ce titre s&#8217;av&#232;re un moyen tout &#224; fait correct de passer le temps en bonne compagnie. 
 A noter qu&#8217;en tant que couple de gamers, nous remercions EA Montreal d&#8217;avoir impl&#233;ment&#233; un splitscreen aussi r&#233;ussi et de donner donc la possibilit&#233; aux joueurs de pouvoir se d&#233;fouler dans la m&#234;me pi&#232;ce. C'est peut-&#234;tre un d&#233;tail pour vous, mais pour nous, &#231;a veut dire beaucoup^^ Et c'est un gros point positif pour ce titre. 
 Ma Note : 6,5/10 
 
 
 
 
 
        </text>
</document>
