<document>
	<date>2015-05-11</date>
        <title>[Test] Assassin&#8217;s Creed Chronicles China, la confr&#233;rie &#224; l&#8217;assaut de l&#8217;Asie</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed chronicles china</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Peu apr&#232;s l&#8217;annonce de sa  trilogie alternative nomm&#233;e Chronicles , Ubisoft nous propose le premier &#233;pisode de ce  spin off de la s&#233;rie Assassin&#8217;s Creed . Pens&#233; comme un plat d&#8217;accompagnement pour satisfaire les fans en attendant le prochain &#233;pisode majeur qui s&#8217;appellerait donc finalement Syndicate et dont on en saura enfin plus ce mardi,  Chronicles transforme de fond en comble la licence Assassin&#8217;s Creed pour la transformer en simili jeu de plate-forme 2,5D avec de gros morceaux d&#8217;infiltration.  La recette prendra-t-elle ? 
                                                  La vague des jeux ind&#233;pendants donne des id&#233;es aux gros &#233;diteurs et Ubisoft a d&#233;j&#224; test&#233; avec un certain succ&#232;s ce format alternatif avec les plut&#244;t sympas  Child of Light  et  Soldats Inconnus . Mais cette fois,  c&#8217;est leur licence AAA la plus juteuse qui passe &#224; la moulinette du jeu "comme les ind&#233;s" .  
 Chronicles en profite donc pour liquider tous les &#233;l&#233;ments de gameplay que l&#8217;on aime dans la s&#233;rie des Assassin&#8217;s Creed pour proposer  un jeu tout en 2D (avec un petit effet de profondeur) m&#233;langeant de la plate-forme et de l&#8217;infiltration  emball&#233; par une histoire peu d&#233;velopp&#233;e et qui a du mal &#224; v&#233;ritablement s&#8217;int&#233;grer dans la saga AC. 
 
 C'est amusant de constater qu'avec  son petit c&#244;t&#233; Prince of Persia &#224; l'ancienne , Chronicles ram&#232;ne Assassin's Creed &#224; ses sources. A l'origine, le premier &#233;pisode d'Assassin's Creed &#233;tait pens&#233; comme une nouvelle it&#233;ration de la c&#233;l&#232;bre s&#233;rie avec un Prince et des Perses avant de devenir une licence &#224; part enti&#232;re qui s'est vite transform&#233;e en  licence iconique pour Ubisoft . Et maintenant, hop, machine arri&#232;re, on reprend un gameplay &#224; la Prince of Persia pour l'int&#233;grer dans la licence Assassin's Creed.  Comme quoi, le processus cr&#233;atif dans le jeu-vid&#233;o est un &#233;ternel recommencement. 
 &#160; 
 La premi&#232;re chose qui attire l&#8217;&#339;il dans AC Chronicles China, c&#8217;est l&#8217;aspect graphique assez original avec ses effets de peinture pas encore s&#232;che, un peu comme si le peintre avait juste fini sa toile.  Ce n&#8217;est pas forc&#233;ment ma tasse de th&#233; mais il faut reconnaitre qu&#8217;Ubisoft propose  une v&#233;ritable identit&#233; visuelle  &#224; son spin off. Le sc&#233;nario paraissait int&#233;ressant puisque l&#8217;on incarne Shao Jun, une assassine chinoise (comme le titre l&#8217;indique) qui entend bien lib&#233;rer la confr&#233;rie des assassins du joug des templiers avec l&#8217;aide d&#8217;un certain Ezio.  Malheureusement, ce potentiel n&#8217;est pas exploit&#233; puisque l&#8217;histoire se limite &#224; quelques interm&#232;des entre les niveaux o&#249; l&#8217;histoire progresse &#224; grand coup de monologues monotones.  Dommage. 
 &#160; 
 Le gameplay se montre un peu plus inspir&#233; puisque  notre assassine virevolte dans tous les sens tout en essayant d&#8217;&#233;viter au mieux les gardes adverses . Et vous aurez tout int&#233;r&#234;t &#224; les &#233;viter, d&#8217;abord parce que le jeu vous r&#233;compense si vous passez inaper&#231;u mais surtout parce que  le syst&#232;me de combat ne se montre pas tr&#232;s inspir&#233; . D&#232;s qu&#8217;il y a plus de deux gardes sur vous, faites vos pri&#232;res car le timing de vos attaques/d&#233;fense devra &#234;tre parfait. 
 Le combat ne devra donc &#234;tre utilis&#233; qu&#8217;en dernier recourt et je conseille de tout faire pour avancer dans le niveau sans se faire rep&#233;rer.  Comme les niveaux sont d&#233;coup&#233;s en une multitude de sous-niveaux, il ne faut jamais recommencer bien en arri&#232;re quand on meurt, ce qui encourage &#224; privil&#233;gier l&#8217;infiltration par-dessus tout. 
 
 Et l es moyens pour progresser au nez et &#224; la barbe des gardes sont nombreux  : coup de sifflet, p&#233;tard, couteaux de lancer, etc. En plus, le c&#244;ne "d'alertabilit&#233;" des gardes est clairement affich&#233; &#224; l&#8217;&#233;cran, donc il est assez simple de pr&#233;parer son plan d&#8217;approche afin de se faufiler au milieu de ces gardes qui ont la r&#233;activit&#233; d&#8217;une taupe aveugl&#233;e par le soleil. Mais comme je le disais plus haut, une fois l&#8217;alarme d&#233;clench&#233;e, faites vos pri&#232;res. Ce qui en dit long sur les taupes... 
 &#160; 
 Conclusion Assassin&#8217;s Creed Chronicles : China  est un spin off int&#233;ressant qui offre une dur&#233;e de vie tout &#224; fait correcte (une petite dizaine d&#8217;heures de jeu) au vu de son prix raisonnable (+/- 10 euros). Le gameplay se montre bien &#233;quilibr&#233; tout en n&#8217;inventant pas grand-chose tandis que le sc&#233;nario peine &#224; retenir notre attention.  
 Ce jeu se r&#233;serve avant tout aux fans les plus hardcores de l&#8217;univers Assassin&#8217;s Creed ou aux curieux qui se demandent bien ce qu&#8217;un Assassin&#8217;s Creed en 2D (et il est vrai quelques effets de profondeur) peut donner. Voil&#224; donc un premier &#233;pisode Chronicles plut&#244;t honn&#234;te et bon march&#233; mais qui ne tirera pas son &#233;pingle du jeu au milieu de la jungle des titres de ce genre actuellement disponibles. Ma Note : 7/10 Assassin&#8217;s Creed Chronicles : China est disponible en t&#233;l&#233;chargement sur PS4, Xbox One et PC. 
                                                  
 
 
 
        </text>
</document>
