<document>
	<date>2012-11-07</date>
        <title>[Test] Assassin&#8217;s Creed III, templiers et assassins font dans la r&#233;volution</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed 3</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
                <tag>connor</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s un Assassin's Creed Revelations un peu d&#233;cevant, on attendait beaucoup de ce nouvel &#233;pisode de la c&#233;l&#232;bre licence Assassin&#8217;s Creed. V&#233;ritable fer de lance d&#8217;Ubisoft, ce projet en d&#233;veloppement depuis de nombreuses ann&#233;es est peut-&#234;tre le titre que j&#8217;attendais le plus en cette fin d&#8217;ann&#233;e.  
 Et comme mon attente &#233;tait &#233;lev&#233;e, mes espoirs l&#8217;&#233;taient aussi.  Alors, Connor fera-t-il aussi bien qu&#8217;Ezio ? 
 Nouvelle &#233;poque, Nouvel assassin 
 Dans Revelations, l&#8217;histoire d&#8217;Ezio se terminait, il &#233;tait donc logique qu&#8217;Ubisoft se lance dans une nouvelle &#233;poque avec un nouvel assassin. Et le d&#233;fi &#233;tait de taille car entre l&#8217;Italie de la Renaissance merveilleusement repr&#233;sent&#233;e et un assassin ultra-charismatique en la personne d&#8217;Ezio Auditore,  la rel&#232;ve n&#8217;&#233;tait pas &#233;vidente &#224; trouver . 
 Bien entendu, on retrouve le vrai h&#233;ros de la s&#233;rie : Desmond et sa clique d&#8217;assassins modernes, toujours occup&#233;s &#224; emp&#234;cher la destruction de l&#8217;humanit&#233; tout en luttant contre les adversaires de toujours : les Templiers, maintenant repr&#233;sent&#233;s par la multinationale : Abstergo. L&#8217;histoire de Desmond connait d&#8217;ailleurs pas mal de d&#233;veloppement et m&#234;me si ce dernier peine toujours &#224; convaincre, la conclusion du jeu est &#224; la hauteur de ce que l&#8217;on attendait du titre.  Attendez-vous donc &#224; conna&#238;tre un vrai pas en avant dans l&#8217;histoire. 
 
 Mais, c&#8217;est bien s&#251;r dans les chaussettes de  Connor, jeune assassin de l&#8217;&#233;poque de la r&#233;volution am&#233;ricaine que nous passerons le plus clair de notre temps.  Le jeu se d&#233;roule ainsi sur une p&#233;riode d&#8217;une trentaine d&#8217;ann&#233;es contant avec brio les probl&#232;mes des colons am&#233;ricains, les pr&#233;misses de la r&#233;volte et la guerre d&#8217;ind&#233;pendance am&#233;ricaine. L&#8217;occasion de croiser presque tous  les p&#232;res fondateurs  (de Georges Washington &#224; Samuel Adams). 
 La narration de ce troisi&#232;me Assassin&#8217;s Creed est d&#8217;ailleurs un peu diff&#233;rente de ce que l&#8217;on connaissait jusqu&#8217;ici puisque le sc&#233;nario est beaucoup moins d&#233;cousu, beaucoup plus narratif et donc bien plus int&#233;ressant que ceux des derniers &#233;pisodes. Ainsi, les 4-5 premi&#232;res s&#233;quences pourraient d&#233;courager les amateurs de monde ouvert car, cette sorte de tr&#232;s long tutorial, raconte une histoire tr&#232;s lin&#233;aire et ne laissant que tr&#232;s peu de possibilit&#233;s au joueur d&#8217;explorer le monde par lui-m&#234;me. Pour moi, qui aime toujours faire toutes les missions secondaires avant la trame principale, ce fut tr&#232;s perturbant. 
 Heureusement, une fois les bases bien &#233;tablies (vers la s&#233;quence 6), on retrouve un Assassin&#8217;s Creed comme on les aime, d&#233;bordant d&#8217;activit&#233; avec en bonus, une histoire merveilleusement bien amen&#233;e. 
 &#160; 
 Un gameplay en constante &#233;volution 
 Apr&#232;s trois &#233;pisodes assez similaires dans leur gameplay, Ubisoft a d&#233;cid&#233; de changer un peu la donne en proposant de vraies am&#233;liorations. Ainsi, seule la g&#226;chette droite permet maintenant de lib&#233;rer les qualit&#233;s d&#8217;acrobates de Connor. Un peu troublant au d&#233;but, on apprend vite &#224; utiliser cette touche magique et &#224; ne pas trop basher la touche de saut qui, bien souvent, se terminera par un plongeon dans le vide. 
 Les combats, de leur c&#244;t&#233;, prennent encore plus un feeling Batman Arkham City qu'avant avec seulement trois touches : parade, attaque et contre. Bien plus encore qu&#8217;avant,  il est pr&#233;f&#233;rable de ne pas foncer t&#234;te baiss&#233;e  et de laisser les adversaires venir &#224; soi pour les contrer via des animations vraiment tr&#232;s convaincantes. 
 Arme a feu oblige, on peut utiliser notre pistolet pendant le combat pour se d&#233;barrasser d&#8217;un ennemi un peu collant mais bien entendu, on peut aussi &#234;tre la cible des mousquets ennemis. Pour se d&#233;fendre, on peut alors agripper un ennemi comme bouclier pour provoquer un feu alli&#233; assez jouissif.  Les combats restent quand m&#234;me assez faciles mais leur rythme est en nette am&#233;lioration et je dois avouer avoir pris pas mal de plaisir &#224;  voir Connor massacrer les anglais avec autant de classe. 
 &#160;   
 A c&#244;t&#233; de ces changements,  AC III innove &#233;galement avec un gameplay naval particuli&#232;rement r&#233;ussi . Et pourtant, je ne partais pas convaincu. Bien entendu, le contr&#244;le du navire est simpliste : on tourne &#224; gauche, on tourne &#224; droite, on l&#232;ve ou on descend les voiles pour g&#233;rer la vitesse. Pourtant, la gestion du vent, la houle hyper r&#233;aliste et l&#8217;intensit&#233; des combats rendent ces missions incroyablement r&#233;ussies. Une vraie bonne surprise de voir que, pour une fois, un gameplay alternatif soit aussi r&#233;ussi dans un AC car je garde encore des souvenirs douloureux des courses-poursuites en charrette d&#8217;Ezio. 
 Et pour terminer ce tour d&#8217;horizon des nouveaut&#233;s du gameplay, il y a bien s&#251;r l&#8217;apparition d&#8217;un gameplay &#171;sauvage&#187;. Connor quitte ainsi r&#233;guli&#232;rement son environnement urbain pour les grandes for&#234;ts de l&#8217;est Am&#233;ricain. Il sera ainsi possible de se balader dans les arbres, quasiment aussi vite que sur les toits d&#8217;une ville et chasser les animaux sauvages du li&#232;vre &#224; l&#8217;ours en suivant leurs traces, en posant des pi&#232;ges, etc. 
 &#160; 
 Ces s&#233;ances de chasse introduisent le tout nouveau syst&#232;me &#233;conomique d&#8217;Assassin&#8217;s Creed III . Exit donc les magasins &#224; acheter pour r&#233;colter des rentes des pr&#233;c&#233;dents &#233;pisodes. Le nouveau syst&#232;me commercial demande beaucoup plus d&#8217;implication du joueur et &#233;vite le syndrome d&#8217;Ezio multimillionnaire&#8230; Qu'on se le dise, Connor restera un &#233;ternel fauch&#233; ;-) 
 La chasse n&#8217;est pas le seul moyen de gagner de l&#8217;argent puisque diverses missions vous permettront d&#8217;accueillir de nouveaux habitants dans votre domaine. Vous pourrez ainsi organiser des convois charg&#233;s de leur production en prenant votre marge au passage. Et un peu plus tard, il sera possible de cr&#233;er vos propres biens lorsque des artisans voudront vous rejoindre via  un syst&#232;me d&#8217;artisanat  simple mais efficace. 
 
 Si le gameplay du sc&#233;nario principal reste donc assez classique pour un AC, on fait donc face &#224; une s&#233;rie de qu&#234;tes secondaires assez originales. De quoi bien s&#8217;occuper ! Il m&#8217;a fallu une vingtaine d&#8217;heures de jeu pour terminer le sc&#233;nario principal en r&#233;alisant quelques qu&#234;tes secondaires mais je pense qu&#8217; il faut largement 40 heures de jeu pour faire le tour du solo dans son ensemble . 
 Autre grande nouveaut&#233; : J&#8217;ai vraiment l&#8217;impression qu&#8217; Ubisoft encourage fortement les joueurs &#224; encha&#238;ner les missions de la trame principale sans trop se pr&#233;occuper des qu&#234;tes secondaires . Sans doute dans l&#8217;espoir qu&#8217;un plus grand nombre de joueurs finissent l'histoire principale au lieu de se perdre entre 20 autres activit&#233;s. On a, il faut le dire, largement le temps de se plonger dans cet aspect du gameplay, une fois le scenario principal achev&#233;. 
 
 Connor : Il a le charisme mais pas les cheveux 
 Vous savez qu'Aelya et moi sommes tous les deux, des grands fans d&#8217;Ezio, un des h&#233;ros de jeu-vid&#233;o les plus charismatiques de ces derni&#232;res ann&#233;es. La comparaison avec Connor s&#8217;annon&#231;ait donc douloureuse mais notre anglo-indien s&#8217;en sort plut&#244;t bien. La construction narrative du mode solo nous permet de s&#8217;attacher r&#233;ellement &#224; lui, de suivre sa vie, son &#233;volution et donc de se sentir vraiment impliqu&#233; par les &#233;v&#232;nements de sa vie.  
 Au niveau du look, la capuche est bien entendu, l&#8217;&#233;l&#233;ment commun de tout assassin qui se respecte et Connor la porte plut&#244;t bien.  Dommage quand m&#234;me que, sur la fin, notre ami Connor fasse un revival indien en adoptant une coupe de cheveux des plus courtes.  Pas s&#251;r que Connor tienne la m&#234;me place dans les c&#339;urs des gameuses que le charmant Ezio... Que voulez-vous, c&#8217;est le charme de l&#8217;Italie. 
 
 Tant qu&#8217;&#224; rester dans le n&#233;gatif, quelques &#233;l&#233;ments me chiffonnent quand m&#234;me un peu. En premier lieu,  le manque de finition . Les pr&#233;c&#233;dents &#233;pisodes avaient leur lot de bugs mais globalement, l&#8217;impression de qualit&#233; &#233;tait tr&#232;s pr&#233;sente. Pour AC III, je pense que les d&#233;veloppeurs &#233;taient un peu press&#233;s car m&#234;me si les gros bugs sont rares, j&#8217;ai &#233;t&#233; confront&#233; &#224; de gros soucis de cam&#233;ra ou a des comportements de l&#8217;IA parfois tr&#232;s erratiques. Rien de vraiment grave mais cela reste &#233;nervant sur le moment. 
 Le deuxi&#232;me gros point noir concerne le gameplay d&#8217;infiltration toujours aussi peu r&#233;ussi...  mais il faut reconnaitre que je viens juste de sortir de Dishonored et que sur ce point, toute comparaison est tout bonnement impossible. Bien heureusement, les missions d&#8217;infiltration restent assez rares. 
 
 Un multi toujours aussi r&#233;ussi 
 Le multi d&#8217;Assassin&#8217;s Creed Brotherhood avait &#233;tonn&#233; tout le monde. Ubisoft Annecy avait propos&#233; une adaptation multi d&#8217;AC tout en finesse, faisant la part belle aux assassinats discrets, aux joueurs intelligents face aux gros bourrins. AC Revelations n&#8217;avait pas apport&#233; de grandes nouveaut&#233;s si ce n&#8217;est un mode DeathMatch qui supprimait le concept de clone et permettait donc surtout aux bourrins de se retrouver entre eux. 
 Mais cette fois, le multi compte aussi son lot d&#8217;am&#233;lioration.  Alors, rassurez-vous, le multi est toujours tr&#232;s r&#233;ussi avec les modes de jeux biens connus mais aussi deux nouveaux modes multi : un mode comp&#233;titif en 4 contre 4 (assez classique) et un mode coop&#233;ratif (4 joueurs max) bien plus original puisque l&#8217;on joue contre l&#8217;IA. L&#8217;objectif &#233;tant de se coordonner suffisamment pour assassiner les joueurs IA efficacement. Un vrai bonheur &#224; condition de trouver une bonne &#233;quipe. 
 &#160; 
 Comme pour le solo, le multi voit sa maniabilit&#233; &#233;voluer puisqu&#8217;un unique bouton sert maintenant aux assassinats et aux humiliations. Un changement b&#233;n&#233;fique qui simplifie le multi tout en ne lui enlevant pas son &#226;me. 
 Pour donner au multi un peu plus de liant que par le pass&#233;, le joueur sera r&#233;compens&#233; par des vid&#233;os de pr&#233;sentation (parfois pirat&#233;es) des templiers d&#8217;Abstergo qui se pr&#233;sentent comme une soci&#233;t&#233; de jeu vid&#233;o, l&#8217;Animus &#233;tant tout simplement leur dernier titre.  Un clin d&#8217;&#339;il bien sympa d&#8217;Ubisoft qui se moque presque de lui-m&#234;me avec des concepteurs de jeu-vid&#233;o &#224; l&#8217;accent bien franchouillard. 
 
 Conclusion 
 Assassin&#8217;s Creed III  &#233;tait tr&#232;s attendu et n&#8217;a pas d&#233;&#231;u. Ubisoft renouvelle sa licence phare par petites touches tr&#232;s r&#233;ussies en proposant une nouvelle &#233;poque passionnante et un nouvel assassin charismatique. Et comme les r&#233;v&#233;lations sont nombreuses, le fan de la premi&#232;re heure sera totalement aux anges. 
 Les premi&#232;res heures seront pourtant un peu perturbantes pour l&#8217;habitu&#233; car l&#8217;introduction-prologue parait un peu longue et il faut patienter un bon moment avant de retrouver un Assassin&#8217;s Creed dans tout ce qu&#8217;il peut proposer de meilleur. Pour autant, ces quelques heures permettent d&#8217;introduire la meilleure histoire de la licence tout en proposant de vraies &#233;volutions de gameplay. 
 Sans atteindre la qualit&#233; d&#8217;un Brotherhood, Assassin&#8217;s Creed III est donc un excellent jeu, plus innovant que ne l&#8217;&#233;tait&#160; Revelations. Bref, exactement, le coup de fouet qu&#8217;il fallait pour relancer cette excellente licence et me faire imm&#233;diatement replonger. D'ailleurs, je ne pense d&#233;j&#224; plus qu'&#224; retourner terminer les qu&#234;tes secondaires qui me restent alors que la pile de tests en retard grandit de plus en plus... 
 Ma note : 9/10 
 
 
 
 
 
        </text>
</document>
