<document>
	<date>2013-11-27</date>
        <title>[Test] Assassin&#8217;s Creed IV : Black Flag, un &#233;pisode plus piratin qu&#8217;assassin</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed iv</tag>
                <tag>assassin's creed 4</tag>
                <tag>black flag</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
                <tag>edward</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Si vous nous connaissez depuis quelques temps,  vous savez qu&#8217;Assassin&#8217;s Creed fait partie de nos licences favorites .&#160; J&#8217;admire l&#8217;ing&#233;niosit&#233; de l&#8217;open world et de la repr&#233;sentation historique  tandis qu&#8217;Aelya admire les assassins... Enfin quand ils sont beaux... 
                                                  Et cette ann&#233;e, elle a &#233;t&#233; plut&#244;t satisfaite du casting. Exit la coupe iroquois de Connor (pas terrible il faut reconnaitre) et bienvenue &#224;  Edward Kenway, le pirate balafr&#233; aux beaux cheveux blonds.  A y r&#233;fl&#233;chir, vous enlevez la balafre et c&#8217;est mon portrait crach&#233;... Si, si je vous jure ! 
 Edward (contrairement &#224; moi) a abandonn&#233; son &#233;pouse et son chez-lui pour chercher l&#8217;aventure et la richesse dans les Cara&#239;bes en embrassant la carri&#232;re de pirate. Mais sa carri&#232;re ne d&#233;colle pas vraiment jusqu&#8217;au jour o&#249; sa route croise celle d&#8217;un Assassin (pas vraiment recommandable) dont il d&#233;cide d&#8217;usurper l&#8217;identit&#233;. Le voil&#224; donc rapidement &#224; la t&#234;te de son propre navire mais  le voil&#224; aussi pris en pleine guerre entre templiers et assassins . 
 &#160; 
 Un sc&#233;nario qui se cherche. 
 Pour faire un bon Assassin&#8217;s Creed, il faut deux &#233;l&#233;ments :  un assassin charismatique au possible et une &#233;poque si possible passionnante . Si Ubisoft a parfois un peu sous-estim&#233; ces &#233;l&#233;ments de base, ce 4&#232;me &#233;pisode (mais le 6&#232;me en r&#233;alit&#233;) nous propose &#224; la fois u n assassin tr&#232;s int&#233;ressant, beaucoup plus froid, calculateur et avide de richesse  (presque un templier en fait) que d&#8217;habitude et une &#233;poque fabuleuse, celle de la piraterie, particuli&#232;rement bien trait&#233;e.  
 En effet, cette derni&#232;re a fait l&#8217;objet de toute l&#8217;attention des d&#233;veloppeurs en proposant un  mix bien &#233;quilibr&#233; entre r&#233;alisme  (on est loin de retrouver Johnny Depp au casting)  et clich&#233;s hollywoodiens . Ainsi, on y croit vraiment mais l&#8217;humour souvent pr&#233;sent permet de l&#226;cher un peu de pression de temps en temps.  L&#8217;ambiance Pirate fonctionne donc &#224; merveille. 
 
 Pourtant,  sc&#233;naristiquement, cet &#233;pisode est sans doute celui qui s&#8217;int&#232;gre le moins bien dans la mythologie Assassin&#8217;s Creed . Finalement, l&#8217;histoire d&#8217;Eward le pirate est beaucoup plus importante que l&#8217;histoire d&#8217;Edward, l&#8217;Assassin. Les relations entre templiers et assassins sont ainsi assez bancales dans cet &#233;pisode et le sc&#233;nario principal (par ailleurs plus long que d&#8217;habitude : +/- 15 heures) fait la part belle aux histoires de pirateries. 
 Le monde r&#233;el, de son c&#244;t&#233;, si souvent critiqu&#233; &#224; l&#8217;&#233;poque de Desmond,&#160; parait encore moins d&#233;velopp&#233;. Ainsi, on ne sait rien de son personnage r&#233;el si ce n&#8217;est qu&#8217;il est employ&#233; chez  Abstergo Entertainment , une sorte d&#8217;Ubisoft id&#233;alis&#233; o&#249; les employ&#233;s passent leur journ&#233;e dans l&#8217;Animus &#224; r&#233;colter des informations pour distraire les masses avec des histoires de pirates. Sauf que bien s&#251;r, les templiers sont derri&#232;re tout cela.  
 &#160; 
 Les passages du monde r&#233;el sont finalement peu int&#233;ressants &#224; moins de s&#8217;int&#233;resser aux missions facultatives, c'est-&#224;-dire de pirater les ordinateurs de ses coll&#232;gues. Dans ce cas, on apprend quelques infos sur ce que Desmond est devenu mais surtout,  on d&#233;couvre toute une s&#233;rie de clins d&#8217;oeil qui ont r&#233;ussi &#224; me faire vibrer . Entre le chef de projet qui parle en Qu&#233;b&#233;cois, les courriers internes qui d&#233;battent des &#233;poques sympas pour de prochains &#233;pisodes ou carr&#233;ment le CTOS de WatchDogs qui offre ses services, il y en aura pour tous les go&#251;ts mais seuls les fouineurs qui visent le 100% en profiteront.  
 Bref, sc&#233;naristiquement, AC IV est une d&#233;ception.  On n&#8217;apprend finalement pas grand-chose de neuf sur la guerre des assassins et des templiers  (le twist final est d&#8217;ailleurs un peu inutile) et on finit par s&#8217;int&#233;resser exclusivement aux histoires de piraterie d&#8217;Edward, de Barbe Noir et de leurs coll&#232;gues. 
 
 Gameplay binaire pour terrain de jeu immense. 
 La grande particularit&#233; de cet &#233;pisode, c&#8217;est bien s&#251;r&#160; le fait que  le combat naval soit au c&#339;ur du fonctionnement du jeu . Il &#233;tait encore anecdotique dans AC III mais cette fois, on n&#8217;y coupera pas. Le Jackdaw (le navire d&#8217;Edward) est presque le vrai h&#233;ros du jeu. 
 Le terrain de jeu est &#233;galement immense , mais il est vrai que remplir un oc&#233;an est moins compliqu&#233; que de simuler une ville gigantesque. Mais, ne soyons pas mesquin,  naviguer &#224; la barre du Jackdaw est une tr&#232;s chouette exp&#233;rience . Bien entendu, elle n&#8217;est pas r&#233;aliste du tout mais le gameplay marin s&#8217;av&#232;re bien &#233;quilibr&#233; et les progr&#232;s r&#233;alis&#233;s depuis AC III sont &#233;vidents. Les armes sont plus vari&#233;s (simple vol&#233;es de boulets de c&#244;t&#233;, canons de poursuite, canon de pr&#233;cision, mortier, tonneaux pi&#233;g&#233;s, etc), il y a de quoi faire pour immobiliser votre prochain. 
 
 D&#8217;autant plus que vous aurez toujours le  choix entre couler votre adversaire et l&#8217;aborder . Auquel cas, il faudra tuer une partie de l&#8217;&#233;quipage dans une phase &#224; pied plus classique pour capturer le navire ennemi. 
 Pour rendre les phases de piratage int&#233;ressantes, un syst&#232;me d&#8217;upgrade a &#233;t&#233; mis en place. Ainsi, vous pourrez choisir de vous attaquer &#224; des navires marchands de mani&#232;re &#224; revendre le contenu de leurs cales mais pour am&#233;liorer les capacit&#233;s du Jackdaw (qui &#224; l&#8217;origine fait quand m&#234;me vieux rafiot), il faudra vous attaquer &#224; des cibles militaires pour rassembler les mati&#232;res premi&#232;res n&#233;cessaires aux upgrades. 
 Je vous l&#8217;avoue,  j&#8217;ai pass&#233; les 5 premi&#232;res heures de jeu &#224; ne faire que du piratage...  C&#8217;est r&#233;p&#233;titif, c&#8217;est vrai, mais le gameplay est suffisamment int&#233;ressant pour motiver le piratin en herbe que je suis. 
 
 D&#8217;ailleurs, en dehors du sc&#233;nario principal,  l&#8217;oc&#233;an d&#233;borde d&#8217;activit&#233;s . C&#8217;est bien simple, on ne sait plus o&#249; donner de la t&#234;te entre les chasses au tr&#233;sor (avec une carte &#224; d&#233;chiffrer), la chasse &#224; la baleine et au requin, la plong&#233;e &#224; l&#8217;aide d&#8217;une &#233;norme cloche, la destruction des forts et des convois de navires,... Certaines activit&#233;s sont plus r&#233;ussies que d&#8217;autres mais  quel bonheur d&#8217;avoir tant de choses &#224; faire sur cet oc&#233;an qui aurait pu&#160;para&#238;tre&#160;si vide . Et tout ceci, sans m&#234;me parler des tr&#232;s nombreuses petites&#160;&#238;les&#160;sur lesquels on&#160;trouvera d&#8217;autres challenges comme les repaires de templiers, les statues Maya, les coffres, les notes de musique, etc. 
 Voil&#224; peut-&#234;tre bien l&#8217;Assassin&#8217;s Creed dont le monde ouvert est le plus d&#233;velopp&#233; depuis les d&#233;buts de la s&#233;rie.  Un vrai bonheur pour celui qui, comme moi, appr&#233;cie les mondes ouverts bien &#233;quilibr&#233;s. 
 
 A c&#244;t&#233; de l&#8217;oc&#233;an, il y a&#160; aussi  3 grandes villes : Nassau, Kingston et La Havane  que l&#8217;on pourra d&#233;couvrir de mani&#232;re classique, donc &#224; pied et en free run. Et si l&#8217;ambiance des villes avec toute la couleur des cara&#239;bes est tr&#232;s r&#233;ussie,  on peut quand m&#234;me regretter la petitesse de ces "grandes" villes . O&#249; est l&#8217;&#233;poque de Brotherhood et de sa Rome gigantesque ? D&#8217;ailleurs, on peut comprendre l&#8217;absence de cheval, les distances &#224; parcourir &#224; pied sont trop faibles pour le justifier. 
 Si les missions secondaires et le monde ouvert sont donc largement &#224; la hauteur de mes espoirs, je ne peux malheureusement pas en dire autant des missions principales.  Peu originales, elles se r&#233;p&#232;tent &#233;norm&#233;ment &#224; grand renfort d&#8217;&#233;coute discr&#232;te et d&#8217;assassinat express. Finalement, on parcourt le mode sc&#233;naris&#233; en roue libre avec, heureusement, quelques missions navales vraiment bien pens&#233;es pour venir varier un gameplay un peu mou et r&#233;p&#233;titif. 
 
 Techniquement, sur PS3, le jeu tient bien la route et je dois avouer que  m&#234;me si j&#8217;ai fait ma preview sur PS4 , je n&#8217;ai pas ressenti de g&#234;ne visuelle &#224; jouer le jeu entier sur PS3. Bon, c&#8217;est moins beau, c&#8217;est vrai mais cela reste tout &#224; fait regardable avec m&#234;me de temps en temps  un d&#233;cor de carte postale  bien sympathique. Notons aussi  l&#8217;absence quasi compl&#232;te de chargement , sauf &#224; l&#8217;entr&#233;e des 3 grandes villes, assurant &#224; l&#8217;ensemble du terrain de jeu une vraie coh&#233;rence. 
 Enfin, au niveau des combats sur terre, rien n&#8217;a vraiment chang&#233;. Les assassinats sont toujours aussi faciles et  les combats &#224; l&#8217;&#233;p&#233;e sont d&#233;finitivement beaucoup trop pr&#233;visibles pour ne pas s&#8217;en lasser . La sarbacane, l&#8217;arme signature d&#8217;Edward, est la bienvenue car elle seule permet de varier un peu un syst&#232;me de combat qui est vraiment devenu trop classique pour &#234;tre int&#233;ressant. Sans doute un des chantiers sur lesquels Ubisoft devra travailler pour le prochain &#233;pisode. 
 
 Un multi toujours au top mais qui a du mal &#224; se renouveler. 
 Le multi d&#8217;Assassin&#8217;s Creed a toujours &#233;t&#233; un de mes multis favoris.  Le jeu de cache-cache entre assassins &#233;tant absolument passionnant. Pour cet &#233;pisode, les fans du multi auront une nouvelle &#233;poque, des nouvelles maps et une bonne tripot&#233;e de personnages charismatiques au possible &#224; incarner mais pas grand-chose d&#8217;autre. 
   
 Le mode coop&#233;ratif introduit dans AC III fait son retour en version am&#233;lior&#233;e mais n&#8217;a toujours pas r&#233;ussi &#224; me convaincre. Enfin,  un mode "libre" fait son apparition  pour permettre &#224; l&#8217;admin de la partie de choisir absolument tous les param&#232;tres de son choix. Int&#233;ressant concept qui donne de chouettes r&#233;sultats mais cela reste l&#233;ger. Ceci dit,  il s&#8217;agit d&#233;j&#224; d&#8217;un des modes multis les plus addictifs actuellement, il ne fallait donc pas forc&#233;ment en rajouter des tonnes. 
 Dommage quand m&#234;me que le th&#232;me naval ne soit aucunement repris dans ce mode multi. Difficile d&#8217;imaginer quelque chose de vraiment original, si ce n&#8217;est du deathmatch entre navire mais la pr&#233;sence d&#8217;un mode de ce type aurait pu s&#8217;av&#233;rer int&#233;ressante. 
 &#160; 
 Conclusion 
 Assassins&#8217; Creed IV Black Flag  est un solide jeu &#224; monde ouvert sur le th&#232;me de la piraterie. On peut certainement regretter le manque d&#8217;int&#233;gration de cet &#233;pisode au reste de la mythologie Assassin&#8217;s Creed&#160; mais heureusement, la piraterie sauve le sc&#233;nario en nous proposant une pr&#233;sentation plus r&#233;aliste qu&#8217;&#224; l&#8217;accoutum&#233; de cette &#233;poque.  
 Si le mode sc&#233;naris&#233; se montre donc un peu plus faible que d&#8217;habitude, aussi bien sur son contenu que sur son gameplay, le monde ouvert remet tout le monde d&#8217;accord en proposant une tonne d&#8217;activit&#233;s sur l&#8217;oc&#233;an et sur la terre. On a donc vite fait de plonger dans cet univers de pirates et de s&#8217;imaginer &#224; la t&#234;te de son &#233;quipage de forbans poussant la chansonnette entre deux abordages. Finalement, un &#233;pisode de transition en ce qui concerne la saga Assassin&#8217;s Creed mais un jeu de pirates tr&#232;s abouti et particuli&#232;rement sympa &#224; d&#233;couvrir aux c&#244;t&#233;s d&#8217;Edward. 
 Ma Note : 8/10 
 Assassin&#8217;s Creed IV : Black Flag est disponible sur PS3, Xbox 360, Wii U, PC et bient&#244;t sur PS4 et Xbox One. 
       
                                                  
 
 
 
        </text>
</document>
