<document>
	<date>2011-12-07</date>
        <title>[Test] Assassin's Creed Revelations, l'escapade byzantine</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>assassin's creed</tag>
                <tag>assassin's creed revelations</tag>
                <tag>ezio</tag>
                <tag>ubisoft</tag>
                <tag>action</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s un premier &#233;pisode tr&#232;s moyen,  Ubisoft avait touch&#233; le jackpot avec un Assassin's Creed 2 flamboyant . Un monde beaucoup plus ouvert, un gameplay plus vari&#233;, une vraie libert&#233; de mouvement et un h&#233;ros ultra-charismatique,  je n'h&#233;site pas &#224; dire que AC 2 fait partie des jeux qui ont le plus marqu&#233; ma vie de gamer , au moins au m&#234;me titre qu'un GTA 3 ou un Warcraft 2. 
 Dans Brotherhood, Ubisoft a r&#233;ussi &#224; encore am&#233;liorer le gameplay et m&#234;me si le solo n'&#233;tait pas forc&#233;ment tr&#232;s innovant, l'excellent multi rendait cet &#233;pisode au moins aussi indispensable. 
 Le d&#233;fi pour Ubisoft avec Revelations &#233;tait de r&#233;ussir &#224; maintenir l'int&#233;r&#234;t des joueurs que nous sommes et le d&#233;fi &#233;tait de taille car avec un rythme d'un &#233;pisode par an, le risque de proposer des &#233;pisodes sans saveur et sans innovation &#233;tait grand. 
 
 Est-ce que la Revelation a eu lieu ? 
 Le sc&#233;nario des AC est toujours tr&#232;s soign&#233; avec un univers complet et une base de donn&#233;es sur chaque personnage totalement passionnante. Ici, le sc&#233;nario reste un des points forts du titre m&#234;me si l'interaction Desmond/Ezio &#233;tait beaucoup plus r&#233;ussie dans Brotherhood...mais bon, on en apprend un peu plus sur le fameux sujet 16 et sur Desmond tout en d&#233;couvrant la fin de l'aventure d'Ezio. M&#234;me si le sc&#233;nario est plus l&#233;ger que dans les deux derniers &#233;pisodes, on n'en demandait pas vraiment plus. 
 A noter quand m&#234;me qu'Aelya ne comprend toujours pas pourquoi UbiSoft insiste toujours autant sur Desmond, qui a le charisme d'une moule sur le point d&#234;tre &#233;bouillant&#233;e. Nous y allons donc de notre petit conseil aux d&#233;veloppeurs :  Pour AC 3, oubliez Desmond et trouvez-nous un personnage avec le charisme d'un Ezio  et nous porterons votre jeu aux nues ! 
 &#160; 
 A c&#244;t&#233; du sc&#233;nario principal, proposant des missions de qualit&#233; parfois in&#233;gales, la plupart des missions secondaires "classiques" sont de retour et quelques nouvelles occupations apparaissent comme les d&#233;fenses de repaires (sous la forme d'un abominable jeu de "tower defense") mais rien de vraiment neuf ou de fondamentalement indispensable sur cet &#233;pisode. Au contraire, quelques activit&#233;s secondaires disparaissent et c'est bien dommage. 
 Au niveau du gameplay en lui-m&#234;me, rien de bien neuf &#224; part un crochet attach&#233; &#224; votre lame secr&#232;te qui permet de grimper plus rapidement ou d'utiliser des c&#226;bles tendus pour r&#233;aliser des assassinats spectaculaires tout en glissade. J'aimerais par contre bien qu'Ubisoft nous explique la raison d'&#234;tre de ces c&#226;bles tendus dans toute la ville... Sans doute que les templiers les utilisaient pour s&#233;cher leur linge... 
 Il est &#233;galement possible de faire s'&#233;crouler des &#233;chafaudages sur vos poursuivants, nouveaut&#233; sympathique mais qui ne changera pas r&#233;ellement vos habitudes.  La manipulation d'Ezio reste donc assez classique et conserve les avantages et les d&#233;fauts des pr&#233;c&#233;dents &#233;pisodes.  Autrement dit, Ezio virevolte de toit en toit et tue avec style tout cela avec en appuyant sur un seul bouton ou presque... 
 &#160;  
 Constantinople, entre l'Orient et l'Occident 
 Cette fois l'aventure d'Ezio l'am&#232;ne &#224; Constantinople, autre ville mythique de la renaissance. C'est un choix int&#233;ressant et qui change de l'Italie mais qui malheureusement ne fonctionne pas aussi bien qu'une Venise ou une Florence. 
 Peut-&#234;tre suis-je moins sensible &#224; la culture byzantine mais l'impression d'immersion est moindre dans cette &#233;pisode. Et malgr&#232; mes 20 bonnes heures de jeu sur le solo,  la ville reste assez confuse, trop dense et pas assez vari&#233;e  pour vraiment reconnaitre les quartiers. Apr&#232;s Brotherhood et une Rome grandiose, on ressent vraiment une petite d&#233;ception au niveau du design de la map. 
 Tous ces &#233;l&#233;ments mis ensemble conf&#232;rent &#224; cet &#233;pisode un petit sentiment de retour en arri&#232;re.  Et m&#234;me si le jeu reste excellent et que le solo vous occupera de tr&#232;s nombreuses heures, on ressort de l'aventure avec un petit sentiment de trop peu , une impression qu'il faudrait laisser &#224; la s&#233;rie du repos pour que les designers se ressourcent un peu pour moderniser et redonner de l'&#233;clat &#224; la licence. 
 Hors Ubisoft a d&#233;j&#224; annonc&#233; un nouvel &#233;pisode en 2012, sans doute avec un nouvel h&#233;ros. Esp&#233;rons que cela redonnera du souffle &#224; la s&#233;rie car ici, bien que le solo ne soit certainement pas mauvais, il est quand m&#234;me un cran en-dessous de nos espoirs. 
 &#160; 
 C&#244;t&#233; Multi, les craintes dont nous vous avions fait part lors de la Gamescom ne sont heureusement pas justifi&#233;es... En effet,  le mode "Traque" est toujours bien pr&#233;sent et la strat&#233;gie est toujours aussi excellente . De nombreux modes de jeux solo et en &#233;quipes ont fait leur apparition mais peu valent vraiment la peine en dehors du bon vieux mode&#160; "Traque", qui reprend les bases de l'excellent multi de Brotherhood. 
 Furtivit&#233;, malice et coup-bas sont toujours bien au programme et les quelques am&#233;liorations au gameplay le rendent encore plus subtils. 
 Les autres modes s'adressent &#224; des joueurs un peu plus "bourrins" et les connaisseurs ne s'y sont pas tromp&#233;s puisque ces modes sont beaucoup moins jou&#233;s. 
 &#160; &#160;  
 Conclusion 
 Malheureusement et m&#234;me si AC garde tout mon int&#233;r&#234;t de joueur, cet &#233;pisode est un cran en-dessous d'un Brotherhood . Les quelques innovations de gameplay ne suffisent pas &#224; compenser la disparition de certains autres &#233;l&#233;ments (entre autre le cheval dont on avait tant fait la pub pour Brotherhood et la possibilit&#233; de le monter en ville) et l'impression g&#233;n&#233;rale de retrouver un solo plus r&#233;p&#233;titif qu'avant. Heureusement le sc&#233;nario et les rebondissements nous gardent &#233;veill&#233;s et le fan que je suis a quand m&#234;me pris beaucoup de plaisir &#224; tourner le mode solo dans tous les sens. 
 Le multi a essay&#233; d'&#233;largir son public cible en diff&#233;renciant les modes de jeu subtils de ceux plus bourrins mais les quelques am&#233;liorations ne vont pas transformer l'exp&#233;rience Brotherhood en profondeur. 
 Bref, Ezio vieillit et AC &#233;galement. Peu de nouveaut&#233;s et m&#234;me quelques r&#233;gressions par rapport &#224; Brotherhood font que ce Revelations n'est finalement qu'un &#233;norme patch.  Le fan y trouvera toujours son compte mais on esp&#232;re qu'Ubisoft redressera la barre lors du prochain &#233;pisode afin d'&#233;viter que la s&#233;rie ne sombre dans le conformisme. 
 Assassins' Creed est une licence avec un potentiel &#233;norme et une dur&#233;e de vie quasi illimit&#233;e. Reste &#224; Ubisoft &#224; nous montrer sa capacit&#233; &#224; se renouveler suffisamment. &#160;  Note : 8/10 
 
 
 
 
        </text>
</document>
