<document>
	<date>2014-12-12</date>
        <title>[Test] Assassin's Creed Unity, la r&#233;volution gronde</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed unity</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>ubisoft</tag>
                <tag>arno</tag>
                <tag>elise</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Assassins' Creed, c'est la s&#233;rie phare d'Ubisoft , peut-&#234;tre un peu trop d'ailleurs quand on compte le nombre d'&#233;pisodes sortis ces derni&#232;res ann&#233;es. A croire qu'Ubisoft cherche &#224; &#233;puiser sa poule aux oeufs d'or. Pourtant,  depuis Ezio et le second &#233;pisode, c'est une licence qui nous a conquis  et m&#234;me  si la derni&#232;re livr&#233;e tr&#232;s maritime  nous a un peu laiss&#233; sur notre faim, on attendait l'arriv&#233;e d'Arno avec grande impatience. Alors Paris, seras-tu &#224; la hauteur ? 
                                                  Paris, ville lumi&#232;re 
 Oui, Paris, car s'il y a bien un h&#233;ros dans ce jeu, c'est sa ville.  Le travail d'Ubisoft pour la mod&#233;liser frise la perfection. La carte est quasiment &#224; l'&#233;chelle, les b&#226;timents sont superbes et &#224; condition d'un peu connaitre la ville, on arrive presque &#224; s'orienter sans la carte. 
 Et Ubisoft n'a pas seulement cr&#233;&#233; une coquille vide, Non, non, Paris vit.  On croise &#233;norm&#233;ment de gens dans les rues et certaines places sont carr&#233;ment noires de monde. On reste m&#234;me coinc&#233; bouche ouverte lors du premier "guillotinage" public, coinc&#233; entre les bourreaux et une foule en col&#232;re qui veut voir du sang. Mais m&#234;me dans la vie de tous les jours,  la vie insuffl&#233;e par Ubisoft dans Paris impressionne . Bon, on finit, avec le temps, par un peu reconnaitre les scripts mais pendant quelques heures, ce monde vit sa vie comme s'il &#233;tait non script&#233; et  cela reste un vrai tour de force . 
 &#160; 
 &#201;videmment, signer la plus belle ville jamais vue dans un monde ouvert doit se payer quelque part.  C'est ainsi que  le chargement initial est effroyablement long  (au point qu'on pense que le jeu a plant&#233;) et on est confront&#233; &#224; quelques m&#233;chants ralentissements lors des mouvements de foule. A noter quand m&#234;me que  le dernier patch semble avoir r&#233;solu beaucoup de ces probl&#232;mes , preuve que le jeu est sans doute sorti un bon mois trop t&#244;t et manquait de finalisation. Arno, personnage de l'ombre Notre nouvel assassin, Arno Dorian, se montre assez r&#233;ussi.  Probablement pas aussi charismatique qu'Ezio mais bien plus r&#233;ussi que l'&#233;nervant Connor ou le poseur Edward. Son histoire personnelle ne passionnera pas beaucoup mais  sa relation tumultueuse avec la belle Elise, fille du grand ma&#238;tre Templier rend le sc&#233;nario agr&#233;able &#224; suivre , &#224; d&#233;faut d'&#234;tre r&#233;ellement passionnant. 
 &#160; 
 Dommage d'ailleurs qu'Elise n'intervienne r&#233;ellement que dans la seconde partie du jeu car elle se montre s&#233;duisante &#224; souhait et pleine de caract&#232;re. Elle aurait m&#234;me pu ais&#233;ment &#234;tre l'h&#233;ro&#239;ne de ce jeu. Enfin, que les fans soient pr&#233;venus,  l'histoire de la s&#233;rie n'avance pas d'un iota  puisqu'Ubisoft a choisi de privil&#233;gier l'histoire d'Arno sans trop se concentrer sur le sc&#233;nario moderne. Peut-&#234;tre une bonne id&#233;e quand on se souvient du d&#233;sastreux Desmond au d&#233;but de la s&#233;rie. 
 
 Beaucoup de nouveaut&#233;s de gameplay. .. Ubisoft nous avait annonc&#233; l'&#233;pisode de la renaissance ou m&#234;me de la r&#233;volution, bon, ce n'est pas tout &#224; fait vrai mais on s'en doutait un peu.  N&#233;anmoins, les nouveaut&#233;s sont importantes et font de Unity, l'Assassin's Creed le plus innovant depuis bien longtemps. Le plus gros changement concerne  l'apparition d'un vrai mode furtif . Ainsi, avec la g&#226;chette gauche, on active le mode discret qui permet &#224; Arno de cesser de sauter partout comme un cabri et de se poser quelques instants. L'initiative est louable mais  on reste quand m&#234;me tr&#232;s loin de pouvoir jouer en mode infiltration tout le temps . Le syst&#232;me de couverture est encore incomplet, l'IA des gardes laisse vraiment &#224; d&#233;sirer et les missions ne sont pas toujours construites pour &#234;tre jou&#233;es en mode furtif. 
 
 Dans le m&#234;me esprit,  les missions d'assassinats, auparavant tr&#232;s lin&#233;aires, se pr&#233;sentent maintenant comme un mini monde ouvert o&#249; l'on doit trouver le moyen de rejoindre notre cible et la meilleure mani&#232;re de la zigouiller . On se rapproche beaucoup du concept du premier &#233;pisode et malheureusement, ce n'est pas un compliment.  Ces missions manquent d'int&#233;r&#234;t  et on est bien loin du gameplay d'un Hitman m&#234;me si la libert&#233; procur&#233;e pendant ces missions est s&#251;rement une bonne piste de travail pour le futur. Le Free Run est aussi modifi&#233; en profondeur puisque  un bouton sera associ&#233; &#224; l'escalade, tandis qu'un autre contr&#244;le la descente . Rien de forc&#233;ment r&#233;volutionnaire mais cela &#233;vite les chutes malencontreuses que tout v&#233;t&#233;ran de la s&#233;rie connait bien. Ceci dit,  cela n'emp&#234;che pas Arno d'aller parfois se percher sur une &#233;choppe au milieu de la rue comme s'il escaladait Notre Dame . Le syst&#232;me de mouvement montre aussi ses limites quand il s'agit de rentrer par une fen&#234;tre en pleine escalade ou en pleine descente.  J'ai parfois fait le tour de la fen&#234;tre trois fois avant qu'il veuille bien enfin rentrer. 
 &#160; 
 Le combat est aussi un domaine qui a &#233;t&#233; profond&#233;ment revu.  Fini l'&#233;poque d'Ezio qui trucidait &#224; lui tout seul toute la garde papale, avec une main attach&#233;e dans le dos. Arno a la t&#226;che bien plus difficile au cours de  combats se rapprochant de la s&#233;rie des Batman . Ainsi, le contre n'est plus aussi d&#233;cisif et les ex&#233;cutions ne sont plus un gage de "kills" &#224; la chaine. Pourtant, les combats ne me sont pas apparus trop complexes. A condition d'&#234;tre bien &#233;quip&#233;, on peut rapidement s'occuper des gardes les plus costauds mais peut-&#234;tre pas tous en m&#234;me temps comme c'&#233;tait le cas dans le pass&#233;. On touche ici &#224; un autre aspect r&#233;ellement novateur dans Unity,  l'apparition d'une composante RPG . Ainsi, on peut acheter des armes ou des v&#234;tements et leurs caract&#233;ristiques ont une influence directe sur Arno. En fonction de ses affinit&#233;s, on peut booster ses capacit&#233;s furtives ou au contraire le rendre plus puissant au combat. De m&#234;me, toutes les missions principales ou multijoueurs rapportent des points que l' on d&#233;pensera ensuite dans des comp&#233;tences . Libre &#224; nous de transformer Arno en machine de combat au d&#233;triment de comp&#233;tences plus "assassines" comme le double assassinat ou le d&#233;guisement. 
 &#160; 
 Mais l&#224; o&#249; Ubisoft est sans doute all&#233; trop loin, c'est dans la possibilit&#233; de se procurer contre des micro-transactions assez co&#251;teuses de l'&#233;quipement en le piratant. Heureusement, il est tout &#224; fait possible de s'en passer mais c'est clairement un mauvais point. Enfin, pour conclure le rayon nouveaut&#233;s, signalons que  notre lame fant&#244;me fait aussi office de mini-arbal&#232;te  avec des fl&#232;ches classiques ou empoisonn&#233;es et ne fonctionnant qu'&#224; moyenne distance. Une bonne arme pour encourager l'utilisation du mode infiltration. 
 &#160; 
 Un multi coop&#233;ratif et rien d'autres... On le savait d&#233;j&#224; depuis l'E3,  l'excellent mode multijoueurs comp&#233;titif est pass&#233; &#224; la trappe au profit d'un mode coop&#233;ratif jusque 4 assassins . Et l&#224;, je hurle au scandale,  Rendez-moi mon mode comp&#233;titif avec ses avatars originaux et ses ex&#233;cutions jouissives . Je n'ai jamais retrouv&#233; dans ce mode coop&#233;ratif le plaisir de planifier soigneusement une ex&#233;cution, juste en marchant paisiblement... Non, ici, c'est juste de la course au kill. Bon, ce n'est pas tout &#224; fait vrai.  Je m'emporte un peu car ce mode coop&#233;ratif est assez soign&#233; . Les missions sont joliment d&#233;crites et s'int&#232;grent bien dans l'&#233;poque de la r&#233;volution mais  &#224; moins d'avoir sous la main quelques amis motiv&#233;s, n'esp&#233;rez pas d&#233;couvrir une mission dans la finesse et la discr&#233;tion . 99% des joueurs avec lesquelles vous vous retrouverez collaboreront bien &#224; la r&#233;ussite de la mission (encore heureux) mais en fon&#231;ant dans tous les sens et en trucidant tout ce qui passe &#224; port&#233;e. 
 &#160; 
 Je pr&#233;cise que je n'ai rien contre ces joueurs. Apr&#232;s tout, m&#234;me dans le mode comp&#233;titif, il y avait des joueurs brillants qui courraient tout le temps mais, pour moi qui gagnais &#224; chaque manche la r&#233;compense de celui qui avait le plus march&#233;, ce mode coop&#233;ratif, bourrin &#224; souhait, c'est un peu la douche froide.  Et que dire des avatars ? Rien, puisque l'on incarne toujours Arno tandis que les autres assassins sont repr&#233;sent&#233;s par des personnages quelconques. Quel dommage ! 
 
 Une ville d&#233;bordant d'activit&#233;s Apr&#232;s la d&#233;ception du multi, place &#224; une vraie r&#233;ussite :  le nombre incalculable d'activit&#233;s annexes . A c&#244;t&#233; des classiques points de vue &#224; d&#233;couvrir, des r&#233;novations de b&#226;timents et des diverses collections, on retrouve plus de 50  "r&#233;cits de Paris" , les successeurs des missions d'assassins dont les objectifs sont bien souvent tr&#232;s bien sc&#233;naris&#233;s. On trouvera &#233;galement  les &#233;nigmes Nostradamus  qui feront un peu travailler les m&#233;ninges des plus curieux tandis que  les missions d'enqu&#234;tes  fonctionnent particuli&#232;rement bien avec leurs indices &#224; d&#233;couvrir et leurs suspects &#224; accuser.  Voil&#224; de quoi se poser quelques instants entre deux combats sanglants pour la libert&#233;. 
 &#160; 
 Conclusion &#160;  Assassin's Creed Unity  est un jeu &#224; double facette. D'un c&#244;t&#233;, il propose la plus belle ville en monde ouvert jamais cr&#233;&#233;e et de v&#233;ritables innovations de gameplay comme la licence n'en a plus connu depuis longtemps. Arno et Elise forment &#233;galement un beau duo dont les aventures se laissent suivre.  
 Mais d'un autre c&#244;t&#233;, ce jeu est confront&#233; &#224; quelques probl&#232;mes de finitions et &#224; des soucis r&#233;currents depuis le premier &#233;pisode de la licence. Enfin, la disparition du mode multijoueurs comp&#233;titif jouissif au possible au profit d'un mode coop&#233;ratif r&#233;ussi mais trop brouillon &#224; mon go&#251;t finit de g&#226;cher une bonne partie des bonnes id&#233;es de ce titre. J'ai donc d&#233;couvert Unity un peu comme j'ai d&#233;couvert Assassin's Creed 2 &#224; son &#233;poque : un excellent jeu, bourr&#233; de potentiel mais avec des d&#233;fauts encore trop marqu&#233;s. J'attends maintenant avec impatience une suite comme Brotherhood l'a &#233;t&#233; &#224; son &#233;poque et qui reste mon jeu de r&#233;f&#233;rence de la licence. Ma Note : 8/10 
 Assassin's Creed Unity est disponible sur PS4, Xbox One et PC. 
  &#160;     
                                                  
 
 
 
        </text>
</document>
