<document>
	<date>2013-01-18</date>
        <title>[Test] Asus G75, le portable ultime du gamer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>asus g75</tag>
                <tag>republic of gamers</tag>
                <tag>portable</tag>
                <tag>gamer</tag>
                <tag>hardware</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Ceux qui suivent  notre Instagram  (ou  notre Twitter ) le savent d&#233;j&#224; mais j&#8217;ai re&#231;u pour mon anniversaire il y a quelques temps un nouvel ordinateur portable : un  Asus G75 . 
 Apr&#232;s quelques semaines d&#8217;utilisation, il &#233;tait temps de vous donner mon avis sur cette b&#234;te de course. 
 Il faut savoir que j&#8217;avais depuis 5 ans un portable HP, pas trop orient&#233; gamer mais quand m&#234;me muni d&#8217;une bonne carte graphique pour l&#8217;&#233;poque. Pourtant, j&#8217;ai &#233;t&#233; rapidement limit&#233; par ses capacit&#233;s. Cette fois-ci, je voulais donc mettre toutes les chances de mon c&#244;t&#233; avec  un mod&#232;le compl&#232;tement orient&#233; gamer . 
 J&#8217;ai opt&#233; pour le  mod&#232;le 17 pouces  munis d&#8217;un  CPU quad-core Intel i7 3610QM  et d&#8217;une  Nvidia GeForce GTX 670M . Par contre, vu le prix assez astronomique de l&#8217;ensemble, j&#8217;ai fait l&#8217;impasse sur le SSD (que je pourrai toujours rajouter si je le d&#233;sire). Ayant un SSD sur mon PC fixe, je dois avouer que celui-ci me manque un peu, particuli&#232;rement au boot mais tr&#232;s honn&#234;tement, si vous n&#8217;utilisez pas votre portable comme machine principale, cela reste tout &#224; fait supportable. 
 
 Un portable grand luxe 
 En dehors de ses capacit&#233;s techniques monstrueuses, la grande particularit&#233; de la marque  Republic of Gamers  d&#8217;Asus et plus particuli&#232;rement de la gamme G75, c&#8217;est le fait de ne ressentir absolument aucune impression de chauffe au travers du clavier. Sur mon vieux HP, m&#234;me en idle sur le bureau Windows, mes mains rougeoyaient apr&#232;s quelques dizaines de minutes tellement la chaleur s&#8217;&#233;vacuait mal.  
 Ici, tout le dispositif de refroidissement est plac&#233; &#224; l&#8217;arri&#232;re donnant &#224; l&#8217;ordinateur sa forme tellement particuli&#232;re et croyez-moi : Pour &#233;vacuer l&#8217;air, &#231;a &#233;vacue l&#8217;air.  
 Je n&#8217;ai jamais d&#233;pass&#233; les 65 degr&#233;s en CPU et les 70 degr&#233;s en GPU et tout cela sans la moindre impression de chaleur &#224; travers le clavier. Une merveille ! 
 Au niveau du look, il reste un peu aust&#232;re mais a pour avantage de passer inaper&#231;u et de pouvoir aussi bien s&#8217;utiliser au milieu d&#8217;une r&#233;union professionnelle que dans une LAN. Les amateurs de Tuning devront se rabattre sur les Alienware bien tape &#224; l&#8217;&#339;il mais aussi ben plus on&#233;reux.  Pour ma part, je n&#8217;&#233;tais pas fan du design &#224; l&#8217;origine mais en sortie de bo&#238;te, l&#8217;aspect hyper classe de la machine m&#8217;a conquis au point de m&#8217;&#244;ter l&#8217;id&#233;e de lui faire une d&#233;co maison. 
 
 Un package tr&#232;s complet 
 En sortie de bo&#238;te, on ouvre de grands yeux par rapport au packaging ultra complet d&#8217;Asus. Il n&#8217;y a pas &#224; dire, c&#8217;est cher mais on est g&#226;t&#233;. Ainsi, en plus du portable et de sa gigantesque alimentation, Asus a la tr&#232;s bonne id&#233;e de fournir  une souris gamer  marqu&#233;e de son logo RoG qui s&#8217;av&#232;re excellente,&#160; un casque audio  malheureusement ouvert donc peu isolant et, pour couronner le tout,&#160; un sac &#224; dos  pour ranger son pr&#233;cieux et le transporter de par le monde en toute s&#233;curit&#233;.  
 Le sac s&#8217;av&#232;re d&#8217;ailleurs tr&#232;s facile d&#8217;utilisation m&#234;me s&#8217;il manque cruellement d&#8217;espace pour ranger son matos et manque un peu de protection. Ceci dit, cela reste une excellente initiative d&#8217;Asus car il est assez difficile de trouver un sac qui permette de faire rentrer la machine. Celle-ci est en effet tr&#232;s profonde &#233;tant donn&#233; le syst&#232;me de refroidissement. &#160; 
 
 Un premier boot pour d&#233;poussi&#233;rer... 
 Vient ensuite  le premier boot  qui permet avant toute chose de finaliser l&#8217;installation. Rien de bien sorcier mais premier couac puisqu&#8217;il apparait que les DVD de sauvegarde ne sont pas inclus dans le package. Il faut donc cr&#233;er soi-m&#234;me ses DVD de sauvegarde (5 quand m&#234;me) pour remettre la machine en &#233;tat en cas de probl&#232;me.  Comptez quand m&#234;me deux bonnes heures pour l&#8217;op&#233;ration. 
 Une fois cette corv&#233;e faite, vient la d&#233;couverte de la machine en elle-m&#234;me et de la tonne de logiciels Asus &amp; Partenaires pr&#233;install&#233;s qui vont de l&#8217;indispensable &#224; l&#8217;inutile le plus total.  N&#8217;h&#233;sitez pas &#224; avoir la main lourde dans les suppressions de programmes natifs, presque tout est &#224; jeter.  On ne reprochera pas &#224; Asus de fournir ainsi une bonne tripot&#233;e de logiciels mais &#224; mon avis, les acheteurs de portables aussi on&#233;reux ont souvent une id&#233;e bien faite des logiciels qu&#8217;ils veulent utiliser et on passe donc un bon moment &#224; nettoyer la machine des bidules inutiles. 
 Par contre,  je d&#233;conseille tr&#232;s fortement une installation &#171; propre &#187; de Windows  comme on le fait couramment sur une tour. Ici, Asus a assembl&#233; des pi&#232;ces sp&#233;cialement pens&#233;es pour le portable et d&#233;velopp&#233; des drivers sp&#233;cifiques pour chaque &#233;l&#233;ment. Il est, par exemple, courant que les drivers dernier cri de Nvidia fassent perdre 25-30 % de performances. Donc, pas d&#8217;excitation, il ne faut r&#233;aliser les updates que via le site d&#8217;Asus et ne jamais prendre les drivers constructeurs. 
 
 Des performances &#224; la hauteur 
 Et enfin, c&#8217;est le moment tant attendu, le premier lancement d&#8217;un jeu et la comparaison avec les performances de notre tour dernier cri. Avant toute chose, passez l&#8217;ordinateur en mode High Performance sinon le cpu sera brid&#233; et donc les performances d&#233;cevantes. Et l&#224;, c&#8217;est quand m&#234;me un peu le bonheur puisque  tous les jeux modernes sont jouables en qualit&#233; maximale . Bien entendu, le framerate connait une baisse sensible par rapport &#224; une tour dernier cri mais globalement le r&#233;sultat reste tr&#232;s satisfaisant et une telle machine peut ais&#233;ment s&#8217;envisager comme machine de jeu principale. 
 Pour vous donner une id&#233;e, sur  World of Tanks  (version 8), j&#8217;ai constat&#233; un framerate de 30-35 fps en qualit&#233; max et aliasing &#224; fond alors que j&#8217;obtiens pr&#232;s de 80 fps sur ma tour. Cela peut paraitre d&#233;cevant mais il faut remettre ce chiffre dans son contexte. Ma tour tourne quand m&#234;me sur un I7 3770K avec une Radeon 7970 et 16 GB de Ram. Config encore difficile &#224; envisager dans un portable m&#234;me dernier cri.  En passant le niveau de qualit&#233; en &#233;lev&#233; (un niveau en dessous du Max), on atteint 50-55 fps, de quoi jouer &#224; l&#8217;aise en toute circonstance. &#160; 
 
 J&#8217;ai bien entendu test&#233; la b&#234;te avec d&#8217;autres jeux :  Borderlands 2 ,  X-Com ,  Battlefield 3  et je peux vous dire que le r&#233;sultat est impressionnant m&#234;me si j&#8217;ai pass&#233; plus de temps &#224; jouer qu&#8217;&#224; prendre note des r&#233;sultats de framerate ;-) 
 Malgr&#233; toutes ces qualit&#233;s,  l&#8217;Asus G75 a quand m&#234;me quelques d&#233;fauts  aussi parmi lesquels : -  Son poids et son encombrement . Le mod&#232;le 17 pouces fait quand m&#234;me dans les  4,5 kgs  sans compter l&#8217;&#233;norme alimentation. Il reste donc plus un transportable qu&#8217;un portable. -  Ses hauts parleurs vraiment tr&#232;s moyens . Heureusement, le gamer mobile utilisera souvent un casque pour s&#8217;isoler et n&#8217;aura donc pas &#224; subir leur qualit&#233; m&#233;diocre 
 
 Conclusion 
 Je pense que vous aurez compris que j&#8217;ai &#233;t&#233; enchant&#233; de mon cadeau,  l&#8217;Asus G75  est un excellent portable que je conseille &#224; tous les gamers qui ont besoin de bouger. De plus, contrairement &#224; certains concurrents, l&#8217;offre d&#8217;Asus est tr&#232;s coh&#233;rente et il est impossible d&#8217;acheter une machine qui proposera des carences dans certains domaines.  
 Si vous le pouvez, offrez-vous un disque SSD en bonus mais quoi qu&#8217;il arrive,&#160; vous ne pourrez pas regretter votre achat. 
 
 
 
 
        </text>
</document>
