<document>
	<date>2014-07-22</date>
        <title>[Test] Atelier Rorona Plus : The Alchemist of Arland, l'alchimie &#224; la port&#233;e de tous</title>
        <author>Aelya</author>
        <tags_set>
                <tag>atelier rorona plus</tag>
                <tag>alchemist of arland</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>ps vita</tag>
                <tag>nis america</tag>
                <tag>koei</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Atelier Rorona Plus : The Alchemist of Arland fait partie d'une s&#233;rie de J-RPG (Jeux de R&#244;le Japonais) dont la particularit&#233; est de mettre l'accent sur l'alchimie.&#160; 
 J'ai toujours &#233;t&#233; intrigu&#233;e par ce concept mais n'avais jusqu'&#224; pr&#233;sent pas eu l'occasion d'y jouer malgr&#233; mon int&#233;r&#234;t pour ce type de jeux. Mais aujourd'hui, j'ai enfin pu tester Atelier Rorona et&#160; voici mes impressions . 
                                                  Rorona  est une charmante jeune fille tr&#232;s gentille, limite un peu niaise, qui  se fait exploiter  travaille dans l'atelier d'Alchimie de sa ville. Sa mentor, Astrid, ne fait pas grand-chose et pr&#233;f&#232;re dormir et la torturer plut&#244;t que lui apprendre l'alchimie. 
 
 Mais voil&#224;, s uite au manque de clients et donc de revenus de l'&#233;tablissement, le roi a d&#233;cid&#233; de le mettre &#224; l'&#233;preuve en lui passant douze commandes pendant 3 ans  : si ces derni&#232;res ne sont pas honor&#233;es dans les d&#233;lais impartis, la boutique fermera ! Au lieu de prendre les choses en main, Astrid fait tout retomber sur les &#233;paules de  Rorona qui va devoir apprendre l'alchimie, r&#233;colter les ingr&#233;dients n&#233;cessaires et sauver l'atelier ... 
 L'histoire est donc assez simple et mignonne, avec des personnages attachants  (m&#234;me Astrid qui agit finalement avec son propre agenda) et un  humour bien pr&#233;sent . Tout ceci se refl&#232;te d'ailleurs dans le design mignon du titre o&#249; se m&#233;langent interventions 2D des personnages lorsqu'ils parlent entre eux par exemple et visuels 3D lors des d&#233;placements ou des combats. On voit que  la 3D n'est pas toute r&#233;cente mais perso, je trouve les personnages 2D vraiment beaux, dans un style manga que j'aime beaucoup ^^ 
 
 Pour sauver l'atelier, Rorona doit donc pratiquer l'alchimie. Or avant toute chose,  elle a besoin d'ingr&#233;dients . Certains peuvent &#234;tre achet&#233;s en ville, mais non seulement au d&#233;but, nos poches sont vides, mais en plus la liste s'av&#232;re un peu restreinte. Seule solution,  aller les chercher soi-m&#234;me en dehors de la ville. Probl&#232;me : c'est peupl&#233; de monstres... R&#233;sultat, il va falloir apprendre &#224; se battre. 
 &#160; 
 Heureusement, on ne sera pas seule. En effet,  des amis peuvent se joindre &#224; nous si on les paye  (est-ce vraiment des amis ?). On peut ainsi partir r&#233;colter &#224; 3. Chaque r&#233;gion se divise en diff&#233;rentes zones o&#249; l'on trouve des ingr&#233;dients sp&#233;cifiques mais &#233;galement des monstres, leur puissance &#233;tant souvent en corr&#233;lation avec la qualit&#233; des ingr&#233;dients. 
 Les monstres sont mat&#233;rialis&#233;s sur la map et il est donc possible de les &#233;viter  si l'on s'y prend bien mais comme ils laissent tomber des ingr&#233;dients, les affronter peut s'av&#233;rer int&#233;ressant.  Les combats se d&#233;roulent au tour par tour  : &#224; droite de l'&#233;cran des ic&#244;nes repr&#233;sentant les personnages et leurs ennemis indiquent l'ordre dans lequel l'affrontement va se d&#233;rouler. On choisit l'action de son personnage, celui-ci l'effectue et son ic&#244;ne est d&#233;plac&#233;e plus ou moins &#224; la fin de la liste. Je dis plus ou moins car l'action choisie peut influer sur le placement, certaines permettant de rejouer plus t&#244;t. 
 
 En effet,  plusieurs types d'actions sont disponibles . Les personnages peuvent attaquer, d&#233;fendre ou choisir un sort/attaque sp&#233;ciale sp&#233;cifique &#224; chaque combattant et qui consomme des MP.  Rorona, en tant qu'Alchimiste, dispose d'une capacit&#233; suppl&#233;mentaire, celle d'utiliser des objets  (bombes, potions de soins...) qui s'av&#232;re bien utiles et qui utilise aussi les MP de Rorona. Les combats ne sont donc pas sp&#233;cialement compliqu&#233;s mais demandent une certaine strat&#233;gie. 
 
 Une fois les ingr&#233;dients n&#233;cessaires en poche,  on peut s'atteler &#224; l'alchimie elle-m&#234;me. Celle-ci se r&#233;v&#232;le assez simple  : chaque recette n&#233;cessite des ingr&#233;dients sp&#233;cifiques. Lorsqu'on poss&#232;de le nombre requis, on peut cr&#233;er l'objet d&#233;sir&#233;. Il faut cependant faire attention &#224; la difficult&#233; de la recette : si l'on est niveau 3 alors qu'elle requiert un niveau 8, les chances de r&#233;ussite diminuent. 
 De plus, c haque ingr&#233;dient poss&#232;de certains effets qui peuvent se transmettre &#224; l'objet transmut&#233; ainsi qu'un degr&#233; de qualit&#233; allant de 0 &#224; 100  : plus la qualit&#233; des ingr&#233;dients est bonne, plus l'objet cr&#233;&#233; aura une qualit&#233; &#233;lev&#233;e, qualit&#233; qui peut faire partie de la description de la qu&#234;te (il me faut tel potion/bombe avec une qualit&#233; minimum de 80). Enfin, chaque recette consomme plus ou moins de MP qu'il faudra donc r&#233;cup&#233;rer par la suite. C'est donc un syst&#232;me assez simple, je lui reprocherais juste de ne pas &#234;tre toujours clair dans les ingr&#233;dients requis pour une recette : j'ai parfois eu du mal &#224; voir desquels il s'agissait... 
 
 Tout ceci ne semble pas trop compliqu&#233;, mais  je n'ai pas encore mentionn&#233; l'&#233;l&#233;ment qui vient changer la donne et apporte une dimension strat&#233;gique suppl&#233;mentaire au titre : le temps . En effet,  il s'agit l&#224; de notre vrai ennemi.  Les missions royales doivent &#234;tre accomplis end&#233;ans un certain d&#233;lai, or quasiment toutes les actions consomment du temps : sortir de la ville pour aller dans une autre r&#233;gion, passer d'une zone &#224; l'autre &#224; l'int&#233;rieur m&#234;me d'une r&#233;gion, faire de l'alchimie, se reposer pour r&#233;cup&#233;rer plus ou moins de HP/MP,  tout prend plusieurs jours... Il faut donc bien r&#233;fl&#233;chir avant d'agir, calculer si l'on va avoir le temps avant la prochaine deadline. 
 
 Surtout qu'en plus des missions royales, des qu&#234;tes secondaires sont disponibles pour gagner des r&#233;compenses mais &#233;galement de la notori&#233;t&#233; pour que notre atelier retrouve sa gloire d'antan. Or ces qu&#234;tes l&#224; aussi sont limit&#233;es dans le temps et si on d&#233;cide de les prendre mais qu'on &#233;choue, notre renomm&#233;e diminue :  c'est vraiment &#224; double tranchant.  
 Il y a donc une vraie strat&#233;gie &#224; adopter  : vais-je me reposer trois jours pour r&#233;cup&#233;rer tous mes HP/MP (et ceux de mes camarades) ou plut&#244;t un seul jour pour repartir plus vite ? Vais-je cr&#233;er un seul objet, ce qui ne me prendra qu'un jour ou trois ce qui m'en prendra deux ? Bref, il faut r&#233;fl&#233;chir.  N&#233;anmoins, on n'&#233;chappe pas &#224; une certaine r&#233;p&#233;titivit&#233;  vu que l'on r&#233;p&#232;te essentiellement les m&#234;mes actions : exp&#233;ditions, combats, alchimie, repos... 
 
 Conclusion 
 Atelier Rorona Plus : The Alchemist of Arland  est un J-RPG tr&#232;s sympa qui a le m&#233;rite de ne pas se concentrer sur les combats mais au contraire sur l'alchimie et la transmutation d'objets. De plus il requiert une certaine strat&#233;gie gr&#226;ce &#224; une utilisation bien dos&#233;e du temps. 
 Il est vrai que graphiquement il n'est plus tr&#232;s &#224; jour et qu'il souffre d'une certaine r&#233;p&#233;titivit&#233;, mais il compense par de jolis graphismes 2D, des personnages attachants et un humour tr&#232;s sympa. Bref, j'ai bien aim&#233; y jouer ! 
 Ma note : 7,5/10 
 Le jeu est disponible sur  PS3  et PS Vita avec une possibilit&#233; de cross-save. 
                                                    
 
 
 
        </text>
</document>
