<document>
	<date>2013-11-13</date>
        <title>[Test] Batman Arkham Origins : vivez le No&#235;l de Batman</title>
        <author>Aelya</author>
        <tags_set>
                <tag>batman arkham origins</tag>
                <tag>test</tag>
                <tag>warner</tag>
                <tag>warner montreal</tag>
                <tag>batman</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Batman Arkham Origins est une prequel  de ses deux excellents pr&#233;d&#233;cesseurs, Batman Arkham Asylium et  Bartman Arkham City , tous deux d&#233;velopp&#233;s par  Rocksteady . Or ceux-ci ne sont pas derri&#232;re ce nouvel opus (les rumeurs disent qu'ils pr&#233;parent une version Next-Gen de Batman^^) mais ont laiss&#233; la place &#224;  Warner Montr&#233;al . Alors ont-ils r&#233;ussi &#224; garder le niveau d'excellence de la s&#233;rie ? Je dirais Oui et Non... 
                                                  Comme son titre l'indique,  le jeu nous met dans la peau d'un Batman plus jeune, qui vient de d&#233;buter sa carri&#232;re de justicier nocturne.  Je pensais donc me retrouver avec un Bruce Wayne peu exp&#233;riment&#233;, voire maladroit, avec des gadgets moins sophistiqu&#233;s. 
 
 Eh bien non ! Batman est d&#233;j&#224; super efficace, Il sait exactement comment se comporter, a les m&#234;mes gadgets que dans les autres jeux (m&#234;me s'il faut parfois attendre un peu pour les obtenir)... Bref, on est loin de l'apprenti justicier.&#160; 
 Alors pourquoi Origins ? En fait,  lorsqu'on commence le jeu, Batman n'est encore qu'une rumeur et la police le consid&#232;re comme un criminel.  Il n'est pas connu du grand public et les criminels ne croient pas encore vraiment &#224; son existence. Mais cette nuit de No&#235;l va changer la donne : sa t&#234;te est mise &#224; prix et plusieurs grands-m&#233;chants vont chercher &#224; toucher cette prime. 
 
 L'histoire est relativement classique et sert &#224; nous faire affronter plusieurs mini-boss plus ou moins r&#233;ussis jusqu'&#224; l'affrontement final.  Il est int&#233;ressant de croiser  les personnages encore jeunes  (Barbara Gordon, Harleen Quinzel, le Joker...) mais j'aurais pr&#233;f&#233;r&#233; prendre en main un Batman vraiment d&#233;butant, ce qui aurait permis de changer un peu le gameplay. 
 Car ici, il faut le reconna&#238;tre,  les nouveaut&#233;s sont rares .  Batman Arkham Origins reprend ce qui a fait le succ&#232;s de ses pr&#233;d&#233;cesseurs sans vraiment offrir du neuf.  Les nouveaux gadgets ressemblent beaucoup &#224; ceux d'avant, la ville, si elle n'est pas identique, semble tr&#232;s/trop famili&#232;re (enfin il est vrai que les quartiers d'Origins sont en partie ceux o&#249; Arkham City va &#234;tre &#233;rig&#233;e), les &#233;nigmes d'Enigma sont toujours l&#224;... 
 
 Les mobs sont &#233;galement assez standards m&#234;me si l'ajout de certains types d'adversaires (arts martiaux) oblige &#224; mettre sur pied une strat&#233;gie un peu diff&#233;rente. A noter, malgr&#233; tout, que  l'on peut &#224; pr&#233;sent faire du fast-travel  pour peu que l'on ait d&#233;bloqu&#233; la zone, dommage que la cin&#233;matique qui montre Batman dans son Batwing soit parfois un peu longue. 
 La Batcave est aussi accessible  pour aller papoter avec Alfred ou s'entra&#238;ner.  Le fameux nouveau mode d&#233;tective permet de reconstituer une sc&#232;ne de crime  : &#224; partir d'un indice, on peut avancer ou reculer la sc&#232;ne pour d&#233;couvrir de nouveaux &#233;l&#233;ments et le "coupable". Sympathique mais pas transcendant. 
 
 Warner Montr&#233;al joue donc la carte de la&#160;s&#251;ret&#233;&#160;: on reprend les &#233;l&#233;ments qui fonctionnent sans en faire trop en plus, la grosse nouveaut&#233; venant du mode multi. 
 Le mode Mulit-joueur propose un gameplay asym&#233;trique :  deux joueurs incarnent Batman et Robin tandis que les autres deviennent les sous-fifres du Joker et de Bane. Au cours de la partie, un joueur de chaque clan peut, sous certaines conditions, devenir lui-m&#234;me le Joker ou Bane, r&#233;cup&#233;rant des pouvoirs sp&#233;ciaux. 
 
 Ma premi&#232;re r&#233;action est d'avoir voulu customiser mon personnage de petite frappe et l&#224;, d&#233;ception totale,  impossible d'incarner une femme  ! D&#233;j&#224; que l'on nous a enlev&#233; la possibilit&#233; de jouer Catwoman dans le solo (une r&#233;gression de gameplay selon moi), on nous emp&#234;che en plus de jouer un personnage f&#233;minin alors que cela aurait &#233;t&#233; l'occasion... 
 Je dois avouer que le mutli ne m'a plus trop motiv&#233; apr&#232;s &#231;a surtout que  la maniabilit&#233; des personnages "secondaires" est tr&#232;s moyenne , ceux-ci &#233;tant particuli&#232;rement lents. 
 
 Conclusion 
 Batman Arkham Origins n'a pas &#224; rougir face aux deux pr&#233;c&#233;dents volets  : sa dur&#233;e de vie est plus que cons&#233;quente avec une histoire principale longue d'une quinzaine d'heures et de multiples activit&#233;s et qu&#234;tes secondaire, le gameplay reste efficace et sympathique, l'histoire, m&#234;me si classique, est int&#233;ressante (il est chouette de croiser les personnages jeunes^^)... 
 Cependant, il reste trop classique. Les nouveaut&#233;s sont tr&#232;s peu nombreuses  et je regrette que Catwoman ne soit plus jouable... Quant au multi, c'est un ajout sympathique mais pas essentiel. 
 Bref,  on sent qu'Origins est un &#233;pisode de transition en attendant le nouveau cru sur Next-Gen . Il plaira aux fans du Chevalier Noir mais n'apporte rien de vraiment neuf.&#160; 
 Vivement la version Next-Gen (avec Catwoman de nouveau jouable j'esp&#232;re) ! 
 Ma note : 7,5 / 10 
 Batman Arkham Origins  est disponible sur PC, PS3, Xbox360 et Wii U. 
         
 
                                                  
 
 
 
        </text>
</document>
