<document>
	<date>2013-12-05</date>
        <title>[Test] Battlefield 4, le retour du FPS qui fait du bruit</title>
        <author>Quantic</author>
        <tags_set>
                <tag>battlefield 4</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>dice</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Je vous l'avoue d'entr&#233;e, mon pass&#233; de Pciste (encore un peu actif quand m&#234;me) fait que  j'ai un faible pour la s&#233;rie des Battlefield . Et ce n'&#233;tait certainement pas  l'excellent troisi&#232;me &#233;pisode  qui allait me faire changer d'avis. Pourtant, les nombreux teasers de ce 4&#232;me volet ont eu du mal &#224; motiver le petit soldat en herbe que je suis, mais voici l'heure du jugement... 
                                                  Un solo &#224; oublier... au plus vite 
 C&#8217;est le point faible traditionnel des FPS militaristes (Call of n'y &#233;chappe jamais) mais  avec Battlefield 4, il faut reconnaitre que DICE a vraiment tir&#233; un coup dans l'eau . Le solo de Battlefield 3 n'&#233;tait, certes, pas exemplaire mais il avait le m&#233;rite de concurrencer directement Call of Duty dans la flamboyance des actions de notre h&#233;ros.  On avait l'impression d'&#234;tre au coeur de la bataille, de retourner une d&#233;faite certaine en victoire glorieuse par la force de nos frags.  Et je vais l'avouer, j'aimais &#231;a. 
 &#160; 
 Malheureusement, DICE n'a pas vraiment r&#233;ussi &#224;&#160; rendre une copie solo tr&#232;s satisfaisante cette fois-ci. L'univers, d'abord, est plus compliqu&#233; que le simple conflit du moyen orient du 3&#232;me volet. Ici, on navigue dans  une histoire l&#233;g&#232;rement futuriste &#224; base de guerre avec la Chine  puis avec les Russes (dont on se demande encore comment ils sont arriv&#233;s l&#224;) et rien &#224; faire, l'&#233;tincelle a vraiment du mal &#224; prendre. Il n'y a vraiment que dans les derniers chapitres que l'on commence &#224; retrouver la verve d'un vrai Battlefield. 
 Et il faut dire que  notre h&#233;ros ne va pas beaucoup aider au dynamisme des missions puisqu'il est tout simplement transparent . Il devient rapidement le chef du squad mais au final, ce sont les autres soldats qui d&#233;cident &#224; sa place... Bonjour le r&#233;alisme et l'implication du joueur. 
 
 Et  ce ne sont pas les 3 fins possibles qui vont venir sauver le sc&#233;nario.  Ces derni&#232;res sont quasiment identiques. Et puis surtout, ma campagne solo a &#233;t&#233; parsem&#233;e de bugs g&#234;nants depuis l'h&#233;licopt&#232;re qui vole dans le sol jusqu'au soldat ennemi qui boucle sans qu'on puisse le tuer et donc sans d&#233;clencher le prochain script. Cela donne l'impression que le solo aurait m&#233;rit&#233; un peu plus de finition. Mais heureusement, un Battlefield ne s'ach&#232;te pas pour son solo. 
 Une technique impressionnante 
 D'abord,  le nouveau moteur graphique maison, le Frostbite 3, fait des merveilles  en affichant des d&#233;cors r&#233;ellement impressionnants&#160; (Singapour ou Shanghai sont incroyables) m&#234;me si j'ai trouv&#233; les versions current gen (PS3, Xbox 360) moins r&#233;ussies que la claque graphique de Battlefield 3 &#224; son &#233;poque. A l'oppos&#233;, les versions PS4/XBox One d&#233;collent r&#233;ellement la r&#233;tine d'un gamer console et s'approche vraiment tr&#232;s pr&#232;s de ce que l'on peut admirer sur PC. Preuve que les Next Gens ont un bel avenir devant elles quand les d&#233;veloppeurs les auront apprivois&#233;es. Battlefield 4 est certainement le plus beau jeu auquel j'ai pu jouer sur PS4 mais j'y reviendrai plus tard dans un article consacr&#233; aux jeux PS4. 
 &#160; 
 Mais &#224; c&#244;t&#233; de l'aspect purement visuel, Battlefield 4 introduit surtout le concept de "levolution", autrement dit de l'&#233;volution de la configuration d'un niveau par sa destruction. Ce concept est moins visible dans le solo mais dans le multi, il devient r&#233;ellement le coeur du gameplay. Par exemple,  le fameux gratte-ciel qui s'effondre  avec tous les joueurs &#224; l'int&#233;rieur ou l'ile tropicale qui est inond&#233;e par la temp&#234;te restent des moments forts de ce 4&#232;me &#233;pisode.  Ce concept rend toutes les maps hyper spectaculaires et finalement, d&#233;truire les points interactifs devient un jeu dans le jeu. 
 Enfin, je reste toujours un grand fan de Battlefield pour son arsenal digne de la petite biblioth&#232;que du parfait soldat et surtout pour la sonorit&#233; unique des armes. C'est vraiment le FPS qui p&#232;te le plus quand il s'agit de l&#226;cher une rafale de Famas ou de M16. On sent le soin qui a &#233;t&#233; apport&#233; &#224; l'aspect sonore du jeu. 
 &#160; 
 Un multi toujours au sommet mais qui manque d'innovation. 
 Le multi de Battlefield 3 (hormis certaines maps un peu d&#233;s&#233;quilibr&#233;es) &#233;tait l'exemple parfait du FPS pour joueurs intelligents. Les &#233;normes maps et les nombreuses possibilit&#233;s strat&#233;giques permettaient &#224; chaque joueur de faire parler son skill et son sens strat&#233;gique. L&#224; o&#249; un "Call of" se limite &#224; des affrontements brefs et intenses (et tr&#232;s d&#233;foulants, je le reconnais), Battlefield proposait au contraire, un jeu plus pos&#233; mais tout aussi violent. 
 Dans Battlefield 4, toutes ces qualit&#233;s de gameplay sont toujours l&#224;. Elles sont m&#234;me encore exacerb&#233;es par l'&#233;volution constante du champ de bataille li&#233;es aux destructions &#233;voqu&#233;es plus haut. Ainsi, en cours de partie,  on est souvent oblig&#233; de changer compl&#232;tement son approche  et sa classe de soldat pour faire face au changement de configuration du terrain. Tout cela rend le multi de Battlefield 4 encore plus jouissif. 
 &#160; 
 Le retour d'un "commandant"  qui dirige les troupes en assignant des objectifs et en usant de ses bonus pour d&#233;clencher des bombardements et autres actions &#224; distance apporte &#233;galement un niveau strat&#233;gique suppl&#233;mentaire, &#224; condition que les joueurs pr&#233;sents jouent le jeu, ce qui n'est pas toujours gagn&#233;. Le fait que l'on puisse jouer au commandant depuis sa tablette est &#233;galement un concept plut&#244;t sympa m&#234;me si je vous avoue pr&#233;f&#233;rer quand m&#234;me exercer ce poste derri&#232;re ma t&#233;l&#233;vision. 
 Mais pourtant les nouveaut&#233;s de ce multi restent quand m&#234;me limit&#233;es.  Il y a bien un  nouveau mode de jeu : Oblit&#233;ration  qui consiste &#224; ramasser une bombe pour aller la poser sur un des points &#224; d&#233;truire. Ce mode de jeu est vif et tr&#232;s intense car d&#232;s que vous ramassez la bombe, vous aurez l'ensemble des adversaires sur le dos mais n&#233;anmoins,  le mode Conquest reste le coeur du multi d'un Battlefield  et les maps continuent d'&#234;tre pens&#233;es pour ce mode de jeu... sans aucun doute, le meilleur mode FPS de ces derni&#232;res ann&#233;es. 
 &#160; 
 Un dernier mot encore sur les niveaux "marins". L'eau et son traitement dans le gameplay du jeu est extr&#234;mement r&#233;ussie. Je pense qu'Assassin's Creed 4 avec son gameplay de pirates a mieux r&#233;ussi sa repr&#233;sentation de l'oc&#233;an mais Battlefield 4 compense par une repr&#233;sentation de la violence des &#233;l&#233;ments sans &#233;gal. Dans AC 4, la temp&#234;te est presque un avantage, elle nous permet de nous cacher dans les creux et de fondre sur notre adversaire. Dans Battlefield 4, la temp&#234;te est notre adversaire, en plus des soldats ennemis. On la prend de front et elle fait vraiment peur. Les deux jeux r&#233;ussissent donc dans leur genre respectif &#224; utiliser la force des &#233;l&#233;ments naturels pour apporter un r&#233;el plus au gameplay. 
 &#160; 
 Conclusion 
 Battlefield 4  souffle le chaud et le froid. D'un c&#244;t&#233;, on a un solo classique, sans saveur, sans flamboyance et d'un autre, un multi qui frise la perfection, apportant quelques nouveaut&#233;s bienvenues tout en conservant les bases de son gameplay qui ont fait son succ&#232;s. 
 Heureusement, un jeu comme Battlefield 4 ne s'ach&#232;te pas pour son solo dont on a fait le tour en une bonne apr&#232;s-midi et je retiendrai donc surtout l'excellence du gameplay multi associ&#233;e &#224; un aspect visuel particuli&#232;rement impressionnant sur Next Gen. Si vous cherchez un FPS multi plus strat&#233;gique que la moyenne, tout en conservant une intensit&#233; de jeu sans &#233;gal, vous pouvez foncer car c'est en dizaine d'heures que vous compterez votre aventure. 
 Ma Note : 8/10 
 Battlefield 4 est disponible sur PS3, Xbox360, PS4, Xbox One et PC. 
       
                                                    
 
 
 
        </text>
</document>
