<document>
	<date>2012-10-17</date>
        <title>[Test] Borderlands 2, le FPS du futur, c&#8217;est maintenant sur Pandora</title>
        <author>Quantic</author>
        <tags_set>
                <tag>borderlands 2</tag>
                <tag>test</tag>
                <tag>fps</tag>
                <tag>gearbox software</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Borderlands, premier du nom, a &#233;t&#233; une vraie surprise &#224; laquelle personne ne croyait vraiment. Un FPS en cell shading, faisant la part belle au multi coop&#233;ratif, avec des gros morceaux de RPG et des armes g&#233;n&#233;r&#233;es al&#233;atoirement... Pas grand monde pour parier sur le succ&#232;s d&#8217;un tel jeu. 
 Et pourtant le succ&#232;s fut fulgurant. 
 Il n&#8217;en fallait pas moins pour que GearBox Software remette son tablier et reparte au turbin pour proposer sans tarder un Bordelands 2. Et soyez rassur&#233;s,  ce second &#233;pisode est peut-&#234;tre encore meilleur que le premier m&#234;me s&#8217;il a un peu de mal &#224; s&#8217;en d&#233;marquer. 
 
 A la recherche de l&#8217;Arche perdue. 
 Dans  Borderlands 2 , on incarne un aventurier de l&#8217;arche. Un de ces vaillants h&#233;ros qui d&#233;barque sur la plan&#232;te Pandora dans l&#8217;espoir de trouver richesse et amour, enfin surtout richesse. D&#232;s l&#8217;intro, on est mis au parfum de l&#8217;ambiance du jeu puisque le train affr&#233;t&#233; pour nous n&#8217;est en fait qu&#8217;un pi&#232;ge du Beau Jack, le PDG de la soci&#233;t&#233; Hyperion, pour nous &#233;loigner de SA plan&#232;te. En effet, Jack n&#8217;est pas tr&#232;s partageur et a ou&#239; dire que la v&#233;ritable Arche (pas celle du pr&#233;c&#233;dent opus donc) est enfouie quelque part dans les profondeurs de Pandora. Il passe donc son temps &#224; creuser un peu partout, mettant en danger la plan&#232;te en elle-m&#234;me. 
 Heureusement pour nous, nous avons surv&#233;cu au crash du train pour rencontrer  ClapTrap , un mini-robot qui nous suivra tout au long de l&#8217;aventure et qui va donner le ton de l&#8217;humour tr&#232;s second degr&#233; de ce titre. Ce dernier est persuad&#233; qu&#8217;on le suit partout et qu&#8217;on est &#224; son service... Ce qui explique son insistance &#224; nous appeler &#171; Sbire &#187;, le fameux &#171; Minion &#187; en VO. 
 L&#8217;humour est, sans aucun doute, la marque de fabrique de cet univers.  A une &#233;poque o&#249; les FPS sont s&#233;rieux et r&#233;alistes, Borderlands 2 retourne le probl&#232;me &#224; l&#8217;envers et mise tout sur un humour d&#233;capant et omnipr&#233;sent. Pas une minute ne passe sans une r&#233;plique hilarante, ridicule ou une r&#233;f&#233;rence subtile &#224; l&#8217;univers geek du moment. Un d&#233;lice. 
 
 Mais ne serait-ce pas un Diablo-like ? 
 On peut se poser la question &#233;tant donn&#233; que le loot est au c&#339;ur du gameplay. Borderlands est quand m&#234;me inscrit au Guinness Book des records comme  le FPS proposant le plus d&#8217;armes diff&#233;rentes : Plusieurs milliards, rien que &#231;a. 
 Alors, bien s&#251;r, la g&#233;n&#233;ration al&#233;atoire des armes peut faire un peu peur et m&#234;me si certaines armes sont vraiment tr&#232;s improbables et pas tr&#232;s utiles comme le fusil de sniper avec ba&#239;onnette ou le pistolet lance-roquette, on loote quand m&#234;me tr&#232;s souvent de bonnes armes avec des caract&#233;ristiques originales qui permettent de bien varier le gameplay. 
 Aux caract&#233;ristiques de base comme les d&#233;g&#226;ts, le temps de rechargement ou la taille du chargeur se greffent des comp&#233;tences sp&#233;ciales qui permettent de tirer plusieurs munitions &#224; la fois, de rajouter un effet incendiaire, &#233;lectrique ou encore acide. Au final, on peut donc faire son shopping au milieu de ces tonnes d&#8217;armes et trouver son bonheur. 
 &#160; &#160;  
 Mais la personnalisation de l&#8217;&#233;quipement ne s&#8217;arr&#234;te pas l&#224; puisque l&#8217;on peut &#233;galement &#233;quiper un bouclier (au fonctionnement assez classique), un mod de grenade (qui permet de changer le fonctionnement des grenades), un mod de classe (qui boostera certaines de nos caract&#233;ristiques de bases) ainsi qu&#8217;une relique, sorte de super bonus (similaire aux bijoux des RPG fantasy). 
 Autre similitude avec un gameplay &#224; la Diablo, les classes de persos. Au nombre de 4 &#224; la sortie du jeu, on a le choix entre  le Commando, la Sir&#232;ne, le D&#233;fourailleur et la Sentinelle . D&#8217;autres classes sont d&#233;j&#224; annonc&#233;es en DLC dont la tr&#232;s d&#233;cri&#233;e  M&#233;cromancienne  (d&#233;j&#224; disponible) qui se destine &#224; un public plus casual avec son pouvoir de ricochet. 
 Chaque classe dispose de sa comp&#233;tence sp&#233;ciale (une mitrailleuse en kit pour le commando, une bulle qui fixe les ennemis pour la sir&#232;ne, ...) ainsi que d&#8217;un arbre de comp&#233;tence qui permet de personnaliser son h&#233;ros en l&#8217;optimisant &#224; votre style de jeu. 
 &#160; 
 Enfin, le jeu est agr&#233;ment&#233; d&#8217; une couche de d&#233;fis  qui permettent de d&#233;bloquer des jetons qui eux-m&#234;mes boosteront les caract&#233;ristiques de tous les persos d&#8217;un m&#234;me compte. 
 Alors bien s&#251;r, ce n&#8217;est pas un hack &amp; slash mais bien un FPS que l&#8217;on a entre les mains... Mais  pas un FPS lin&#233;aire , loin de l&#224;. Encore une fois le c&#244;t&#233; RPG reprend le dessus puisque c&#8217;est un syst&#232;me de qu&#234;te qui nous permet de d&#233;cider par nous-m&#234;me ce que l&#8217;on a envie de faire en premier. Une fois la qu&#234;te collect&#233;e, il suffit de se rendre jusqu&#8217;&#224; la zone de celle-ci pour cr&#233;er une sorte de mini-donjon. 
 La rejouabilit&#233; de Borderlands 2 est &#233;galement &#224; mettre en avant.  Le multi-joueur &#233;tant vraiment tr&#232;s r&#233;ussi , on sent tout de suite que le jeu, un peu comme un Diablo (encore une fois), a &#233;t&#233; pens&#233; avec le multi en t&#234;te. On peut rejoindre un ami en un seul clic et le coop&#233;ratif &#224; 4 repr&#233;sente un beau challenge car les adversaires gagnent vraiment en puissance. 
 &#160; 
 Seul point n&#233;gatif du multi,  &#233;vitez comme la peste les inconnus  et jouez entre amis ou en tout cas entre personnes de confiance. Pourquoi ? Tous simplement parce que  les loots d&#8217;armes sont libres  ! Tout le monde peut ramasser toutes les armes quel que soit leur raret&#233;. Voil&#224; qui risque de causer quelques crises de nerfs si vous jouez avec de parfaits inconnus. Un syst&#232;me de tirage au sort &#224; la World of Warcraft aurait &#233;t&#233; le bienvenu d&#8217;autant que l&#8217;argent et les munitions sont bien partag&#233;s automatiquement entre les joueurs. Dommage ! 
 Malgr&#233; toutes ses qualit&#233;s, Borderlands 2 tra&#238;ne donc quelques casseroles derri&#232;re lui.  
 Mes principales critiques iront &#224;  l&#8217;abominable syst&#232;me de conduite des v&#233;hicules . Sur console, ce n&#8217;est pas un probl&#232;me mais sur PC, la direction est li&#233;e &#224; la souris et autant vous dire que cela demande un sacr&#233; travail sur soi-m&#234;me pour faire 100 m&#232;tres sans sortir de la route. 
 L&#8217;autre point n&#233;gatif que je retiendrai, c&#8217;est la  d&#233;sagr&#233;able impression d&#8217;avoir un gros (mais vraiment tr&#232;s gros) patch de Borderlands, premier du nom . 
 Peu d&#8217;innovations vraiment utiles, des classes trop similaires au premier &#233;pisode, bref une petite impression de d&#233;j&#224;-vu. Un peu comme si 2K avait vu la poule aux &#339;ufs d&#8217;or et se soit d&#233;p&#234;ch&#233; de la faire pondre une seconde fois avec le support d'un bon plan marketing. 
 Encore une fois, cela n&#8217;enl&#232;ve rien &#224; la qualit&#233; du jeu et au plaisir que l&#8217;on a en y jouant mais on sent comme un go&#251;t de trop peu. 
 &#160; 
 Conclusion 
 Borderlands 2  est le Diablo du FPS, un m&#233;lange unique et excitant de ce que le FPS et le Hack &amp; Slash peuvent offrir de meilleur. 
 Un monde ouvert &#233;norme et passionnant, des qu&#234;tes &#224; foisons, des armes &#224; ne plus savoir quoi en faire et un gameplay totalement abouti. Une fois que l&#8217;on met un doigt dans ce jeu, on se fait aspirer en entier et &#224; peine sommes-nous d&#233;connect&#233;s qu&#8217;on veut recommencer et looter encore plus d&#8217;armes. 
 Et pour ne rien g&#226;cher, l&#8217;univers de Borderlands 2 vaut aussi le d&#233;tour avec un humour omnipr&#233;sent et des r&#233;f&#233;rences savoureuses pour tout geek qui se respecte.  N&#8217;h&#233;sitez donc pas &#224; plonger dans cet univers que vous soyez fan de FPS ou pas ! 
 D&#8217;ailleurs, m&#234;me Aelya, qui n'aime pas sp&#233;cialement les FPS d&#8217;habitude ne le l&#226;che plus, c&#8217;est dire comme ce jeu s&#8217;adresse &#224; la fois aux fans de FPS pur et dur mais aussi &#224; tous les joueurs de la plan&#232;te. 
 Dommage quand m&#234;me que ce second &#233;pisode ressemble un peu trop au premier mais bon, pourquoi changer une recette qui gagne ? 
 Ma Note : 9/10 
 Borderlands 2  est disponible sur PS3, Xbox 360 et PC. 
 
 
 
 
 
        </text>
</document>
