<document>
	<date>2014-05-26</date>
        <title>[Test] Bound by Flame, un RPG qui voulait mettre le feu</title>
        <author>Quantic</author>
        <tags_set>
                <tag>bound by flame</tag>
                <tag>test</tag>
                <tag>rpg</tag>
                <tag>next gen</tag>
                <tag>focus</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Bound by Flame  est l&#8217; un des premiers RPG occidentaux disponibles sur PS4  et &#224; ce titre, on peut dire qu&#8217;on en esp&#233;rait beaucoup.  Le genre est un peu dans le creux de la vague  et en attendant  Dragon Age Inquisition  en fin d&#8217;ann&#233;e (qu&#8217;Aelya attend comme le messie) et  The Witcher 3  l&#8217;ann&#233;e prochaine, les petits fran&#231;ais de Spiders Studio avaient une belle occasion d&#8217;occuper l&#8217;espace ludique des RPG-vores... 
                                                  Le sc&#233;nario de cet Action RPG fait la part belle &#224; l&#8217; Heroic Fantasy tout ce qu&#8217;il y a de plus classiques dans le RPG . Les seigneurs du froid ont d&#233;cid&#233; de mettre un terme &#224; toute vie sur notre plan&#232;te et en tant que mercenaires qui ne se bat que du c&#244;t&#233; des gentils, on assiste une guilde de pseudo-sorciers un peu maladroit dans leur combat pour la sauvegarde de la vie. Sauf qu&#8217;au passage, un rituel tourne mal et  un d&#233;mon prend possession de notre corps , faisant de nous un h&#233;ros malchanceux de plus dans l&#8217;univers des RPG. 
 
 Un sc&#233;nario &#233;crit au burin Vous aurez compris que  l&#8217;univers est assez classique  puisqu&#8217;on nage dans la fantaisie la plus basique avec son lot de trahisons, d&#8217;amiti&#233;s fraternelles, de romances l&#233;g&#232;res et de gros monstres tr&#232;s m&#233;chants. Pourtant, l&#8217;originalit&#233; d&#8217;incarner un h&#233;ros dont le corps est &#224; partager avec un d&#233;mon aurait pu donner quelque chose de tr&#232;s profond avec dilemmes insolubles &#224; la cl&#233; qui auraient eu un impact sur notre aventure. 
 Malheureusement,  on est loin de ce qu&#8217;un Bioware de la grande &#233;poque aurait pu nous livrer . Ici, on a le choix (assez t&#244;t dans la partie) de laisser ou pas le d&#233;mon prendre progressivement possession de notre &#226;me. En acceptant, on voit son physique changer brutalement, on b&#233;n&#233;ficie de bonus magiques et bien entendu, certains personnages r&#233;agiront moyennement bien &#224; notre statut de demi-d&#233;mon mais c&#8217;est &#224; peu pr&#232;s tout. Pour le reste, le sc&#233;nario reste globalement identique quel que soit notre choix.  
 &#160; 
 Mais si ce choix est moins bien exploit&#233; qu&#8217;il aurait pu l&#8217;&#234;tre, c&#8217;est avant tout parce que l&#8217; on n&#8217;arrive pas &#224; se plonger dans le sc&#233;nario . Notre h&#233;ros est encore assez r&#233;ussi mais on ne peut pas en dire autant de ses camarades.  Les autres personnages sont pour la plupart inint&#233;ressants ou m&#234;me compl&#232;tement rat&#233;s.  Ils manquent de charisme et de profondeur, ce qui rend les dialogues d&#8217;une platitude affligeante. Et comme en plus le doublage est digne d&#8217;une petite s&#233;rie B,  on a vraiment beaucoup de mal &#224; s&#8217;attacher &#224; nos camarades de jeu . 
 &#160; 
 Des combats dynamiques r&#233;ussis Si l&#8217;&#233;criture est un gros point faible,  les combats tr&#232;s dynamiques rattrapent quelque peu la sauce  en proposant un gameplay tr&#232;s orient&#233; Action &#224; la  difficult&#233; relev&#233;e . Mais l&#224; o&#249; un Dark Souls demande de l&#8217;adresse et du timing, Bound by Flame fait plut&#244;t appel &#224; un  syst&#232;me enti&#232;rement bas&#233; sur la garde . C&#8217;est bien simple, d&#232;s que l&#8217;on ose sortir de cet &#233;tat, on voit sa barre de vie fondre comme le beurre au soleil. Cela rend  les combats int&#233;ressants tactiquement mais souvent trop longs et r&#233;p&#233;titifs . En pratique, on dispose de  trois types d&#8217;attaques  : la grosse &#233;p&#233;e lourde qui tranche dans le tas, la double dague rapide et furtive et les pouvoirs magiques conf&#233;r&#233;s par notre copain D&#233;mon. Bref, m&#234;me s&#8217;il n&#8217;y a pas de classes, on a un gameplay typ&#233; Guerrier, Voleur et Mage. Ce qui se refl&#232;te &#233;galement assez bien dans notre feuille de personnages constitu&#233;e de 3 arbres de talents li&#233;s &#224; ces "classes". 
 &#160; 
 A noter que pour chaque arme de m&#234;l&#233;e, on dispose d&#8217;une attaque simple, d&#8217;une attaque lourde (mais plus longue &#224; d&#233;clencher) ou d&#8217;une attaque charg&#233;e. Un bon timing de garde permettra &#233;galement de d&#233;clencher une contre-attaque bien puissante qui constitue d&#8217;ailleurs la meilleure solution pour se tirer sans trop de dommages de 95% des combats. Si les combats se montrent finalement assez r&#233;ussis, il faut quand m&#234;me temp&#233;rer son enthousiasme.  On est loin du syst&#232;me de combat d&#8217;un Witcher et la difficult&#233; est vraiment &#233;lev&#233;e de mani&#232;re assez artificielle. Il s&#8217;agit m&#234;me d&#8217;un des rares jeux que je conseillerais de jouer en mode facile, tellement la mort peut s'av&#233;rer frustrante. Rien &#224; voir avec un Dark Souls par exemple. 
 &#160; 
 Pour terminer sur l&#8217;aspect des combats, on a la possibilit&#233; de  se faire accompagner par un alli&#233;  qui nous soutiendra pendant la bataille. Sauf que, comme c&#8217;est souvent le cas, il jouera le r&#244;le de cible facile pour les adversaires et tandis qu&#8217;il s&#8217;&#233;vanouira au sol, on fera tout le boulot avant de le r&#233;veiller. Bref, l&#8217;IA n&#8217;est pas &#224; la hauteur de la t&#226;che mais rares sont les jeux proposant une IA r&#233;ellement capable de nous assister en temps r&#233;el. Ce titre se montre &#233;galement  tr&#232;s lin&#233;aire  dans son approche. Pas question de monde ouvert ici, on suit le chemin et on n&#8217;en sort pas. Cela donne au jeu une  impression tr&#232;s Donjons &amp; Dragons , le bon vieux couloir, salles, monstres, tr&#233;sors r&#233;p&#233;t&#233;s &#224; l&#8217;infini. 
 &#160; 
 Bound by Flame r&#233;ussit par contre &#224; nous int&#233;resser par ses m&#233;canismes de RPG plut&#244;t bien pens&#233;s.  Ainsi, il propose un  arbre de talent coh&#233;rent  et un  syst&#232;me de traits  (de petits bonus &#224; acheter apr&#232;s avoir effectu&#233; une action donn&#233;e) plut&#244;t int&#233;ressant. N'oublions pas non plus l'artisanat simple mais fichtrement efficace. On loote du mat&#233;riel brut que l&#8217;on peut utiliser &#224; tout moment pour fabriquer potions, fl&#232;ches ou pi&#232;ges mais aussi booster ses armes ou son armure.  Enfin,  visuellement , avec l&#8217;annonce du support de la PS4, les attentes &#233;taient &#233;lev&#233;s. Et si  le r&#233;sultat n&#8217;est pas d&#233;cevant, il reste tr&#232;s inconstant . Certaines sc&#232;nes se montrent tr&#232;s belles tandis que d&#8217;autres, 20 m&#232;tres plus loin ressembleront &#224; de la PS3. L&#8217;application des lumi&#232;res m&#8217;a &#233;galement un peu perturb&#233; puisqu&#8217;&#224; certains moments, particuli&#232;rement en int&#233;rieur, on a presque l&#8217;impression de jouer &#224; un jeu en cell-shading. 
 Bref, le jeu est beau et fluide mais je suis vraiment curieux de voir ce que les t&#233;nors du genre vont pouvoir nous livrer dans quelques mois.  Il faut dire que je ne me suis toujours pas remis de la beaut&#233; de  la d&#233;mo de Witcher 3  l&#8217;ann&#233;e derni&#232;re. 
 
 Conclusion Bound by Flame  est le premier RPG occidental &#224; conqu&#233;rir la Next Gen et il n&#8217;y arrive qu&#8217;&#224; moiti&#233;. Il nous propose un syst&#232;me de combat dynamique int&#233;ressant mais r&#233;p&#233;titif &#224; souhait et surtout il d&#233;&#231;oit par son &#233;criture lourde et peu passionnante. Il a le potentiel d&#8217;accrocher les fans de RPG un peu en manque ces temps-ci mais ses d&#233;fauts d&#8217;&#233;criture et de design se montrent encore trop pr&#233;sents pour r&#233;ellement nous scotcher au pad. On finit donc par enchainer les combats pour d&#233;couvrir un Action RPG &#224; la difficult&#233; mal dos&#233;e. Ma Note : 6/10 Bound by Flames est disponible sur PS4, PS3, Xbox 360 et PC. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
