<document>
	<date>2014-12-26</date>
        <title>[Test] Call of Duty : Advanced Warfare, bienvenue dans le futur</title>
        <author>Quantic</author>
        <tags_set>
                <tag>call of duty advanced warfare</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>call of duty</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Chaque ann&#233;e, Call of Duty fait son retour pour sa pige annuelle et chaque ann&#233;e, on se demande &#224; quelle sauce on va &#234;tre mang&#233; par le grand ogre Call of Duty. Et puis, certaines ann&#233;es, on est surpris par ce que l&#8217;on d&#233;couvre.  Oui, c&#8217;est clair, le "Call of" de cette ann&#233;e est un tr&#232;s bon mill&#233;sime ... 
                                                  Vous connaissez s&#251;rement cette impression d&#8217;avoir un jeu dans votre ludoth&#232;que sans forc&#233;ment avoir envie de le lancer. Et puis, un jour, vous vous dites, bon, allez, il faut quand m&#234;me que je l&#8217;essaye, sans grande conviction. Et puis, minute apr&#232;s minute, votre attention se r&#233;veille, vos poils se h&#233;rissent, un sourire b&#233;at commence &#224; se former sur votre visage et  vous vous dites : "Ah ben, ils ont bien travaill&#233; cette ann&#233;e" . C&#8217;est exactement ce que j&#8217;ai v&#233;cu au premier lancement de Call of Duty : Advanced Warfare. Et pourtant, ce que j&#8217;en avais vu ne m&#8217;avait pas enthousiasm&#233; plus que cela.  M&#234;me si j&#8217;avoue qu&#8217;&#224; la Gamescom, la session multi &#224; laquelle j&#8217;ai pu participer m&#8217;avait &#233;tonn&#233; positivement. Mais maintenant,  les choses sont claires : Advanced Warfare est un excellent FPS, sans doute le meilleur Call of Duty des 4-5 derni&#232;res ann&#233;es.  Il est bourr&#233; d&#8217;id&#233;es nouvelles et m&#233;rite vraiment le coup d&#8217;&#339;il si vous n&#8217;aviez plus jou&#233; &#224; cette licence depuis quelques temps. 
 &#160; 
 D&#8217;abord,  au niveau technique, on ne peut qu&#8217;&#234;tre impressionn&#233; par ce qui est affich&#233; sur nos consoles Next Gen . Et si le moteur du jeu en lui-m&#234;me est d&#233;j&#224; sublime, que dire des cin&#233;matiques qui m&#8217;ont v&#233;ritablement scotch&#233; au canap&#233;. Le photo-r&#233;alisme est juste incroyable et la mod&#233;lisation des acteurs est quasiment parfaite.  Kevin Spacey tient un r&#244;le classique pour lui , il fait son Kevin Spacey mais m&#234;me dans un sc&#233;nario qui manque de rebondissements (surtout qu&#8217;Activision avait d&#233;j&#224; tout spoil&#233; avant la sortie), il tire son &#233;pingle du jeu et  d&#233;montre une fois de plus qu&#8217;un acteur de talent peut tenir &#224; lui seul le sc&#233;nario d'un jeu-vid&#233;o . M&#234;me le sc&#233;nario du solo se montre un peu plus inspir&#233; que par le pass&#233;.  Finies les histoires &#224; tiroirs avec bien trop de personnages et o&#249; l&#8217;on ne s&#8217;int&#233;resse plus &#224; rien apr&#232;s 3 missions.  L&#8217;histoire se montre m&#234;me int&#233;ressante par moment avec  ce concept d&#8217;arm&#233;e priv&#233;e  qui entend bien diriger le monde et son chef &#224; tendance m&#233;galomane. Bon, cela ne vaut pas un sc&#233;nario &#224; la  Far Cry  ou &#224; la  Spec Ops  mais voil&#224; une histoire qui donne un peu de corps &#224; un solo qui en avait rudement besoin. 
 &#160; 
 La partie solo du jeu reste n&#233;anmoins assez fid&#232;le &#224; elle-m&#234;me avec  ses environnements superbement mod&#233;lis&#233;s dans lesquels on fonce sans avoir le temps de ne rien explorer . Advanced Warfare reste donc  un shooter hyper script&#233; mais aussi hyper spectaculaire  qui nous fait vivre une chouette aventure solo &#224; d&#233;faut de repr&#233;senter un vrai d&#233;fi pour le gamer moyen. On sent d&#8217;ailleurs fort  l&#8217;influence d&#8217;un Battlefield  (puisque les d&#233;cors sont bien plus destructibles qu&#8217;avant)  ou d&#8217;un Titanfall  (les gros mechs en moins) et cela donne au final un FPS assez &#233;quilibr&#233;. J&#8217;ai aussi beaucoup appr&#233;ci&#233;  les tr&#232;s nombreux gadgets futuristes &#224; notre disposition  (bombe sonique, bombe intelligente, grenade qui marque les ennemis &#224; travers les obstacles, ...). Malheureusement, beaucoup de ces gadgets ne peuvent s&#8217;utiliser qu&#8217;&#224; des moments bien pr&#233;cis du solo, ce qui enl&#232;ve une bonne partie de leur inventivit&#233;. Notons aussi  la refonte totale du syst&#232;me de grenades  qui sont maintenant divis&#233;es en grenades intelligentes (qui donnent un avantage tactique) et en grenades offensives (qui cherchent &#224; tuer un ennemi).  
 &#160; 
 Vous l&#8217;aurez compris,  le gameplay d&#8217;Advanced Warfare se montre assez innovant m&#234;me si toutes ses possibilit&#233;s ne sont pas exploit&#233;es pleinement dans le mode solo  qui reste un grand spectacle visuel sans pour autant se montrer r&#233;volutionnaire. 
 
 L&#224; o&#249; l&#8217;on peut v&#233;ritablement prendre conscience du chemin parcouru par Advanced Warfare, c&#8217;est dans le multi.  Pour faire simple, le multi de ce jeu m&#8217;a fait penser &#224; Titanfall sans les mechs et sans les bots qui pourrissent votre partie. La pr&#233;sence par d&#233;faut du double saut rend  les parties beaucoup plus verticales  qu&#8217;auparavant et les nombreux gadgets disponibles sont g&#233;n&#233;ralement utiles quand on a appris (parfois &#224; la dure) &#224; les utiliser. Pour le reste, le multi de ce jeu reste tr&#232;s similaire aux pr&#233;c&#233;dentes &#233;ditions.  On peut construire son avatar pr&#233;f&#233;r&#233; en &#233;quipant son soldat &#224; son go&#251;t pour le transformer en &#233;claireur l&#233;ger ou en grosse brute surarm&#233;e. Activision nous propose aussi  une jolie carotte sous la forme de loots &#224; r&#233;cup&#233;rer en fin de partie . Et en plus des armes et des gadgets, on peut y trouver aussi des accessoires de personnalisation de notre avatar, histoire de le mettre &#224; la mode et d&#8217;exposer au monde entier notre talent.  Et c&#8217;est une excellente id&#233;e car on a vite fait d&#8217;encha&#238;ner les parties pour habiller notre h&#233;ros comme on le veut. 
 
 Les d&#233;butants seront aussi contents de d&#233;couvrir le "Combat Readiness Program",  une sorte d&#8217;acad&#233;mie r&#233;serv&#233;e aux d&#233;butants o&#249; l&#8217;on affronte des bots , histoire de se faire un peu la main avant le grand plongeon des vraies parties multi sans piti&#233;. Enfin, les diff&#233;rents modes de jeu multi sont tous au rendez-vous qu&#8217;ils soient comp&#233;titifs ou coop&#233;ratifs et si aucun ne se montre r&#233;ellement tr&#232;s innovant, les cartes sont bien con&#231;ues et promettent beaucoup de plaisir aux fans. 
 &#160; 
 Conclusion Call of Duty : Advanced Warfare  est peut-&#234;tre la bonne surprise de l&#8217;ann&#233;e. Techniquement &#224; la pointe en mati&#232;re de FPS, Advanced Warfare propose aussi un bon paquet d&#8217;innovations qui permettent &#224; la licence Call of Duty de rejoindre le club des shooters modernes.  
 Le solo est bien plus r&#233;ussi que les autres ann&#233;es m&#234;me si l&#8217;on reste dans du FPS sur rail &#224; grand spectacle. Le c&#339;ur du jeu qu&#8217;est le multi-joueurs conserve ses bases mais se montre tr&#232;s agr&#233;able &#224; pratiquer avec toutes les innovations de gameplay qu&#8217;il propose. Bon, &#233;videmment, il faudra toujours supporter les discussions "color&#233;es" de nos partenaires de jeu dont le QI semble toujours inversement proportionnel aux ventes du jeu. Ma Note : 8,5/10 Call of Duty : Advanced Warfare est disponible sur PS4, Xbox One, PS3, Xbox 360 et PC. 
 &#160; &#160; &#160;   
 &#160;   
                                                  
 
 
 
        </text>
</document>
