<document>
	<date>2012-12-03</date>
        <title>[Test] Call of Duty Black Ops 2, le FPS qui fait mouche</title>
        <author>Quantic</author>
        <tags_set>
                <tag>call of duty black ops 2</tag>
                <tag>call of duty</tag>
                <tag>treyarch</tag>
                <tag>activision</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Vous le savez, j&#8217;ai ador&#233; Battlefield 3 l&#8217;ann&#233;e derni&#232;re, alors que mon int&#233;r&#234;t pour Call of Duty s&#8217;&#233;tiolait au fil des ans. Eh bien, avec Black Ops 2, les d&#233;veloppeurs de Treyarch m&#8217;obligent &#224; reconnaitre  le renouveau de "Call of ". 
 Evidemment, le premier Black Ops avait d&#233;j&#224; &#233;t&#233; une belle r&#233;ussite mais avec Black Ops 2,  j&#8217;ai &#233;t&#233; tr&#232;s agr&#233;ablement surpris  alors que je pensais qu&#8217;Activision continuerait simplement &#224; nous sortir des "Call of " avec le moins d&#8217;innovations possibles pour  continuer &#224; r&#233;colter les camions de billets de sa poule aux &#339;ufs d&#8217;or . Et m&#234;me si les changements de gameplay sont tr&#232;s l&#233;gers, ils m&#8217;ont suffi pour relancer mon int&#233;r&#234;t pour la licence. 
 &#160;  
 Un solo qui surprend 
 Chose tr&#232;s rare dans un FPS moderne,  c&#8217;est le solo qui m&#8217;a v&#233;ritablement scotch&#233; &#224; mon canap&#233;.  L&#8217;id&#233;e de g&#233;nie &#233;tant de nous faire vivre la double histoire de David et Alex Mason, p&#232;re et fils au travers de  deux &#233;poques totalement diff&#233;rentes . On passera donc des  attaques de Moudjahidines &#224; cheval  et &#224; la capture de Manuel Noriega &#224; un sc&#233;nario futuriste o&#249; les USA sont &#224; deux doigts d&#8217;une guerre destructrice avec la nouvelle puissance qui compte, la Chine. Tout cela sur fond de complot terroriste amen&#233; de mani&#232;re assez subtile et m&#234;me si on ne peut pas dire que les surprises se succ&#232;dent,  j&#8217;ai suivi avec un vrai plaisir les p&#233;r&#233;grinations des Mason , alors que la majorit&#233; des sc&#233;narios de FPS se limitent &#224; mettre en sc&#232;ne un m&#233;chant terroriste (arabe de pr&#233;f&#233;rence) pr&#234;t &#224; tout pour d&#233;truire les USA, le plus beau pays du monde... 
 Pour couronner le tout,  6 fins diff&#233;rentes  sont propos&#233;es en fonction des choix que nous aurons r&#233;alis&#233;s en cours de campagne. Du coup, m&#234;me si la campagne solo se termine en 6-7 heures de jeu, elle offre une rejouabilit&#233; jamais vue dans la s&#233;rie. En plus de simplement recommencer la campagne dans un niveau de difficult&#233; plus &#233;lev&#233;, on est tout simplement curieux de voir ce qui se passe si on laisse l&#8217;un des h&#233;ros se faire trucider. 
 &#160; 
 Par certains c&#244;t&#233;s,  j&#8217;ai m&#234;me pens&#233; au r&#233;cent Spec Ops : The Line  qui m&#8217;avait tr&#232;s impressionn&#233; par son sc&#233;nario adulte... Mais par certains c&#244;t&#233;s seulement. Black Ops 2 reste avant tout un produit grand public et les petits gars de Treyarch n&#8217;ont pas &#233;t&#233; aussi loin que leurs confr&#232;res de Yager. 
 Pour le reste,  tous les &#233;l&#233;ments typiques d&#8217;un Call of Duty sont pr&#233;sents  : De longues sc&#232;nes non-interactives, des b&#226;timents qui s&#8217;&#233;croulent, du canardage en altitude, ... Bref du grand spectacle qui m&#8217;a vraiment fait une tr&#232;s bonne impression l&#224; o&#249; m&#234;me le solo d&#8217;un Battlefield 3 &#233;tait finalement assez classique. 
 Du point de vue technique, par contre, le moteur est d&#233;cid&#233;ment tr&#232;s vieillissant  et fait p&#226;le figure face au Frostbyte d&#8217;EA. Rien de dramatique mais ce ne sera pas sur ce jeu que l&#8217;on s&#8217;en prendra plein les yeux. 
 
 Un multi pour les habitu&#233;s. 
 On le sait, Call of Duty s&#8217;ach&#232;te avant tout pour son mode multi. Et si Treyarch a pris des risques sur le solo, ils sont rest&#233;s beaucoup plus conventionnels sur le multi tout en lui apportant des nouveaut&#233;s qui plairont... ou pas. 
 Le multi comp&#233;titif reste donc plus nerveux que jamais  avec des maps assez &#233;triqu&#233;es et d&#233;bordantes de joueurs. L&#8217;avantage, c&#8217;est qu&#8217;on est jamais bien loin de l&#8217;action, le d&#233;savantage, c&#8217;est que la strat&#233;gie d&#8217;un Battelfield 3 (et ses maps gigantesques) est toujours quasi totalement absente. Pour autant, J&#8217;ai eu l&#8217;impression que  le jeu est &#171; un peu &#187; moins bourrin que par le pass&#233; . Foncer aveugl&#233;ment dans le tas en faisant parler son skill est moins payant et avancer prudemment ou essayer de contourner l&#8217;adversaire est devenu une recette qui marche. Une &#233;volution positive.  
 Il reste maintenant &#224; faire un effort sur la communaut&#233; des joueurs car les &#233;changes sur le chat sont toujours aussi navrants. A croire que les serveurs des "Call of " sont envahis par une arm&#233;e de boutonneux &#224; la cervelle de lapin en exc&#232;s de testost&#233;rone. 
 &#160;  
 Les modes de jeu sont assez classiques et seulement  une grosse dizaine de maps  sont disponibles (cela sent le DLC &#224; plein nez). Contrairement &#224; d&#8217;autres FPS, je n&#8217;ai pas ressenti le m&#234;me plaisir &#224; faire &#233;voluer mon soldat virtuel. Peut-&#234;tre parce que Call of Duty s&#8217;adresse avant tout aux habitu&#233;s de la s&#233;rie. L&#224; o&#249; chez les autres, le prochain fusil &#224; d&#233;bloquer est une carotte &#224; laquelle il est difficile de r&#233;sister, dans "Call of ", c&#8217;est plut&#244;t la course au level qui prime... Et rien d&#8217;autres. Ainsi, je dois avouer avoir beaucoup moins accroch&#233; au multi de Black Ops 2 qu&#8217;&#224; celui de Battlefield 3 par exemple. 
 Enfin,  le mode Zombies fait bien entendu son grand retour . Oui, des zombies dans Call of Duty. J&#8217;ai beau avoir l&#8217;habitude depuis le mode zombies de Black Ops 1, &#231;a me fait toujours un peu rire d&#8217;affronter des zombies dans un jeu comme Call of Duty. Mais reconnaissons que ce mode multi coop&#233;ratif reste tr&#232;s r&#233;ussi, donc c&#8217;est l&#8217;essentiel. En plus du mode survie qui propose toujours de r&#233;sister &#224; des vagues de morts-vivants, un nouveau mode Tranzit fait son apparition. L&#8217;id&#233;e est sensiblement la m&#234;me sauf que cette fois, il faut passer de zones en zones en utilisant un bus qui sera bien s&#251;r assi&#233;g&#233; par les morts-vivants. 
 &#160; 
 Conclusion 
 Call of Duty Black Ops 2  est une tr&#232;s agr&#233;able surprise. Moi qui m&#8217;attendais &#224; un &#233;ni&#232;me Call of Duty sans saveur, j&#8217;ai d&#233;couvert un solo particuli&#232;rement r&#233;ussi &#224; condition d&#8217;aimer les FPS &#224; grand spectacle. 
 Techniquement, le jeu m&#233;riterait toujours un nouveau moteur mais l&#8217;action est tellement fr&#233;n&#233;tique qu'on lui pardonne ce petit d&#233;faut technique. Le multi de son c&#244;t&#233; reste classique mais les amateurs continueront &#224; passer leurs nuits dessus... A condition de supporter une communaut&#233; de joueurs pas toujours tr&#232;s fr&#233;quentable. 
 Pas une r&#233;volution mais Call of Duty Black Ops 2 r&#233;ussira &#224; vous distraire, ce qui est encore le principal pour une licence aussi populaire. 
 Ma Note : 8/10 
 
 
 
 
 
        </text>
</document>
