<document>
	<date>2011-08-10</date>
        <title>[Test] Cars 2, grosse licence cin&#233;ma pour un jeu tr&#232;s Flash</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>cars 2</tag>
                <tag>jeux de course</tag>
                <tag>disney</tag>
        </tags_set>
        <categories_set>
                <category>DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Un jeu tir&#233; d'une grande licence cin&#233;matographique, voil&#224; qui sent en g&#233;n&#233;ral le roussi. Les jeux &#224; licences ne sont pas tous mauvais mais je n'ai pas souvenir d'un jeu exceptionnel bas&#233; sur un film r&#233;cent. Voil&#224; donc de quoi me rendre m&#233;fiant (et m&#233;disant) avant m&#234;me de lancer le jeu.  Et  avec Cars 2,   il y a eu un petit miracle  puisque je n'ai pas eu envie d'arr&#234;ter d'y jouer apr&#232;s quelques heures, bien au contraire, voil&#224; un jeu plut&#244;t r&#233;ussi dans le genre. 
 Pour un film comme Cars 2, quoi de mieux qu'imaginer un spin off de Mario Kart. Des h&#233;ros sympathiques et bien anim&#233;s, des courses endiabl&#233;es, des bonus bien destructeurs,... Tous les ingr&#233;dients sont r&#233;unis pour un jeu de voiture fun et pas prise de t&#234;te. 
   
 Le syst&#232;me de pilotage est tr&#232;s classique et bas&#233; sur la gestion de votre &#233;nergie, celle-ci augmente en d&#233;rapant, en r&#233;alisant des figures a&#233;riennes ou plus original en pilotant sur deux roues ou en sens inverse. Avec cette &#233;nergie, &#224; vous les turbos pour abandonner vos adversaires sur place.  
 Au pilotage pur et dur s'ajoute un aspect guerrier puisque vous pourrez r&#233;colter des armes sur le circuit pour ralentir vos adversaires. Ainsi, t&#226;ches d'huile, mitrailleuses, missiles, attaques satellites... sont au programme pour laisser libre court &#224; votre agressivit&#233;. 
 Tout cela n'est pas bien original mais fonctionne plut&#244;t bien et est, surtout, tr&#232;s bien emball&#233; dans un univers sympa et tr&#232;s riche qui plaira autant aux enfants qu'aux parents, aux fans des films qu'aux personnes ne les ayant pas vus. 
 Dommage que Disney ait autant mis&#233; sur les DLC. Alors que le jeu est &#224; peine sorti, il y a d&#233;j&#224; des dizaines de v&#233;hicules &#224; t&#233;l&#233;charger contre quelques pi&#232;ces. Voil&#224; qui fait un peu radin m&#234;me s'il faut reconnaitre que le nombre de v&#233;hicules disponibles dans le jeu de base est d&#233;j&#224; tr&#232;s &#233;lev&#233;.  
 Le mode sc&#233;nario fonctionne bien et plaira aux plus jeunes puisqu'il sc&#233;narise l&#233;g&#232;rement la succession des courses.  
 Les types de courses sont d'ailleurs tr&#232;s vari&#233;es depuis les courses classiques (avec et sans armes) jusqu'aux ar&#232;nes o&#249; le seul objectif est de d&#233;truire l'adversaire en passant par des courses techniques consistant &#224; rouler avec pr&#233;cision. Il est difficile de trouver la succession des courses r&#233;p&#233;titives.  
   
 Evidemment, tout ne peut pas &#234;tre parfait et Cars 2 ne fait pas exception. Pour ma part, je lui reproche principalement de trop compliquer les courses.  
 Entre les multiples m&#233;thodes pour gagner de l'&#233;nergie et les armes, il est souvent difficile de tout appliquer pendant une course et on en arrive bien vite &#224; soit se concentrer sur le pilotage et les figures pour aller le plus vite possible, soit &#224; d&#233;boulonner ses adversaires &#224; coup de missiles en essayant de suivre p&#233;niblement le circuit.  
 A vouloir &#234;tre trop complet, le gameplay finit par un peu perdre le joueur. Dommage &#233;galement que la voiture semble si coll&#233;e &#224; la route lors des d&#233;rapages. Enfin, notons que si les circuits proposent des environnements vari&#233;s, les trac&#233;s m'ont un peu d&#233;&#231;u. 
 Pour terminer, en multi, pas de jeu en r&#233;seau au programme, juste du multi splitt&#233; en 4 &#233;crans. C'est un peu dommage de se couper des courses avec des inconnus qui auraient pu pourtant &#234;tre tr&#232;s funs.  
 Nos quelques parties en split ne nous ont d'ailleurs pas franchement convaincues. Le jeu est aussi fun qu'en solo mais il manque en multi cette petite &#233;tincelle qui aurait pu en faire un &#233;quivalent de Mario Kart.  
 A noter tout de m&#234;me que le sc&#233;nario principal peut se jouer jusqu'&#224; 4 en m&#234;me temps, ce qui fera de ce jeu le meilleur ami des familles.&#160; 
   
 Conclusion  
 Cars 2  est une franche r&#233;ussite et aussi bien les amateurs de courses endiabl&#233;es que les fans du film appr&#233;cieront ce jeu. Quelques d&#233;fauts viennent un peu g&#226;cher la f&#234;te mais au final aucun ne plombe vraiment la qualit&#233; de ce titre que je ne peux que conseiller &#224; tous les amateurs de courses sans prises de t&#234;tes.  
 Pour un jeu bas&#233; sur une licence, on peut f&#233;liciter les d&#233;veloppeurs qui ont r&#233;ussi &#224; faire coexister un univers sympathique et populaire avec un gameplay de qualit&#233; pour en faire un des meilleurs jeux &#224; licence cin&#233;matographique auquel il m'ait &#233;t&#233; donn&#233; de jouer depuis bien longtemps. 
 Note : 7,5/10 
 N'oubliez pas que vous pouvez encore  gagner des jeux, des T-shirts et des goodies Cars 2 dans notre concours .&#160; 
 Le petit mot d'Aelya 
 J''appr&#233;hendais un peu ce test : les jeux tir&#233;s d'une licence cin&#233;matographique ne sont jamais tr&#232;s int&#233;ressants. Cependant, comme Quantic,  j'ai vraiment appr&#233;ci&#233; ce jeu . 
 Il y a quelques points un peu n&#233;gatifs et le jeu peut devenir un peu lassant &#224; force. Mais, le gameplay est fun, l'univers du jeu fid&#232;le &#224; celui des films, l'humour pr&#233;sent, les personnages attachants...  
 Bref,  la sauce prend  et l'on se surprend &#224; passer plusieurs heures &#224; faire des courses endiabl&#233;es ou &#224; s'affronter en multi, d'autant que certains modes versus s'av&#232;rent vraiment sympas ! 
 Note : 7/10 
 
 
 
 
        </text>
</document>
