<document>
	<date>2014-03-24</date>
        <title>[Test] Castlevania, Lords of Shadow 2 : Dracula sort les crocs !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>castelvania</tag>
                <tag>castelvania lords of shadow</tag>
                <tag>castevania lords of shadow 2</tag>
                <tag>konami</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 A sa sortie,&#160; Castlevania Lords of Shadow premier du nom avait surpris en redonnant un bon coup de fouet &#224; la l&#233;gendaire franchise. &#160;C'est donc tout naturellement que plusieurs suites furent mises en chantier dont voici la plus attendue - par moi en tous cas - car elle nous permet d' incarner Dracula &#160;et non pas&#160; la tueuse &#160;un chasseur de vampires comme c'est souvent le cas^^ (d&#233;sol&#233;e, en ce moment je meurs d'envie de regarder Buffy et cela transpara&#238;t ici... mais je m'&#233;gare)... 
                                                  Lords of Shadow 2 reprend plusieurs si&#232;cles apr&#232;s la fin du premier  (et m&#234;me de sa suite sur 3DS). Attention, si vous n&#8217;avez pas jou&#233; au pr&#233;c&#233;dent, la suite de cet article va vous spoiler sa conclusion. On a m&#234;me une chouette petite intro au d&#233;but du jeu histoire de ne pas s'y perdre. Apr&#232;s avoir vaincu le prince des t&#233;n&#232;bres, Belmont se vit damn&#233; &#224; son tour pour devenir Dracula. Sa descendance se ligua contre lui et parvint &#224; l'affaiblir suffisamment pour le faire entrer en &#233;tat d'hibernation pour plusieurs si&#232;cles. 
 Satan veut maintenant profiter de cet &#233;tat de faiblesse pour reconqu&#233;rir le monde et faire de Dracula sa marionnette. Mais ce dernier sort de sa torpeur et est bien d&#233;cid&#233; &#224; ne pas se laisser faire malgr&#233; une certaine d&#233;cr&#233;pitude.  Le jeu s'ouvre donc sur un Dracula plut&#244;t faiblard et il va falloir lui redonner un peu de peps si l'on veut repousser Satan et ses sbires. 
 
 Si vous avez &#233;t&#233; attentif &#224; ce petit r&#233;sum&#233;, vous aurez not&#233; la mention de "plusieurs si&#232;cles" : Et oui,  Castlevania Lords of Shadow 2 se d&#233;roule dans un futur plus ou moins proche  ! Cela peut surprendre un peu, cependant, le design de la ville (b&#226;tie sur le ch&#226;teau de Dracula) reste assez gothique et l'on se voit souvent transport&#233; dans notre bon vieux ch&#226;teau, ainsi on garde quelques marques.  Ce choix assez audacieux  (Castlevania reste une franchise o&#249; l'on pense se retrouver dans une ambiance m&#233;di&#233;vale gothique) pourra plaire ou non. J'avoue que j'aurais pr&#233;f&#233;r&#233; rester dans un univers plus m&#233;di&#233;val, mais c'est aussi parce que je suis une fan de fantasy ;-) 
 
 Ce sc&#233;nario permet &#233;galement  d'incarner non pas un personnage surpuissant mais un vampire qui doit regagner ses pouvoirs petit &#224; petit.  On commence donc avec les bases : un fouet, enfin pas tout &#224; fait, car on ne joue pas un chasseur de vampire mais Dracula qui utilise "son" sang (je mets des guillemets car on a tendance &#224; le prendre &#224; autrui ;-)) pour cr&#233;er une sorte de fouet.  Par la suite, on d&#233;bloquera des armes secondaires  : une &#233;p&#233;e qui rend de la vie et des poings de feu assez costauds et surtout indispensables pour casser la garde de certains ennemis.&#160; 
 Plus on utilise une attaque, plus celle-ci se d&#233;veloppe jusqu'&#224; pouvoir &#234;tre uprad&#233;e contre quelques points d'exp&#233;riences.  Ainsi chaque arme dispose d'un arbre de comp&#233;tences &#224; d&#233;verrouiller et &#224; am&#233;liorer . Lorsque l'on atteint un certain niveau de puissance dans l'une des armes, on peut augmenter son niveau de ma&#238;trise. 
 
 On peut donc personnaliser son style de combat un tant soit peu en choisissant quelles techniques privil&#233;gier,  les combats &#233;tant assez sympas &#160;et techniques .&#160;En effet, &#160;les combos sont vari&#233;s mais surtout les jauges pour utiliser nos deux armes secondaires ne se remplissent qu'en encha&#238;nant les coups sans se faire blesser soi-m&#234;me :  l'esquive et la parade s'av&#232;rent donc extr&#234;mement importantes.&#160; 
 En dehors des combats, Dracula pourra  se transformer en rat  ou plut&#244;t en meute de rats pour se faufiler dans les conduits d'a&#233;ration, poss&#233;der des ennemis pour d&#233;verrouiller des portes ou encore envoyer des nu&#233;es de chauves-souris pour distraire des gardes.  Ces pouvoirs servent surtout lors de phases "d'infiltration"  : des gardes trop forts pour nous nous barrent la route et il faut trouver la bonne solution pour passer, cette solution se r&#233;sumant souvent &#224; l'utilisation du bon pouvoir...  Ces phases ne sont pas tr&#232;s int&#233;ressantes  et on se demande sinc&#232;rement pourquoi on ne peut pas simplement les tuer une fois redevenu bien puissant... 
 
 De m&#234;me, les s&#233;quences d'utilisation de certains pouvoirs (transformation en rat, envoi des chauves-souris, utilisation du pendentif pour retourner &#224; notre ch&#226;teau...) sont un peu longues &#224; force et font un peu trop penser &#224; des temps de chargement cach&#233;s. 
 Visuellement, on sent que ce n'est pas de la next-gen mais  le jeu a un certain cachet, surtout pour la partie plus ancienne (le ch&#226;teau) o&#249; l'on retrouve plus l'univers de Castlevania.&#160; 
 Conclusion 
 Castlevania Lords of Shadow 2  tente de se montrer diff&#233;rent de son pr&#233;d&#233;cesseur en optant pour une &#233;poque moderne et en ajoutant de nouveaux &#233;l&#233;ments d'infiltration. Ces derniers s'av&#232;rent assez dispensables et le choix de la modernit&#233; pourra d&#233;plaire &#224; certains. 
 Cependant, le jeu jouit d'une identit&#233; visuelle et sonore assez riche et propose des combats vari&#233;s et techniques, ce qui donne envie de continuer l'aventure. Et puis, on incarne Dracula, ce qui est pour moi un gros atout ;-) 
 Castlevania Lords of Shadow 2 &#160;est disponible sur PS3, XBox360 et PC. 
 Ma note : 7,5/10 
 &#160; &#160; 
                                                    
 
 
 
        </text>
</document>
