<document>
	<date>2011-04-12</date>
        <title>[Test Casual] Yoostar 2 : devenez une Star gr&#226;ce &#224; votre console!</title>
        <author>Aelya</author>
        <tags_set>
                <tag>casual</tag>
                <tag>namco</tag>
                <tag>kinect</tag>
                <tag>ps move</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Casual</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Nous inaugurons une nouvelle cat&#233;gorie de test avec Yoostar 2, le test casual. Les jeux casual s'adresse bien s&#251;r aux gamers mais aussi au grand public moins avide de jeux-vid&#233;o, c'est pourquoi nous estimons qu'ils m&#233;ritent d'&#234;tre test&#233; en tenant compte de leur public cible et pas seulement avec notre oeil critique de gamers. Pour le reste, peu de diff&#233;rences &#224; signaler par rapport &#224; nos autres tests si ce n'est que nous ne mettrons pas de cote finale, puisque la qualit&#233; d'un jeu casual est difficilement comparable avec les jeux hardcores.  Mais place au test. 
 
 Comme &#233;voqu&#233; dans  notre teaser ,  Yoostar 2  pr&#233;sente un nouveau concept, le Cin&#233;makaraok&#233;, et offre la possibilit&#233; de prendre la place des acteurs dans des sc&#232;nes tir&#233;es de films ou s&#233;ries cultes. On imagine donc d&#233;j&#224; le potentiel de party game de  Yoostar 2 ! Mais le jeu tient-il ses promesses? 
 &#160; 
 Il n'est malheureusement pas possible de choisir la langue du jeu : on est oblig&#233; de faire les sc&#232;nes en fran&#231;ais, sauf une ou deux, qui sans explication, sont en anglais (Probl&#232;me de localisation?)... Le seul moyen de changer la langue consistera donc &#224; changer la langue de la console elle-m&#234;me. C'est assez dommage... 
 L'int&#233;gration via Kinect sur Xbox 360 se fait plut&#244;t bien (nous n'avons pas pu tester la version PS3), m&#234;me si parfois le contour de "la star" est assez pix&#233;lis&#233;. Pour &#233;viter cela, il faut pas mal de lumi&#232;re et un fond assez uni et clair. De plus, le cadrage peut &#234;tre assez difficile si le capteur Kinect n'est pas au-dessus de la t&#233;l&#233;. 
 Une fois tout bien pr&#233;par&#233;, c'est parti vers les chemins de la gloire!  
 &#160; 
 Le jeu annonce 80 sc&#232;nes inclus dans le jeu et des centaines d'autres disponibles. Malheureusement, ces sc&#232;nes se r&#233;v&#232;lent tr&#232;s courtes la plupart du temps et surtout ne sont pas toujours les sc&#232;nes les plus cultes des films/s&#233;ries... 
 Ainsi, pour les extraits de Grease (un de mes films cultes), il n'y a pas une seule chanson (oui je sais, ce n'est pas Singstar, mais bon...), ni John Travolta. Certaines sc&#232;nes se r&#233;sument &#224; regarder parler un personnage pour ensuite faire une r&#233;plique de un mot. D'autres ne durent qu'une trentaine de secondes, privant la sc&#232;ne d'un v&#233;ritable int&#233;r&#234;t. 
 Il est aussi parfois difficile de comprendre pourquoi vous avez fait un score g&#233;nial ou path&#233;tique. 
 Pass&#233; ces d&#233;tails, et pour peu que l'on joue en faisant fi du choix des sc&#232;nes, le jeu peut se r&#233;v&#233;ler assez fun.  Quantic  s'est bien moqu&#233; de moi quand j'ai cri&#233;, gestes &#224; l'appui, "Il est vivant, vivant!" (A vous de trouver d'o&#249; vient cette r&#233;plique culte ;-)). Il &#233;tait pli&#233; quand notre chat est rentr&#233; dans le champ de la cam&#233;ra au moment o&#249; je jouais le r&#244;le du parrain... 
 &#160; 
 Vous aurez remarqu&#233; que je n'ai pas encore parl&#233; du jeu &#224; plusieurs... La raison est que celui-ci, pour un jeu ayant un &#233;norme potentiel de party game, n'est pas vraiment bien pens&#233;. Il n'est pas possible de connecter deux comptes en m&#234;me temps : il a fallu choisir entre  Quantic  et moi (contrairement &#224; ce qu'on pourrait croire, c'est  Quantic  qui&#160; l'a fait : il s'est pr&#233;cipit&#233; dessus,&#160; il y avait des succ&#232;s &#224; la cl&#233;!). Ensuite, sur toutes les sc&#232;nes propos&#233;es, il n'y en a qu'une petite quinzaine jouable &#224; deux, dont certaines avec un r&#244;le muet... Pas terrible. La solution est alors de jouer chacun son tour. 
 Conclusion 
 Yoostar 2  aurait pu &#234;tre un excellent Party Game : le concept est vraiment chouette et fait envie, cependant, le jeu souffre de trop de d&#233;fauts pour arriver &#224; vraiment s'imposer, m&#234;me si on peut se payer de franches tranches de rigolades. 
 Si l'&#233;diteur arrivait &#224; corriger ces d&#233;fauts (et int&#233;grait les chansons de Grease ;-) ), le jeu deviendrait vraiment int&#233;ressant. On attend donc  Yoostar 3  pour voir s'il y parviendra! 
 Comme on sait que vous tous, nos lecteurs, &#234;tes des stars en devenir, il se peut, si vous &#234;tes sages, qu'on vous donne la possibilit&#233; d'exprimer tout votre talent... via un concours peut-&#234;tre? 
 
 
 
 
        </text>
</document>
