<document>
	<date>2011-08-08</date>
        <title>[Test] Child of Eden, shoot onirique ou d&#233;lire sous acide ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>child of eden</tag>
                <tag>shoot</tag>
                <tag>kinect</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A sa sortie, Kinect a &#233;t&#233; loin de nous convaincre. Entre le salon g&#233;ant qu'il r&#233;clame, les probl&#232;mes de reconnaissance et l'impression g&#233;n&#233;rale que le gadget de Microsoft n'&#233;tait pas tout &#224; fait au point, il s'est vite retrouv&#233; au placard en attendant un jeu int&#233;ressant. Et voil&#224; qu'Ubisoft d&#233;barque avec un ovni vid&#233;o ludique :  Child of Eden , pr&#233;sent&#233; comme le premier jeu exploitant Kinect pens&#233; pour les gamers. Mais qu'en est-il vraiment ? 
 Child of Eden est un shoot them up onirique. Cela parait bizarre dit comme cela mais c'est la seule description qui me vient &#224; l'esprit.  
 Il rappelle d'ailleurs beaucoup son illustre anc&#234;tre  Rez  sorti il y a une dizaine d'ann&#233;es. Et c'est bien normal puisque les deux jeux ont le m&#234;me papa :  Tetsuya Mizuguchi .  
 Le sc&#233;nario est tr&#232;s surprenant pour un shoot puisque vous devrez sauver l'Eden (le nom d'internet dans le futur) de m&#233;chants virus qui essaient de le corrompre. Le tout sur fond d'encouragements de Lumi, une m&#233;moire virtuelle du premier enfant n&#233; dans l'espace. De quoi nous changer des invasions d'aliens belliqueux. 
 &#160;&#160;  
 Le gameplay est simple mais propose n&#233;anmoins un challenge relev&#233;.  
 Vous avez deux armes &#224; votre disposition, un laser avec lequel vous allez locker jusque 8 cibles avant de les d&#233;truire en un seul tir et une traceuse, une sorte de canon automatique, moins puissant que le laser mais qui ne n&#233;cessite pas de lock et surtout qui permet de d&#233;truire les tirs ennemis. Enfin, l'Euphoria est l'arme ultime puisqu'elle d&#233;truit tout ce qui est &#224; l'&#233;cran mais n'est disponible qu'en nombre limit&#233;. 
 Au pad, le jeu s'appr&#233;hende tr&#232;s vite et tr&#232;s facilement m&#234;me si sa difficult&#233; demande un petit temps d'adaptation... Mais une fois que l'on a compris le truc, le jeu se contr&#244;le tr&#232;s facilement. 
 Mais passons &#224; l' utilisation de Kinect  puisqu'Ubisoft a mis le paquet sur cet accessoire et sa sortie en exclu temporaire sur la Xbox 360 en pr&#233;sentant des vid&#233;os d'interaction tr&#232;s impressionnantes. Dans la r&#233;alit&#233;, c'est un peu moins rose que ce que l'on veut nous faire croire.  
 Oui, le jeu est jouable avec Kinect et offre m&#234;me la meilleure exp&#233;rience actuelle avec cet accessoire. Non, vous n'abandonnerez pas votre pad de sit&#244;t. 
 &#160;&#160;  
 L'exp&#233;rience de Child of Eden avec Kinect est pourtant &#233;tonnamment bonne. La vis&#233;e, le passage des armes, tout fonctionne parfaitement et l'impression d'interagir avec l'&#233;cran est tr&#232;s satisfaisante.  
 Mais le jeu ne gomme malheureusement pas les d&#233;fauts inh&#233;rents &#224; Kinect, &#224; savoir une latence sensible, les pertes parfois inexplicables de votre silhouette et la n&#233;cessit&#233; d'avoir un salon xxl pour se trouver &#224; une distance suffisante de l'appareil. A noter que vu la distance minimale de presque 2 m, vous avez int&#233;r&#234;t &#224; disposer d'une grande t&#233;l&#233;vision pour ressentir une vraie interaction avec l'&#233;cran. 
 Le jeu se pr&#233;sente sous la forme d'une succession de quelques niveaux (seulement 5, voire 6 en poussant un peu plus loin) dont on fait le tour en &#224; peine quelques heures. Heureusement, la rejouabilit&#233; des niveaux est tr&#232;s bonne et la recherche du high score fonctionne &#224; merveille. Je me suis  moi-m&#234;me  &#233;tonn&#233; de l'addictivit&#233; que ce titre peut procurer. Une fois que l'on commence &#224; jouer, il est en effet difficile de s'arr&#234;ter. 
 &#160;&#160;  
 Mais r&#233;duire Child of Eden a un simple shoot Kinect serait r&#233;ducteur. Plus encore que l'interaction avec le gadget de Microsoft, c'est une v&#233;ritable exp&#233;rience sensorielle que ce jeu propose.  
 Tout est pens&#233; pour laisser vos sens voguer au gr&#233; de votre imagination. La musique, les effets sonores, les niveaux oniriques constituent un tout tr&#232;s coh&#233;rent qui, si l'on adh&#232;re au concept, ont tout pour vous satisfaire. Certains n'aimeront pas du tout mais personnellement, j'ai bien accroch&#233; &#224; cet univers unique. 
 Notez enfin que  Child of Eden sortira sur PS3 en Septembre  et sera compatible avec le Move et m&#234;me si je ne suis pas un d&#233;fenseur de la boule color&#233;e de Sony, la pr&#233;cision de cet accessoire me laisse esp&#233;rer une exp&#233;rience moins aga&#231;ante que celle de Kinect. 
 &#160;&#160;  
 Conclusion 
 Child of Eden  n'est pas un jeu, c'est une exp&#233;rience sensorielle dans un univers onirique. Le gameplay est hyper addictif et l'utilisation de Kinect finalement assez r&#233;ussie. Dommage que le faible nombre de niveaux limite le plaisir de la d&#233;couverte au profit d'une rejouabilit&#233; excellente. Heureusement, le petit prix est l&#224; pour compenser la dur&#233;e de vie r&#233;duite, m&#234;me s'il reste un peu &#233;lev&#233; &#224; mon go&#251;t. 
 Si j'ai accroch&#233; au concept, soyez pr&#233;venus que cela ne sera pas forc&#233;ment votre cas. Ce jeu est splendide car il essaye de renouveler nos habitudes de gamers en nous proposant quelque chose de r&#233;solument neuf.  
 Pour autant, perdre ses habitudes n'est pas chose facile et beaucoup n'y verront qu'un shoot Kinect sous acide. Laissez-vous emporter par ce jeu, il en vaut r&#233;solument la peine m&#234;me si le marketing centr&#233; autour de Kinect n'a peut-&#234;tre pas mis en avant le principal point fort du jeu. 
 Note : 7/10 
 
 
 
 
 
        </text>
</document>
