<document>
	<date>2012-07-07</date>
        <title>[Test - Concours] Casque Turtle Beach X42, le surround a petit prix</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>test</tag>
                <tag>gagner</tag>
                <tag>turtle beach</tag>
                <tag>casque audio</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Turtle Beach  est une marque plut&#244;t r&#233;put&#233;e en ce qui concerne les casques gamers et pourtant assez m&#233;connue de ce c&#244;t&#233; de l'Atlantique.  
 Mais voil&#224; qu'ils d&#233;barquent dans nos douces contr&#233;es avec une gamme compl&#232;te de casques audio depuis le petit casque pour joueur occasionnel jusqu'aux gros casques  Surround 7.1 a un prix approchant celui du rein sur le march&#233; noir...  Mais tant qu&#8217;&#224; vendre un organe, autant que vos oreilles soient combl&#233;es ! 
 Apr&#232;s un X32 qui compte parmi les meilleurs casques st&#233;r&#233;o sans fil, il &#233;tait logique que Turtle Beach passe sa technologie sans fil au d&#233;fi du surround et  c'est au X42 que cette p&#233;rilleuse mission revient .  
 Et on l'a test&#233; pour vous ! 
 
 Un son impeccable m&#234;me en faux surround 
 Le X42 est un casque audio pour gamers destin&#233; avant tout &#224; la Xbox 360. Sans fil et surround, il propose de vous plonger dans l'univers du gros son pour un prix de +/- 120 euros, ce qui le classe dans le moyen de gamme de la marque. 
 Le packaging est relativement simple mais &#224; peine le casque sorti de son  &#233;crin  carton, on sent que la marque a une r&#233;putation de qualit&#233; &#224; tenir.  Celui-ci s'av&#232;re l&#233;ger, tr&#232;s confortable et m&#234;me apr&#232;s une longue session de jeu, je n'ai pas ressenti de douleurs aux oreilles, signe que le design du casque est excellent. 
 Petite b&#233;mol quand m&#234;me pour le design du micro qui, bien qu'excellent, fait un peu grosse truffe mouill&#233;e.  
 A noter &#233;galement que l'isolation sonore aurait pu &#234;tre meilleure. Ne comptez pas trop vous isoler du bruit ambiant. 
 
 Mais finalement, ce qui compte, c'est le son et l&#224;, on ne peut &#234;tre que satisfait.  Le son est , en effet,  d'une excellente qualit&#233;  avec un Surround logiciel tout &#224; fait satisfaisant qui transcendera votre exp&#233;rience de jeu si vous venez d'un casque st&#233;r&#233;o plus basique. 
 Dommage quand m&#234;me que le surround ne soit que logiciel et que contrairement &#224; d'autres casques de la marque, seul un haut-parleur soit pr&#233;sent par oreille... M&#234;me le meilleur surround logiciel ne pourra jamais concurrencer un vrai surround hardware et moi qui ait l'habitude de  mon Triton Ax pro  (re&#231;u d'Aelya pour No&#235;l dernier), je peux vous confirmer qu'on entend une nette diff&#233;rence... 
 Mais bon, difficile de comparer les deux casques puisque mon Tritton est filaire et se trouve pour pr&#232;s du double du prix (donc deux reins... pour ceux qui suivent) de ce Turtle Beach X42. 
 &#160; 
 On a donc affaire &#224; un casque confortable, &#224; la qualit&#233; sonore plus qu'honn&#234;te pour un prix vraiment riquiqui&#160; au vu de ses performances mais il y a quand m&#234;me quelques &#233;l&#233;ments qui m&#8217;ont chiffonn&#233;s. 
 D'abord, c'est un casque qui, officiellement, ne peut s'utiliser que sur Xbox 360, ce qui pour nous qui cherchons avant tout un casque multi plateforme est un gros d&#233;faut. Il faut d'ailleurs noter que le c&#226;blage inclus dans la boite est destin&#233; aux Xbox 360 r&#233;centes puisqu'une sortie optique sera obligatoire sous peine de devoir passer par un accessoire suppl&#233;mentaire.  
 Limiter ainsi un mod&#232;le &#224; une console en particulier sent un peu le marketing de base puisque Turtle Beach vend bien entendu des mod&#232;les &#233;quivalents pour PS3... et moyennant un ou deux c&#226;bles de plus, m&#234;me ce mod&#232;le Xbox 360 tournera parfaitement sur PS3... 
 Enfin, comble de la radinerie, ce casque sans fil est livr&#233; sans batteries ! Seules deux malheureuses piles non rechargeable sont fournies pour vous permettre d&#8217;essayer le casque mais il va falloir rapidement jongler entre les piles rechargeables... Voil&#224; qui fait un peu &#171; cheap &#187; pour un casque de cette qualit&#233;. 
 &#160; 
 Conclusion 
 Ce casque propose un son Surround logiciel de tr&#232;s bonne qualit&#233; avec une connexion sans fil qui g&#232;re tr&#232;s bien les interf&#233;rences  pour un prix vraiment mini de +/- 120 euros .  Si vous &#234;tes un joueur exclusif Xbox 360 et que vous cherchez un casque haut de gamme &#224; un prix mini, ce casque est vraiment fait pour vous.  Dommage que la recherche du plus petit prix justifie la quasi incompatibilit&#233; de fait avec les autres consoles ou l&#8217;absence en standard de batteries rechargeables. Ma note : 4/5 
 
 Et comme Turtle Beach nous aime bien (et que nous, on vous aime bien), nous vous proposons de vous faire  remporter un exemplaire de ce casque . Si vous &#234;tes un joueur Xbox 360 (ou que vous aimez le bricolage pour les autres plates-formes) et que vous r&#234;vez d&#8217;un casque Surround de bonne qualit&#233;, c&#8217;est ici que &#231;a se passe ! 
 Pour participer au tirage au sort , 3 m&#233;thodes comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 "Sur quel jeu utiliserez-vous le plus ce casque ?" 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours, aimez-l&#224;   et/ou laissez un commentaire en indiquant votre console de pr&#233;f&#233;rence. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant :  
 Follow @CoupleofPixels et RT pour gagner un casque Surround sans fil Turtle Beach X42 : http://t.co/hjgID6Et 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.  
 Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Dimanche&#160; 29 Juillet 2012 Bonne chance &#224; toutes et tous ! Et mon petit doigt me dit qu&#8217;un second casque Turtle Beach est en plein test dans notre labo (euh, notre salon) avec un second concours &#224; la cl&#233; tr&#232;s bient&#244;t. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
