<document>
	<date>2012-08-04</date>
        <title>[Test - Concours] Casque Turtle Beach XP300, le st&#233;r&#233;o par l'excellence</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>test</tag>
                <tag>gagner</tag>
                <tag>turtle beach</tag>
                <tag>casque audio</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Apr&#232;s le test du casque Surround X42 pour Xbox360, voici comme promis le second test d'un casque Turtle Beach et son concours associ&#233;. 
 
 Cette fois, on quitte le casque exclu Xbox 360 pour un casque officiellement compatible Xbox 360 et PS3, le  Turtle Beach EarForce XP300 . On quitte aussi le monde du simili-surround pour un &#171; simple &#187; casque st&#233;r&#233;o mais on garde le sans-fil et son double canal qui a fait la r&#233;putation de Turtle Beach. Beaucoup des remarques que  vous avez pu lire sur mon test du X42  sont bien s&#251;r aussi d&#8217;application sur ce XP300 puisque la qualit&#233; Turtle Beach reste toujours au rendez-vous avec un XP300 dont j&#8217;adore le design g&#233;n&#233;ral.  Il est l&#233;ger et ne serre jamais la t&#234;te garantissant de longues sessions de jeu dans un confort optimal. 
 &#160;  
 L&#8217;installation reste sans doute le  seul point faible  de ce casque puisqu&#8217;il faudra revoir votre installation si vous &#233;tiez c&#226;bl&#233; enti&#232;rement en HDMI et quand m&#234;me passer un bon moment &#224; jouer avec le  nombre impressionnant de c&#226;bles  fournis. Dommage &#233;galement que, contrairement au X42, il n'y ait aucune connexion optique fournie. Vu le tarif du casque, on esp&#233;rait mieux ! Au niveau du son, la qualit&#233; est au rendez-vous avec un  son st&#233;r&#233;o de tr&#232;s bonne qualit&#233; . Alors, oui, bien entendu, on est tr&#232;s loin du rendu d&#8217;un casque surround mais on &#233;tait pr&#233;venu, c&#8217;est un casque st&#233;r&#233;o. Et m&#234;me si j'aurais quand m&#234;me beaucoup de mal &#224; abandonner mon casque surround, il faut reconnaitre que ce XP300 s'en sort plut&#244;t bien avec la grande majorit&#233; des titres disponibles. Reconnaissons-lui juste des  basses un peu molles  m&#234;me avec le r&#233;glage au maximum. 
 
 Si vous n&#8217;&#234;tes pas un int&#233;griste du surround et qu&#8217;un casque st&#233;r&#233;o vous suffit amplement, il ne faut plus chercher.  Le Turtle Beach XP300 est un excellent choix . Connexion sans fil de qualit&#233;, son st&#233;r&#233;o exceptionnel, batterie int&#233;gr&#233;e plut&#244;t costaude (une bonne dizaine d'heure d'autonomie). 
 Ce casque a tout pour lui et en plus, il est utilisable sur Xbox 360 et PS3, histoire d&#8217;&#233;viter d&#8217;acheter plusieurs casques quand vous switchez de consoles. A noter qu&#8217;il est disponible &#224; un prix similaire &#224; celui du X42 test&#233; pr&#233;c&#233;demment qui lui, &#233;tait surround. C ela place le XP300 parmi les casques st&#233;r&#233;o sans fil les plus chers du march&#233;  mais &#224; l&#8217;oppos&#233; du X42, il est livr&#233; avec une batterie et est multi plateforme.  A chacun de trouver donc son bonheur dans la gamme Turtle Beach ! Ma note : 3/5 
 
 Et comme promis, nous vous proposons de remporter un exemplaire de ce casque. On ne change pas les habitudes avec 3 m&#233;thodes pour participer au tirage au sort. 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 Qu'est-ce-qui est, &#224; vos yeux (ou oreilles) le plus important dans un casque audio destin&#233; au gaming ? La qualit&#233; du son, le confort d&#8217;utilisation, la qualit&#233; du micro, l&#8217;installation ais&#233;e, ...?  
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours, aimez-l&#224;   et/ou laissez un commentaire pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant :  
 Follow @CoupleofPixels et RT pour gagner un casque Surround sans fil Turtle Beach XP300 pour PS3/Xbox360 : http://t.co/l5fcmWi2 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.  
 Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours  : Dimanche&#160; 26 Ao&#251;t 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
