<document>
	<date>2015-02-06</date>
        <title>[Test] Criminal Girls : Invite Only, le jeu-vid&#233;o coquin s&#8217;invite en occident</title>
        <author>Quantic</author>
        <tags_set>
                <tag>criminal girls</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>jeu coquin</tag>
                <tag>jeu sexy</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Il fut un temps o&#249; les jeux typiquement japonais ne sortaient qu&#8217;au Japon et o&#249;  il fallait ruser avec l&#8217;import pour se les procurer . Aujourd&#8217;hui, avec la volont&#233; de l&#8217;&#233;diteur NIS America,  ce march&#233; s&#8217;ouvre &#224; l&#8217;occident  pour le meilleur et pour le pire. Alors, dans quelle cat&#233;gorie est-ce que  Criminal Girls : Invite Only  va se retrouver ? 
                                                  Criminal Girls est un jeu avec de la bouteille puisqu&#8217; il date de 2010 et &#233;tait &#224; l&#8217;&#233;poque une exclusivit&#233; PSP . Pour sa sortie sur PS Vita, il nous revient en version "remast&#233;ris&#233;e" avec deux nouveaux personnages et quelques niveaux bonus.  
 Par contre, techniquement, on sent qu&#8217;on a entre les mains  un jeu PSP vaguement adapt&#233; &#224; la PS Vita  mais d&#8217;un autre c&#244;t&#233;,  ce c&#244;t&#233; vieillot lui conf&#232;re un certain charme . Nos personnages sont tellement pix&#233;lis&#233;s qu&#8217;on croirait presque avoir &#224; faire &#224; du pixel art. Bon, par contre, je ne suis pas certain que ce soit vraiment voulu. 
 
 Un gameplay vu et revu mais toujours aussi addictif. 
 Mais plus que le jeu en lui-m&#234;me qui s&#8217;apparente &#224;  un m&#233;lange de J-RPG tr&#232;s light et de Dungeon Crawler , c&#8217;est son concept qui attire l&#8217;attention. Alors,  accrochez-vous : Sc&#233;nario &#224; dormir debout &#224; l&#8217;horizon .  
 Vous vous r&#233;veillez en Enfer, affubl&#233; d&#8217;une assistante &#224; la cravache facile, et vous d&#233;couvrez que  votre mission est de r&#233;&#233;duquer des filles criminelles dans l&#8217;&#226;me . Pour &#234;tre pr&#233;cis, ces demoiselles sont mortes avant de commettre le moindre crime mais elles avaient le potentiel de les commettre et sont donc en r&#233;&#233;ducation. A vous de les remettre sur le droit chemin afin qu&#8217;elle puisse se r&#233;incarner pour une vie meilleure. Oui, bon, &#231;a n'a pas de sens, c'est japonais mais c'est un jeu-vid&#233;o, donc admettons et passons &#224; la suite... genre on a tout compris. 
 &#160; 
 Le probl&#232;me, c&#8217;est que votre zone de r&#233;&#233;ducation semble envahie d&#8217;entit&#233;s pas tout &#224; fait &#224; leur place et l&#233;g&#232;rement agressive.  Vous voil&#224; donc coinc&#233; avec vos criminelles, condamn&#233; &#224; vous sortir de ce p&#233;trin.  Le gros du jeu consiste &#224; crapahuter dans des couloirs et &#224; combattre des monstres jusqu&#8217;&#224; battre le boss avant de passer au monde suivant. Les combats constituent du coup la principale attraction du gameplay  et ceux-ci s&#8217;av&#232;rent int&#233;ressants mais vite r&#233;p&#233;titifs. En pratique, chacune des filles de votre groupe vous propose &#224; chaque tour une action qu&#8217;elle peut r&#233;aliser (attaque de base, attaque magique, attaque combin&#233;e, buff, soins, etc). Et il vous suffit de choisir l&#8217;action la plus appropri&#233;e. Ce syst&#232;me fonctionne assez bien et ne se montre pas trop al&#233;atoire.  
 Revers de la m&#233;daille,  il se montre du coup tr&#232;s r&#233;p&#233;titif, surtout que la difficult&#233; globale est assez basse . On se retrouve donc vite &#224; enchainer les combats sans pour autant se passionner pour le jeu qui dispose quand m&#234;me d&#8217;une dur&#233;e de vie assez cons&#233;quente : un bon 25 heures si on fouille tout.  
 &#160; 
 Et c'est l&#224; que ce gameplay a priori basique montre son potentiel.  Oui, les combats sont r&#233;p&#233;titifs &#224; souhait mais comme tout bon dungeon crawler, ils sont vite addictifs...  Je me suis ainsi retrouv&#233; &#224; lancer une partie avant d'aller au lit pour finir par l&#226;cher la console par manque de batterie plusieurs heures plus tard. J'ai appris &#224; la dure ce que j'appelle la r&#232;gle de Candy Crush ou comment un jeu au gameplay "pourri" peut vous transformer en addict et donc ne pas &#234;tre si pourri que &#231;a... 
 Et le coquin, le sexy, les filles court v&#234;tues, c'est pour quand alors ? 
 Voil&#224; donc un jeu assez moyen sans grande originalit&#233;, me direz-vous.  Et o&#249; est l&#8217;aspect coquin ou m&#234;me &#233;rotique (enfin tout est relatif) clam&#233; par le trailer. Calmez-vous, calmez-vous, j&#8217;y viens.  Comme je vous le disais plus haut, nos filles sont des criminelles et donc, elles n&#8217;ont pas l&#8217;intention de se laisser faire si facilement et de vous ob&#233;ir aveugl&#233;ment au combat. Il va donc falloir les motiver (traduction tr&#232;s politiquement correcte du "Punish" japonais).  Et au Japon, comment est-ce qu&#8217;on motive les jeunes criminelles ? En les habillant de fa&#231;on suggestive et en leur faisant subir des s&#233;ances de   torture  motivation. 
 &#160; 
 Au cours du jeu, nous gagnons  de nouveaux outils pour motiver notre &#233;quipe  (cravache, &#233;lectrocution, j'en passe et des meilleures), histoire d&#8217;un peu varier les plaisirs. Ainsi, au fur et &#224; mesure de nos s&#233;ances individuelles avec  nos donzelles &#224; la peau fragile , on va les motiver &#224; combattre pour nous tout en leur faisant  gagner de nouvelles comp&#233;tences . Bon, le concept est "limite", il faut l&#8217;avouer mais d&#8217;un autre c&#244;t&#233;, on &#233;tait pr&#233;venu puisque  ces s&#233;quences constituent 95% du marketing du jeu . Dans la pratique, ces s&#233;quences de motivation sont pr&#233;sent&#233;es sous la forme de  mini-jeux assez m&#233;diocres , mettant &#224; profit les capacit&#233;s tactiles de la Vita.  Pour vous motiver, vous, sachez qu&#8217;au fur et &#224; mesure de la progression, diff&#233;rentes images sexy de nos h&#233;ro&#239;nes apparaitront devant vos yeux &#233;bahis ou horrifi&#233;s en fonction de vos orientations sexuelles et de votre pr&#233;paration psychologique au jeu .  
 &#160; 
 En pratique,  nos filles sont de dignes repr&#233;sentantes de tous les clich&#233;s des h&#233;ro&#239;nes de manga  : la fille &#224; forte poitrine et d&#233;collet&#233; plongeant un peu na&#239;ve, la passive-agressive qui est bien gentille au final, la gamine qui ne doit pas avoir 12 ans, la timide aux pouvoirs surnaturels, etc. Ces s&#233;quences un peu coquines et sans doute un peu limite pour le public occidental ont &#233;t&#233; censur&#233;es pour garantir une sortie du jeu en Occident sans trop de heurts mais cette censure est minimale  puisqu&#8217;elle se r&#233;sume &#224; laisser un peu de brume sur les parties sensibles des images ou &#224; supprimer les plaintes et autres petits bruits de nos victimes pendant les s&#233;ances de motivation. 
 &#160; 
 Voil&#224; donc  un jeu assez difficile &#224; juger  puisque  le public cible sait &#224; quoi s&#8217;attendre et ne sera donc pas plus outr&#233; que cela par les s&#233;quences de motivation . Ce public pourra d'un autre c&#244;t&#233; &#234;tre d&#233;&#231;u de l&#8217;aspect r&#233;p&#233;titif &#224; souhait des combats. Par contre, si vous ne saviez pas ce que vous achetiez et que vous &#234;tes un peu "coinc&#233;" ou pas tr&#232;s sensible &#224; une partie (pas forc&#233;ment la meilleure) de la culture japonaise,  ces s&#233;quences peuvent se montrer carr&#233;ment choquantes . Pour ma part, je pense surtout qu&#8217;il faut arr&#234;ter l&#8217;hypocrisie autour de ces jeux vaguement &#233;rotique en provenance du pays du Soleil Levant. Que les bien-pensants s&#8217;en offusquent, c&#8217;est normal et je leur conseille de jouer &#224; autre chose. Mais que les amateurs de jeux sexy n&#8217;en attendent pas non plus des merveilles car il faut avouer qu&#8217;il n&#8217;y a quand m&#234;me pas de quoi fouetter un chat. 
 &#160; 
 Conclusion Criminal Girls : Invite Only  est un jeu globalement peu inspir&#233; avec son syst&#232;me de combat r&#233;p&#233;titif et sa technique vieillotte m&#234;me s'il peut se montrer tr&#232;s addictif. Il ne sort vraiment du lot que par ses fameuses s&#233;quences de motivation coquine qui feront sourire certains ou au contraire feront crier au loup les &#226;mes les plus pures. Au final, il ne s&#8217;agit quand m&#234;me que d&#8217;un RPG tr&#232;s light et pas facile &#224; jouer discr&#232;tement dans le m&#233;tro.  Pourtant, j&#8217;aimerais saluer le courage de NIS America de nous sortir mois apr&#232;s mois des jeux typiquement japonais qui n&#8217;auraient jamais vu le jour autrement dans nos contr&#233;es. Continuez sur cette voie, &#231;a fait plaisir. Ma Note : 6,5/10 Criminal Girls : Invite Only est disponible en exclusivit&#233; sur PS Vita. 
 
                                                    
 
 
 
        </text>
</document>
