<document>
	<date>2012-01-11</date>
        <title>[Test] Dark Souls, jeu hardcore cherche crise de nerfs</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dark souls</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>hardcore</tag>
                <tag>from software</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Les d&#233;veloppeurs de  From Software  nous avaient pr&#233;venus :  Dark Souls , suite spirituel du d&#233;j&#224; tr&#232;s dur  Demon Souls , allait &#234;tre difficile. On allait mourir en boucle, c'est m&#234;me le slogan du jeu :  Prepare to die . Et bien, apr&#232;s ce test, je peux vous le confirmer : on ne nous a pas menti... 
 L'aventure commence pourtant doucement. 
 On cr&#233;e son personnage en choississant parmi une dizaine de classes diff&#233;rentes et en personnalisant son apparence. D'ailleurs, la  personnalisation  permet de tripoter pas mal de traits du visage mais ne donne pas grand chose au final. Il faut dire que les graphismes sont dans l'ensemble sympas mais pas r&#233;volutionnaires. 
 Notre h&#233;roine (ou h&#233;ros) est en fait un mort-vivant et ceux-ci sont tous enferm&#233;s en un m&#234;me lieu. Il s'agira donc dans un premier temps de sortir de cette prison pour esp&#233;rer regagner son humanit&#233;, ou en tous cas ne pas finir par perdre le peu d'&#226;me qui nous reste. 
 On commence donc sereinement dans cette partie qui sert de tutorial : des messages sont grav&#233;s par terre pour expliquer les commandes ou donner des conseils. On affronte ses premiers ennemis. Tout semble bien se passer. 
 
 Mais il s'agissait du  calme avant la temp&#234;te  : on se trouvait en fait dans l'oeil du cyclone ! 
 On arrive ainsi dans une salle. Il y a plein de vases et on se demande s'ils ne recellent pas des tr&#233;sors. On commence donc &#224; les casser gentiment. Soudain, un bruit assourdissant :  la porte vole en &#233;clats et un d&#233;mon gigantesque s'empresse de se jeter sur nous.  En quelques coups, on est mort tandis que lui n'a quasi pas perdu de vie... 
 On repop au feu de camp : on retourne affronter le d&#233;mon. L&#224;, on remarque une inscription par terre : "Fuyez". Le temps de la lire et de voir par o&#249; fuir, on est mort. 
 Repop, retour au combat, on se pr&#233;cipite vers ce qui nous semble &#234;tre la sortie. Ouf sauv&#233; ! Pour l'instant... En effet, un peu plus loin, on se fait attaquer par un mob, un squelette bien plus vif que les pr&#233;c&#233;dents et paf, on est mort, tu&#233; en deux coups... C'est reparti pour un tour, sourtout qu'il faudra bien tuer ce d&#233;mon avant de pouvoir quitter cette prison^^ 
 Dark souls suit ce rythme pendant toute l'exp&#233;rience du jeu :  on arrive, on meurt, on recommence, on remeurt jusqu'&#224; trouver LA m&#233;thode  pour arriver &#224; passer/tuer le mob au travers de notre chemin. 
 On doit apprendre de ses erreurs et foncer dans le tas est suicidaire. 
   
 Ainsi, jouer &#224; Dark Souls peut &#234;tre vu de deux fa&#231;ons : soit comme extr&#234;mement frustrant et donnant envie de balancer son pad dans la TV, soit comme extr&#234;mement gratifiant. En effet,  &#224; chaque fois que l'on parvient &#224; tuer ce #%*$! mob, on ressent une vrai jouissance, proche du d&#233;passement de soi . Cependant, ce sentiment peut vite disparaitre lorsque deux m&#232;tres plus loin on meurt &#224; nouveau et que l'on doit tout recommencer au dernier Feu de Camp. 
 Ces derniers servent en effet de check points dans l'aventure, ainsi qu'&#224; regagner de la vie, upper ou recouvrer apparence humaine pour une vie (donc parfois tr&#232;s peu de temps ;-)) gr&#226;ce &#224; de l'humanit&#233; durement gagn&#233;e.  
 Mais  chaque utilisation est &#224; double tranchant : cela fait repop tous les monstres...  Oui, tous ces monstres si difficilement abattus qui eux ne se sont pas g&#233;n&#233;s pour nous tuer une dizaine de fois, et encore si on a eu de la chance ! 
 M&#234;me s'il faut reconna&#238;tre que la chance ne joue pas tant que &#231;a. Il est n&#233;cessaire de connaitre la bonne m&#233;thode pour passer une s&#233;quence mais  il faut &#233;galement ma&#238;triser la technique de combat de son personnage.  Celui-ci peut attaquer, parer, esquiver, contre-attaquer, jeter des sorts...  
 A nous de savoir utiliser tout cela &#224; bon escient et surtout au bon moment, chaque mouvement devant r&#233;pondre &#224; un certain timing :  attaquer trop t&#244;t ouvrira une br&#232;che dans votre d&#233;fense dans laquelle votre adversaire se fera un plaisir de s'engouffrer ! 
 
 De plus, il faudra faire attention &#224; la fa&#231;on dont on fera progresser son personnage. En effet, on choisit une classe pour commencer mais ici  on est libre de r&#233;partir les points disponibles selon la fa&#231;on dont on le d&#233;sire . Donc si on veut faire un guerrier, attention &#224; ne pas gaspiller des points dans des caract&#233;ristiques utiles &#224; un magicien. 
 D'autant plus que les points accumul&#233;s (et non d&#233;pens&#233;s) sont perdus &#224; chaque mort. On peut aller les r&#233;cuperer o&#249; se trouve notre d&#233;pouille mais si on meurt entre temps, ils sont d&#233;finitivement perdus... 
 Il est possible de se faire aider via le  mode multi-joueurs  en invoquant deux joueurs pour nous &#233;pauler, cependant, on ne choisit pas qui on invoque, ce serait trop facile^^ De plus, si on peut invoquer des alli&#233;s, on peut aussi &#234;tre envahi par des ennemis dont le seul but sera de nous tuer, histoire de rajouter une couche &#224; la difficult&#233; du jeu ;-)  
 Le mode multi est donc &#224; double tranchant !  Et cela se voit aussi dans une autre de ses fonctionalit&#233;s : on peut laisser des messages &#224; l'attention des autres joueurs. Mais libre &#224; nous de les conseiller judicieusement (ne saute pas l&#224;, tu vas mourir) ou de jouer les sadiques et de les mener &#224; leur perte (vas-y saute, il y a un super tr&#233;sor au fond ! (Nyark Nyark Nyark)). 
 Conclusion 
 Dark Souls est un vrai jeu Hardcore.  Tellement dur qu'il pourra vous donner une crise de nerfs et l'envie de r&#233;duire en bouillie votre manette. 
 Cependant, pour les Hardcore gamers et les joueurs patients, il offrira une aventure excellente et vous r&#233;compensera par cette impression de d&#233;passement de soi qui survient lorsqu'on tue ce satan&#233; Boss apr&#232;s une vingtaine d'essais infructueux. 
 Dark souls est l'un de ces rares jeux vraiment durs sur le march&#233; actuellement. Sa difficult&#233; rappelle les jeux d'antans o&#249; le "Continue" n'existait pas et qui offraient un vrai challenge. 
 Note : 9/10 (pour les hardcore gamers) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 7/10 (pour le joueur Lambda) 
 
 
 
 
        </text>
</document>
