<document>
	<date>2013-05-31</date>
        <title>[Test] Dead Island Riptide, le retour de l'&#238;le aux zombies</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead island</tag>
                <tag>dead island riptide</tag>
                <tag>test</tag>
                <tag>techland</tag>
                <tag>deep silver</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Dead Island, premier du nom, avait connu un joli succ&#232;s commercial. Il faut dire que  le mix entre Zombie Slasher et Survival avec une bonne dose de RPG  rendait le titre int&#233;ressant. Bon, ce n&#8217;&#233;tait pas non plus le jeu du si&#232;cle mais progresser de mani&#232;re aussi libre dans une &#238;le paradisiaque tout en d&#233;capitant du zombie par centaines ne manquait pas de charme. 
 Les petits gars de Techland ont d&#251; sentir le filon et se sont tout de suite remis au travail sur ce Dead Island Riptide.  Plus un add on qu&#8217;un vrai nouvel &#233;pisode , Riptide a &#233;t&#233; cr&#233;&#233; avant tout pour satisfaire les fans du premier &#233;pisode. Heureusement d&#8217;ailleurs que Techland a eu l&#8217;intelligence de ne pas le nommer Dead Island 2 car les nouveaut&#233;s se font plut&#244;t rares. 
 
 Riptide d&#233;marre exactement &#224; la fin du premier Dead Island mais heureusement pour ceux qui ne l&#8217;ont pas fini, une longue vid&#233;o d&#8217;intro nous raconte tout ce qui s&#8217;est pass&#233; dans cet &#233;pisode. On repart donc dans l&#8217;aventure en important notre h&#233;ros du premier &#233;pisode ou bien en recommen&#231;ant l'aventure avec l'un des 5 h&#233;ros disponibles directement au niveau 15. A noter que  seul un h&#233;ros suppl&#233;mentaire est propos&#233;  mais que celui-ci s&#8217;av&#232;re particuli&#232;rement sympa &#224; manipuler.  
 Quel que soit notre choix, le prologue nous met directement aux prises avec de sombres militaires tandis que l&#8217;on s&#8217;&#233;chappe d&#8217;un navire... pour retourner imm&#233;diatement sur l&#8217;&#238;le infest&#233;e... Franchement, &#231;a valait la peine de se casser la t&#234;te pour la quitter dans le premier &#233;pisode. 
 D&#8217;un autre c&#244;t&#233;, on mettra rapidement le sc&#233;nario de c&#244;t&#233; car on nage toujours dans les clich&#233;s assum&#233;s et finalement, c&#8217;est plus la progression en niveau et l&#8217;accomplissement des nombreuses qu&#234;tes qui rendront le jeu fun &#224; jouer. 
 &#160; 
 Des nouveaut&#233;s... vraiment ? 
 Vous l&#8217;aurez compris,  Riptide est quasi un copier-coller du premier Dead Island . Cette constatation n&#8217;est pas n&#233;gative &#224; condition que l'on ait appr&#233;ci&#233; le premier &#233;pisode mais je vous avouerai que j&#8217;esp&#233;rais un petit peu plus d&#8217;originalit&#233;. Alors oui, il y a de nouveaux types de zombies qui nous forceront &#224; adapter un peu notre strat&#233;gie. Oui, il y a de nouvelles armes et une vraie mise en avant des armes &#224; feux ou a projectiles mais au final, cela fait tr&#232;s l&#233;ger pour encourager le joueur &#224; repartir dans l&#8217;aventure. 
 Enfin, on est bombard&#233; GO d'un groupe de survivants qui nous suivront de campements en campements et qu'il faudra t&#226;cher de prot&#233;ger au cours de phases de  Tower Defense  dont on se serait bien pass&#233;. Et si l'aspect relationnel peut se montrer int&#233;ressant, on se rend malheureusement vite compte que ces incapables vous laissent faire tout le sale boulot &#224; leur place... 
 
 Finalement, on garde donc le bon vieux zombie slasher que l&#8217;on connaissait d&#233;j&#224; avec ses d&#233;fauts (les distances toujours difficiles &#224; juger, ...) et ses qualit&#233;s (un incroyable syst&#232;me de craft d&#8217;armes qui permet de cr&#233;er &#224; peu pr&#232;s tout et n&#8217;importe quoi,...). Et m&#234;me si les environnements enti&#232;rement neufs sont agr&#233;ables &#224; d&#233;couvrir, il faut avouer qu&#8217; &#224; moins d&#8217;&#234;tre fan de la licence, on attendra plut&#244;t un vrai Dead Island 2  s&#251;rement en pr&#233;paration dans les cartons de Techland. 
 &#160; 
 Conclusion 
 Dead Island Riptide n&#8217;est pas un mauvais jeu, loin de l&#224;. Il garde les qualit&#233;s et les d&#233;fauts du pr&#233;c&#233;dent &#233;pisode tout en n&#8217;apportant pas grand-chose de neuf.  
 C&#8217;est donc un achat id&#233;al si vous avez appr&#233;ci&#233; le premier &#233;pisode car vous serez reparti pour une vingtaine d&#8217;heures de d&#233;coupage de zombies.  
 Par contre, ne vous attendez pas &#224; beaucoup d&#8217;innovation, ce titre s&#8217;apparentant r&#233;ellement &#224; un gros add on pour fans de la licence. 
 Dead Island Riptide  est disponible sur PS3, Xbox 360 et PC &#224; petit prix. 
 Ma Note : 6,5/10 
 
 
 
 
 
        </text>
</document>
