<document>
	<date>2011-09-24</date>
        <title>[Test] Dead Island, Sea, sex and... Zombies ?!</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dead island</tag>
                <tag>test</tag>
                <tag>techland</tag>
                <tag>deep silver</tag>
                <tag>zombies</tag>
                <tag>zombie slasher</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Le sable chaud, les cocotiers, la plage, un h&#244;tel de luxe sur une magnifique &#238;le tropicale : voil&#224; le cadre id&#233;al pour des vacances de r&#234;ve ! Mais petit probl&#232;me, une infestation de zombie vient justement de se produire dans ce petit paradis sur terre. Ce refuge isol&#233; du reste du monde se transforme donc subitement en cage o&#249; il faudra lutter pour sa survie &#224; chaque instant. 
 Tel est le pitch de  Dead Island , le dernier Zombie slasher de  Techland  qui avait fait le buzz d&#232;s janvier dernier en d&#233;voilant un magnifique trailer (vous pouvez le visionner sur  notre article de l'&#233;poque ) et qui &#233;tait donc attendu avec impatience. 
 On incarne au choix l'un des quatre personnages, tous immunis&#233;s contre la zombification (malheureusement) : une asiatique sp&#233;cialis&#233;e dans les armes tranchantes, une bodyguard sp&#233;cialiste des armes &#224; feux, un rappeur aimant les armes contondantes et enfin un ancien joueur de football am&#233;ricain dou&#233; pour lancer des trucs. Chacun a un arbre de sp&#233;cialisation sp&#233;cifique, divis&#233; en trois branches, qui permet de personnaliser son personnage. 
   
 Perso, j'ai opt&#233; pour la jolie asiatique et ma premi&#232;re priorit&#233; fut d'augmenter mon inventaire, je l'avoue^^ J'aime les grands sacs, IRL ou IG ;-) 
 Bref, le jeu commence juste apr&#232;s le d&#233;but de l'&#233;pid&#233;mie et on doit se d&#233;brouiller pour sortir de l'h&#244;tel et rejoindre d'autres rescap&#233;s. Cette partie sert de tutorial et ce n'est qu'une fois les autres rejoints que les choses s&#233;rieuses commencent. 
 D&#233;j&#224; trouver des armes. On d&#233;bute le jeu en ramassant tout ce qu'on trouve : manche &#224; balais, pagaie, bout de tuyau rouill&#233;... On est tout content quand on tombe sur quelque chose de solide et susceptible de faire bien mal ! Mais en plus, il faut faire attention, toutes les armes s'usent au fur et &#224; mesure de leur utilisation et finissent par casser au pire moment si on n'y prend pas garde ! J'&#233;tais donc en stress constant &#224; ce sujet, surtout lorsqu'on trouve une bonne arme telle une machette. Heureusement, des ateliers de r&#233;paration/am&#233;lioration sont &#233;parpill&#233;s par ci par l&#224; et permettent de tout remettre &#224; neuf. 
   
 Ensuite, les zombies. M&#234;me si on n'est pas vraiment submerg&#233; par des vagues de zombies (c'est donc assez diff&#233;rent du trailer qui nous avait s&#233;duit en  F&#233;vrier ), ceux-ci sont quand m&#234;me assez pr&#233;sents. Il faut donc avancer prudemment, en &#233;coutant bien les alentours pour esp&#233;rer d&#233;tecter une possible attaque. Et m&#234;me comme &#231;a, on se fait surprendre ! Surtout que diff&#233;rents types de zombies existent et j'avoue profond&#233;ment d&#233;tester ceux qui poussent des hurlements stridents et courent &#224; toute allure : leur cris m'ont donn&#233; des frissons ! 
 En effet, malgr&#233; le cadre idyllique, j'ai ressenti des moments de stress ou d'angoisse, pas vraiment lorsque j'&#233;tais attaqu&#233;e mais plut&#244;t juste avant, quand c'est trop calme, dans ces instants o&#249; l'on se demande par quel c&#244;t&#233; cela va nous tomber dessus. 
 Le monde est vraiment grand (heureusement, on peut conduire des v&#233;hicules pour se d&#233;placer et &#233;craser des zombies, une voiture &#233;tant en fait une tr&#232;s bonne arme pour gagner de l'xp facile) mais il n'est que semi ouvert : l'&#238;le est divis&#233;e en diff&#233;rentes zones auxquelles on ne peut acc&#233;der qu'en ayant fait certaines qu&#234;tes. 
 Le gameplay est assez facile &#224; appr&#233;hender. On peut facilement jongler entre diff&#233;rents types d'attaques comme donner des coups avec une matraque, trancher un bras, donner un coup de pied et finalement lancer son arme sur ce zombie qui refuse de mourir, nom d'un chien ! 
   
 Tout cela fait de  Dead Island  un jeu vraiment bon, malheureusement certains aspects viennent ternir le tableau. 
 Le plus gros point noir est le syst&#232;me de sauvegarde. On ne sait jamais vraiment quand le jeu sauvegarde : c'est cens&#233; &#234;tre apr&#232;s la r&#233;solution d'une qu&#234;te mais parfois ce n'est pas le cas. Ainsi, j'ai fait toute une qu&#234;te secondaire, suivie d'une autre qu&#234;te. Je retourne &#224; la base, valide mes qu&#234;tes et je me dis que l&#224;, c'est bon, ma progression a d&#251; &#234;tre enregistr&#233;e. Je me d&#233;connecte. La fois suivante, je me suis reconnect&#233;e au milieu d'un troupeau de zombies qui m'agressaient, &#224; l'autre bout de la carte, avec une de mes deux qu&#234;tes non valid&#233;es... &#201;nervant ! 
 Donc, en plus de l'ambiance angoissante, on peut aussi compter sur l'angoisse des sauvegardes ! Et si j'appr&#233;cie la premi&#232;re, la seconde g&#226;che un peu le plaisir de jouer. Une sauvegarde manuelle aurait &#233;t&#233; tellement plus simple... 
 Certaines incoh&#233;rences se font aussi sentir dans les qu&#234;tes. Ainsi, j'aide une jeune femme &#224; retrouver son ours en peluche (oui, j'ai bien dit son ours en peluche). Ensuite, je tombe sur une autre jeune femme qui recherche d&#233;sesp&#233;r&#233;ment sa soeur. Ah, mais c'est cool &#231;a, c'est elle que je venais d'aider avec son ours ! Je vais pouvoir lui dire que je l'ai vue et qu'elle va bien. Que nenni ! Ce serait trop simple... Il me faudra refaire tout le chemin, reparler &#224; la soeur et revenir valider la qu&#234;te ! Ce genre de qu&#234;tes "boite aux lettres" est l&#233;gion dans le jeu et g&#226;che un peu le plaisir. 
 L'inventaire n'est pas tr&#232;s logique lui-non plus. On est limit&#233; &#224; un certain nombre d'armes/kits de soin/alcool mais par contre on peut ramasser autant d'objets "secondaires" que l'on veut. Je transportais donc constamment 50 clous, 50 batteries, 50 bric-&#224;-bracs &#233;lectriques, 50 tuyaux flexibles, 50 gros scotch, 50 bandages (que je ne peux pas utiliser pour me soigner), 50 torchons, 50 boites de conserves (qui ne redonnent pas de sant&#233;), 50 bouteilles d'eau, etc. C'est clair que IRL je peux porter tout &#231;a sans probl&#232;me... 
   
 Enfin, il faut reconna&#238;tre qu'on peut ressentir une certaine r&#233;p&#233;titivit&#233;. Attention, cela est cependant en grande partie d&#251; &#224; la tr&#232;s longue dur&#233;e de vie du jeu ! En effet, pour finir la premi&#232;re partie de l'&#238;le et acc&#233;der &#224; la ville en faisant les qu&#234;tes secondaires, il m'aura fallu une quinzaine voire une vingtaine d'heures !&#160; Je vous laisse imaginer la dur&#233;e de vie totale, surtout que le mode co-op vient en rajouter une bonne couche. 
 Conclusion 
 Dead Island  est un tr&#232;s bon zombie slasher avec un cadre original et une ambiance bien sympathique, cependant certains d&#233;fauts et bugs emp&#234;chent de pleinement profiter du jeu. Il semble un peu fini &#224; la va-vite sans vraie finalisation satisfaisante. Et si les premi&#232;res heures de jeu sont agr&#233;ables et stressantes, une fois le plaisir de la d&#233;couverte pass&#233;e, la r&#233;p&#233;titivit&#233; de ce titre se fait vite sentir. 
 Celui-ci offre malgr&#233; tout une exp&#233;rience agr&#233;able si l'on passe outre ces inconv&#233;nients. 
 Ma Note : 7/10 
   
 Le petit mot de Quantic 
 Autant le dire tout de suite, je n'attendais pas vraiment  Dead Island . Sans doute parce que  la preview &#224; laquelle on avait assist&#233;  il y a quelques mois ne m'avait pas impressionn&#233;e. 
 J'ai &#233;t&#233; d'autant plus surpris de d&#233;couvrir un jeu agr&#233;able, avec beaucoup de libert&#233; et finalement tr&#232;s fun &#224; jouer. Malheureusement, c'&#233;tait sans compter la r&#233;p&#233;titivit&#233; et les bugs. 
 Le syst&#232;me de construction des armes est vraiment sympathique et le monde semi-ouvert conf&#232;re une vraie impression de libert&#233; qui pousse &#224; une d&#233;couverte acharn&#233;e pendant les premi&#232;res heures de jeu. On s'amuse &#224; d&#233;membrer les zombies et on ne s'occupe m&#234;me pas trop de sa qu&#234;te principale, tellement on s'amuse &#224; d&#233;couvrir l'univers. 
 Malheureusement, on finit rapidement par comprendre que toutes les qu&#234;tes se ressemblent un peu et que d&#233;membrer &#224; tour de bras (le jeu de mot, quel talent ;-) ), c'est amusant quelques heures mais cela devient vite du travail &#224; la cha&#238;ne. Les bugs tr&#232;s nombreux (sauvegardes, IA, chronologie des qu&#234;tes&#8230;) et le repop intempestif des objets/ennemis ont vite eu raison de l'enthousiasme du d&#233;but. 
   
 Dead Island  reste un jeu r&#233;ussi car m&#233;langeant presque tous les gameplays du genre et parvient &#224; apporter un peu de fra&#238;cheur au genre "Zombies" mais les bugs et la r&#233;p&#233;titivit&#233; n'aident pas &#224; accrocher sur le long terme. 
 A noter que Dead Island b&#233;n&#233;ficie d'une belle dur&#233;e de vie (50 heures facile) et s'av&#232;re assez souvent assez difficile. 
 Deep Silve r signe donc un jeu avec un bon potentiel, un peu g&#226;ch&#233; par un aspect technique un peu limite. 
 N'emp&#234;che que les amateurs devraient y trouver leur compte. 
 Ma Note : 7/10 
 
 
 
 
        </text>
</document>
