<document>
	<date>2015-03-06</date>
        <title>[Test] Dead or Alive 5 : Last Round, combats et gros bonnets au programme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead or alive 5 last round</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>baston</tag>
                <tag>combat</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Dead or Alive est une licence que j'ai toujours appr&#233;ci&#233;e, m&#234;me si elle s'est un peu &#233;gar&#233;e &#224; un moment sur&#160; une voie glissante.  Cette nouvelle &#233;dition de Dead or Alive 5, en plus de proposer des combattantes bien &#233;quip&#233;es, nous fait red&#233;couvrir un syst&#232;me de combat bien plus subtil que ce que l'on pourrait croire  pour nous offrir un des jeux de combat les plus int&#233;ressants de ces derni&#232;res ann&#233;es.  Mais toutes les qualit&#233;s de ce titre suffiront-elles &#224; nous faire craquer pour une nouvelle version m&#234;me Next Gen ? 
                                                  Avant de commencer le test proprement dit, sachez que  nous avons d&#233;j&#224; test&#233; ce titre par deux fois sur Old Gen, d'abord  dans sa version originale  et ensuite,  dans sa version Ultimate . N'h&#233;sitez pas &#224; relire ces tests car &#224; peu de choses pr&#232;s, le contenu de cette version Next Gen est identique &#224; celles test&#233;es &#224; l'&#233;poque.  Je m'attarderai donc surtout &#224; d&#233;crire les diff&#233;rences qui vous pousseront peut-&#234;tre &#224; craquer . 
 &#160; 
 Faire du neuf avec du vieux. 
 La principale diff&#233;rence de cette version "Last Round" de Dead or Alive 5, c'est bien entendu sa  disponibilit&#233; &#224; petits prix (environ 40 euros) sur PS4 et Xbox One . Bienvenue donc au  1080p et &#224; une fluidit&#233; quasi parfaite de 60 images/seconde  l&#224; o&#249; le titre original souffrait quand m&#234;me un peu de ralentissements g&#234;nants.  Ici, techniquement, c&#8217;est juste parfait. 
 Malheureusement, on ne peut pas dire que le remake HD soit tr&#232;s innovant puisque  hormis les deux &#233;l&#233;ments cit&#233;s ci-dessus, nous d&#233;couvrons exactement le m&#234;me jeu que celui test&#233; &#224; son &#233;poque sur PS3 .  
 Alors oui, quelques effets se voient am&#233;lior&#233;s comme  la texture de la peau  (tr&#232;s importante pour un jeu aussi "d&#233;nud&#233;"), ce qui est particuli&#232;rement voyant quand votre combattante s'&#233;croule &#233;puis&#233;e et qu&#8217; une cam&#233;ra un rien coquine  filme avec attention, la goutte de sueur d&#233;goulinant dans son d&#233;collet&#233; plongeant au rythme de sa respiration haletante. Mais, pas de nouvelles textures au programme, ni le moindre changement visuel notable.  La situation n'est quand m&#234;me pas d&#233;sesp&#233;r&#233;e puisque le boost de r&#233;solution et de framerate suffit d&#233;j&#224; pour nous apporter un r&#233;el gain en plaisir de jeu. 
 &#160; 
 Plus que l'aspect technique,  c'est surtout le contenu de Last Round qui pourra r&#233;ussir &#224; attirer le fan .  32 personnages  au total dont deux compl&#232;tement exclusif &#224; cette version et  pr&#232;s de 400 costumes  pour nos combattants... Il va falloir farmer longtemps avant de tout d&#233;bloquer. 
 Un gameplay toujours aussi r&#233;ussi. 
 Pour le reste, Last Round est parfaitement identique au jeu d'origine en proposant  des combattants tr&#232;s bien mod&#233;lis&#233;s et franchement agr&#233;able &#224; l'oeil  mais aussi  un gameplay bien plus technique qu'on pourrait le croire . Malgr&#233; son apparente simplicit&#233;, ce jeu r&#233;ussit l'exploit de satisfaire &#224; la fois amateurs et pro-gamers des jeux de baston. 
 
 Un petit nouveau pourra ainsi basher les boutons sans trop rien y comprendre et s'amuser follement en voyant son personnage batifoler dans tous les sens tandis qu'un pro appr&#233;ciera particuli&#232;rement la garde et son triple syst&#232;me de contre qui apporte une touche &#233;minemment technique &#224; un gameplay franchement r&#233;ussi. 
 C&#244;t&#233; mode de jeu, rien de neuf non plus mais  on serait mauvaise langue si on avait la critique facile  tant le jeu d'origine d&#233;bordait d&#233;j&#224; de modes de jeu : training, arcade, survie, versus, multi, tag-mode ... tout y est. Et en bonus, on retrouve  le m&#234;me mode sc&#233;naris&#233; que dans le jeu d'origine  qui est toujours aussi d&#233;lirant avec ses cin&#233;matiques auxquelles on ne comprend tr&#232;s vite plus rien et ses bagarres sorties un peu de nulle part. L'avantage, c'est que ce mode est parfait pour les d&#233;butants qui pourront toucher (en tout bien tout honneur) &#224; un bon paquet de personnages et apprendre &#224; maitriser le jeu. 
 &#160; 
 Comment ne pas appr&#233;cier un jeu qui met tellement en valeur les formes avantageuses de ses h&#233;ro&#239;nes ?  Et m&#234;me si le bon go&#251;t n'est pas forc&#233;ment toujours au rendez-vous, j'ai quand m&#234;me bien rigol&#233; en d&#233;couvrant  dans les options la possibilit&#233; de configurer le moteur physique r&#233;gulant la souplesse des poitrines de nos h&#233;ro&#239;nes ?  Je conseille au passage de d&#233;bloquer le mode OMG pour d&#233;fier la gravit&#233; elle-m&#234;me. 
 
 &#160; Conclusion 
 Dead or Alive 5 : Last Round  est une r&#233;ussite qui atteint son objectif : nous faire patienter en attendant un Dead or Alive 6 qui ne saurait pas trop tarder. Si le jeu d'origine &#233;tait d&#233;j&#224; excellent, cette version "finale" d&#233;borde de contenu qui ne pourra que satisfaire les fans. De m&#234;me, si vous ne connaissiez pas la licence, c'est l'occasion ou jamais de plonger car il s'agit de la version la plus compl&#232;te du jeu. 
 Dommage quand m&#234;me qu'&#224; c&#244;t&#233; de cette excellence, la Team Ninja ne se soit pas un peu plus investie dans ce titre pour nous offrir de r&#233;els changements techniques suite au passage &#224; la Next Gen. On peut aussi un peu regretter l'annonce de nombreux DLC suppl&#233;mentaires. Eh oui, fan de Dead or Alive, il faudra encore passer &#224; la caisse pour tout poss&#233;der de votre jeu favori. 
 Ma Note : 8/10 
 Dead or Alive 5 : Last Round est disponible sur PS4, Xbox One et PC (d'ici fin Mars). 
 &#160; 
   
 Notre jeu gratuit de la semaine :  Papa Louie 3 , un platformer plut&#244;t convaincant et d&#233;lirant &#224; souhait.                                                  
 
 
 
        </text>
</document>
