<document>
	<date>2013-10-11</date>
        <title>[Test] Dead or Alive 5 Ultimate, encore plus de formes g&#233;n&#233;reuses</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead or alive 5 ultimate</tag>
                <tag>dead or alive 5</tag>
                <tag>test</tag>
                <tag>baston</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 L'ann&#233;e derni&#232;re sortait  Dead or Alive 5 , le nouvel &#233;pisode de la c&#233;l&#232;bre s&#233;rie de baston qui ambitionnait de relancer la licence apr&#232;s plusieurs ann&#233;es de pause.  Le pari avait plut&#244;t &#233;t&#233; r&#233;ussi puisque la Team Ninja nous proposait un jeu de baston plut&#244;t sympa &#224; prendre en main tout en restant technique et sexy &#224; souhait avec des h&#233;ro&#239;nes d&#233;bordantes de charisme et de gros bonnets... 
                                                  Aujourd'hui, c'est  Dead or Alive 5 Ultimate  qui d&#233;barque en proposant tout ce que l'on aimait d&#233;j&#224; dans Dead or Alive 5 mais en version plus, plus. 
 &#160;   
 D'abord,  je vous invite  &#224; relire mon test de Dead or Alive 5 (version normale)  car tout ce que j'y dis reste parfaitement d'actualit&#233;  pour cette version ultimate. Je me limiterai donc &#224; d&#233;tailler les nouveaut&#233;s par rapport &#224; cette version. 
 Quand on parle de version plus, plus, c'est bien s&#251;r  plus de personnages . Il faut dire que le jeu original &#233;tait un peu radin &#224; ce niveau-l&#224; en ne proposant qu'une grosse vingtaine de combattants. On compte dans la version ultimate un total de 29 personnages dont  5 petits nouveaux  :  Leon et Ein d&#233;j&#224; apper&#231;us dans Dead or Alive II ,  Momiji et Rachel de Ninja Gaiden  et un combattant suppl&#233;mentaire de  Virtua Fighter  (on en trouvait d&#233;j&#224; trois dans la pr&#233;c&#233;dente version) :  Jacky Bryant . De nouveaux personnages toujours bienvenus mais on aurait pu esp&#233;rer un peu plus d'originalit&#233;. 
 &#160;     
 &#160;  
 A c&#244;t&#233; des personnages,  5 nouvelles ar&#232;nes  font &#233;galement leur apparition. De qualit&#233; diverse, je dois vous avouer qu'elles ne m'ont pas particuli&#232;rement marqu&#233;es. 
 Au niveau des modes de jeu, cette version Ultimate nous propose &#233;galement quelques petits bonus puisque  le tutoriel est maintenant beaucoup plus pouss&#233;  mais malheureusement, si l'intention est louable, ce tutoriel se veut un peu trop acad&#233;mique et finalement trop peu p&#233;dagogique pour r&#233;ellement apprendre &#224; un novice complet le fonctionnement d'un jeu de baston. 
 On peut &#233;galement noter l'apparition de  d&#233;fis qui permettent surtout d'apprendre &#224; ex&#233;cuter des combos  et la possibilit&#233; de  jouer en ligne en 2 vs 2 via un mode tag  du m&#234;me genre que celui de Tekken Tag Tournament. 
 &#160; 
 Enfin, c'&#233;tait l'occasion pour la Team Ninja de corriger quelques probl&#232;mes d'&#233;quilibrage et de proposer quelques nouveaux coups. On retiendra surtout la  nouvelle projection a&#233;rienne qui permet de faciliter le lancement de combo a&#233;rienne . 
 Pour le reste, cette version Ultimate est parfaitement identique &#224; sa version "normale" sortie l'ann&#233;e derni&#232;re.  L'excellent mode histoire est strictement identique et tous les DLC de costumes sortis entre temps ne sont m&#234;me pas inclus par d&#233;faut.  Vive les DLC payants pr&#233;sents sur le disque ! 
 Mais, m&#234;me si les nouveaut&#233;s ne sont pas tr&#232;s nombreuses, le plaisir de jeu reste intact avec  un gameplay accessible aux d&#233;butants tout en restant technique  et capable de passionner les pros du pads. Quant aux h&#233;ro&#239;nes, elles gardent tout leur sex appeal, encore plus dans les diff&#233;rents costumes disponibles. 
 
 Conclusion 
 Dead or Alive 5 Ultimate est un excellent jeu de baston, tout comme l'&#233;tait sa version "normale" sortie l'ann&#233;e derni&#232;re. Toutes les qualit&#233;s du titre d'origine sont toujours pr&#233;sentes et c'est toujours avec le m&#234;me plaisir que je me suis lanc&#233; dans la red&#233;couverte de ce titre. 
 Dommage quand m&#234;me que pour une version Ultimate, si peu de nouveaut&#233;s soient propos&#233;es. 5 nouveaux combattants, 5 ar&#232;nes et 2-3 options bonus, cela fait l&#233;ger si vous l'aviez d&#233;j&#224; achet&#233; l'ann&#233;e derni&#232;re. D'autant plus quand on sait que tous les DLC de costumes ne sont pas inclus. Par contre, si vous n'aviez pas encore craqu&#233; et r&#234;vez de vous battre aux c&#244;t&#233;s de donzelles splendides, foncez, vous ne serez pas d&#233;&#231;us. 
 Ma Note : 8/10 (si vous d&#233;couvrez Dead or Alive 5) mais un petit 6/10 (pour les acheteurs de la premi&#232;re heure) 
  &#160;   
                                                  
 
 
 
        </text>
</document>
