<document>
	<date>2013-02-22</date>
        <title>[Test] Dead Space 3, moins d'angoisse mais mon coeur se porte mieux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead space 3</tag>
                <tag>tps</tag>
                <tag>survival horror</tag>
                <tag>test</tag>
                <tag>ea</tag>
                <tag>visceral games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A l&#8217;origine,  Dead Space  se voulait une alternative viable &#224; Resident Evil dans le domaine du  survival horror , comprenez un jeu lent o&#249; l&#8217;on sursaute sans arr&#234;t et o&#249; la difficult&#233; principale consiste &#224; &#233;conomiser ses munitions pour venir &#224; bout des m&#233;chants. Et si la licence a tr&#232;s bien d&#233;marr&#233;e en nous glissant dans un vaisseau envahit de n&#233;cromorphes (les aliens locaux) surgissant de nulle part,  ce troisi&#232;me &#233;pisode se rapproche beaucoup plus du TPS d&#8217;action  que du vrai survival horror. 
 &#160; 
 L&#8217;espace est mort... Mais pas tout &#224; fait. 
 Isaac Clarke  n&#8217;a quand m&#234;me pas de chance. Il r&#233;ussit &#224; se tirer d&#233;j&#224; deux fois des griffes des n&#233;cromorphes et finit par se retrouver seul et malheureux dans un appartement miteux (bref, un vrai h&#233;ros)... Mais sa r&#233;putation de tueurs de monolithes le poursuit. Le voil&#224; embrigad&#233; de force par une &#233;quipe d&#8217;intervention qui veut "sauver le monde" et envoy&#233; illico presto sur l&#8217;orbite de Tau Volantis, la plan&#232;te d&#8217;origine des n&#233;cromorphes o&#249; il retrouve son amour de toujours, sa douce Ellie. Mais de l&#8217;autre c&#244;t&#233;, il y a Jacob Danik gourou charismatique de l&#8217;&#233;glise d'unitologie qui a bien l&#8217;intention au contraire de l&#8217;emp&#234;cher de mettre un terme &#224; l&#8217;influence des monolithes et de sauver l&#8217;humanit&#233; par la mutation. Bon, c&#8217;est vrai, c&#8217;est un peu tir&#233; par les cheveux mais dans l&#8217;ensemble, l&#8217;univers pr&#233;sent&#233; dans ce 3&#232;me &#233;pisode fonctionne assez bien. 
 La premi&#232;re moiti&#233; du jeu nous emm&#232;ne ainsi dans un environnement classique Dead Space donc dans un cimeti&#232;re de vaisseau envahi de n&#233;cromorphes.  On retrouve les sensations typiques de la s&#233;rie m&#234;me si celles-ci commencent &#224; ne plus vraiment surprendre.  Ainsi, on sent quand un n&#233;cromorphe va attaquer et hormis des effets de mise en sc&#232;ne parfois bien pens&#233;s, il devient difficile de v&#233;ritablement &#234;tre surpris par l'un d'eux. La recette devient malheureusement trop connue. 
 
 Cette partie du jeu nous permet par contre d&#8217;admirer de superbes plans de fonds spatiaux qui ont quand m&#234;me r&#233;ussi &#224; &#233;mouvoir le fan de space opera que je suis. 
 On apprend &#233;galement dans cette premi&#232;re partie du jeu &#224; utiliser  le tout nouveau syst&#232;me de cr&#233;ation d&#8217;armes . Pour r&#233;sumer, chaque ennemi abattu (ou d&#233;membr&#233; plut&#244;t) l&#226;chera les classiques potions de vie, munitions, recharge de stases mais au contraire des pr&#233;c&#233;dents titres de la licence, il faudra fouiller un peu partout &#224; la recherche de mat&#233;riaux. Ceux-ci permettront de fabriquer des consommables (munitions, potions de vie, ...), si cela s&#8217;av&#232;re n&#233;cessaire, mais surtout de fabriquer de nouvelles armes totalement originales en assemblant diff&#233;rents modules ensemble. 
 Ce syst&#232;me d&#8217;artisanat permet d&#8217;exp&#233;rimenter de nombreuses combinaisons entre tir primaire et tir secondaire mais  il faudra malheureusement pas mal tripoter les modules pour r&#233;ussir &#224; construire une arme maison r&#233;ellement efficace . J&#8217;avouerai que mes premiers essais ont plut&#244;t cr&#233;&#233; des p&#233;toires totalement inutilisables. L&#8217;artisanat s&#8217;av&#232;re donc int&#233;ressant, car on a une libert&#233; totale de cr&#233;ation, mais pas &#224; conseiller &#224; tout le monde si l&#8217;on ne veut pas g&#226;cher sa sauvegarde. Heureusement, Visceral Games a pens&#233; aux moins dou&#233;s en incluant des sch&#233;mas d&#8217;arme standard assez proche de ceux que l&#8217;on connait des pr&#233;c&#233;dents jeux. 
 &#160; 
 Revers de la m&#233;daille : pour que ce syst&#232;me d&#8217;artisanat fonctionne, une munition unique a &#233;t&#233; introduite. Quel que soit votre p&#233;toire, toutes les munitions ramass&#233;es seront utilisables. On quitte donc progressivement le survival horror pour un simple TPS d&#8217;action puisque  la plupart du temps, on est noy&#233; sous les munitions. 
 A peine s&#8217;est-on &#233;chauff&#233; avec ce trip spatial que l&#8217;on se retrouve d&#233;barqu&#233; sur la terre ferme et gel&#233;e de Tau Volantis pour la suite de l&#8217;aventure. Et si dans l&#8217;espace, Dead Space 3 avait encore une l&#233;g&#232;re ressemblance avec un survival horror, la deuxi&#232;me partie du jeu s&#8217;oriente 100 % action. Ce n&#8217;est pas encore un FPS mais on ne se sent plus vraiment dans une ambiance de survivant.  Le jeu perd d&#8217;ailleurs assez vite son rythme et on ne continue l&#8217;aventure que par curiosit&#233;.  Il faut dire que les cin&#233;matiques et le sc&#233;nario, pourtant tr&#232;s hollywoodien, donnent envie de voir la suite. 
 Au final, j&#8217;aurai pass&#233;  une bonne vingtaine d&#8217;heures de jeu  dans les bottes d&#8217;Isaac et c&#8217;est &#224; peu pr&#232;s la dur&#233;e n&#233;cessaire pour profiter du jeu si vous prenez votre temps et que vous faites les missions facultatives. C&#8217;est d&#8217;ailleurs aussi &#224; peu pr&#232;s la dur&#233;e de vie qui permet d&#8217;&#233;viter de s&#8217;y ennuyer. Au-del&#224;, seuls les chasseurs de troph&#233;es pourront encore trouver une satisfaction &#224; retourner Tau Volantis dans tous les sens. Ceci dit, au vu de la dur&#233;e de vie moyenne du solo des FPS &#224; la mode, 20 heures, c&#8217;est d&#233;j&#224; &#233;norme. 
 
 Si on accepte la tournure tr&#232;s action de la licence, Dead Space 3 se laisse donc jouer avec plaisir  mais je retiens encore quelques d&#233;fauts qui auront r&#233;ussi &#224; m&#8217;&#233;nerver plus d&#8217;une fois. Demandez &#224; Aelya, elle a du supporter mes gros acc&#232;s de r&#226;leries. 
 Le premier et pas des moindres concerne la  gestion cataclysmique des sauvegardes . Artisanat oblige, il y a deux sauvegardes diff&#233;rentes, la premi&#232;re concerne votre inventaire et je n&#8217;ai pas &#224; m&#8217;en plaindre. La seconde concerne la progression dans le sc&#233;nario et l&#224;, syst&#233;matiquement, lorsque je reprenais ma partie apr&#232;s une interruption, je me retrouvais &#224; mon avant dernier point de sauvegarde. Pas dramatique mais tr&#232;s &#233;nervant quand vous aviez pass&#233; un passage difficile avant d&#8217;aller dormir et qu&#8217;il faut maintenant le refaire. 
 Pour terminer avec les r&#226;leries, je signalerai aussi les temps de chargement devant les portes qui me sont apparus comme incroyablement longs mais surtout, par piti&#233;, il faut que Visceral Games impl&#233;mente un saut ou au minimum un passage d&#8217;obstacle. Il n&#8217;y a rien de plus &#233;nervant que d&#8217;&#234;tre syst&#233;matiquement coinc&#233; par un rebord de 5 cm. 
 &#160; 
 La coop, nous ne sommes plus seuls dans l&#8217;espace 
 Si vous relisez  ma preview r&#233;alis&#233;e lors de l&#8217;E3 2012 , vous verrez qu&#8217;EA nous a menti. Eh oui, &#224; l&#8217;&#233;poque, Dead Space 3 &#233;tait pr&#233;sent&#233; comme un jeu centr&#233; autour de son mode coop&#233;ratif. Dans la pratique, c&#8217;est tr&#232;s diff&#233;rent et  le jeu se joue en solo sans aucun probl&#232;me . Seules 3 missions facultatives imposeront d&#8217;&#234;tre accompagn&#233; d&#8217;un camarade de jeu. 
 Ceci dit, m&#234;me si 95% du jeu est pens&#233; pour le solo,  la campagne est enti&#232;rement jouable &#224; deux en mode coop&#233;ratif mais uniquement en ligne . Pas de split screen pour partager ses peurs sur le m&#234;me canap&#233; et voil&#224; qui est bien dommage. Alors, bien s&#251;r, il est possible de trouver un camarade de jeu via le syst&#232;me de recherche de partie mais mes quelques essais m&#8217;ont convaincu d&#8217;ignorer les parfaits inconnus si vous voulez &#233;viter la crise de nerfs. Par contre, avec un ami, cela se passe assez bien et permet m&#234;me de rajouter quelques &#233;l&#233;ments sc&#233;naristiques avec des &#233;v&#232;nements que l&#8217;on ne voit pas pendant le solo. Bref,  un mode coop r&#233;ussi, bien que tr&#232;s classique et auquel il manque une vraie volont&#233; de partage, comme un mode split screen . 
 
 Conclusion 
 Dead Space 3  voit la licence abandonner progressivement son gameplay de survival horror pour le plus classique et plus accessible TPS d&#8217;action. Un gameplay moins hardcore qui ne nuit pourtant pas &#224; l&#8217;ambiance de la s&#233;rie, toujours aussi noire et qui lorgne beaucoup du c&#244;t&#233; d&#8217;Alien. 
 Si on met de c&#244;t&#233; le trip religieux un peu simpliste et l&#8217;histoire d&#8217;amour un peu gnan-gnan, on peut passer une bonne vingtaine d&#8217;heure assez agr&#233;able avec Isacc &#224; couper du n&#233;cromorphe en tranches fines. 
 N&#233;anmoins, la licence connait ici un &#233;pisode de transition plus qu'un &#233;piosde de conclusion et il serait bon que Visceral Games repense sa copie de fond en comble pour &#233;viter l&#8217;&#233;cueil d&#8217;un jeu qui ne se renouvelle plus (ou mal) d&#8217;un &#233;pisode &#224; l&#8217;autre. 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
