<document>
	<date>2014-10-06</date>
        <title>[Test] Destiny, Bungie renoue avec le space op&#233;ra</title>
        <author>Quantic</author>
        <tags_set>
                <tag>destiny</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>bungie</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Destiny, c&#8217;est un peu le jeu du moment et il faut dire que tout est r&#233;uni pour faire le buzz  dans le monde des gamers : Bungie, cr&#233;ateur de Halo, Activision, derri&#232;re Call of Duty, un gameplay tr&#232;s Haloesque et de beaux screenshots dans l&#8217;espace.  Difficile de dire que ce jeu n&#8217;&#233;tait pas attendu au tournant.  Et si les joueurs ont d&#233;j&#224; fait leur choix en lui r&#233;servant un accueil digne des plus grands hits, le jeu se montre-t-il vraiment &#224; la hauteur ? 
                                                  Destiny signe le retour &#224; l&#8217;avant-plan de  Bungie, le cr&#233;ateur de l&#8217;hyper populaire licence Halo . A ce titre, Bungie peut se dorer du titre de  v&#233;ritable cr&#233;ateur d&#8217;un sous-genre du FPS que j&#8217;appelle avec un brin de sarcasme le FPS &#224; jouer au pad . Destiny reprend ainsi le  feeling de Halo  : Des d&#233;placements lents, des armes sans grand punch, des sauts &#224; l&#8217;inertie digne d&#8217;un ballon gonfl&#233; &#224; l&#8217;h&#233;lium, bref, tout ce qu&#8217;un joueur PC qualifierait de FPS sous Valium. Mais, attention,  ce gameplay un peu mou &#224; premi&#232;re vue est en fait parfaitement adapt&#233; &#224; la maniabilit&#233; d'un pad  et du coup, Destiny, comme Halo &#224; son &#233;poque se montre bien plus ma&#238;tris&#233; que bon nombre de ses homologues FPS sur consoles. 
 &#160; 
 Quand on regarde  le gameplay sur console d&#8217;un Call of Duty  (ou n&#8217;importe quel FPS &#224; l&#8217;esprit PC), tout est speed&#233;, on court vite, on saute haut, on retombe comme une pierre, la moindre arme pulv&#233;rise votre ennemi et surtout  la vis&#233;e est tr&#232;s secondaire . Il suffit de viser &#224; peu pr&#232;s en direction de l&#8217;adversaire pour l&#8217;exploser. Destiny se montre beaucoup plus pointilleux, beaucoup plus exigeant.  Il faut r&#233;ellement viser la t&#234;te pour optimiser les d&#233;g&#226;ts et m&#234;me ainsi, le headshot n&#8217;existe pas . Bref,  voil&#224; un FPS console o&#249; le joueur skill&#233; l&#8217;emportera toujours devant le joueur speed&#233; et impr&#233;cis . Trois classes de personnages  s&#8217;offrent &#224; nous depuis le gros bourrin qu&#8217;est  le Titan , l&#8217;agile  Chasseur  et le plut&#244;t &#233;quilibr&#233;  Warlock . Pas de stress en choisissant votre h&#233;ros car avec l&#8217;&#233;quipement, vous pourrez facilement l'adapter pour le transformer en sp&#233;cialiste de votre style de jeu favori. Chaque classe dispose de deux comp&#233;tences (la seconde se d&#233;bloquant au niveau 15) qui vous permettront d&#8217;am&#233;liorer vos stats, de d&#233;bloquer des grenades ainsi qu&#8217;une super arme mais  au final, les trois classes se montrent un peu trop proches les unes des autres. 
 &#160; 
 Un gigantesque Space Opera dans un monde int&#233;gralement en ligne . 
 Au vu de son univers r&#233;solument original,  quel dommage que la plus grande d&#233;ception du titre soit son sc&#233;nario  finalement peu int&#233;ressant et mal mis en sc&#232;ne. On se r&#233;veille, on ne sait pas trop comment,  dans la peau d&#8217;un Gardien , une sorte de super militaire du futur charg&#233; de prot&#233;ger la derni&#232;re cit&#233; sur Terre. 
 Avant d&#8217;en arriver l&#224;, les choses allaient pourtant bien pour l&#8217;humanit&#233;. Suite &#224;  l&#8217;arriv&#233;e du Voyageur , une sorte de grande sph&#232;re intelligente, l&#8217;humanit&#233; s&#8217;est d&#233;velopp&#233;e comme jamais auparavant, allant m&#234;me jusqu&#8217;&#224; coloniser les plan&#232;tes les plus proches. Mais c&#8217;&#233;tait sans compter sur l&#8217;arriv&#233;e de races extra-terrestres d&#233;termin&#233;es &#224; d&#233;truire le voyageur et qui ne feront qu&#8217;une bouch&#233;e des humains d&#233;sormais rassembl&#233;s dans une seule cit&#233;, sous la protection d&#8217;un Voyageur &#224; l&#8217;agonie. 
 &#160; 
 Ce sc&#233;nario n&#8217;est pas mauvais mais  on a quand m&#234;me un peu l&#8217;impression d&#8217;y retrouver tous les poncifs de la science-fiction bon march&#233;  : l&#8217;entit&#233; extra-terrestre bienveillante, le d&#233;clin de l&#8217;humanit&#233;, les races extra-terrestres m&#233;chantes et coordonn&#233;es par on ne sait pas trop quoi. Mais c&#8217;est surtout l'immersion (inexistante) et la mise en sc&#232;ne (carr&#233;ment absente) qui sont en cause. 
 En tant que Gardien,  on ne se sent presque jamais impliqu&#233; dans l&#8217;histoire . Il n&#8217;y a presque pas de cin&#233;matiques et  les sc&#232;nes construites avec le moteur 3D manquent cruellement de rythme . Le doublage (m&#234;me en VO) se montre souvent &#224; c&#244;t&#233; de la plaque et finalement, on a juste l&#8217;impression de subir l&#8217;encha&#238;nement des missions sans en &#234;tre v&#233;ritablement acteur. 
 
 De vraies qualit&#233;s artistiques mais un gameplay souvent r&#233;p&#233;titif Artistiquement parlant le jeu a aussi ses points forts  comme sa musique, parfaitement orchestr&#233;e et toujours dans le ton de ce qui se passe &#224; l&#8217;&#233;cran. Visuellement aussi,  le design des diff&#233;rentes plan&#232;tes est tr&#232;s r&#233;ussi.  Partir &#224; la&#160; d&#233;couverte des restes des bases sur Venus ou Mars a quand m&#234;me fait fr&#233;tiller le fan de science-fiction que je suis. La palette des couleurs donne aussi &#224; chaque plan&#232;te sa personnalit&#233; propre et m&#234;me si le "monde ouvert" pr&#233;sent sur chacune d'entre elles s&#8217;av&#232;re assez r&#233;duit, on prend toujours plaisir &#224; d&#233;couvrir l&#8217;univers qui s&#8217;offre &#224; nous. Destiny est un MMO  et donc &#224; ce titre, on commence par  cr&#233;er son perso , via un outil de cr&#233;ation de personnage assez basique mais qui permet quand m&#234;me de se cr&#233;er un petit avatar dont on prendra soin tout au long de l&#8217;aventure. Celle-ci se r&#233;sume souvent &#224;  r&#233;aliser un aller-retour entre les missions et le hub local o&#249; l&#8217;on peut acheter des armes et chercher des qu&#234;tes. 
 &#160; 
 Ne vous attendez quand m&#234;me pas &#224; d&#233;couvrir un World of Warcraft en mode FPS car  les interactions entre joueurs sont tr&#232;s limit&#233;es si vous n&#8217;&#234;tes pas d&#233;j&#224; dans un m&#234;me groupe . De m&#234;me, les missions s&#8217;enchainent sans grande originalit&#233;. M&#234;me  la structure d&#8217;une mission se montre terriblement r&#233;p&#233;titive  : un morceau en monde ouvert suivi d&#8217;un bout de mission instanci&#233; et on termine par un gros boss ou une nu&#233;e d&#8217;ennemis. La vari&#233;t&#233; n&#8217;est donc pas le point fort de Destiny. D&#8217;ailleurs, pendant les premi&#232;res heures, on peut m&#234;me se demander pourquoi on fait tout un foin autour de ce jeu. Tout semble un peu trop lambda, sans originalit&#233;, sans vari&#233;t&#233; et puis, on monte en niveau et on commence &#224; d&#233;couvrir son  aspect addictif . Dans le sc&#233;nario principal, les missions de haut niveaux se montrent plus int&#233;ressantes, plus exigeantes en termes de challenge &#233;galement. 
 
 Et surtout,  une fois le niveau 20 atteint, on d&#233;couvre un tout autre jeu o&#249; le loot prend le r&#244;le principal , non seulement pour am&#233;liorer son personnage mais aussi pour continuer &#224; le faire monter en niveau au-dessus du level cap initial via un astucieux syst&#232;me li&#233; au loot. On finit par  encha&#238;ner les missions de patrouille ou de strike  (des missions coop&#233;ratives ind&#233;pendantes du sc&#233;nario principal) pour continuer sa mont&#233;e en niveau et rendre son personnage surpuissant.  L'objectif est clair : du loot, du loot et encore du loot  pour s'&#233;quiper en matos l&#233;gendaire ou exotique et pouvoir  affronter les raids, ces missions coop&#233;ratives &#224; 6 joueurs  qui durent plusieurs heures et dont la difficult&#233; va r&#233;jouir les amateurs de challenge. 
 
 Enfin, il y a bien s&#251;r  le multi comp&#233;titif o&#249; l&#8217;on sent bien la patte des cr&#233;ateurs de Halo  avec un level design aux petits oignons et  des parties d&#8217;une intensit&#233; comme bien peu de FPS peuvent le proposer . Les modes de jeux sont hyper classiques : Domination, Deathmach en solo et par &#233;quipe, etc. Mais comme tous les joueurs voient leur niveau r&#233;&#233;quilibr&#233;, chacun &#224; ses chances m&#234;me si on constate quand m&#234;me que les hauts levels s&#8217;en sortent nettement mieux. 
 &#160; 
 Conclusion Destiny &#233;tait tr&#232;s attendu et comme tout jeu tr&#232;s (trop) attendu, il ne peut que d&#233;cevoir pendant ses premi&#232;res heures. Le sc&#233;nario trop classique et mal mis en sc&#232;ne complique l&#8217;immersion dans son univers pourtant tr&#232;s int&#233;ressant. Il faudra de longues heures de mont&#233;e en niveau avant de d&#233;couvrir le jeu &#224; haut niveau et de profiter de ses excellentes missions coop&#233;ratives.  
 Heureusement, Bungie a d&#233;j&#224; commenc&#233; &#224; proposer aux joueurs de nombreuses animations suppl&#233;mentaires et on peut &#234;tre certain de voir d&#233;barquer de nouvelles plan&#232;tes en DLC pour poursuivre l&#8217;aventure. Bref, Destiny fait son entr&#233;e par la petite porte mais on peut compter sur Bungie pour le faire monter en puissance au fil des mois.  
 Au final, Destiny est, pour moi, un jeu &#224; double facette : bourr&#233; de d&#233;fauts mais n&#233;anmoins attachant et diablement addictif. Je suis tr&#232;s curieux de voir comment Bungie va faire &#233;voluer cette licence au potentiel juste &#233;norme. Ma Note : 7,5/10 Destiny est disponible sur PS3, PS4, Xbox 360 et Xbox One. 
     
 &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
