<document>
	<date>2015-03-25</date>
        <title>[Test] DMC Devil May Cry : Definitive Edition, Dante nous revient encore plus beau</title>
        <author>Quantic</author>
        <tags_set>
                <tag>devil may cry</tag>
                <tag>definitive edition</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>capcom</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 D&#233;cid&#233;ment, c&#8217;est la mode des remakes HD puisque  m&#234;me un titre comme le reboot de Devil May Cry qui n&#8217;a que deux ans d&#8217;&#226;ge passe par la case remake HD . Alors, est-ce que cet &#233;pisode  que nous avions plut&#244;t bien appr&#233;ci&#233; &#224; son &#233;poque  se retrouve transfigur&#233; par son portage sur PS4 et Xbox One ? 
                                                  Comme c&#8217;est devenu l&#8217;usage avec les nombreux portages HD,  je vous invite &#224;  relire le test d&#8217;Aelya r&#233;dig&#233; &#224; l&#8217;&#233;poque de la sortie originale de ce titre . A peu de choses pr&#232;s,  tout ce qui est d&#233;crit dans ce test reste parfaitement valable sur cette version Next Gen  et je n&#8217;insisterai donc ici que sur les diff&#233;rences avec la version d&#8217;origine. 
 
 Comme souvent dans ce genre de portage,  DMC se red&#233;couvre en version 1080p et 60 images/secondes  mais l&#224; o&#249; bien souvent cet upgrade technique se montre parfois anecdotique,  je vous avoue avoir plut&#244;t bien appr&#233;ci&#233; le fait de disposer d&#8217;une telle fluidit&#233; . Il faut dire que  Devil May Cry est un jeu o&#249; tout va tr&#232;s vite , o&#249; l&#8217;on encha&#238;ne les combos plus vite que la lumi&#232;re et du coup,  profiter d&#8217;un jeu sans la moindre trace de ralentissement est un r&#233;el avantage  quand on a comme objectif de r&#233;aliser le meilleur score possible. 
 &#160; 
 Le jeu n&#8217;ayant que deux ans d&#8217;&#226;ge, on peut difficilement parler d&#8217;un remake HD.  On red&#233;couvre donc quasiment le Devil May Cry d&#8217;origine (qui &#233;tait d&#233;j&#224; assez joli) en plus fin et plus fluide. Mais  Capcom a quand m&#234;me profit&#233; de l&#8217;occasion pour rajouter les diff&#233;rents DLC  dont les quelques missions o&#249; l&#8217;on incarne le fr&#232;re de Dante, Vergil  ainsi que les skins qui nous permettront de rendre &#224; Dante sa classe d&#8217;antan . Aelya a d'ailleurs &#233;t&#233; folle de joie de pouvoir virer la skin d&#8217;ado attard&#233; du dernier &#233;pisode pour  retrouver le Dante gothique que l&#8217;on aimait tous . A noter aussi qu&#8217; un nouveau mode de difficult&#233; fait son apparition  m&#234;me si le jeu d&#8217;origine offrait d&#233;j&#224; une belle quantit&#233; de d&#233;fis pour celui qui voulait se compliquer la vie. On retrouve &#233;galement  un mode Turbo  qui acc&#233;l&#232;re le jeu d&#8217;environ 20%, un &#233;l&#233;ment qui plaira certainement aux fans de beat them all bien speed&#233; comme il faut. 
 &#160; 
 Conclusion DMC Devil May Cry : Definitive Edition  est un jeu toujours aussi r&#233;ussi que son a&#238;n&#233;. Si vous l&#8217;aviez rat&#233; sur la g&#233;n&#233;ration pr&#233;c&#233;dente, n&#8217;h&#233;sitez pas &#224; vous le procurer puisqu&#8217;il est disponible &#224; petit prix (+/- 40 euros).  
 Si vous aviez d&#233;j&#224; retourn&#233; le jeu d&#8217;origine, j&#8217;aurais du mal &#224; vous dire de craquer &#224; nouveau car les nouveaut&#233;s de cette version Next Gen restent assez anecdotiques mais d&#8217;un autre c&#244;t&#233;, j&#8217;ai quand m&#234;me bien appr&#233;ci&#233; le fait de b&#233;n&#233;ficier d&#8217;une fluidit&#233; optimale, donc si votre d&#233;sir de scorer est plus fort que tout, cette version vous permettra sans doute de grappiller quelques points suppl&#233;mentaires. Ma Note : 8/10 DMC Devil May Cry : Definitive Edition est disponible sur PS4 et Xbox One. 
 &#160;  &#160;                                                  
 
 
 
        </text>
</document>
