<document>
	<date>2014-03-12</date>
        <title>[Test] Dragon Ball Z : Battle of Z, du multi ou rien</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dragon ball z</tag>
                <tag>battle of z</tag>
                <tag>test</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Dragon Ball est une licence juteuse pour Namco. Il faut dire que cela fait un paquet d'ann&#233;es que l'on mange du Dragon Ball &#224; diff&#233;rentes sauces mais  depuis quelques temps, les nombreuses adaptations de l'anime &#224; succ&#232;s se font un peu &#224; la va vite et sans r&#233;elle inspiration . Alors, est-ce &#233;galement le cas de ce Battle of Z ? 
                                                  Je vais vous avouer un secret, je n'ai jamais vu un &#233;pisode de Dragon Ball Z. Si, si, je vous jure. Je me souviens tr&#232;s bien de Dragon Ball que je ne ratais jamais &#224; l'&#233;poque du Club Doroth&#233;e mais Dragon Ball Z, par contre, je devais sans doute d&#233;j&#224; &#234;tre un peu vieux.  J'ai donc demand&#233; &#224; Aelya un r&#233;sum&#233; rapide de l'intrigue pour ne pas trop m'y perdre. 
 &#160; 
 Heureusement pour moi,  la connaissance du sc&#233;nario de Dragon Ball Z n'est absolument pas indispensable pour appr&#233;cier (ou pas) cette adaptation . La raison en est tr&#232;s simple,  il n'y a pas r&#233;ellement de fil conducteur  mais plut&#244;t une s&#233;rie de combats tr&#232;s souvent anachroniques et qui pourraient m&#234;me faire sauter au plafond les puristes de l'anime.  Finalement, j'ai peut-&#234;tre de la chance de ne pas trop conna&#238;tre l'histoire... 
 Namco a d&#233;cid&#233; pour relancer l'une de ses s&#233;ries cultes de  mettre le paquet sur le multi-joueurs . Ainsi, m&#234;me si le jeu peut se jouer en solo, on se rend compte qu'on est vite bloqu&#233; et que bien souvent l'IA de nos compagnons est insuffisante pour progresser sans faire appel &#224; des joueurs en chair en et en os. 
 &#160; 
 Le mode coop&#233;ratif de ce jeu se montre donc assez soign&#233;  permettant de facilement constituer une &#233;quipe qui pourra &#233;ventuellement &#234;tre compl&#233;t&#233;e par l'une ou autre IA. Le syst&#232;me fonctionne plut&#244;t bien en permettant &#224; chaque joueur de choisir sa mission, ses personnages d&#233;bloqu&#233;s et  permettra donc &#224; chacun de progresser dans son propre sc&#233;nario solo . 
 De m&#234;me,  le mode comp&#233;titif qui rassemble jusque 8 joueurs (en 4 vs 4)  se montre plut&#244;t int&#233;ressant malgr&#233; le fait qu'il ne propose pas de modes de jeu tr&#232;s excitant. Notons quand m&#234;me que pour une raison incompr&#233;hensible,  le multi ne peut se jouer que Online et non en local . Dommage de se priver ainsi des joies d'une partie endiabl&#233;e dans le salon. 
 Parmi les points positifs, je retiendrai aussi le d&#233;blocage tr&#232;s progressif des diff&#233;rents personnages (plus de 70) qui pousse &#224; continuer &#224; jouer ainsi que la possibilit&#233; de les customiser au moyen de cartes.  On peut donc vraiment choisir son h&#233;ros favori et le rendre surpuissant. 
 &#160; 
 Une IA qui cueille les p&#226;querettes 
 Mais parlons des choses qui f&#226;chent et en premier lieu de  l'IA catastrophique de ce titre . Nos ennemis se montrent aussi intelligents qu'une chaussette, ne bougeant bien souvent pas du tout ou nous for&#231;ant simplement &#224; nous d&#233;placer jusqu'&#224; eux pour leur donner une bonne latte dans la figure. Heureusement,  pour compenser, l'IA de nos compagnons IA est du m&#234;me niveau . 
 Voil&#224; pourquoi, le jeu en multi avec d'autres vrais joueurs est fortement conseill&#233; car, de temps en temps, l'IA adverse &#224; des regains d'&#233;nergie poussant bizarrement la difficult&#233; au maximum. 
 Impossible de ne pas citer non plus  les nombreux probl&#232;mes de cam&#233;ra  qui va s'amuser &#224; faire un gros plan sur la montagne ou sur un caillou de la plaine. Maintenant, il s'agit d'un probl&#232;me d&#233;j&#224; pr&#233;sent depuis les premiers jeux mais qui reste vraiment un probl&#232;me r&#233;current de la s&#233;rie. 
 &#160; 
 Enfin,  le gameplay se montre encore plus simpliste que dans les pr&#233;c&#233;dents jeux de la s&#233;rie . Un bouton pour une attaque en m&#234;l&#233;e, un bouton pour un dash et le reste consacr&#233; aux attaques d'&#233;nergie. Pas une seule combo en m&#234;l&#233;e pour donner un peu de vie aux combats. Les seules vraies combos s'obtiennent en  combinant des attaques sp&#233;ciales entre les diff&#233;rents joueurs . Combos sympathiques mais franchement, cela fait peu pour s'amuser longtemps. 
 Et comme c'est souvent le cas avec les adaptations de Dragon Ball,  visuellement, le jeu se montre tr&#232;s limite  mais reste au moins fluide. Le cell shading est mignon tout plein mais on a un peu l'impression de voir et revoir les m&#234;mes cailloux depuis les d&#233;buts des adaptations PS3/Xbox 360 qui  ont toujours un peu fait penser &#224; de la PS2 . A quand un vrai titre Dragon Ball qui exploitera la puissance des consoles modernes ? 
 &#160; 
 Conclusion 
 Dragon Ball Z : Battle of Z  met le paquet sur l'aspect multi en d&#233;laissant quasi compl&#232;tement le solo et l'histoire que l'on pouvait appr&#233;cier dans les pr&#233;c&#233;dents titres de la licence. Et si les aspects multi et sociaux fonctionnent plut&#244;t bien, il est regrettable de constater que le reste du titre ne suit pas vraiment. Visuellement d&#233;cevant, gameplay simpliste, cam&#233;ra et IA en vacances, le jeu se montre malheureusement tr&#232;s vite r&#233;p&#233;titif. Un jeu qui partait avec de bons arguments multi mais qui est &#224; r&#233;server aux fans de Dragon Ball Z pas trop regardant avec le respect accord&#233; au sc&#233;nario. 
 Ma Note : 6/10 
 Dragon Ball Z : Battle of Z est disponible sur PS3, PS Vita et Xbox 360. 
 &#160;   
                                                    
 
 
 
        </text>
</document>
