<document>
	<date>2014-10-16</date>
        <title>[Test] Driveclub, que la confrontation des pilotes commence</title>
        <author>Quantic</author>
        <tags_set>
                <tag>driveclub</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Driveclub, c'est un peu le jeu PS4 qui a le plus fait parler de lui (et plut&#244;t en mal) ces derniers mois.  Avec pr&#232;s d'un an de retard sur la sortie initiale et une r&#233;putation peu enthousiasmante derri&#232;re lui, les &#233;quipes d'Evolution Studio ont cravach&#233; dur pour remonter la pente et offrir une exclu digne d'elle &#224; la PS4.  Alors, le pari est-il r&#233;ussi ? 
                                                  Driveclub, c'est  un jeu qui nous a fait peur . Lors de sa premi&#232;re pr&#233;sentation &#224; l'E3 2013, il ne semblait juste pas &#224; la hauteur de la PS4.  Pire, Gran Turismo 6 sur la PS3 r&#233;ussissait &#224; lui faire de l'ombre.  Heureusement, du temps a pass&#233; et les d&#233;veloppeurs ont revu leur jeu de A &#224; Z tout en conservant&#160; son &#226;me et son originalit&#233;, &#224; savoir  un gameplay communautaire pouss&#233; &#224; l'extr&#234;me. 
 
 Trop Classique pour la Next Gen ? 
 Quand on a go&#251;t&#233; aux concurrents du moment ( The Crew ,  Forza Horizon 2 ) et  leurs gigantesques mondes ouverts , difficile de revenir &#224;  la structure tr&#232;s classique de Driveclub . Ici point de monde ouvert mais une succession de courses et de mini-championnats qui font un peu penser &#224; un  m&#233;lange entre Grid et Gran Turismo . Le mode solo de Driveclub se r&#233;sume donc &#224; enchainer les courses et les temps chronom&#233;tr&#233;s pour r&#233;colter les &#233;toiles permettant de d&#233;bloquer la course suivante. 
 Mais on ne s&#8217;emb&#234;te pas pour autant puisque 5 environnements diff&#233;rents se m&#233;langent pour nous faire d&#233;couvrir  5 pays : L'Ecosse, la Norv&#232;ge, l'Inde, le Chili et le Canada . Le trac&#233; des courses se montre vari&#233; et il faut aller d&#233;j&#224; assez loin dans le solo pour commencer &#224; ressentir une certaine r&#233;p&#233;titivit&#233;. 
 
 Mais  le c&#244;t&#233; "classique" du jeu se d&#233;voile ailleurs  puisque  l'IA n'est pas tr&#232;s convaincante  et triche comme dans un Mario Kart. Ainsi, les adversaires roulent &#224; la queue leu leu, n'h&#233;sitent pas &#224; vous bourrer dedans et vont bizarrement trois fois plus vite que vous en ligne droite.  C'est bien s&#251;r dommage mais on ne peut pas vraiment dire qu'un jeu de voiture a d&#233;j&#224; r&#233;ussi &#224; nous bluffer par son IA. 
 Un gameplay qu'on aime ou qu'on d&#233;teste 
 Driveclub est un jeu qui vous prend par la main, qui ne vous laisse pas vraiment libre de vos choix. Cette optique est en grande partie justifi&#233;e par le fait que  le jeu est surtout orient&#233; multi et m&#234;me plus particuli&#232;rement ax&#233; sur les d&#233;fis asynchrones.  Ainsi,  aucun r&#233;glage  n'est disponible sur les voitures et  aucune aide ne peut &#234;tre activ&#233;e/d&#233;sactiv&#233;e . Le seul choix offert est de passer en bo&#238;te manuelle. Cela peut paraitre choquant mais  dans l'optique d'un jeu qui mise sur les d&#233;fis asynchrones, cela parait finalement assez logique.  Il faut que tout le monde soit sur un pied d'&#233;galit&#233;. 
 
 Dans ce monde uniformis&#233;,  je crie donc au g&#233;nie quand je d&#233;couvre qu'il n'y a pas d'aide &#224; la trajectoire . Il faut apprendre &#224; la dure o&#249; placer son bolide et quand freiner. De m&#234;me,  pas de flashback, cette abomination du jeu vid&#233;o qui vous permet de retourner en arri&#232;re pour "annuler" une faute  et que je d&#233;sactive syst&#233;matiquement. 
 Mais malheureusement,  d'autres choix de gameplay ont un peu eu raison de mon enthousiasme . Ainsi,  la piste est tr&#232;s ferm&#233;e . On peut &#224; la rigueur mettre deux roues dans l'herbe (sans ressentir la moindre perte d'adh&#233;rence au passage) mais sans plus, au risque de d&#233;clencher un compte &#224; rebours qui vous forcera &#224; revenir sur la piste bien vite.  
 
 M&#234;me chose si vous coupez un peu trop fort une corde, que vous ratez un virage ou que vous d&#233;foncez un peu trop le pare-choc d'un adversaire. Vous serez alors puni par  une m&#233;chante p&#233;nalit&#233; de puissance moteur  pour vous apprendre la politesse et le respect des r&#232;gles. Ce n'est pas forc&#233;ment n&#233;gatif car cela assure des courses un peu plus honn&#234;tes mais  en pratique, on en arrive plus &#224; essayer de truander au mieux le jeu pour faire le meilleur temps que de r&#233;ellement chercher la meilleure trajectoire . Et comme sur certains circuits, les rambardes de s&#233;curit&#233; sont tr&#232;s proches et ne d&#233;clenchent pas cette fameuse p&#233;nalit&#233;, on en arrive parfois &#224; les utiliser grassement pour tourner sans trop perdre de vitesse. 
 Petit bonus dans cet oc&#233;an de gameplay &#224; l'ancienne, vous d&#233;couvrirez au fil des courses des  mini-challenges lanc&#233;s au hasard par d'autres joueurs . Meilleure vitesse moyenne, meilleure prise de virage, plus long d&#233;rapage, etc. Ces petits d&#233;fis permettent de gagner un peu d'XP et  viennent rompre la monotonie des courses . 
 
 Enfin,  au niveau des sensations de pilotage, le r&#233;sultat se montre plut&#244;t bon &#224; condition d'aimer le mix Arcade-Simulation . Ainsi la voiture se montre  souvent trop l&#233;g&#232;re  mais r&#233;cup&#232;re subitement de la masse d&#232;s qu'on commence &#224; jouer un peu avec le frein. Autrement dit, l'amateur qui a tendance &#224; foncer un peu partout d&#233;couvrira une voiture glissante &#224; souhait et donc potentiellement difficile &#224; contr&#244;ler tandis que le joueur un peu plus exp&#233;riment&#233; se sentira plus &#224; l'aise avec un gameplay faisant la part belle aux d&#233;rapages.  
 Globalement, j'ai plut&#244;t appr&#233;ci&#233; les sensations de pilotage mais soyez pr&#233;venus que c'est un gameplay tr&#232;s binaire : soit on accroche, soit on d&#233;teste. 
 
 Le club avant tout 
 Ce qui fait la force de Driveclub, c'est son concept de club.  Jouer en solo &#224; Driveclub, c'est sympa mais vous en ferez vite le tour. Je vous conseille donc fortement de  rejoindre d&#232;s que possible un club . En &#233;tant membre d'un club, vous gagnez de l'exp&#233;rience Club pour chaque action que vous r&#233;alisez, m&#234;me en solo. De quoi pousser l'envie de toujours faire une petite course de plus pour aider le club &#224; monter dans le classement. 
 Plus encore que la comp&#233;tition entre club,  Driveclub veut surtout faciliter les d&#233;fis entres joueur s. Ainsi,&#160; &#224; la fin de chaque courses, il suffire d'appuyer sur un bouton pour  g&#233;n&#233;rer un d&#233;fi bas&#233; sur notre derni&#232;re course  et l'envoyer &#224; ses amis, &#224; des clubs rivaux ou tout simplement &#224; d'autres joueurs d'un niveau similaire. 
 
 Si l'on s'ennuie avec les courses disponibles, il suffit alors de participer &#224; l'un des nombreux d&#233;fis que vous aurez re&#231;us et croyez-moi, on se prend au jeu.  Je me suis surpris &#224; recommencer une vingtaine de fois un d&#233;fi juste pour monter un peu dans le classement de celui-ci et montrer au monde qu'il fallait compter avec moi. 
 Les capacit&#233;s sociales de Driveclub ne sont pas suffisantes &#224; elles seules pour vous encourager &#224; acheter ce jeu mais elles apportent une vraie nouveaut&#233; aux jeux de courses  qui ont plut&#244;t tendance &#224; s&#233;parer jeu solo et jeu multijoueurs. A noter bien s&#251;r qu'&#224; c&#244;t&#233; de ces d&#233;fis asynchrones, le bon vieux jeu multi synchrone est &#233;galement disponible et plut&#244;t r&#233;ussi m&#234;me si beaucoup plus classique. 
 
 Conclusion 
 Driveclub  revient de loin et alors que tout le monde (nous y compris) l'enterrait un peu vite face aux poids lourds de la concurrence, Evolution Studios signe finalement un titre de bonne facture. Visuellement, il ne montre sans doute pas encore tout ce que la PS4 a dans le ventre (il faudra sans doute attendre un Gran Turismo 7 pour cela) mais il reste plut&#244;t bien abouti. 
 Sa grande force r&#233;side dans ses interactions sociales plus pouss&#233;es que jamais qui encouragent &#224; toujours faire une course de plus. La facilit&#233; de cr&#233;ation et d'envois des d&#233;fis &#224; la communaut&#233; ont vite fait de nous transformer en machine de comp&#233;tition, toujours &#224; la recherche de ce petit centi&#232;me qui nous manque. Dommage que son gameplay soit sans doute un peu trop classique par rapport aux r&#233;f&#233;rences du genre. 
 Ma Note : 7,5/10 
 Driveclub est disponible en exclusivit&#233; sur PS4. 
 A noter que le jeu a connu de grosses difficult&#233;s au lancement avec ses serveurs, difficult&#233;s qui semblent maintenant r&#233;solues. Une version PS Plus sera &#233;galement disponible pour tous les abonn&#233;s PS Plus dans les prochaines semaines. 
   
                                                  
 
 
 
        </text>
</document>
