<document>
	<date>2012-04-06</date>
        <title>[Test] Everybody's Golf, le titre le plus addictif du lancement de la PS Vita ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>everybody's golf</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
                <tag>golf</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 Pour moi, qui ne suit pas du tout un amateur de golf, ce titre fut une surprise totale ! 
 &#160; 
 Je me souviens avoir bien aim&#233; des titres old school de golf comme  Great Golf  sur la Master System (et ses sc&#232;nes 3D statiques qui mettaient trois plombes &#224; s'afficher entre deux coups) ou  Arnold Palmer Tournament Golf  sur la Mega Drive (et pourtant, ce n'&#233;tait pas un chef d'oeuvre, croyez-moi) mais depuis cette pr&#233;histoire du jeu vid&#233;o, je n'avais plus trouv&#233; un titre de golf qui ne m'ait pas &#233;nerv&#233; apr&#232;s 20 minutes... Toujours trop de simulation pointue qui enlevait tout le fun ou au contraire trop d'arcade qui permettait d'aligner les trous en 1 coup comme les terroristes dans Battlefield... 
 Et avec Everybody's golf, le miracle...  
 Un jeu kawaii (mignon, quoi), bien &#233;quilibr&#233; entre arcade et simulation, avec une vraie progression de son golfeur et un mode en ligne tout ce qu'il y a de bien adapt&#233; &#224; une portable. Je pourrais m'arr&#234;ter l&#224; et vous dire de foncer l'acheter mais comme  Aelya  me tra&#238;te souvent de pipelette, prouvons lui qu'elle a raison ! 
 Au d&#233;part, le choix est simple, vous choisissez un golfeur parmi les deux personnages propos&#233;s (une fille, un gar&#231;on) et c'est parti, vous voil&#224; directement l&#226;ch&#233; sur le fairway. En fonction de vos performances, vous r&#233;colterez des bonus qui am&#233;lioreront vos capacit&#233;s avec une mont&#233;e en niveau digne d'un RPG, mais vous d&#233;bloquerez &#233;galement la possibilit&#233; de r&#233;aliser des achats dans la boutique pour personnaliser votre golfeur et les possibilit&#233;s sont nombreuses. 
 &#160; &#160;  
 Ce qui m'a accroch&#233; &#224; la console, c'est bien sur le c&#244;t&#233;  progression constante qui vous pousse &#224; toujours faire un parcours de plus avant d'aller dormir , mais c'est surtout l'excellent &#233;quilibrage du gameplay. Si les coups, particuli&#232;rement sur le green, restent tr&#232;s techniques, votre caddie vous &#233;pargne le sempiternel choix du club et la zone d'atterrissage propos&#233;e est souvent assez bonne, autrement dit, on encha&#238;ne les parcours assez vite, ce qui ne fait qu'encourager d'en refaire encore un en vitesse. 
 M&#234;me si le contenu solo (12 personnages et 6 parcours complets) peut para&#238;tre un peu radin, les d&#233;fis propos&#233;s montent vite en difficult&#233; et on s'accroche vite &#224; son caddie pour arriver &#224; passer les niveaux les plus difficiles sans manger sa console. 
 Heureusement, la dur&#233;e de vie est bien support&#233;e par un mode en ligne de qualit&#233;, tr&#232;s complet m&#234;me si le niveau est plut&#244;t relev&#233; : il faut s'accrocher pour faire face aux champions. 
 
 Conclusion 
 Que vous soyez un accroc au golf ou pas,  Everybody's Golf  pourra vous charmer gr&#224;ce &#224; son gameplay &#233;quilibr&#233; et son c&#244;t&#233; hyper-addictif. 
 Un jeu de golf fun et technique, c'est tellement rare qu'il faut en profiter ! 
 Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
