<document>
	<date>2014-11-25</date>
        <title>[Test] F1 2014, le dernier &#233;pisode avant la renaissance ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>f1 2014</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>formule 1</tag>
                <tag>course</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 La s&#233;rie des F1 20XX de Codemasters est  une valeur s&#251;re dans le petit monde des simulations de F1 . Et apr&#232;s  plusieurs &#233;pisodes plut&#244;t r&#233;ussis , Codemasters s&#8217;est heurt&#233; &#224;  deux &#233;normes chantiers  pour cette &#233;dition 2014 : le  passage &#224; la Next Gen  et le  chamboulement des r&#232;gles de la Formule 1 .  
 Si le premier chantier a &#233;t&#233; intelligemment postpos&#233; &#224; 2015, les d&#233;veloppeurs se sont bien  attel&#233;s &#224; l&#8217;immense t&#226;che qui les attendait pour proposer avec F1 2014, un jeu &#224; l&#8217;image de la F1 moderne . C&#8217;est donc  la sortie uniquement sur PS3 et Xbox 360 de F1 2014  que je vous propose de regarder de plus pr&#232;s... 
                                                  J&#8217;ai toujours &#233;t&#233; un fan de F1.  Le h&#233;ros de mon adolescence &#233;tait Ayrton Senna  et je dois avouer que m&#234;me s&#8217;il m&#8217;arrive de m&#8217;endormir devant les courses (parfois avec Liara, notre fille, sur les genoux qui pique un somme aussi), j&#8217;aime toujours regarder des voitures tourner en rond (comme Aelya le dit si bien). 
 Les jeux de Formule 1 m&#8217;ont donc toujours attir&#233; et  ma r&#233;f&#233;rence dans le domaine reste encore aujourd&#8217;hui Grand Prix 2 sur PC  au milieu des ann&#233;es 90. Mais depuis le d&#233;but de cette d&#233;cennie, Codemasters a fait  un bon travail avec la s&#233;rie des F1 20XX  qui au fil des ans s&#8217;am&#233;liorait doucement mais s&#251;rement. 
 
 Cette ann&#233;e, point de passage &#224; la Next Gen puisque  seules les consoles d&#8217;ancienne g&#233;n&#233;ration et le PC auront leur mise &#224; jour annuelle . Mais  Codemasters a d&#233;j&#224; annonc&#233; un F1 2015  (probablement) cal&#233; plut&#244;t en d&#233;but d'ann&#233;e qu&#8217;en fin d'ann&#233;e, comme c&#8217;&#233;tait la tradition jusqu'ici. L&#8217;occasion peut-&#234;tre aussi de d&#233;caler l'ann&#233;e du titre afin de ne pas avoir l&#8217;impression de jouer au jeu de l&#8217;ann&#233;e derni&#232;re ou presque. Mais c&#8217;est bien la version PS3, Xbox 360 et PC de F1 2014 qui nous int&#233;resse ici. Alors quoi de neuf ? Eh bien, pas mal de choses a priori, puisque  la F1 a connu un vrai bouleversement de ses r&#232;gles cette ann&#233;e . Codemasters a essay&#233; de coller au mieux au nouveau r&#232;glement m&#234;me si on peut noter quelques absences.  Le travail le plus visible ou plut&#244;t le plus audible concerne le bruit.  Les nouveaux moteurs ont une sonorit&#233; tr&#232;s diff&#233;rente et si on est attentif aux retransmissions t&#233;l&#233;vis&#233;es, on peut r&#233;ellement reconnaitre les diff&#233;rents moteurs. De m&#234;me,  on entend beaucoup plus les crissements des pneus  lors des virages tendus ou des acc&#233;l&#233;rations/freinages. 
 
 Au niveau des r&#233;glages,  les bo&#238;tes sont bien pass&#233;es &#224; 8 vitesses  et les limitations impos&#233;es cette ann&#233;e dans la r&#233;alit&#233; ont bien &#233;t&#233; retranscrites.  Au niveau du KERS, comme dans la vraie vie, il n'y a plus de bouton pour l'enclencher  puisque celui-ci est totalement contr&#244;l&#233; par le syst&#232;me de gestion du moteur. Personnellement,  je trouve que cela retire un c&#244;t&#233; strat&#233;gique au pilotage mais bon, on ne peut pas reprocher &#224; Codemasters de coller &#224; la r&#233;alit&#233; . Heureusement, le DRS est toujours bien de la partie. En ce qui concerne le pilotage, l&#8217;impression est sensiblement la m&#234;me que l&#8217;ann&#233;e derni&#232;re  m&#234;me si je pense que toute aide d&#233;sactiv&#233;e,  la voiture d&#233;croche quand m&#234;me beaucoup moins qu&#8217;avant . L&#8217;arriv&#233;e du nouveau mode de difficult&#233; "Tr&#232;s Facile" enchantera les d&#233;butants puisque la voiture se pilote quasi toute seule. Pour les pilotes en herbe qui n'h&#233;site pas &#224; retirer quelques aides, le jeu se montre toujours agr&#233;able &#224; pratiquer mais  l&#8217;&#233;quilibre subtil entre arcade et simulation cher &#224; Codemasters penche quand m&#234;me assez nettement du c&#244;t&#233; arcade . 
 
 Visuellement, on sent qu&#8217;on est sur la fin d&#8217;une g&#233;n&#233;ration  et clairement, il n&#8217;y a pas eu beaucoup d&#8217;effort pour rendre le jeu plus joli sur des consoles en pr&#233;-retraite. J&#8217;ai m&#234;me vaguement l&#8217;impression que le jeu est moins beau et  montre plus d&#8217;aliasing que les ann&#233;es d&#8217;avant . Si l&#8217;ambiance et l&#8217;immersion est toujours bien pr&#233;sente, il faut avouer que  visuellement, F1 2014 fait un peu piti&#233; . La palme revenant aux r&#233;troviseurs o&#249; les voitures ressemblent presque &#224; du Pixel Art. Heureusement, pour sauver le tableau,  Codemasters a pris soin de repasser une couche sur les circuits existants , le plus visible &#233;tant Monaco dont les b&#226;timents ont &#233;t&#233; r&#233;actualis&#233;s. Comme chaque ann&#233;e, les nouveaux circuits du championnat du monde ont &#233;t&#233; int&#233;gr&#233;s avec le soin habituellement accord&#233; &#224; cette s&#233;rie. 
 
 Pour ce qui concerne les modes de jeu, rien de bien neuf &#224; signaler et m&#234;me plut&#244;t des choses qui ont disparu. 
 Ainsi,  adieu le mode L&#233;gende  pourtant bien sympathique.  Et m&#234;me le mode Championnat du monde que je portais aux nues depuis plusieurs ann&#233;es a nettement perdu de sa superbe  puisque l&#8217;on peut choisir directement pour quelle &#233;quipe on court. Autant vous dire qu&#8217;en prenant Mercedes, j&#8217;ai fait le grand chelem (pole-meilleur tour-victoire) d&#232;s ma premi&#232;re course.  J&#8217;appr&#233;ciais &#233;norm&#233;ment le c&#244;t&#233; progressif du championnat du monde et le fait de d&#233;marrer d&#8217;abord dans les petites &#233;curies avant de monter petit &#224; petit les &#233;chelons. Ici, je l&#8217;avoue, ce mode m&#8217;a tr&#232;s vite lass&#233;. Globalement, on sort d'une session de pilotage sur F1 2014 avec la sale impression que l'optique des d&#233;veloppeurs a &#233;t&#233;  de simplifier leur titre, de le rendre plus facile, plus accessible ... Ainsi, &#224; c&#244;t&#233; du mode "Tr&#232;s Facile", de la possibilit&#233; de choisir l&#8217;&#233;quipe que l&#8217;on veut dans le championnat, Codemasters propose m&#234;me  un championnat court (12 courses) et m&#234;me tr&#232;s court (7 courses) . Heureusement, il reste quand m&#234;me l&#8217;option de faire un championnat de 19 courses avec 25% de la distance d&#8217;un Grand Prix par d&#233;faut (mais on peut toujours choisir 100%). 
 
 Finalement, plut&#244;t d&#233;&#231;u par les autres modes, je me suis int&#233;ress&#233; pour la premi&#232;re fois au mode Sc&#233;nario qui lance un d&#233;fi sur 3-4 tours et que j&#8217;ai plut&#244;t appr&#233;ci&#233;.   Mais bon, ce qui fait le c&#339;ur d&#8217;un bon jeu de F1, c&#8217;est quand m&#234;me la possibilit&#233; de simuler un championnat du monde et l&#224;, Codemasters a sans doute voulu un peu trop simplifier leur titre. 
 
 Conclusion F1 2014  est une petite d&#233;ception. Je lui laisse une note d&#8217;encouragement mais si Codemasters ne redresse pas la barre pour leur &#233;dition Next Gen d&#233;but 2015, beaucoup de fans de F1 risquent d&#8217;&#234;tre tr&#232;s d&#233;&#231;us. En soi, le jeu reste tr&#232;s agr&#233;able &#224; pratiquer et simule assez bien le cirque de la Formule 1. Mais quel dommage de simplifier ainsi le mode championnat du monde qui &#233;tait l&#8217;un des plus r&#233;ussis du monde des jeux-vid&#233;o de course.  
 Une ann&#233;e de transition donc pour F1 2014. Je croise les doigts tr&#232;s forts pour l&#8217;&#233;dition 2015. Ma Note : 6,5/10 F1 2014 est disponible sur PS3, Xbox 360 et PC. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
