<document>
	<date>2013-01-05</date>
        <title>[Test] F1 Race Stars, Mario pilote une F1</title>
        <author>Quantic</author>
        <tags_set>
                <tag>f1 race stars</tag>
                <tag>test</tag>
                <tag>codemasters</tag>
                <tag>mario kart like</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Vous le savez, je suis un fan de Codemasters et de leurs excellentes simulations. 
 La s&#233;rie des F1 20xx et des Dirt comptant parmi mes jeux cultes. Mais une licence de F1, &#231;a co&#251;te cher donc Codemasters a d&#251; avoir envie de rentabiliser son investissement au maximum. Il est probable que c&#8217;est de l&#224; qu&#8217;est partie l&#8217;id&#233;e de F1 Race Stars. 
 Et oui, encore un Mario Kart like. Apr&#232;s  le tr&#232;s bon Sonic All Stars Racing Transformed , il semble que chaque &#233;diteur veut profiter de l&#8217;absence (tr&#232;s temporaire) de Nintendo dans ce genre qu&#8217;il a quasiment cr&#233;&#233; pour manger les restes du monstre Mario Kart. 
 Cette fois, c&#8217;est un univers original auquel on a droit puisque  c&#8217;est l&#8217;univers bien r&#233;el de la F1 qui va &#234;tre mis en sc&#232;ne de mani&#232;re rigolote . 
 &#160; 
 En effet, tous les pilotes du plateau (ainsi que 4 pilotes fictifs dont on ne comprend pas bien l&#8217;int&#233;r&#234;t) se retrouvent embrigad&#233;s dans cette aventure sous la forme d&#8217;un  petit personnage l&#233;g&#232;rement caricatural . Les circuits sont &#233;galement reconnaissables par certains virage mythiques avant de partir rapidement dans le n&#8217;importe quoi &#224; grands renforts de loopings, de sauts et de turbo. Et oui, quand m&#234;me, ce n&#8217;est pas une simulation, un peu de fun que diable. 
 Tous ces &#233;l&#233;ments rendent le jeu visuellement tr&#232;s r&#233;ussi avec  des pilotes tr&#232;s attachants  et n&#8217;h&#233;sitant pas &#224; se balancer des vannes pourries. Malheureusement,  le jeu a du mal &#224; convaincre au niveau de son gameplay . 
 D&#8217;abord, les d&#233;veloppeurs ont eu l&#8217;abominable id&#233;e de d&#233;s&#233;quilibrer leur jeu d&#232;s le choix de l&#8217;&#233;curie en donnant &#224; chacune des bonus diff&#233;rents. R&#233;sultat : A moins de jouer avec Red Bull ou McLaren, on peut dire adieu &#224; toute chance de victoire. Et malheureusement, cela ne s&#8217;arr&#234;te pas l&#224; car une fois en piste, l&#8217; impression de vitesse s&#8217;av&#232;re peu convaincante . 
 &#160;  
 Le pilotage s&#8217;av&#232;re &#233;galement tr&#232;s mou puisqu&#8217;il n&#8217;y a  pas de possibilit&#233; de d&#233;rapage . Pour compenser, on a droit &#224; une sorte de turbo (qui est cens&#233; simuler le KERS) activable &#224; des endroits bien sp&#233;cifiques. Le pilotage s&#8217;av&#232;re donc vite ennuyant au possible. 
 Comme dans tous les Mario Kart like, les bonus et autres armes offensives auraient pu sauver le titre mais malheureusement, ceux-ci s&#8217;av&#232;rent assez peu r&#233;ussis et surtout,  ils vont influencer le r&#233;sultat des courses de mani&#232;re bien trop al&#233;atoire . Certains bonus resteront compl&#232;tement inutiles alors que d&#8217;autres vous feront passer de la derni&#232;re &#224; la premi&#232;re place en un clin d&#8217;&#339;il.  Et l&#224; o&#249; tout le monde sait qu&#8217;un bon Mario Kart se doit de tricher en donnant les bonnes armes aux derniers pour maintenir tout le monde dans la course jusqu&#8217;au bout, ici,  on ne sait pas trop comment remonter si on a fait une erreur . 
 Le r&#233;sultat est donc trop al&#233;atoire. On peut dominer une course et finir dernier de la suivante sans trop comprendre pourquoi... Bref, c&#8217;est frustrant. 
 &#160; 
 Pourtant le jeu propose de bonnes id&#233;es comme ces passages aux stands pour r&#233;parer son bolide. Une id&#233;e assez efficace en solo mais qui se heurte malheureusement &#224; la b&#234;tise des joueurs multi puisque tout le monde se rue dedans &#224; chaque passage augmentant encore l&#8217;impression de bordel. 
 Enfin, quel dommage que Codemasters insiste avec son amour des DLC et de l&#8217;online pass puisque  seules 11 pistes sont disponibles , ce qui fait d&#233;finitivement trop peu. Le solo, bien qu&#8217;assez long et offrant des &#233;preuves vari&#233;es s&#8217;av&#232;re donc vite r&#233;p&#233;titif et tout simplement frustrant. 
 Terminons sur une note positive puisqu&#8217;il est possible d&#8217;affronter ses amis en &#233;cran splitt&#233; jusque 4. Il reste &#224; trouver 3 autres amateurs de F1, peu regardant sur la qualit&#233; du titre pour quand m&#234;me bien s&#8217;amuser. 
 &#160; 
 Conclusion 
 F1 Race Stars est une excellente id&#233;e, malheureusement mal exploit&#233;e. L&#8217;univers de la F1 est retranscrit avec humour et tous les amateurs vont beaucoup s&#8217;amuser &#224; essayer de reconnaitre les circuits ou &#224; &#233;couter les pilotes s&#8217;insulter gentiment. 
 Mais la sauce ne prend pas. Le gameplay est trop mou, l&#8217;IA trop simpliste et le r&#233;sultat des courses bien trop al&#233;atoire que pour s&#8217;amuser plus que quelques heures sur ce titre. 
 Pourtant, avec un peu de travail, je pense que F1 Race Stars pourrait gagner ses lettres de noblesse. Peut-&#234;tre pour l&#8217;ann&#233;e prochaine ? En attendant, ce titre est &#224; r&#233;server aux fans inconditionnels de la F1 qui ont envie d&#8217;un jeu moins prise de t&#234;te que F1 2012. 
 F1 Race Stars est disponible sur PS3, Xbox 360 et PC. 
 Ma Note : 6/10 
 
 
 
 
 
        </text>
</document>
