<document>
	<date>2015-02-04</date>
        <title>[Test] Far Cry 4, l&#8217;appel de la montagne</title>
        <author>Quantic</author>
        <tags_set>
                <tag>far cry 4</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>monde ouvert</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Far Cry 3 est le seul jeu auquel j&#8217;ai accord&#233; 9,5/10  en pr&#232;s de 4 ans.  Vous pouvez donc imaginer mon excitation lorsque je me suis lanc&#233; dans  Far Cry 4 . Une excitation, m&#234;l&#233;e, je l&#8217;avoue, &#224; un peu de crainte car en seulement 2 ans de d&#233;veloppement,  je ne voyais pas ce qu&#8217;Ubisoft allait pouvoir nous proposer  de fonci&#232;rement original.  Et si ce quatri&#232;me &#233;pisode ne cr&#233;e pas la surprise, il se place facilement dans le peloton de t&#234;te des meilleurs FPS de ces derniers mois... 
                                                  Bon, une chose est certaine,  Ubisoft n&#8217;a pas repens&#233; la formule magique de Far Cry 3 de fond en comble, ni m&#234;me en surface . Si vous avez, comme moi, us&#233; votre manette sur le pr&#233;c&#233;dent &#233;pisode, les similarit&#233;s sauteront aux yeux d&#232;s les premi&#232;res minutes.  M&#234;me m&#233;chant un peu dingue, m&#234;me univers &#224; base de rebelles qui ont besoin d&#8217;aide, m&#234;me h&#233;ros un peu paum&#233; qui se transforme en guerrier de l&#8217;extr&#234;me, ...  mais l&#8217;exploit pour Ubisoft est de r&#233;ussir &#224; m&#8217;avoir fait oublier toutes ces similarit&#233;s pour me happer litt&#233;ralement dans  un monde ouvert qui fera date dans le genre . 
 
 Kyrat un jour, Kyrat toujours. Mais commen&#231;ons par le commencement,  le sc&#233;nario de Far Cry 4 se d&#233;roule en Kyrat, une petite r&#233;publique obscure perdue quelque part dans l&#8217;Himalaya . Cette charmante bourgade est dirig&#233;e d&#8217;une main de fer par  Pagan Min, un illumin&#233; charismatique pas forc&#233;ment tr&#232;s gentil avec ses sujets . Nous incarnons Ajay Ghale, un jeune am&#233;ricain originaire de Kyrat, revenu au pays pour disperser les cendres de sa maman d&#233;c&#233;d&#233;e (parce que ce serait bizarre de disperser ses cendres si elle &#233;tait en vie, sauf si elle fume, enfin bref...). 
 Le probl&#232;me, c&#8217;est que  Maman Ajay n&#8217;a pas &#233;t&#233; tout &#224; fait honn&#234;te avec son fils sur son pass&#233;  et nous voil&#224; propuls&#233; leader spirituel de la r&#233;bellion charg&#233;e de renverser Pagan Min. Et les choses ne s'arrangent pas puisque Pagan est persuad&#233; d&#8217;&#234;tre votre p&#232;re. Voil&#224; qui promet une campagne solo au moins aussi dingue que celle de Far Cry 3. 
 
 Et sans trop vous spoiler, oui,  l&#8217;histoire est &#224; la hauteur de ce que j&#8217;en esp&#233;rais  avec ce qu&#8217;il faut de trahisons, de retournements de situation, d&#8217;usages de substances illicites, de choix corn&#233;liens et d'une petite touche de sexe qui finit de donner un ton r&#233;solument adulte &#224; l&#8217;ensemble. Un peu comme dans Far Cry 3, on se demande quand m&#234;me comment Ajay fait pour se transformer en b&#234;te de guerre mais le sc&#233;nario a l&#8217;intelligence d&#8217;&#233;luder la question pour nous occuper avec d&#8217;autres &#233;l&#233;ments bien croustillants.  Pourtant,  j&#8217;ai trouv&#233; l&#8217;histoire un cran inf&#233;rieure &#224; celle du pr&#233;c&#233;dent &#233;pisode . Peut-&#234;tre que l&#8217;effet de surprise n&#8217;est plus l&#224;. Je n&#8217;ai pas eu ces rares moments o&#249; je me suis dit devant une cin&#233;matique : "Ah oui, &#231;a, c&#8217;est un bon sc&#233;nario. le jeu-vid&#233;o est devenu meilleur que le cin&#233;ma". Non, ici, on s&#8217;attend un peu aux gros retournements de situation et  m&#234;me si le plaisir de suivre une campagne solo de tr&#232;s bonne facture est bien pr&#233;sent, je n&#8217;ai pas &#233;t&#233; pris aux tripes, comme on dit . 
 
 Un monde ouvert r&#233;ussi et bourr&#233; d&#8217;activit&#233;s. Mais  Far Cry 4, c&#8217;est bien plus qu&#8217;une campagne solo, c&#8217;est un univers &#224; part enti&#232;re  et l&#224;, Ubisoft frise, une fois de plus, la perfection. Les personnages secondaires sont soign&#233;s et on se prend vite d&#8217;amiti&#233; pour notre copine  Amita  (pr&#234;te &#224; tout pour lib&#233;rer Kyrat m&#234;me vendre de la drogue) ou notre sauveur  Sabal  (d&#233;fenseur des traditions). 
 Bon, je vous l&#8217;avoue,  Amita m&#8217;a vite gagn&#233; &#224; sa cause . Son jusqu&#8217;au boutisme a touch&#233; ma fibre romanesque face &#224; un Sabal un peu trop "traditionnel". Demandez seulement &#224; Aelya ce que je pense des traditions et vous comprendrez mon choix... Si je vous parle de ces deux personnages, c&#8217;est parce qu&#8217;ils seront au c&#339;ur de notre aventure.  Sans cesse, nous serons amen&#233;s &#224; les aider et m&#234;me &#224; faire des choix lors de missions selon que l&#8217;on pr&#233;f&#232;re Amita ou Sabal. 
 
 Mais des personnages secondaires r&#233;ussis, il y en a des tonnes.  J&#8217;ai particuli&#232;rement appr&#233;ci&#233; le retour de Willis, l&#8217;agent de la CIA de Far Cry 3, toujours aussi subtil, ou Longinus, le marchand d&#8217;armes qui ne parle qu&#8217;en citant la bible. Et si Pagan Min se montre discret pendant les deux premiers tiers de l&#8217;aventure, ce sont ses lieutenants qui tiennent le niveau.  Mention sp&#233;ciale pour Paul De Pleur, le sp&#233;cialiste en torture qui chante aussi des chansons pour sa fille rest&#233;e au pays. Vous l&#8217;aurez compris, qu&#8217;il s&#8217;agisse de missions principales ou secondaires, l&#8217;univers de Far Cry 4 est encore une fois particuli&#232;rement savoureux, d&#233;bordant de second degr&#233; et de violence gratuite qui en font un must have pour tout amateur de bonnes histoires bien adultes.  Et je ne vous ai m&#234;me pas encore parl&#233; du monde ouvert en lui-m&#234;me qui d&#233;borde litt&#233;ralement d&#8217;activit&#233;s. 
 
 La grande majorit&#233; de celles-ci sont directement issues de Far Cry 3. On retrouve donc  les tours Radio  pour d&#233;voiler la carte et  les lib&#233;rations de camps  pour d&#233;bloquer des points d&#8217;acc&#232;s rapide. Mais en progressant dans l&#8217;aventure, on d&#233;bloque rapidement  des dizaines de missions annexes  allant de la course de quads &#224; la chasse au tigre en passant par la lib&#233;ration d&#8217;otages ou les missions d&#8217;assassinats. 
 Une quantit&#233; impressionnante d&#8217;activit&#233;s qui, combin&#233;e avec une campagne principale plut&#244;t longue et des collections dans tous les sens, assure sans probl&#232;me  une cinquantaine d&#8217;heures de jeu au maniaque dans mon genre qui doit absolument tout faire, tout ramasser . 
 
 Faire du nouveau avec du vieux. Tr&#232;s bien, me direz-vous, il a l&#8217;air bien ce jeu mais c&#8217;est Far Cry 3 finalement ?  J&#8217;aurais beaucoup de mal &#224; vous donner tort.&#160; Il y a bien des nouveaut&#233;s mais  le c&#339;ur du jeu reste extr&#234;mement proche du pr&#233;c&#233;dent &#233;pisode . Notons quand m&#234;me quelques &#233;l&#233;ments qui apportent un peu de fra&#238;cheur. D&#8217;abord, la chasse qui revient avec un concept quasiment identique mais qui se montre toujours aussi agr&#233;able &#224; pratiquer. 
 La faune de ce jeu est plus vari&#233;e qu&#8217;auparavant  et semble r&#233;agir de mani&#232;re plus naturelle &#224; nos actions. Et puis, il faut avouer qu&#8217;apr&#232;s avoir &#233;t&#233; charg&#233; par un rhinoc&#233;ros ou un yak, on ne voit plus ces bestioles de la m&#234;me mani&#232;re.  Bref, faites comme moi, partez d&#232;s le d&#233;but du jeu &#224; la chasse au rhinoc&#233;ros &#224; la grenade et toutes les soci&#233;t&#233;s de protection des animaux vous remercieront. 
 
 Parmi les meilleures nouveaut&#233;s de ce titre, il y a bien s&#251;r  l&#8217;aspect vertical . Apr&#232;s tout, comment imaginer un jeu dans l&#8217;Himalaya sans &#233;l&#233;ment d&#8217;escalade.  Notre grappin deviendra donc vite notre meilleur ami  pour nous permettre d&#8217;acc&#233;der aux zones les plus inaccessibles de Kyrat. Dommage que son utilisation soit limit&#233;e &#224; des points pr&#233;cis mais se balancer au bout d&#8217;une corde &#224; 6000 m&#232;tre d&#8217;altitude s&#8217;est av&#233;r&#233; bien plus fun que ce que j&#8217;en attendais. 
 Et pour la descente, il suffit de se jeter dans le vide et d&#8217; activer sa combinaison de vol  pour flotter doucement jusqu&#8217;au sol.  Bon, ok, pensez quand m&#234;me au parachute pour ne pas vous ramasser &#224; l&#8217;arriv&#233;e. 
 
 Autre nouveaut&#233;, la possibilit&#233; de  tirer tout en conduisant . Pas une r&#233;volution en soi mais une bonne initiative quand on est un peu press&#233; et que l&#8217;on n'a pas envie de descendre de voiture pour liquider une patrouille un peu trop envahissante. Enfin, j&#8217;ai bien appr&#233;ci&#233; le fait de pouvoir  monter sur un &#233;l&#233;phant et de pouvoir l&#8217;utiliser pour tout casser . Petit conseil quand m&#234;me : &#233;vitez de foncer sur votre cible et de la balancer avec votre &#233;l&#233;phant du haut d&#8217;une falaise. J&#8217;ai mis un bon quart d&#8217;heure pour retrouver le corps que je devais prendre en photo pour terminer ma mission mais  le catapultage &#233;tait tr&#232;s beau . Pour terminer la liste des nouveaut&#233;s,  impossible de ne pas vous parler de l&#8217;apparition de l&#8217;h&#233;licopt&#232;re de poche . Il est vite devenu mon meilleur ami, permettant de se d&#233;placer facilement et de rep&#233;rer les lieux discr&#232;tement. 
 Vous l&#8217;aurez compris, Far Cry 4 se montre tr&#232;s classique dans son gameplay mais ces quelques nouveaut&#233;s sont bien int&#233;gr&#233;es au jeu et sont finalement assez agr&#233;ables &#224; pratiquer m&#234;me  si le c&#339;ur du jeu reste son monde ouvert tellement riche  qu&#8217;on peut s&#8217;y perdre et ne pas avancer d&#8217;un poil dans la campagne solo pendant des dizaines d&#8217;heures de jeu. 
 
 Un multi &#224; la hauteur. Si le solo est d&#233;j&#224; un vrai bonheur,  le multijoueur se montre enfin &#224; la hauteur de la s&#233;rie . Pour platiner Far Cry 3, j&#8217;avais embrigad&#233; Aelya pour m&#8217;assister dans les quelques missions multi du jeu et elle en a gard&#233; un certain traumatisme. Il faut dire que ces missions n&#8217;&#233;taient pas tr&#232;s inspir&#233;es. 
 Ubisoft a donc revu sa copie de fond en comble pour proposer  un multijoueur en deux volets . D&#8217;abord, il est possible de  parcourir l&#8217;univers de Kyrat &#224; deux, en mode coop&#233;ratif . On peut m&#234;me inviter des joueurs qui n&#8217;ont pas achet&#233; le jeu &#224; nous rejoindre. L&#8217;ensemble du monde ouvert est accessible et &#224; condition d&#8217;avoir un peu d'imagination, on peut vite se lancer dans de folles aventures en duo (course d&#8217;&#233;l&#233;phants, massacre de tout ce qui bouge au lance-flamme, ...).  Attention quand m&#234;me, les missions du mode solo ne peuvent pas &#234;tre r&#233;alis&#233;es en coop&#233;ratif. 
 
 Et pour ceux qui recherchent une exp&#233;rience plus classique, Ubisoft a mis en place un multijoueur comp&#233;titif sous la forme d&#8217;une ar&#232;ne avec quand m&#234;me sa petite touche d&#8217;originalit&#233; puisqu&#8217; une &#233;quipe de joueurs "classiques" affronte une &#233;quipe de guerriers mystiques avec leurs arcs et leurs b&#234;tes imaginaires . Voil&#224; un multijoueur &#224; la hauteur de la qualit&#233; globale du jeu et qui ne semble plus ajout&#233; &#224; la va-vite comme c'&#233;tait le cas dans Far Cry 3. Enfin,  un petit mot sur l&#8217;aspect technique de Far Cry 4 . Le passage &#224; la Next Gen a du bon car  le jeu se montre plut&#244;t beau avec bien plus de v&#233;g&#233;tations que par le pass&#233; et quelques effets de lumi&#232;re qui font plaisir &#224; voir . On reste quand m&#234;me dans un jeu multiplateformes et de surcroit, un monde ouvert, Il ne faut donc pas non plus s&#8217;attendre au plus beau jeu de l&#8217;ann&#233;e mais il ne fera certainement pas honte &#224; la r&#233;putation de la licence.  
 
 Conclusion Far Cry 4  &#233;tait tr&#232;s attendu apr&#232;s l&#8217;&#233;norme succ&#232;s de Far Cry 3 et, &#224; condition d&#8217;avoir appr&#233;ci&#233; le pr&#233;c&#233;dent &#233;pisode, on ne sort pas d&#233;&#231;u de cette nouvelle aventure. Tr&#232;s proche dans sa structure sc&#233;naristique ou de son gameplay de son pr&#233;d&#233;cesseur insulaire, Far Cry 4 et ses montagnes se d&#233;voilent comme l&#8217;un des mondes ouverts les plus r&#233;ussis de l&#8217;ann&#233;e.  Les fans de la licence, dont je fais partie, seront imm&#233;diatement happ&#233;s par des dizaines d&#8217;heures d&#8217;exploration et de d&#233;couvertes tandis que les plus "chagrinous" d&#8217;entre nous lui reprocheront sans doute de n&#8217;&#234;tre qu&#8217;un copier-coller N&#233;palais de Far Cry 3. Un argument difficile &#224; contrer m&#234;me si, dans la pratique, je n&#8217;ai pas ressenti un seul instant une impression de d&#233;j&#224;-vu : j&#8217;&#233;tais bien trop occup&#233; &#224; d&#233;couvrir Kyrat dans les baskets d&#8217;Ajay, mon nouvel alter ego.  Voil&#224; en tout cas la confirmation que Far Cry se profile comme une nouvelle licence en or pour Ubisoft. Esp&#233;rons juste qu&#8217;ils l&#8217;exploiteront de mani&#232;re un peu moins agressive que celle d&#8217;un certain assassin. Ma Note : 9/10 Far Cry 4 est disponible sur PS3, PS4, Xbox 360, Xbox One et PC. 
 &#160;     
     
                                                    
 
 
 
        </text>
</document>
