<document>
	<date>2013-10-31</date>
        <title>[Test] FIFA 14, alors, c'est qui le champion ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fifa 14</tag>
                <tag>fifa</tag>
                <tag>test</tag>
                <tag>ea sports</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>PSP</category>
                <category>Wii</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 FIFA, c'est le jeu passion pour beaucoup d'entre vous... mais pas du tout pour nous. Bon, avouons-le, c'est surtout parce que le football, tr&#232;s franchement, aussi bien Aelya que moi, on ne s'y int&#233;resse que de tr&#232;s loin... 
                                                  Alors, oui, un peu comme tout le monde, on regarde la coupe du monde et on supporte les &#233;quipes belges et fran&#231;aises... (L'avantage d'&#234;tre un couple mixte ;-) ) Mais c'est &#224; peu pr&#232;s tout. 
 Cela ne veut pas dire que je ne suis pas capable d'appr&#233;cier un bon jeu de foot quand il se montre sous mon nez mais sachez-le, vous ne trouverez pas ici un test qui vous d&#233;taillera  les micro-nouveaut&#233;s d'un titre  qui se vend chaque ann&#233;e par grosses palettes quel que soit la qualit&#233; de son mill&#233;sime. A tel point que je suis toujours admiratif que les d&#233;veloppeurs d'EA Sports se cassent autant la t&#234;te alors que les ventes sont quasi garanties. 
 &#160; 
 Mais revenons-en au jeu et &#224; mes impressions de non-sp&#233;cialiste. 
 D'abord, sachez que m&#234;me si je ne suis pas fan des jeux de sport (&#224; l'exception de Madden), j&#8217;attends avec impatience la mouture next gen des jeux d'EA Sports, tout simplement parce qu'on sait qu'une fois de plus la puissance disponible sera utilis&#233;e pour  encore renforcer le sentiment d'immersion . 
 Ici, c'est bien la version Current Gen que j'ai test&#233;e avec plus ou moins de bonheur. D'abord, j'ai particuli&#232;rement aim&#233; les changements de gameplay que j'ai pu constater, qui  pousse de plus en plus vers le r&#233;alisme  tout en conservant un gros bout d'arcade qui contribue au fun imm&#233;diat que l'on ressent dans ce titre. 
 &#160; 
 Ainsi, par rapport &#224; ma courte exp&#233;rience de l'&#233;dition 2013, j'ai surtout &#233;t&#233; frapp&#233; par  l'inertie beaucoup plus marqu&#233;e de nos joueurs . On met vraiment du temps &#224; acc&#233;l&#233;rer ou &#224; se retourner, sans oublier que le contr&#244;le du ballon m'est encore apparu plus compliqu&#233;, surtout pour le novice que je suis. Dans FIFA 14,  le ballon collant, on ne connait pas  et il faut quand m&#234;me un peu d'entrainement avant de pouvoir faire un d&#233;boul&#233; le long de la ligne de touche sans paumer le ballon &#224; un moment ou &#224; un autre. Pas &#233;vident mais j'ai trouv&#233; cela tr&#232;s convaincant. 
 M&#234;me chose pour les tirs puisque  le ballon m'est apparu plus lourd , il faut vraiment appuyer longtemps sur la touche de tir pour voir son ballon prendre de la vitesse, ce qui complique d'autant la frappe et contribue encore une fois au r&#233;alisme. 
 Ceci dit, mon peu d'exp&#233;rience avec les derni&#232;res versions de FIFA ne me permet pas vraiment d'en dire beaucoup plus. Ce que j'en ai retenu en tant que novice est tr&#232;s simple : le jeu est vite agr&#233;able &#224; jouer tout en montrant directement la profondeur de son gameplay et la marge de progression &#233;norme qui s'offre au d&#233;butant. 
 
 Rayon nouveaut&#233;, pas grand-chose donc concernant le gameplay. Un changement tr&#232;s visible par contre concerne les menus puisqu'on s&#8217;est enfin d&#233;barrass&#233; de l'&#233;norme ligne qui traversait tout l'&#233;cran. Cela n'est finalement que tr&#232;s secondaire pour l'habitu&#233; mais  profiter d'un minimum d'ergonomie dans les menus , c'est toujours cela de pris. 
 Au niveau des modes de jeu, FIFA reste fid&#232;le &#224; lui-m&#234;me en proposant  une foule de modes qui satisferont tout le monde  depuis le tr&#232;s populaire match unique (en local ou en ligne) jusqu'au mode carri&#232;re en passant par le mode saison, les clubs, les jeux techniques, etc. A noter quand m&#234;me l'apparition d'un  mode saison coop  qui vous permettra de jouer une saison compl&#232;te avec un ami. Rien de transcendant mais c'est toujours agr&#233;able d'avoir un mode de jeu coop&#233;ratif. 
 &#160; 
 Enfin, je retiens aussi le retour sous licence de quelques championnats comme le Br&#233;sil, la Pologne ou le Pays de Galles ainsi que l'apparition des &#233;quipes du Chili, de la Colombie et de l'Argentine. Cela ne change pas grand-chose &#224; mes yeux mais  cela fait plaisir de voir que chaque version de FIFA se remplit de nouvelles &#233;quipes  ann&#233;es apr&#232;s ann&#233;es. 
 Je retiens par contre que  les &#233;quipes nationales sont toujours aussi mal couvertes , c'est quand m&#234;me un peu dommage pour un jeu comme FIFA mais on peut imaginer qu'EA a en t&#234;te de nous vendre un jeu sp&#233;cifique pour la prochaine Coupe du Monde. L'id&#233;al pour faire raquer les fans plusieurs fois dans l'ann&#233;e. 
 &#160; 
 Conclusion 
 FIFA 14  reste la valeur s&#251;re pour tout amateur de ballon rond. Finalement, la grande force de FIFA est de rester suffisamment ais&#233; d'acc&#232;s pour le novice tout en offrant une marge de progression &#233;norme pour celui qui veut devenir num&#233;ro 1 en ligne.  
 Un vrai jeu de sport comme on les aime sur lequel le passionn&#233; risque bien de passer des centaines d'heures. Et il est &#233;vident que le fan craquera une fois de plus pour cette version mise &#224; jour m&#234;me si le simple amateur pourra se contenter de la version 2013. 
 Ma Note : 8/10 
  &#160;  &#160;                                                  
 
 
 
        </text>
</document>
