<document>
	<date>2014-01-29</date>
        <title>[Test] FIFA 14, quand le foot envahit la Next Gen</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fifa 14</tag>
                <tag>test</tag>
                <tag>ps4</tag>
                <tag>next gen</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 On ne pr&#233;sente plus la s&#233;rie des FIFA qui constitue avec  son pendant am&#233;ricain Madden NFL  le coeur de m&#233;tier d'EA Sports. Typiquement le genre de jeux qui continuerait &#224; se vendre par palettes m&#234;me si les d&#233;veloppeurs ne faisaient plus rien d'autre que de mettre &#224; jour la base de donn&#233;es des joueurs. Maintenant que les consoles Next Gen se sont install&#233;es dans les salons du monde entier, faut-il passer le pas et migrer vers la version PS4 du ma&#238;tre de la simulation de foot qu'est FIFA 14 ? 
                                                  Si vous nous suivez r&#233;guli&#232;rement, vous savez s&#251;rement que nous ne sommes pas vraiment des amateurs de jeux sportifs. A l'occasion  c'est toujours sympa de jouer &#224; la baballe  mais l&#224; o&#249; certains joueurs peuvent investir des centaines d'heures de jeu, chez nous, c'est plut&#244;t le quart d'heure r&#233;cr&#233;atif une fois de temps en temps.  
 Mais reconnaissons quand m&#234;me &#224; FIFA un vrai don pour simuler le football de mani&#232;re r&#233;aliste. J'avais d'ailleurs &#233;t&#233;  assez emball&#233; lors de mon test sur PS3  il y a quelques mois.  Le plus gros d&#233;faut finalement, c'&#233;tait le manque de vraies nouveaut&#233;s , ce qui pour beaucoup de joueurs n'&#233;tait pas vraiment un souci. 
 
 Cette version PS4 ne diff&#232;re finalement que tr&#232;s peu de sa petite soeur sur PS3.  Pour preuve, la maniabilit&#233; des joueurs et le comportement de la balle sont quasi inchang&#233;s. Visuellement,  il s'av&#232;re quand m&#234;me beaucoup plus beau que sur Current Gen  mais un peu comme je le disais dans  mon test de Madden NFL 25 , on reste assez loin de ce que la PS4 est capable de faire et on profitera s&#251;rement beaucoup plus des capacit&#233;s de nos nouvelles machines lors de la prochaine mise &#224; jour ou peut-&#234;tre d&#233;j&#224; lors de l'in&#233;vitable &#233;dition sp&#233;ciale coupe du monde. 
 Bon, ne soyons pas mauvais joueurs quand m&#234;me, la mod&#233;lisation des stars du ballon rond vaut le d&#233;tour tandis que les stades sont plut&#244;t bien d&#233;taill&#233;s avec un public enfin plus cr&#233;dible.  N&#233;anmoins, on pouvait esp&#233;rer mieux pour une version Next Gen. 
 Dommage quand m&#234;me qu'en passant &#224; cette version PS4, EA Sports ait  sabr&#233; le mode Tournoi pourtant pr&#233;sent sur PS3 . Ce n'&#233;tait certainement pas le mode le plus jou&#233; mais on aurait au moins pu esp&#233;rer que cette version PS4 propose les m&#234;mes possibilit&#233;s que ses cousines Current Gen. 
 
 Pourtant, si vous &#234;tes amateur de foot et que vous voulez passer &#224; la Next Gen ou tout simplement que vous avez attendu de recevoir votre PS4 pour y jouer, vous pouvez foncer, vous ne serez pas d&#233;&#231;us... Par contre, si vous &#234;tes un simple "amateur" de foot et/ou un joueur occasionnel qui a d&#233;j&#224; FIFA 14 sur sa PS3/Xbox 360, je vous conseillerais d'attendre une version qui profitera un peu plus des capacit&#233;s de nos nouvelles machines. 
 Ma Note : 7,5/10 
 FIFA 14 (dans sa version Next Gen) est disponible sur PS4 et Xbox One. 
   &#160;                                                  
 
 
 
        </text>
</document>
