<document>
	<date>2013-09-25</date>
        <title>[Test] Final Fantasy XIV : A Realm Reborn, un nouveau d&#233;part enthousiasmant</title>
        <author>Aelya</author>
        <tags_set>
                <tag>final fantasy</tag>
                <tag>final fantasy xiv</tag>
                <tag>a realm reborn</tag>
                <tag>square enix</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Depuis quelques temps j'avais envie de rejouer &#224; World Of Warcraft : &#231;a m'arrive de temps en temps et je r&#233;siste tant bien que mal car je sais que je ne jouerais que quelques jours. Mais, alors que j'allais craquer,  j'ai re&#231;u  Final Fantasy XIV : A realm reborn de Square Enix  et mon dilemme &#233;tait r&#233;solu . 
 J'avais jou&#233; &#224; la b&#233;ta de Final Fantasy XIV il y a quelques ann&#233;es et je n'avais vraiment pas &#233;t&#233; emball&#233;e : je n'avais m&#234;me pas achet&#233; le jeu &#224; sa sortie et n'avais pas &#233;t&#233; surprise par son &#233;chec. Or,  Square Enix s'est publiquement excus&#233; &#224; ce sujet, chose rare dans l'univers des jeux vid&#233;o, et a compl&#232;tement revu le jeu qui vient de ressortir sur PS3 et PC sous le titre de Final Fantasy XIV : A realm reborn  pour marquer la diff&#233;rence avec l'ancienne version. 
 Et en effet,  le jeu n'est plus le m&#234;me.  Mais cela ne voulait pas forc&#233;ment dire qu'il &#233;tait meilleur... Curieuse, je me suis pench&#233;e dessus et je peux vous dire que, m&#234;me s'il n'est pas tr&#232;s original,  Final Fantasy XIV : A realm reborn est une r&#233;ussite : le ph&#233;nix rena&#238;t de ses cendres ;-) 
 
 Lors de la cr&#233;ation du personnage, qui laisse pas mal de choix de personnalisation, on a le choix entre  5 races  (Elezen, Hyur, Lalafell, Miqo'te, Roegadyn) et  8 classes  (Archers, Maraudeurs, Pugilistes, Gladiateurs, Ma&#238;tre d'Hast, El&#233;mentalistes, Occultistes et Arcanistes).  Cependant, et c'est l'un des points forts du jeu, une fois sa classe choisie, on n'y est pas limit&#233;. 
 En effet, &#224; partir du niveau 10,  il est possible de se diversifier et de monter une autre classe simplement en s'&#233;quipant de l'arme de cette classe  (une fois que l'on a parl&#233; au ma&#238;tre de cette classe). Ainsi, j'ai mont&#233; un archer jusqu'au niveau 15, puis j'ai commenc&#233; &#224; devenir &#233;l&#233;mentaliste jusqu'au niveau 9 pour ensuite reprendre ma progression d'archer. J'aurais &#233;galement pu d&#233;cider de faire de lui un pugiliste en plus d'archer et &#233;l&#233;mentaliste. 
 
 De plus,  le jeu permet de d&#233;bloquer des jobs sp&#233;ciaux suivant les classes mont&#233;es . Ainsi, si votre personnage est archer niveau 30 et &#233;l&#233;mentaliste niveau 15, il peut devenir barde. Celui-ci a acc&#232;s &#224; toutes les comp&#233;tences de l'archer et &#224; cinq comp&#233;tences de l'&#233;l&#233;mentaliste, ce qui peut faire de lui un soutien int&#233;ressant. 
 A l'heure actuelle, il y a 9 jobs :  - Barde (Archer - &#233;l&#233;mentaliste),  - Mage Noir (Occultiste - Archer),  - Mage Blanc (El&#233;mentaliste - Arcaniste),  - Chevalier Dragon (Ma&#238;tre d'Hast - Maraudeur),&#160; - Moine (Pugiliste - Ma&#238;tre d'Hast), - Paladin (Gladiateur - El&#233;mentaliste),  - Invocateur (Arcaniste - Occultiste),  - Erudit (Arcaniste - El&#233;mentaliste),  - Guerrier (Maraudeur - Gladiateur). 
 
 Le syst&#232;me est identique pour l'artisanat  : il faut s'&#233;quiper de l'outil de la profession et monter de niveau en r&#233;coltant/fabricant. On peut ainsi devenir menuiser, forgeron, armurier, orf&#232;vre, tanneur, couturier, alchimiste, cuisinier pour les m&#233;tiers d'artisans, et mineur, botaniste et p&#234;cheur pour les m&#233;tiers de r&#233;colte. Tout comme pour les classes plus guerri&#232;res, de l'&#233;quipement sp&#233;cifique existe pour booster certaines comp&#233;tences :  ce sont de vraies classes suppl&#233;mentaires et l'on gagne des facult&#233;s pour r&#233;colter/fabriquer qui nous serons tr&#232;s utiles. 
 Bien s&#251;r,  monter ces diff&#233;rentes classes prend beaucoup de temps, mais &#160;ce syst&#232;me est vraiment sympa  : on peut changer de r&#244;le comme on le souhaite^^ Attention cependant &#224; ne pas trop se diversifier sous peine d'avoir l'impression de ne pas avancer ;-) 
 
 Surtout que  le jeu propose une qu&#234;te principale sc&#233;naris&#233;e avec quelques cin&#233;matiques et &#231;a, cela fait toujours plaisir , m&#234;me si l'histoire reste quasi la m&#234;me selon la race que l'on a choisie. Tiens petit quizz : &#224; votre avis, quelle race ai-je choisi ? 
 En plus de cette qu&#234;te principale,  plusieurs activit&#233;s sont l&#224; pour varier les plaisirs . Il y a d&#233;j&#224; des  qu&#234;tes sp&#233;cifiques &#224; chaque classe  pour gagner de nouvelles comp&#233;tences et diff&#233;rentes instances pour nous occuper. 
 Il y a &#233;galement  un syst&#232;me de mandats disponible au niveau 10 . Il s'agit de remplir une qu&#234;te en d&#233;cidant nous-m&#234;me de sa difficult&#233; et en un temps donn&#233;. Par exemple, on se rend donc sur le lieu du mandat, le d&#233;clenche en choisissant le niveau de difficult&#233; et l&#224; les monstres apparaissent avec le niveau correspondant. Des coffres et des monstres sp&#233;ciaux peuvent &#233;galement popper dans cette phase. Les mandats sont donc de bonnes sources d'XP et d'argent, cependant, on est limit&#233; &#224; un certain nombre qui augmente de 3 toutes les 12 heures. 
 
 Autre activit&#233;,  les op&#233;rations de guilde  qui consistent &#224; s'inscrire chez un PNJ pour r&#233;aliser une mission &#224; plusieurs.&#160; 
 Des Al&#233;a se produisent &#233;galement de fa&#231;on plus ou moins al&#233;atoire sur la map  : on peut d&#233;cider d'y prendre part ou non et il n'est pas n&#233;cessaire de grouper. Ainsi, un al&#233;a peut &#234;tre une attaque de raptor, il faudra les repousser : suivant la r&#233;ussite ou non de l'al&#233;a et son degr&#233; de participation, on gagne plus ou moins d'XP et d'argent.  C'est sympa et cela peut rapporter gros^^ 
 Chaque classe dispose aussi d'un bestiaire  : en tuant un certain nombre d'un type de monstre sp&#233;cifique, on gagne des r&#233;compenses, cela nous encourage donc &#224; farmer un peu^^ 
 
 Cela reste donc assez classique, cependant alterner entre les diff&#233;rents types d'activit&#233;s et les diff&#233;rentes classes permet de ne pas sombrer dans la monotonie, cela reste donc r&#233;p&#233;titif mais pas trop.  De plus, le syst&#232;me de mandats permet de bien monter en niveau avec les diff&#233;rentes classes sans avoir &#224; trop farmer car les qu&#234;tes principales et annexes ne sont pas r&#233;p&#233;table tandis que les mandats le sont. 
 Le syst&#232;me de combat est lui aussi classique, malgr&#233; l'ajout d'un syst&#232;me de combos.  En effet, on retrouve la barre d'actions traditionnelle permettant de d&#233;clencher les pouvoirs et parfois certains combos si l'on encha&#238;ne certaines comp&#233;tences sp&#233;cifiques. 
 
 Il faut cependant bien se positionner durant les combats pour obtenir des bonus d'attaque ou &#233;viter certaines attaques de zone qui sont signal&#233;es par une zone d'effet rouge lors du combat. Cela reste donc assez classique et cela pourra d&#233;cevoir ceux aimant les gameplay du type Tera. 
 Graphiquement, on retrouve la patte Final Fantasy , en particulier dans les armures et les ambiances. Sur PC, il parait que le jeu est tr&#232;s beau, cependant, j'y ai jou&#233; sur PS3 et l&#224; il faut reconna&#238;tre que les graphismes font un peu de peine compar&#233;s &#224; la version PC comme le montre ce comparatif fait par IGN. 
 
 De m&#234;me,  sur PS3, on peut regretter le manque de chat vocal et une certaine difficult&#233; &#224; viser  : combien de fois je me suis retrouv&#233;e &#224; viser le pauvre PNJ attaqu&#233; plut&#244;t que son agresseur ! Et pour changer de cible, ce n'est pas des plus &#233;vidents. 
 Cependant,  la version PS3 n'a pas trop &#224; rougir par rapport &#224; la version PC.   Je n'avais jamais jou&#233; &#224; un MMO &#224; la manette et j'avoue que j'ai &#233;t&#233; plut&#244;t agr&#233;ablement surprise du r&#233;sultat  : &#224; part quelques petits soucis, on s'habitue vite.  La version PS3 est donc une bonne alternative &#224; la version PC  pour ceux qui n'en poss&#232;de pas ou qui n'ont pas la configuration n&#233;cessaire. 
 
 Il est par contre dommage que, m&#234;me si l'on peut jouer sur PC et PS3 avec le m&#234;me compte et donc les m&#234;mes personnages, il faille acheter une version PC et une version PS3 pour passer de l'un &#224; l'autre.&#160; 
 Conclusion 
 Final Fantasy XIV : A Realm Reborn  m'a agr&#233;ablement surprise.  
 Apr&#232;s la d&#233;b&#226;cle de la premi&#232;re mouture, je n'en attendais pas grand-chose et me suis finalement laiss&#233;e entra&#238;ner dans son univers. En effet, m&#234;me apr&#232;s avoir arr&#234;t&#233; de jouer je continuais &#224; penser &#224; mon personnage, ce qui est un signe qui ne trompe pas. 
 Bien s&#251;r, le jeu reste tr&#232;s classique et l'abonnement mensuel pourra d&#233;courager cependant il propose un contenu assez vaste pour ne pas s'ennuyer et la possibilit&#233; de changer de classe quasiment &#224; la vol&#233;e (il y a juste un court cooldown) est vraiment sympa. 
 De plus, un MMO sur console reste rare et il offre donc une exp&#233;rience int&#233;ressante pour tous ceux qui n'ont pas la chance de pouvoir y jouer sur PC. Enfin, le prix du jeu avec un mois gratuit n'est pas excessif : environ 25 Euros que ce soit sur PC ou PS3. 
 Ma note : 8/10 
 &#160; &#160;   
 
 
 
 
        </text>
</document>
