<document>
	<date>2015-09-09</date>
        <title>[Test] Final Fantasy XIV : Heavensward, l'extension qui donne des ailes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>final fantasy xiv</tag>
                <tag>heavensward</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>mmo</tag>
                <tag>extension</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Deux ans d&#233;j&#224; que Final Fantasy XIV a &#233;t&#233; relanc&#233; suite au fiasco de sa premi&#232;re sortie.  Deux ans qui ont permis aux d&#233;veloppeurs de confirmer le succ&#232;s de cette renaissance au nom r&#233;v&#233;lateur : "A Realm Reborn". D&#8217;ailleurs, on ne compte plus les nombreux patches bourr&#233;s de nouveau contenu qui ont bien renouvel&#233; l&#8217;int&#233;r&#234;t du jeu comme tout bon MMO doit le faire.  Apr&#232;s  une sortie l&#8217;ann&#233;e derni&#232;re sur PS4  et  un nombre d&#8217;abonn&#233;s qui ne cesse d&#8217;augmenter  (on parle maintenant de 5 millions), il &#233;tait logique que Square Enix passe &#224; la vitesse sup&#233;rieure avec  une vraie extension payante qui impressionne par sa qualit&#233; et son contenu . De quoi nous faire replonger ? 
                                                  Je ne reviendrai pas trop sur tout ce qui fait de Final Fantasy XIV un bon MMO. Aelya vous avait d&#233;j&#224; d&#233;taill&#233; toutes les bonnes id&#233;es de ce titre dans  son test &#224; l&#8217;&#233;poque de la sortie du jeu .  Mais retenons quand m&#234;me que  le concept des jobs combinant diff&#233;rentes classes est probablement l&#8217;id&#233;e la plus fra&#238;che du MMO depuis pas mal de temps . On aurait pu croire que cela complexifierait trop le jeu mais en pratique, c&#8217;est tr&#232;s simple et cela permet de se sp&#233;cialiser tout en n'ayant pas l&#8217;impression d&#8217;aller &#224; l&#8217;usine tous les soirs.  Un concept fabuleux qui est encore mieux exploit&#233; dans cette extension. 
 &#160; 
 Bon, autant vous le dire si vous &#234;tes sur le point de craquer pour la jolie boite d&#8217;Heavensward.  Il s&#8217;agit d&#8217;une vraie extension et non d&#8217;un Stand Alone.  Il vous faudra donc une version de "A Realm Reborn" pour profiter de son contenu. Mais Square Enix a pens&#233; &#224; vous, pauvres mortels qui aviez rat&#233; le jeu &#224; sa sortie en proposant  un bundle reprenant les deux jeux , tandis que les fans de la premi&#232;re heure pourront se procurer Heavensward seul &#224; un bon prix (+/- 20 euros). La seconde chose &#224; savoir, c&#8217;est que  le contenu d&#8217;Heavensward est quasi enti&#232;rement destin&#233; aux hauts levels.  Si vous d&#233;couvrez ce titre, une bonne centaine d&#8217;heures de jeu vous attendent avant de pouvoir profiter &#224; fond de toutes les nouveaut&#233;s de cette extension. 
 &#160; 
 Au niveau du sc&#233;nario, Heavensward se pose dans  la bonne moyenne des Final Fantasy  puisqu&#8217;il nous conte les &#233;v&#232;nements de la guerre que se livre les chevaliers d&#8217;Ishgard et les dragons de Dravania. Un sc&#233;nario plut&#244;t bien emball&#233; qui fait penser aux meilleurs &#233;pisodes de la licence.  
 Mais quelles sont les nouveaut&#233;s ? D&#8217;abord, comme pour toute bonne extension de MMO,  le level cap a &#233;t&#233; augment&#233; de 50 &#224; 60 . Pour grimper nos niveaux,  de nouvelles zones  nous attendent dont la superbe cit&#233; d&#8217;Ishgard qui en &#233;blouira plus d&#8217;un.  Une sixi&#232;me race se rajoute, les Ao Ra  qui ont un look tr&#232;s avenant avec leurs cornes (Aelya adore les personnages &#224; cornes...).  
 
 Trois nouveau jobs font aussi leur apparition , augmentant encore la vari&#233;t&#233; de gameplay propos&#233; par ce titre. Il s&#8217;agit du  Chevalier Noir , un tank qu&#8217;on n'a pas int&#233;r&#234;t &#224; &#233;nerver, du  Machiniste , un DPS sp&#233;cialis&#233; dans les armes &#224; feux et de l&#8217; Astromancien , un soigneur qui fera du bien autour de lui avec ses sorts de protection et de gu&#233;rison. L&#8217;autre grande nouveaut&#233; de cette extension est l&#8217;apparition de montures volantes : griffons et chocobos.  Malheureusement, on ne pourra les utiliser que dans les zones d&#8217;Heavensward et seulement apr&#232;s avoir pas mal grind&#233; la zone,  ce qui rend leur utilisation parfois un peu frustrante . Comme toujours, ces montures volantes constituent plus un bonus pour le joueur haut level qu&#8217;un passage oblig&#233; cependant leur look est r&#233;ussi et le joueur de MMO aime s&#8217;afficher avec ce genre de petits gadgets. 
 
 Cette extension propose &#233;galement  un bon paquet d&#8217;am&#233;liorations plus discr&#232;tes . Ainsi, les possibilit&#233;s de personnalisation des maisons et des a&#233;ronefs sont d&#233;cupl&#233;es, de nouvelles options pour le partage du loot font leur apparition,  8 nouveaux donjons  (pour 4 joueurs) s&#8217;offrent aux plus aventuriers et  2 nouveaux primordiaux  bien costauds seront &#224; abattre.  Ajoutez &#224; cela une foule de nouvelles qu&#234;tes et vous comprendrez que cette extension est plus que r&#233;ussie.   
 Pour le reste, la recette originale continue de bien fonctionner.  Le jeu reste fort orient&#233; solo pour la partie sc&#233;nario tandis que les groupes sont &#224; l&#8217;honneur une fois que l&#8217;on monte en niveaux.  Globalement, la qualit&#233; des qu&#234;tes est plut&#244;t bonne m&#234;me si l'on n'&#233;chappe pas aux traditionnelles qu&#234;tes Fedex et  le grinding reste souvent n&#233;cessaire  pour ne pas trop mourir dans les zones plus costaudes. On a quand m&#234;me affaire &#224; un J-RPG, que diable... 
 &#160; 
 Conclusion Apr&#232;s A Realm Reborn qui &#233;tait d&#233;j&#224; un MMO plut&#244;t r&#233;ussi,  Final Fantasy XIV Heavensward  maintient le niveau avec une extension tr&#232;s cons&#233;quente en contenu et globalement de tr&#232;s bonne qualit&#233;. Dommage qu&#8217;il faille d&#233;j&#224; &#234;tre niveau 50 pour r&#233;ellement profiter de son contenu. On peut aussi regretter que l&#8217;abonnement (12,99 euros/mois) reste indispensable pour y jouer. Mais comme les joueurs sont pr&#233;sents en nombre, on comprend que Square Enix n&#8217;ait pas envie de passer au free to play tout de suite. Final Fantasy XIV confirme donc son statut d&#8217;excellent MMO sur PC et sur Playstation, un jeu qui est devenu une valeur s&#251;re du RPG multijoueur en monde persistant apr&#232;s un premier d&#233;marrage pourtant catastrophique. Qui a dit que les miracles n&#8217;existaient pas ? Ma Note : 8/10 Final Fantasy XIV Heavensward est une extension de l&#8217;&#233;dition originale : A Realm Reborn et est disponible sur PC, PS3 et PS4. 
  &#160; 
                                                    
 
 
 
        </text>
</document>
