<document>
	<date>2015-09-17</date>
        <title>[Test] Forza Motorsport 6, un jeu de r&#234;ve pour tous les amoureux de belles m&#233;caniques</title>
        <author>Quantic</author>
        <tags_set>
                <tag>forza motorsport 6</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Forza Motorsport fait partie du petit cercle des gros jeux de simulation automobile.  Nagu&#232;re, ce march&#233; &#233;tait assez facile &#224; suivre sur consoles.  Gran Turismo  sur Playstation, Forza sur Xbox et c&#8217;&#233;tait tout.  Mais entre-temps,  Project Cars  est venu secouer un peu le statu quo.  Il fallait donc r&#233;agir et  ce nouvel &#233;pisode de Forza a un seul objectif : remettre les pendules &#224; l&#8217;heure sur l&#8217;identit&#233; de la meilleure simulation automobile sur Xbox... 
                                                  Il faut dire que le dernier Forza, m&#234;me avec toutes ses qualit&#233;s, avait d&#233;&#231;u pas mal de joueurs.  Sorti sans doute un peu trop t&#244;t (pour accompagner le lancement de la Xbox One), bourr&#233; de micro-transactions et sans innovations majeures, on attendait plus de la part d&#8217;une licence qui avait r&#233;ussi &#224; s&#8217;imposer sur Xbox et m&#234;me &#224; surpasser son grand concurrent : Gran Turismo sur Playstation.  Deux ans plus tard, les dol&#233;ances des joueurs ont &#233;t&#233; entendues et Forza Motorsport 6 entend bien reprendre son tr&#244;ne. 
 
 De belles voitures, de beaux circuits . Les premi&#232;res minutes pass&#233;es sur ce jeu peuvent avoir un effet surprenant sur votre syst&#232;me salivaire car il est juste  de toute beaut&#233; ,  probablement le plus beau jeu de voitures que j&#8217;ai pu voir sur consoles Next Gen . La course d&#8217;introduction &#224; Rio, &#224; bord de  la toute nouvelle Ford GT  est, du coup, une merveilleuse entr&#233;e en mati&#232;re, un gros coup de poing dans la figure pour vous pr&#233;venir : "Attention, vous allez en prendre plein les yeux". Tout sent bon le travail de passionn&#233;s.  Les voitures sont toujours aussi belles mais  ce sont surtout les d&#233;cors et les circuits qui impressionnent par leur r&#233;alisme . Il ne manque plus grand-chose pour avoir r&#233;ellement l&#8217;impression d&#8217;&#234;tre sur place.  La fluidit&#233; est, elle aussi, tr&#232;s impressionnante.  Quand la meute s&#8217;engouffre apr&#232;s le d&#233;part dans la premi&#232;re chicane de Monza, on est bien heureux de pouvoir compter sur du 60 images/secondes d&#8217;une stabilit&#233; quasi parfaite.  Les &#233;quipes techniques de Turn 10 rendent une copie quasiment sans fautes. 
 &#160; 
 Impossible de se plaindre au niveau du contenu qui est juste gigantesque.  460 voitures, toutes parfaitement mod&#233;lis&#233;es, 26 circuits (sans compter toutes leurs variations), un mode carri&#232;re exemplaire (mais j&#8217;y reviendrai), bref, une d&#233;claration d&#8217;amour &#224; l&#8217;automobile.  Le partenariat avec  Top Gear  est &#233;galement renouvel&#233; m&#234;me si seules les voix de James May et Richard Hammond nous pr&#233;senteront les voitures. Exit Jeremy Clarkson pour les raisons que l&#8217;on sait. Maintenant que l&#8217;&#233;mission t&#233;l&#233; part dans une nouvelle direction, on se demande si Forza restera fid&#232;le &#224; la BBC pour les prochains &#233;pisodes. 
 Un mode carri&#232;re revu et corrig&#233;. Turn 10 avait annonc&#233; avoir r&#233;nov&#233; son mode carri&#232;re afin de  redonner un peu de dynamisme &#224; ce mode solo et ne pas en faire une simple succession de courses . Pari r&#233;ussi puisque ce mode est maintenant divis&#233; en 5 cat&#233;gories, elles-m&#234;mes subdivis&#233;es en une multitude de championnats.  La mont&#233;e en puissance se fait donc de mani&#232;re progressive mais on pilote assez vite des mod&#232;les qui poussent bien.   
 
 Histoire de ne pas installer une routine, on d&#233;bloquera r&#233;guli&#232;rement des "rassemblements", des &#233;v&#232;nements sp&#233;cifiques qui nous feront go&#251;ter &#224; un autre aspect de la course automobile : piloter une indycar &#224; Indianapolis, s&#8217;initier &#224; l&#8217;endurance, etc. Une bonne id&#233;e pour varier les plaisirs. Au final, le mode solo est tr&#232;s prenant et on se prend vite au jeu du "Une petite derni&#232;re et puis j&#8217;arr&#234;te" encore et encore. D&#8217;autant plus qu&#8217; &#224; chaque niveau de pilotage pass&#233;, on participe &#224; une sorte de loterie dans laquelle on peut gagner des cr&#233;dits mais aussi des voitures . Il y a m&#234;me des gros lots avec des voitures de plusieurs de centaines de milliers de cr&#233;dits. Une autre nouveaut&#233; est  l&#8217;apparition de mods sous la forme de bonus  que l&#8217;on peut &#233;quiper pour une ou plusieurs courses et qui conf&#232;rera un avantage. Par exemple : sur tel circuit, 10% d&#8217;adh&#233;rence en plus ou &#224; la prochaine course, doublement du bonus pour un virage parfait. Je pensais que cela d&#233;s&#233;quilibrerait un peu le gameplay mais en pratique, c&#8217;est tout &#224; fait utilisable sans d&#233;naturer la simulation. De plus,  rien n&#8217;oblige le puriste &#224; utiliser ces mods . 
 &#160; 
 Turn 10 conserve donc sa philosophe de laisser au joueur sa libert&#233; : vous ne voulez pas utiliser les mods, ne les utilisez pas. Dans la m&#234;me id&#233;e, r&#233;duire les aides au pilotage, supprimer le flashback, ... conf&#232;rent des bonus de cr&#233;dits.  Forza Motorsport 6 vous laisse donc jouer comme vous l&#8217;entendez, que vous soyez du genre &#224; freiner sur vos adversaires ou &#224; vous la jouer "r&#233;alisme extr&#234;me", ce jeu s&#8217;adapte &#224; vos envies et c&#8217;est ce qui fait son charme. 
 &#160; 
 La pluie et la nuit au programme. La derni&#232;re grande nouveaut&#233; de ce sixi&#232;me opus concerne les conditions de course puisque l&#8217; on peut dor&#233;navant r&#233;aliser une course de nuit ou sous la pluie . Deux possibilit&#233;s que de nombreux jeux r&#233;cents proposent &#233;galement, il est donc normal de les voir apparaitre chez Forza aussi. De nuit, le pilotage est assez similaire &#224; ce que l&#8217;on connait en journ&#233;e.  Les circuits seront plus ou moins sombres mais pour certains, il s&#8217;agit vraiment de foncer dans la nuit.  Il faut donc &#234;tre encore plus attentif aux panneaux de distance des virages si l&#8217;on ne veut pas rater son freinage.  Sous la pluie, Forza est totalement transform&#233; en un autre jeu.  La pluie en elle-m&#234;me est tr&#232;s bien simul&#233;e, elle coule sur le capot, s&#8217;&#233;chappe du pare-brise &#224; cause de la vitesse et on l&#8217;entend m&#234;me clapoter sur le toit de la voiture.  Les nouvelles conditions de piste sont parfaitement simul&#233;es.  L&#8217;adh&#233;rence est r&#233;duite, la distance de freinage augment&#233;e, l&#8217;aquaplaning guette &#224; chaque freinage et des grosses flaques (presque des mares) se forment dans les creux de la piste, rendant la voiture particuli&#232;rement difficile &#224; maitriser. 
 &#160; 
 Dommage qu'il n'y ait que deux r&#233;glages en mati&#232;re de pluie : grand soleil ou pluie tropicale (que m&#234;me la mousson, c&#8217;est de la blague &#224; c&#244;t&#233;).  On aurait aim&#233; disposer d&#8217;une m&#233;t&#233;o dynamique avec une fine pluie pour commencer qui mouille doucement la piste et impose de jongler avec des pneus slicks avant que l&#8217;orage diluvien ne s&#8217;abatte sur le circuit pour ensuite se calmer avec une trajectoire qui s&#8217;ass&#232;che mais non, pas de &#231;a chez Forza et c&#8217;est dommage. 
 Drivatar et multijoueur en progression . Un autre bon point de cette sixi&#232;me &#233;dition de Forza, c&#8217;est son syst&#232;me de Drivatar.  L&#8217;id&#233;e &#233;tait apparue dans Forza 5 mais n&#8217;&#233;tait pas encore tout &#224; fait au point. En pratique,  chaque joueur est simul&#233; par une IA qui se calque sur son comportement en piste . Le drivatar de chacun peut donc &#234;tre plus ou moins rapide, plus ou moins agressif ou plus ou moins conservateur.  Et dans les courses en solo, nous sommes entour&#233;s par les drivatars de nos amis.  Cela donne un petit c&#244;t&#233; social &#224; Forza d&#8217;autant plus que le syst&#232;me a &#233;t&#233; revu et fonctionne vraiment bien. 
 &#160; 
 Le multijoueur a &#233;t&#233; aussi identifi&#233; par Turn 10 comme un &#233;l&#233;ment d&#8217;am&#233;lioration possible.  D&#8217;apr&#232;s leurs statistiques,  seul un joueur sur cinq joue r&#233;guli&#232;rement en multijoueur sur Forza . L&#8217;objectif de Forza 6 est donc d&#8217; encourager les joueurs &#224; s&#8217;affronter en ligne . Pour cela, des modes de jeu originaux (tir&#233; notamment de Forza Horizon) apportent un peu de diversit&#233; mais surtout,  chaque joueur est class&#233; dans une ligue, en fonction de ses performances et de son comportement au volant.   
 L&#8217;id&#233;e est de rassembler dans une m&#234;me course des joueurs avec un niveau (temps au tour) et un style (propre ou agressif) similaire.  L&#8217;assurance finalement pour chacun de s&#8217;amuser avec 23 autres joueurs, car oui, le multi est maintenant pass&#233; &#224; 24 joueurs, de m&#234;me niveau et de m&#234;me comp&#233;tence. 
 &#160; 
 Vous aurez compris que Forza Motorsport 6 est plut&#244;t un bon jeu mais peut-on le qualifier de simulation ? 
 En fait, Forza n&#8217;est pas r&#233;ellement ce que j&#8217;appellerais une simulation de course automobile.  Le moteur de simulation est pouss&#233; et une fois les aides d&#233;sactiv&#233;s, ce jeu montre de bien belles choses mais il y a une succession de petits &#233;l&#233;ments qui font que ce jeu n'est pas une vraie simulation (comprendre pour les pilotes qui scrutent le moindre petit d&#233;tail). Souvent, le solo fait penser &#224; un format "Arcade" : pas d'essai, nombre de tours limit&#233;s,... mais surtout pas de p&#233;nalit&#233; en cas de touchette ou de d&#233;bordement de piste.  
 De mani&#232;re g&#233;n&#233;rale, Forza s'est toujours montr&#233; un peu trop conciliant  par rapport &#224; ce que l'on trouve chez la concurrence.  Voil&#224; qui me fait dire que Forza est avant tout un jeu pour les amoureux de voitures mais pas forc&#233;ment un jeu pour les amoureux de la course automobile.   
 
 Conclusion Forza Motorsport 6  s&#8217;av&#232;re &#234;tre un excellent jeu qui a r&#233;ussi &#224; gommer toutes ses impr&#233;cisions pass&#233;es pour nous livrer une copie presque parfaite dans le genre. Visuellement impressionnant et d&#233;bordant de contenu tout en proposant un solo cons&#233;quent et passionnant, Forza se pose comme un exemple de ce qui marche en mati&#232;re de simulation automobile. La question est, finalement, de savoir si Forza s&#8217;adresse &#224; vous. Si vous r&#234;vez de piloter les plus beaux bolides sur les plus belles courses du monde via un moteur de simulation abouti mais tol&#233;rant pour les d&#233;butants, alors Forza est le jeu de vos r&#234;ves.  
 Si, par contre, vous &#234;tes plut&#244;t un int&#233;griste de la course automobile, alors je suis un peu plus partag&#233;. Le moteur physique montre des impr&#233;cisions m&#234;me toutes aides d&#233;sactiv&#233;es mais surtout les r&#232;gles sont appliqu&#233;es mollement : pas de r&#233;elle p&#233;nalit&#233; &#224; freiner sur les autres pilotes, possibilit&#233; de couper quasi impun&#233;ment les virages, ... plein de petits &#233;l&#233;ment qui font de Forza un jeu finalement un peu trop accessible quand on cherche un vrai simulateur de course.   Ma Note : 9/10 Forza Motorsport 6 est disponible en exclusivit&#233; sur Xbox One &#224; partir du 18 Septembre 2015. 
   
                                                  
 
 
 
        </text>
</document>
