<document>
	<date>2013-03-21</date>
        <title>[Test] Gears of War Judgment, un Gears classique mais efficace</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gears of war judgment</tag>
                <tag>gears of war</tag>
                <tag>test</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Gears of War est avec la s&#233;rie des Halo, une licence qui a accompagn&#233; Microsoft dans sa conqu&#234;te du march&#233; des consoles de jeux. Amusant d&#8217;ailleurs de voir que  les deux licences phares de Microsoft soient toutes deux des licences de Science-Fiction , genre plut&#244;t rare ces derni&#232;res ann&#233;es. 
 Gears of War a toujours &#233;t&#233; le TPS d&#8217;action par excellence , le genre de jeu o&#249; toute r&#233;flexion est inutile et o&#249; l&#8217;effort intellectuel le plus important est de suivre la fl&#232;che d&#8217;objectif tout en progressant de couverture en couverture en shootant tout ce qui passe &#224; port&#233;e. D&#8217;autres TPS mettent &#233;galement l&#8217;accent sur les combats mais offrent assez souvent de l&#8217;exploration ou des mini-&#233;nigmes pour passer le temps. Rien de tout cela dans Gears of War, juste de l&#8217;action, de l&#8217;action, de l&#8217;action et cela marche. 
 &#160; 
 Bon, je l&#8217;avoue,  j&#8217;ai toujours eu un souci avec cette licence . L&#8217;action, c&#8217;est sympa mais de temps en temps,  un semblant d&#8217;intelligence me fait toujours plaisir dans un jeu vid&#233;o  et en plus, je n&#8217;ai jamais accroch&#233; au  style visuel tr&#232;s body build&#233; des h&#233;ros . Cela ne m&#8217;emp&#234;che pas d&#8217;appr&#233;cier l&#8217;univers tr&#232;s coh&#233;rent et le d&#233;fouloir propos&#233; par la s&#233;rie des Gears mais  il lui a toujours manqu&#233; un petit quelque chose pour le transformer en jeu culte &#224; mes yeux . 
 Important &#224; noter &#233;galement qu'Epic Games, les cr&#233;ateurs de la s&#233;rie, ont sous-trait&#233; ce jeu aux petits gars de  People Can Fly , cr&#233;ateur de  Bulletstorm . 
 
 Et Judgment alors ? 
 Apr&#232;s la conclusion de la trilogie avec Gears of War 3, on pouvait se demander comment Microsoft allait r&#233;ussir &#224; nous offrir encore un &#233;pisode int&#233;ressant. Et ils ont plut&#244;t r&#233;ussi leur coup en nous faisant vivre  une prequelle  (10-15 ans avant les &#233;v&#233;nements que nous connaissons bien).  On suit donc  &#171; l&#8217;autre &#187; duo de Gears en la personne de Baird et Cole , la star du Trashball compl&#233;t&#233; par  le semi-f&#234;l&#233; Paduk  et  la charmante Sophia , cadette Onyx (l&#8217;unit&#233; d&#8217;&#233;lite de la CGU) de son &#233;tat. Ce quatuor se retrouve en plein proc&#232;s suite &#224; leurs actions un peu trop enthousiastes et l&#8217;on revit les &#233;v&#232;nements qui ont conduit au proc&#232;s au travers du t&#233;moignage de chacun. Ainsi,  on incarne chaque personnage &#224; tour de r&#244;le  m&#234;me si Baird reste celui dont le cale&#231;on se souviendra le plus de nous. 
 A noter d&#8217;ailleurs que  pour une fois, on peut incarner une h&#233;ro&#239;ne, Sophia,  qui ressemble vraiment &#224; une femme et pas un ersatz de body builder g&#233;n&#233;tiquement modifi&#233;. Epic n&#8217;a pas d&#251; vouloir choquer trop ses fans puisque son t&#233;moignage est particuli&#232;rement court. Moi qui aime bien incarner une jolie fille dans un TPS (les designers de Sophia ont fait tr&#232;s fort), j&#8217;en suis encore une fois pour mes frais. 
 &#160;  &#160;  
 L&#8217;id&#233;e derri&#232;re ce sc&#233;nario est donc excellente mais malheureusement, l&#8217;action prend vite le dessus et rapidement, on est l&#226;ch&#233; par l&#8217;histoire et on encha&#238;ne rapidement les niveaux sans trop s&#8217;en pr&#233;occuper.  Les 6 chapitres du sc&#233;nario principal s&#8217;ex&#233;cutent d&#8217;ailleurs tr&#232;s rapidement . Moins de 6 heures en mode normal. Je vous conseille de ne pas h&#233;siter &#224; pousser la difficult&#233; pour ne pas en faire le tour trop vite. 
 Pour allonger un peu le plaisir, People Can Fly propose  un chapitre bonus se d&#233;roulant au sein de l&#8217;arc sc&#233;naristique de Gears of War 3 . Une bonne id&#233;e pour les fans mais on peut quand m&#234;me se demander ce que ce DLC camoufl&#233; fait ici. Mais bon, inutile de faire son difficile. C&#8217;est toujours bon &#224; prendre. 
 De m&#234;me  saluons l&#8217;initiative consistant &#224; offrir aux acheteurs de Judgement le premier Gears of War . Un chouette cadeau pour les nouveaux venus. 
 
 Un gameplay (trop) classique 
 Si vous connaissez d&#233;j&#224; la s&#233;rie, vous ne vous sentirez pas en terrain inconnu. A vue de nez,  95 % de Judgment est strictement identique &#224; Gears of War 3 . Alors, bon, il y a quelques nouvelles armes, quelques nouveaux ennemis mais on a vraiment l&#8217;impression de jouer &#224; un add on plut&#244;t qu&#8217;&#224; un titre r&#233;ellement neuf. 
 Seule nouveaut&#233; plut&#244;t r&#233;ussie :  les missions d&#233;classifi&#233;es . Lors de chaque s&#233;quence, on a la possibilit&#233; d&#8217;activer ou pas un mod qui aura une influence sur la difficult&#233; de la mission. Ainsi, on peut se retrouver avec l&#8217;obligation d&#8217;utiliser une arme donn&#233;e, d&#8217;affronter des ennemis plus costauds, de d&#233;marrer sans munitions ou encore de se battre dans le brouillard. Tout cela &#233;tant tr&#232;s agr&#233;ablement int&#233;gr&#233; dans le sc&#233;nario en cours. En voil&#224; une excellente id&#233;e.  Le plaisir de r&#233;ussir ces missions est en effet pr&#233;sent et je vous conseille de les activer , c&#8217;est tr&#232;s sympa et donne un peu de piment au jeu. 
 Mais pour le reste, Judgment est un Gears of War tout ce qu&#8217;il y a de plus classique. 
 &#160; 
 Un multi au top 
 Si vous n&#8217;avez pas d&#8217;amis, Judgment risque donc d&#8217;&#234;tre une vraie d&#233;ception, &#224; moins d&#8217;&#234;tre un fan absolu de la licence. Mais  si vous pouvez compter sur quelques fans dans vos connaissances, le jeu se transforme litt&#233;ralement. 
 Toute la campagne solo est jouable en ligne jusque 4 joueurs en coop&#233;ratif ou en split screen &#224; 2 joueurs . Et franchement, cela transforme le jeu. Adieu les IA poussives de vos compagnons et bienvenue au plaisir de partager cette aventure &#233;pique aux c&#244;t&#233;s de vos amis. Bon, cela ne transcendera pas le sc&#233;nario ou le conformisme du gameplay mais  le plaisir de jeu en coop est sans comparaison possible avec le solo . 
 Du point de vue comp&#233;titif, Judgment se hisse largement au niveau de Gears of War 3 m&#234;me si on peut regretter l&#8217;absence de certains modes de jeu ou le peu de maps disponibles. Voil&#224; qui sent un peu trop le DLC &#224; venir. 
 Je l&#8217;avoue, je ne suis pas un grand fan de Gears of War dans son aspect Multi comp&#233;titif mais je reconnais que  le nouveau mode Invasion  qui se voit s&#8217;affronter CGU et locustes vaut le coup d&#8217;&#339;il. Si le c&#244;t&#233; CGU est somme toute assez classique, incarner une locuste est assez jouissif. A essayer d&#8217;urgence ! 
 &#160; 
 Conclusion 
 Gears of War Judgment  se destine avant tout &#224; la communaut&#233; des fans de la licence. Le titre semble avoir &#233;t&#233; produit pour amener la Xbox360 &#224; sa retraite en proposant un dernier dessert aux fans avant la nouvelle g&#233;n&#233;ration. 
 Peu de nouveaut&#233;s, un aspect ressemblant tr&#232;s fort &#224; un Add on dont les DLC vont pleuvoir bient&#244;t. Pourtant, le titre garde toutes ses qualit&#233;s et satisfera amplement le fan de la licence tout comme le petit jeune qui d&#233;bute. Mais quel dommage que le quasi sans faute technique d&#8217;Epic/People Can Fly se fasse au d&#233;triment de l&#8217;artistique : un sc&#233;nario toujours aussi fouillis et des h&#233;ros auxquels j&#8217;ai toujours autant de mal &#224; m&#8217;identifier. 
 Un peu court si vous vous limitez au solo, Gears of War Judgment prend toute son ampleur avec son multi et plus particuli&#232;rement sa campagne coop particuli&#232;rement r&#233;ussie. 
 Gears of War Judgment  sera disponible d&#232;s le 22 Mars en exclusivit&#233; sur Xbox 360. 
 Ma Note : 7/10 
 
 
 
 
 
        </text>
</document>
