<document>
	<date>2012-07-25</date>
        <title>[Test] Ghost Recon Future Soldier, le soldat sera geek ou ne sera pas</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ghost recon</tag>
                <tag>ghost recon future soldier</tag>
                <tag>ubisoft</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La technologie envahit les champs de bataille et renverse des situations parfois d&#233;sesp&#233;r&#233;es. Un peu comme une batterie de canons bien plac&#233;e faisait la diff&#233;rence pour Napol&#233;on, un drone volant peut faire toute la diff&#233;rence en Afghanistan. Et si la technologie &#233;volue, il faut quand m&#234;me reconnaitre que ce sont encore les hommes qui la contr&#244;lent qui font la diff&#233;rence. Fort de ce constat,  Ghost Recon Future Soldier  vous met au c&#339;ur de la bataille en tant que membre des Ghost, unit&#233; d&#8217;&#233;lite sp&#233;cialis&#233;e dans l&#8217;infiltration des lignes ennemies. Et c&#8217;est donc le moment de placer l&#8217;excellente accroche du jeu :&#160; " Seuls les morts se battent &#224; la r&#233;guli&#232;re ". Le ton est donn&#233; ! 
   
 Vous avez donc &#224; votre disposition une foule de gadgets technologiques destin&#233;s &#224; vous donner l&#8217;avantage ultime sur le champ de bataille comme ce drone qui permet d&#8217;identifier les menaces et de r&#233;aliser une cartographie de ce qui vous attend derri&#232;re le mur ou encore cette grenade qui identifie les ennemis. D&#8217;autres gadgets sont plus classiques comme les flashbangs ou les lunettes de vision nocturne ou magn&#233;tique. Et nous aurons bien besoin de ces gadgets pour survivre car nous sommes l&#226;ch&#233;s sur le terrain &#224; 1 contre 50 dans des zones hautement hostiles. 
 &#160; 
 Un Ghost pas toujours tr&#232;s furtif 
 A l&#8217;origine, la s&#233;rie des Ghost Recon &#233;tait le r&#234;ve de tout apprenti Ranger, un jeu qui misait beaucoup sur son c&#244;t&#233; infiltration et coordination d&#8217;une &#233;quipe de soldats d&#8217;&#233;lite. Par la suite, avec le spin off Advance Warfighters, le style a fortement migr&#233; vers de l&#8217;action plus basique, abandonnant un peu les origines de la s&#233;rie. Avec Future Soldier, UbiSoft s'essaie &#224; un  gameplay mixte . Ainsi, les missions commencent en mode infiltration o&#249; il s&#8217;agit d&#8217;avancer sans vous faire rep&#233;rer. D&#233;clencher une alerte est d&#8217;ailleurs souvent synonyme de game over mais au cas o&#249; vous vous faites rep&#233;rer et que le contact avec l&#8217;ennemi est autoris&#233;, le jeu se transforme en classique jeu d&#8217;action &#224; la troisi&#232;me personne avec un syst&#232;me de couverture et tout ce que cela sous-entend. 
 &#160;   
 Et comme pour montrer que Call of Duty ne leur fait pas peur, les d&#233;veloppeurs nous ont concoct&#233;s aussi  quelques s&#233;quences sur rail  o&#249; vous devrez prot&#233;ger un VIP contre les assaillants ou encore jouer au mitrailleur dans un h&#233;licopt&#232;re. Mais reconnaissons que l&#8217;int&#233;r&#234;t de Ghost Recon reste bien s&#251;r dans son gameplay d&#8217;infiltration, pas que les s&#233;quences de combats &#171; classiques &#187; soient rat&#233;es mais ces derni&#232;res sont tout simplement bien peu originales. 
 
 Parlons donc un peu de l&#8217;infiltration. Ghost Recon se veut l&#233;g&#232;rement futuriste, vous aurez ainsi des &#233;quipements pour am&#233;liorer votre camouflage comme une sorte de  cape d&#8217;invisibilit&#233;  qui vous aide &#224; vous fondre dans l&#8217;environnement &#224; condition de rester accroupi, de ne pas courir et de ne pas tirer...  
 Et m&#234;me ainsi, il ne faudra pas trop s&#8217;approcher de vos adversaires car votre bruit vous trahira. N&#233;anmoins, cette cape vous permet de vous approcher suffisamment pr&#232;s pour sortir vos autres gadgets (drones, ...) et diriger la man&#339;uvre de vos &#233;quipiers. Ces derniers b&#233;n&#233;ficient d&#8217;ailleurs d&#8217;une IA exceptionnelle (Dommage, soit dit en passant, que les ennemis n'en aient pas profit&#233;s au passage). Il est quasiment possible de terminer vos missions sans tirer une seule balle vous-m&#234;me mais juste en progressant adroitement, en indiquant vos cibles &#224; vos co&#233;quipiers et en coordonnant leur tir. Nous ne contr&#244;lons d&#8217;ailleurs jamais directement nos co&#233;quipiers. L&#8217;interaction se limite &#224; leur dire : "Je veux que tu &#233;limines cette cible" et ceux-ci se positionnent sans jamais se faire rep&#233;rer... Presque trop facile ! 
 
 La campagne solo compte  12 missions pour environ 10-12 heures de jeu  en mode normal et fait appel &#224; toute une s&#233;rie de gadgets sympas qui renouvellent sans cesse le gameplay. Si on peut regretter que contrairement aux t&#233;nors du FPS actuel, le sc&#233;nario et l&#8217;emballage du jeu se r&#233;sume &#224; trois fois rien, les environnements dans lesquels on &#233;volue sont tr&#232;s vari&#233;s : D&#233;sert en pleine temp&#234;te de sable, Sib&#233;rie en pleine temp&#234;te de neige, marais (en pleine temp&#234;te de moustiques), ... On fait le tour du monde des environnements les plus hostiles possibles. Mais cette campagne solo n&#8217;est vraiment qu&#8217;une mise en bouche au profit du Multi et de ses possibilit&#233;s quasi infinies. Ainsi, il est bien s&#251;r possible de refaire toute la campagne solo en coop&#233;ratif (et m&#234;me en split screen) mais aussi&#160; de passer pas mal de temps sur l&#8217;excellent mode comp&#233;titif ainsi que sur le d&#233;sormais classique mode Guerilla et ses vagues d&#8217;ennemis successives.  Le coop&#233;ratif d&#8217;un tel titre reste un petit bijou  au sein duquel on peut vraiment s&#8217;y croire... Les amateurs appr&#233;cieront ! 
   
 Je ne serais pas complet si je ne parlais pas de l&#8217; incroyable customisation des armes  o&#249; tout ou presque est possible. Le montage de son arme en kit est tellement abouti qu&#8217;on se croirait presque chez Ikea ;-)  
 Quant au support du Move ou de Kinect, il s&#8217;agit, comme on pouvait s'en douter, d&#8217;un gadget de plus qui peut amuser quelques minutes mais qui n&#8217;apporte rien au gameplay. 
 
 Conclusion Ghost Recon : Future Soldier  est un tr&#232;s bon mix entre infiltration et action, entre arcade sur rail et r&#233;alisme.  Le gameplay est tr&#232;s vari&#233; et l&#8217;arriv&#233;e permanente de nouveaux gadgets emp&#234;che la monotonie de s&#8217;installer. On prend donc un vrai plaisir &#224; diriger ses hommes et &#224; mettre la main au fusil quand les choses se g&#226;tent. Avec quelques amis passionn&#233;s, le jeu prend m&#234;me une autre envergure le transformant en v&#233;ritable simulateur militaire. Dommage quand m&#234;me que le gameplay, bien que plus intelligent que la moyenne, lorgne un peu trop du c&#244;t&#233; du public des grands FPS avec  un aspect infiltration encore un peu trop facile  par rapport &#224; des jeux exigeants comme ARMA de Bohemia interactive, ma r&#233;f&#233;rence dans le genre simulation d&#8217;infanterie. 
 Ainsi,  Ghost Recon se pose avant tout comme une alternative aux FPS plus &#171; classique &#187;  o&#249; rentrer dans le tas ne sera pas forc&#233;ment toujours la meilleure solution. Il lui manque pourtant encore l&#8217;aura, l&#8217;emballage graphique/sonore qui en ferait un vrai challenger &#171; intelligent &#187; aux Call of Duty et autres Battlefield. Ma note : 7,5/10 
 Et en bonus,  l'excellent court m&#233;trage en Live Action inspir&#233; du jeu . Ca se sent qu'Ubisoft veut faire du cin&#233;ma quand m&#234;me ;-) 
 
 
 
 
 
        </text>
</document>
