<document>
	<date>2015-08-20</date>
        <title>[Test] God of War 3 HD Remastered, Kratos vient faire un tour sur PS4</title>
        <author>Quantic</author>
        <tags_set>
                <tag>god of war 3</tag>
                <tag>remaster</tag>
                <tag>hd</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Sorti en 2010, juste avant la cr&#233;ation de Couple of Pixels, God of War 3 a marqu&#233; les esprits &#224; son &#233;poque.  Meilleur &#233;pisode de la licence God of War, Kratos nous revient maintenant  sur PS4 dans une &#233;dition Remastered ... 
                                                  Je ne vais pas faire ici un test complet de God of War 3, ce serait difficile de vous parler des &#233;motions que j&#8217;ai ressenti sur ce jeu pr&#232;s de 5 ans apr&#232;s y avoir jou&#233; la premi&#232;re fois mais une chose est certaine,  beaucoup de ces &#233;motions sont revenues dans mon esprit en jouant &#224; ce Remaster . Des &#233;motions de plusieurs ordres m&#234;me,  une sorte de m&#233;lange entre le plaisir de red&#233;couvrir tout ce qui fait de ce jeu un titre culte et un brin de nostalgie d&#8217;une &#233;poque d&#233;j&#224; r&#233;volue  (et pourtant pas si lointaine). 
 &#160; 
 God of War 3 est, &#224; bien des &#233;gards, la meilleure performance de Kratos &#224; ce jour.  Un gameplay d&#8217;action bien huil&#233;, une technique hallucinante pour son &#233;poque, une sc&#233;narisation plus intelligente et mieux ma&#238;tris&#233;e, tout cela au profit d&#8217; un titre qui n&#8217;a rien &#224; envier aux plus gros blockbusters Hollywoodiens . Un fantastique tour de montagnes russes qui ne vous laisse jamais souffler.  M&#234;me si l&#8217;on peut critiquer &#224; loisir son c&#244;t&#233; parfois un peu beauf, Kratos est devenu un v&#233;ritable h&#233;ros intemporel des jeux d&#8217;action gr&#226;ce &#224; ce titre. Bref, vous l&#8217;aurez compris, si vous ne connaissez pas God of War 3, cette &#233;dition Remastered sur PS4 est tout simplement immanquable. Par contre, si vous aviez d&#233;j&#224; jou&#233; au jeu d&#8217;origine, mon avis sera beaucoup moins tranch&#233; car finalement ce remaster n&#8217;offre que peu de nouvelles choses. 
 
 Bien entendu, Kratos tourne maintenant  en 1080p et 60 images/secondes , ce qui apporte un confort de jeu in&#233;gal&#233; et transcende encore un peu plus ce titre d&#233;j&#224; tr&#232;s beau &#224; son &#233;poque. Maintenant, tout est plus fin, plus agr&#233;able &#224; l&#8217;&#339;il. On peut juste regretter que les cin&#233;matiques n&#8217;aient pas eu droit au m&#234;me traitement, ce qui fait que les s&#233;quences de jeu sont presque plus belles que les cin&#233;matiques... Un comble difficilement pardonnable. Autre nouveaut&#233; : un mode photo plut&#244;t abouti mais tr&#232;s dispensable.  Dans la pratique, on peut freezer l&#8217;action et zoomer sur une partie de l&#8217;&#233;cran avant de prendre un screenshot. Tr&#232;s utile pour admirer les effets et la finesse des d&#233;cors mais un peu gadget dans l&#8217;absolu, d&#8217;autant plus que, God of War oblige, on ne peut pas tourner la cam&#233;ra. 
 &#160; 
 Conclusion Difficile de donner une note &#224; ce  God of War 3 HD Remastered ... D&#8217;un c&#244;t&#233;, c&#8217;est un jeu culte absolument immanquable si vous ne connaissez pas la licence ou que vous aviez fait l&#8217;impasse sur cet &#233;pisode &#224; son &#233;poque (malheureux que vous &#234;tes). D&#8217;un autre, c&#8217;est un remaster trop "light" qui peine &#224; justifier son prix si vous connaissez d&#233;j&#224; le jeu.  
 Dommage que Sony n&#8217;ait pas propos&#233; plus de bonus exclusifs (des artworks, des making of, des skins de Kratos, ...) qui auraient combl&#233; le fan de base tout en constituant un hommage amplement m&#233;rit&#233; &#224; l&#8216;une des licences les plus cultes sur Playstation. Finalement, cette &#233;dition HD s&#8217;adresse surtout &#224; ceux qui n'ont pas encore d&#233;couvert ce troisi&#232;me &#233;pisode et ils ne seront pas d&#233;&#231;us.   Ma note : 8/10 God of War 3 HD Remastered est disponible en exclusivit&#233; sur PS4. 
   
                                                  
 
 
 
        </text>
</document>
