<document>
	<date>2014-11-18</date>
        <title>[Test] Halo : The Master Chief Collection, les fans vont adorer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>halo master chief collection</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Halo, c'est tout bonnement une institution du jeu-vid&#233;o , la licence qui a permis &#224; Microsoft de s'installer durablement dans le milieu et probablement  le premier FPS console &#224; lancer la mode du gaming comp&#233;titif  sur consoles de salon. Microsoft nous propose donc tout simplement de  r&#233;unir les 4 premiers &#233;pisodes dans une superbe collection , histoire d'alimenter son line up de fin d'ann&#233;e. Faut-il pour autant craquer ? 
                                                  A la vue de  Halo : The Master Chief, merveilleusement traduit en fran&#231;ais par Halo : la collection le Major (ouhh, sexy!) , il y aura in&#233;vitablement deux r&#233;actions : celle du fan historique de la licence qui ne se tient d&#233;j&#224; plus et qui, de toute fa&#231;on a d&#233;j&#224; achet&#233; le jeu (d'ailleurs pourquoi lisez-vous encore ce test) et celle du joueur que Halo a toujours laiss&#233; un peu froid pour une raison ou une autre (et dont je fais partie) qui se demande encore pourquoi toute cette excitation pour ce qui n'est finalement qu'un remake HD de plus. 
 
 Je vais un peu temp&#233;rer mon avis car je connais tr&#232;s mal la licence Halo. J'y ai jou&#233; par morceaux sans jamais me sentir accroch&#233; ni par l'histoire, ni par le multi hyper comp&#233;titif qui ne m'int&#233;ressait que moyennement. D'un autre c&#244;t&#233;, je suis un  &#233;norme fan de Science-Fiction  donc un univers comme celui d'Halo se devait d'une mani&#232;re ou d'un autre de m'attirer. Et m&#234;me si je n'ai encore jou&#233; enti&#232;rement qu'&#224;  Halo 4  (dans sa version Xbox 360 - pas le meilleur de la s&#233;rie),  je vais certainement profiter de la sortie de cette collection pour d&#233;couvrir enfin toute la saga dans l'ordre . 
 En attendant, pour &#233;crire ce test, je me suis content&#233; de jouer quelques niveaux de chaque titre tout en essayant de ne pas trop me spoiler la d&#233;couverte des 3 premiers &#233;pisodes (dur, dur, je l'avoue). Visuellement parlant, Microsoft promettait u ne refonte totale des 4 jeux avec du 1080p et 60 images/secondes . Si la derni&#232;re promesse est clairement tenue, j'ai plus de doutes sur la r&#233;solution (qui ressemble plut&#244;t &#224; du 900p) mais surtout sur la "refonte totale" qui reste quand m&#234;me tr&#232;s in&#233;gale entre les 4 &#233;pisodes. 
 &#160; 
 Dans tous les cas,  le travail effectu&#233; sur Halo Combat Evolved et Halo 2 reste tr&#232;s impressionnant   quand on connait l'&#226;ge de ces deux titres . Les nostalgiques pourront d'ailleurs r&#233;activer les graphismes de l'&#233;poque en une seule pression de la touche affichage. L'occasion de d&#233;couvrir le travail de dingues r&#233;alis&#233; sur ces deux titres. On reste, par contre, beaucoup moins impressionn&#233; par Halo 3 et Halo 4. M&#234;me s'il serait injuste de dire que rien n'a &#233;t&#233; fait hormis l'upscaling de la r&#233;solution. Les modifications restent quand m&#234;me discr&#232;tes et ne transformeront pas votre exp&#233;rience si vous aviez connu les jeux &#224; leurs sorties. 
 Comme on pouvait s'y attendre,  ce "remake HD" ne montre pas vraiment les possibilit&#233;s de la Xbox One  et visuellement, j'ai plus eu l'impression de jouer &#224;  des jeux remis au niveau d'une Xbox 360 + . Ce qui n'est pas forc&#233;ment un d&#233;faut quand on voit le mat&#233;riel de base avec lequel les d&#233;veloppeurs ont d&#251; travailler. De plus, ils devaient &#233;galement ne pas trop choquer les fans hardcore : rester proche des jeux d'origine &#233;tait donc in&#233;vitable. 
 &#160; 
 Une collection pour les fans, par les fans. 
 Halo : The Master Chief Collection est avant tout  une collection pens&#233;e pour les fans d'Halo . L'objectif n'est pas forc&#233;ment d'attirer un public nouveau mais bien de faire patienter les fans avant Halo 5. Et cette collection remplit sa t&#226;che &#224; merveille en proposant tout ce dont un fan Halo peur r&#234;ver :  les 4 jeux remast&#233;ris&#233;s  mais aussi  une Forge (le cr&#233;ateur de niveaux) revue et corrig&#233;e , un  Halo Channel  qui devrait devenir le point de rendez-vous de tous les fans Halo et enfin  un acc&#232;s &#224; la b&#233;ta de Halo 5 . Bref,  un concentr&#233; de fanboyisme &#224; condition d'aimer un tant soit peu la licence Halo. 
 Car hormis la mise &#224; jour graphique,  le gameplay est garanti 100% d'&#233;poque . Ainsi, les 3 premiers Halo prennent quand m&#234;me  un sacr&#233; coup de vieux avec leur approche tr&#232;s old school du FPS  : pas de sprint, pas de vis&#233;e, une IA fam&#233;lique au possible, des niveaux d&#233;coup&#233;s au burin, ... Encore une fois, les fans vont adorer mais les autres auront un peu plus de mal &#224; accrocher. 
 &#160; 
 Enfin, la pi&#232;ce de r&#233;sistance de cette collection, c'est  son multi. Celui-ci a &#233;t&#233; repris, lui aussi, &#224; l'identique pour les 4 titres m&#234;me si on se doute que c'est surtout Halo 2 qui va le plus attirer les foules . Il faut dire qu'&#224; son &#233;poque, ce jeu a pos&#233; les principaux jalons du FPS comp&#233;titif sur consoles et reste un jeu tr&#232;s appr&#233;ci&#233; pour sa pr&#233;cision et sa mise en avant du skill du joueur. Et l&#224;, encore, Microsoft g&#226;te le fan en lui offrant pr&#232;s de 99 cartes o&#249; s'affronter reprenant toutes les cartes multi des jeux d'origine, leurs principales variantes et tous les DLC. 
 Je vous l&#8217;avoue, je n'ai pas encore eu beaucoup l'occasion de me plonger dans le multi mais pour ce que j'en ai vu,  cela tourne plut&#244;t bien, m&#234;me si j'ai constat&#233; parfois un temps anormalement long pour charger une partie . Un probl&#232;me connu que les d&#233;veloppeurs ont promis de corriger d'ici fin de la semaine. J'ai encore mes doutes quant au succ&#232;s concret d'un multi aussi complet et g&#233;n&#233;reux en contenu car il faut reconnaitre que de l'eau a coul&#233; sous les ponts et hormis les ind&#233;crottables fans qui ne quitteront jamais les serveurs,  je me demande quand m&#234;me qui va encore passer des centaines d'heures sur un multi, certes de qualit&#233;, mais quand m&#234;me un peu d&#233;pass&#233; &#224; l'&#233;poque d'un  Evolve  ou d'un  Borderlands . 
 &#160; 
 Conclusion 
 C'est tr&#232;s difficile de donner une note &#224;  Halo : The Master Chief Collection  car les fans d'Halo vont porter cette collection aux nues tandis que les nouveaux joueurs vont un peu se demander ce que les premiers cit&#233;s ont bien pu trouver de bien dans cette anthologie.  
 Microsoft propose en tout cas un superbe hommage &#224; sa s&#233;rie phare (en esp&#233;rant une renaissance avec Halo 5) qui comblera de bonheur les fans tout en donnant une belle opportunit&#233; aux plus jeunes ou &#224; ceux qui sont pass&#233;s &#224; c&#244;t&#233; de d&#233;couvrir une s&#233;rie fondatrice du FPS console. 
 Ma Note : 7,5/10 
 Halo : The Master Chief Collection est disponible en exclusivit&#233; sur Xbox One. 
 
                                                  
 
 
 
        </text>
</document>
