<document>
	<date>2014-04-15</date>
        <title>[Test] Hearthstone, quand Blizzard se met au jeu de cartes, c&#8217;est le hit assur&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>hearthstone</tag>
                <tag>test</tag>
                <tag>blizzard</tag>
                <tag>jcc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Hearthstone, c&#8217;est un peu le projet surprise de Tonton Blizzard.  Un jeu de cartes de la part du d&#233;veloppeur de Warcraft et de Diablo, voil&#224; qui ne semble pas vraiment dans ses cordes, sauf que  chez Blizzard, on r&#233;ussit tout ce que l&#8217;on touche... 
                                                  Juste avant que Diablo 3 ne connaisse une seconde jeunesse avec la fermeture de son h&#244;tel des ventes (voir notre test dans quelques jours),  Blizzard a surpris tout le monde en sortant en version finale Hearthstone, son jeu de carte &#224; collectionner.  Il faut dire que la b&#234;ta &#233;tait en cours depuis plusieurs mois et que le jeu &#233;tait d&#233;j&#224; d&#8217;une qualit&#233; impressionnante.  Mais qu&#8217;est-ce donc Hearthstone ? C&#8217;est  un jeu de carte &#224; collectionner  &#224; la  Magic The Gathering  ou &#224; la World of Warcraft - H&#233;ros d'Azeroth auquel il succ&#232;de en quelque sorte. L&#8217;univers reste celui de Warcraft mais le jeu est cette fois  uniquement disponible en d&#233;mat&#233;rialis&#233; et est au format Free To Play . Free parce que l&#8217;on peut y jouer gratuitement mais il se montre tellement addictif que l&#8217;on finit bien vite par mettre la main au portefeuille. 
 &#160; 
 Dans ce jeu,  on incarne un des 9 h&#233;ros de Warcraft  parmi les classes classiques de l&#8217;univers du jeu (Mage, D&#233;moniste, Guerrier, ...). Les parties se d&#233;roulent sous forme de  duels entre 2 h&#233;ros . Chacun dispose de 30 points de vie, d&#8217;un pouvoir sp&#233;cial li&#233; &#224; sa classe (soins, d&#233;g&#226;ts, ...) et de 30 cartes parmi lesquelles piocher.  L&#8217;objectif est de r&#233;ussir la bonne combinaison de cartes pour amener les points de vie de son adversaire &#224; z&#233;ro avant qu&#8217;il ne fasse de m&#234;me avec les n&#244;tres. Pour cela, on dispose de cartes qui permettent soit d&#8217;invoquer une cr&#233;ature (qui pourra attaquer ou d&#233;fendre) soit de lancer un sort aux effets divers (d&#233;g&#226;ts, soins, piochages de cartes, ...). Chaque carte &#224; un co&#251;t en mana et &#224; chaque tour de jeu, on gagne un cristal de mana suppl&#233;mentaire. Ainsi, une carte avec 5 Mana ne pourra pas &#234;tre jou&#233;e avant le cinqui&#232;me tour. Si les premi&#232;res parties sont assez simples en utilisant que des cartes communes ou r&#233;serv&#233;es &#224; sa classe,  rapidement, le jeu se complique avec l&#8217;arriv&#233;e des cartes non-communes  (rares, &#233;piques, l&#233;gendaires). On en arrive donc vite &#224;  construire son propre deck en m&#233;langeant les cartes "gratuites" et les cartes non-communes  afin de cr&#233;er un deck &#233;quilibr&#233; qui permettra de battre son adversaire. 
 &#160; 
 Mais comment am&#233;liorer son deck ? Pour augmenter sa r&#233;serve de cartes disponibles pour construire un deck, il faut  acheter des boosters de 5 cartes  (dont au moins une carte rare).  Ces boosters peuvent s&#8217;acheter avec votre petite carte de cr&#233;dit (&#224; un tarif assez raisonnable) ou s&#8217;acheter avec des pi&#232;ces d&#8217;or r&#233;colt&#233;es dans le jeu.  Ainsi, toutes les 3 victoires et en remplissant des objectifs donn&#233;s, on est r&#233;compens&#233; par des pi&#232;ces d&#8217;or qui nous permettront d&#8217;am&#233;liorer notre deck. Mais &#224; 100 PO le booster, cela peut quand m&#234;me s&#8217;av&#233;rer assez long, surtout si l&#8217;on est de nature comp&#233;titive et que l&#8217;on d&#233;sire se bagarrer au sommet du classement. Une autre mani&#232;re d&#8217;apprendre &#224; jouer et de gagner des cartes est de  se lancer dans une ar&#232;ne . Dans ce mode, on cr&#233;e un deck "fictif" en choisissant &#224; chaque fois une carte parmi trois propos&#233;es.  L&#8217;objectif est de cr&#233;er un deck le plus &#233;quilibr&#233; possible afin de se battre avec celui-ci.  Au bout de 3 d&#233;faites ou de 12 victoires, le deck est supprim&#233; et les r&#233;compenses sont distribu&#233;es. Le ticket d&#8217;entr&#233;e est assez cher (150 po) mais &#224; condition de se d&#233;brouiller un minimum, il se montre tr&#232;s rentable. Au bout de quelques victoires, le co&#251;t d&#8217;inscription est compens&#233; et on repart toujours avec un booster tout en ayant eu un bon entrainement. 
 &#160; 
 Pas de Pay to Win chez Blizzard puisque payer pour des boosters ne permet finalement que de progresser plus vite. Je vous conseille donc de prendre votre temps et de bien apprendre le jeu avant de commencer &#224; acheter des boosters qui vous donneront des cartes dont vous ne saurez pas quoi faire tout de suite. L&#8217;autre solution pour am&#233;liorer son deck consiste &#224;  d&#233;senchanter les cartes  que l&#8217;on n'utilise pas afin de r&#233;colter de la poussi&#232;re arcanique que l&#8217;on pourra d&#233;penser pour  crafter la carte de ses r&#234;ves . Mais l&#8217;objectif final, c&#8217;est, bien entendu, de  briller au sommet du classement mis en place par Blizzard . En bon d&#233;butant, on commencera en bas de l&#8217;&#233;chelle au niveau 25 mais &#224; la force de nos victoires, on grimpera les &#233;chelons pour devenir une L&#233;gende.  Dommage que le classement soit actuellement sur un rythme mensuel, ce qui est un peu rapide si l&#8217;on ne se montre pas compl&#232;tement assidu. 
 
 Un jeu tr&#232;s (trop?) addictif Finalement, la grande force de Hearthstone, c&#8217;est de  combiner une apparente simplicit&#233; avec une vraie marge de progression . Le d&#233;butant mettra une petite partie &#224; comprendre le truc mais pourra mettre des mois, voire des ann&#233;es pour construire un deck qui marche en cherchant sans arr&#234;t &#224; l&#8217;am&#233;liorer. C&#8217;est &#224; ce niveau que  Hearthstone se montre incroyablement addictif . D&#232;s que vous lancez une partie (assez courte, entre 2 et 10 minutes), vous ne savez jamais quand vous vous arr&#234;terez et si, comme nous, vous &#234;tes du genre collectionneur inv&#233;t&#233;r&#233;, la recherche d&#8217;une petite carte suppl&#233;mentaire peut vite tourner &#224; l&#8217;obsession. &#160; Ce jeu r&#233;ussit tout simplement &#224; satisfaire &#224; la fois le joueur occasionnel en lui offrant un jeu simple mais int&#233;ressant mais aussi le comp&#233;titeur qui cherchera sans arr&#234;t une nouvelle strat&#233;gie pour conserver son titre de l&#233;gende.  Les pros gamers ont d&#8217;ailleurs plong&#233; dans le jeu car on ne compte plus le nombre de chaines de streaming&#160; proposant de suivre leurs parties en direct. 
 &#160; 
 Le seul d&#233;faut que je lui vois (en dehors de son addictivit&#233; extr&#234;me), c&#8217;est qu&#8217; &#224; haut niveau tous les decks se ressemblent un peu . Mais c&#8217;est un d&#233;faut pr&#233;sent dans bon nombre de jeux de cartes &#224; collectionner. En fonction des modes, les meilleurs joueurs se copient et essayent de trouver la petite id&#233;e de g&#233;nie qui va leur permettre de se distinguer du reste des joueurs. 
 &#160; 
 Conclusion Avec Hearthstone, Blizzard signe encore un superbe jeu dans un genre assez nouveau pour eux. En proposant des parties rapides et un syst&#232;me de jeu simple &#224; comprendre mais complexe &#224; maitriser, Blizzard propose un jeu abominablement addictif duquel il est difficile de sortir si on aime un peu le genre. Le syst&#232;me de mon&#233;tisation est &#233;galement assez raisonnable m&#234;me si je peux vous assurer que c&#8217;est tr&#232;s dur de ne pas acheter des boosters par paquet de 100. Sans aucun doute, notre jeu coup de c&#339;ur du moment. Ma Note : 9/10 
 Hearthstone est un free to Play uniquement disponible sur PC et bient&#244;t sur iOS et Android. 
                                                  
 
 
 
        </text>
</document>
