<document>
	<date>2012-08-28</date>
        <title>[Test] Joypad Thrustmaster T-Wireless (v4) pour PS3 et PC, la qualit&#233; &#224; petit prix</title>
        <author>Quantic</author>
        <tags_set>
                <tag>thrustmaster</tag>
                <tag>t-wireless</tag>
                <tag>version 4</tag>
                <tag>test</tag>
                <tag>joypad</tag>
                <tag>manette</tag>
                <tag>ps3</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>P&#233;riph&#233;riques</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La s&#233;rie des T-Wireless  est un succ&#232;s renouvel&#233; au fil de ses versions faisant de Thrustmaster un acteur en vue dans le monde du joypad &#224; petit prix. Et  ce nouveau mod&#232;le (version 4)  de leur best-seller va sans doute suivre la voie de ses ain&#233;s. 
 Comme les pr&#233;c&#233;dentes versions, ce T-Wireless revu et corrig&#233; est toujours  compatible PS3 et PC . 
 La premi&#232;re chose qui frappe, c&#8217;est sa taille compar&#233;e &#224; un pad officiel de Sony. D&#233;j&#224; que beaucoup encensent le pad de la Xbox en insistant lourdement sur le fait que le pad PS3 est beaucoup trop petit pour eux, que vont-ils dire de ce T-Wireless qui m&#8217;est apparu  vraiment minuscule  ? 
 Cette taille a des avantages puisqu&#8217;on passe encore plus vite d&#8217;un bouton &#224; l&#8217;autre mais aussi des d&#233;savantages puisqu&#8217;il m&#8217;est arriv&#233; d&#8217;appuyer sur deux boutons en m&#234;me temps, la faute &#224; mes gros doigts boudin&#233;s sans doute...  
 
 Pour le reste, reconnaissons-le, la taille des pads, c&#8217;est surtout une histoire de go&#251;t et d&#8217;habitude puisqu'apr&#232;s quelques heures d&#8217;adaptation, je ne ressentais plus la moindre g&#232;ne. C&#244;t&#233; finition, on est par contre un bon cran en-dessous des pads officiels made in Sony.  La manette parait fragile  et j&#8217;ai un peu plus de mal &#224; la tenir fermement en main que le sixaxis officiel. 
 N&#8217;oublions pas non plus que cette manette est  livr&#233;e sans vibreur , elle s'av&#232;re donc tr&#232;s l&#233;g&#232;re et son poids final vient donc surtout des 3 piles qu&#8217;on lui colle dans le ventre mais heureusement, j&#8217;ai trouv&#233; qu&#8217;elle &#233;tait n&#233;anmoins bien &#233;quilibr&#233;e. 
 &#160;  
 Son  autonomie est &#233;galement tr&#232;s satisfaisante  puisque je pense que l&#8217;on peut quasiment confirmer les 50 heures d&#8217;autonomie annonc&#233;e, plut&#244;t sympa pour les gros joueurs (&#224; ne pas confondre avec les joueurs gros ;-) ). Autre diff&#233;rence majeure avec le pad PS3,  l&#8217;absence de vraies g&#226;chettes ... En effet, les g&#226;chettes L2/R2 sont de simples boutons. Ce n&#8217;est pas tr&#232;s grave pour les jeux d&#8217;arcades ou pour les FPS mais par contre, j&#8217;y vois un vrai inconv&#233;nient dans les jeux qui utilisent ces g&#226;chettes pour doser l&#8217;effet comme les simulations du type Gran Turismo mais bon les vrais amateurs de simulation auto auront souvent investi dans un volant-p&#233;dalier... donc c'est un moindre mal.  N&#233;anmoins, cela reste un d&#233;faut &#224; mes yeux. 
 
 Le pad propose &#233;galement un bouton Map qui permet de  reconfigurer les boutons directement sur le pad , sans passer par le jeu. Pratique quand il n&#8217;y a pas d&#8217;option de r&#233;allocation des boutons mais dommage qu&#8217;il arrive que l&#8217;on appuie sur ce bouton par accident en pleine partie. 
 
 Conclusion 
 Que ce soit pour un usage sur PS3 ou PC,  j&#8217;ai &#233;t&#233; agr&#233;ablement surpris par ce pad  qui propose une bonne exp&#233;rience de jeu. 
 Quand on voit qu&#8217;un pad PS3 officiel tourne autour de 60 euros, on comprend vite que le  prix tout riquiqui du T-Wireless  (moins de 30 euros) est son principal atout. Pour ce prix, on accepte donc de supporter ses quelques d&#233;fauts qui en font un pad d'entr&#233;e de gamme. 
 Je ne le conseillerai donc qu&#8217;aux joueurs occasionnels d&#233;sireux d&#8217;avoir  un second pad bon march&#233;  qui plus est compatible PC. 
 Pour ma part, je suis quand m&#234;me revenu au pad Sixaxis officiel qui offre de meilleures sensations mais je continue &#224; l&#8217;utiliser sur mon PC aux quelques jeux plus agr&#233;ables &#224; jouer au pad qu&#8217;au combo clavier/souris comme les jeux de sports, par exemple.  Ma note : 3/5 
 
 
 
 
        </text>
</document>
