<document>
	<date>2013-10-29</date>
        <title>[Test] Just Dance 2014, et les hits ne s'arr&#234;tent plus</title>
        <author>Quantic</author>
        <tags_set>
                <tag>just dance 2014</tag>
                <tag>just dance</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
                <tag>danse</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Just Dance , c'est l'assurance chaque ann&#233;e pour Ubisoft de  sortir un jeu simple mais diablement efficace . En effet, depuis sa premi&#232;re mouture en 2009, chaque ann&#233;e, ce jeu permet &#224; des millions de danseurs de se tr&#233;mousser dans leur salon sur les meilleures chansons... 
                                                  Au programme cette ann&#233;e,  encore plus de chansons, plus de chor&#233;graphies et toujours autant de fun . D&#233;cid&#233;ment, Just Dance continue &#224; renouveler l&#233;g&#232;rement sa formule en nous proposant toujours autant de chor&#233;graphies comico-s&#233;rieuses sur tous les hits du moment.  
 Poussez les meubles et faites de la place, Just Dance 2014 arrive. 
 &#160; 
 Et la liste des hits de cette ann&#233;e est plut&#244;t &#224; la hauteur avec entre autres : 
 - Roar de Katy Perry 
 - Gimme ! Gimme ! Gimme ! d'ABBA 
 - Get Lucky de Daft Punk 
 - I will Survive de Gloria Gaynor 
 - Rich Girl de Gwen Stefani 
 - I kissed a Girl de Katy Perry 
 - C'mon de Ke$ha 
 - Applause de lady Gaga 
 - Kiss You de One Direction 
 - Feel this Moment de Pitbull (feat Christina Aguilera) 
 - Gentlemen de PSY 
 - Candy de Robbie Williams 
 - Blurred Lines de Robin Thicke 
 - YMCA de Village People 
 et bien d'autres pour  un total de 45 chansons  ! 
 &#160; 
 Au cours de notre test de la version Wii U de Just Dance 2014, nous avons pu d&#233;couvrir des chor&#233;graphies parfois exigeantes mais souvent tr&#232;s amusantes quand on y joue &#224; plusieurs.  Ubisoft a vraiment compris que plut&#244;t que d'apprendre &#224; danser, c'est du fun que les joueurs cherchent , le genre de jeu o&#249; l'on peut tout simplement d&#233;lirer un bon coup entre ami(e)s. 
 Personnellement, je continue &#224; pr&#233;f&#233;rer la version Wiimote de ce titre qui, malgr&#233;  son incroyable impr&#233;cision  (surtout quand on la compare aux versions Kinect), permet tout simplement &#224; tout le monde de s'amuser. Bon, ceci dit, si vous &#234;tes du genre mauvais perdant, il faudra quand m&#234;me prendre sur vous car bien souvent pour gagner, il vaut mieux ne pas vraiment danser... 
 
 Les diff&#233;rences avec l'&#233;dition 2013 sont, comme chaque ann&#233;e, assez l&#233;g&#232;re en dehors des nouvelles chansons. 
 8 joueurs  peuvent dor&#233;navant danser en m&#234;me temps, sauf sur Kinect o&#249; l'on est logiquement limit&#233; &#224; 6. Gr&#226;ce au gamepad de la Wii U,  on pourra &#233;galement chanter en m&#234;me temps que l'on danse , ce qui donnera quelques bonus suppl&#233;mentaires. 
 Mais la grande nouveaut&#233; de cette &#233;dition 2014 est l'apparition du  mode World Dancefloor  qui permettra &#224; chaque danseur d'affronter le monde entier. L&#8217;id&#233;e est tr&#232;s simple,  le set de chansons de Just Dance tourne en continu et chaque danseur peut rejoindre la partie en cours de chanson . Tous les joueurs du monde dansent donc en m&#234;me temps sur la m&#234;me chanson, ce qui permet d&#8217;avoir instantan&#233;ment des milliers de joueurs avec soi. Et bien entendu, un classement en fin de chanson sera affich&#233; pour r&#233;compenser les meilleurs "performers". Un mode qui ne r&#233;volutionnera pas le gameplay mais qui permettra aux plus solitaires de ne plus danser totalement seuls. 
 
 Conclusion 
 Just Dance 2014 reste du Just Dance. Cette &#233;dition 2014 ne sera pas celle de la r&#233;volution mais reste tr&#232;s efficace et r&#233;ussira encore une fois &#224; toucher son public cible avec des chor&#233;graphies fun et un line-up de chansons constitu&#233;s des derniers hits mais aussi de grands classiques revisit&#233;s. L'apparition d'un mode multi permettra aux plus acharn&#233;s de ne plus jamais danser seul et apporte un petit c&#244;t&#233; comp&#233;titif qui s'av&#232;re plut&#244;t sympathique. 
 Ma Note : 8/10 Just Dance 2014 est disponible sur toutes les consoles de salon  et fera partie du line-up de lancement de la Xbox One et de la PS4. 
  &#160;  &#160; &#160; 
                                                    
 
 
 
        </text>
</document>
