<document>
	<date>2011-04-28</date>
        <title>[Test] Killzone 3, Hellgasts, gros flingues et co-op</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sony</tag>
                <tag>ps3</tag>
                <tag>fps</tag>
                <tag>test</tag>
                <tag>killzone</tag>
                <tag>co-op</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Autant &#234;tre clair, je ne suis pas un sp&#233;cialiste, ni un grand amateur de FPS... et de FPS consoles encore moins.  M&#234;me si j'ai pass&#233; mon adolescence sur des FPS PC ancestraux comme Doom2, Duke Nukem 3D ou Medal of Honor, je n'ai plus trop touch&#233; &#224; ce genre r&#233;cemment en dehors de Team Fortress 2.  Et niveau consoles, c'est encore pire puisque Killzone 3 sera mon premier jeu du genre avec un pad... 
 Alors pourquoi ai-je craqu&#233; pour  Killzone 3  et pas pour ces pr&#233;d&#233;cesseurs ? Sans doute parce qu'il &#233;tait gratuit  avec le pack PS3 que nous avons achet&#233; r&#233;cemment  mais pas seulement. Il &#233;tait temps pour moi de d&#233;couvrir ces fameux FPS consoles dont tout le monde parle et qui se vendent par millions.  Alors pour un ancien ayatollah du PC comme moi, un FPS console sera-t-il &#224; la hauteur ? Oui , parce que la r&#233;alisation de Killzone 3 est impressionnante. Les cin&#233;matiques sont grandioses, l'ambiance bien oppressante, le sc&#233;nario est classique mais efficace et globalement le gameplay fonctionne &#224; fond. Tout cela sur une grande t&#233;l&#233;, &#231;a en jette et c'est du grand spectacle. 
 Non , parce que pour un p&#233;c&#233;iste de mon genre, l'absence de souris restera toujours un d&#233;faut r&#233;dhibitoire. La perte de pr&#233;cision due au pad reste tr&#232;s &#233;nervante. Il faut aussi dire que l'on a &#224; faire &#224; un vrai FPS sur rail. Hors de question de sortir du canevas pr&#233;vu ou d'aller faire un tour dans le champ de p&#226;querettes voisin ou encore de tout d&#233;truire sur son passage. 
 &#160;  
 Finalement, Killzone 3 se r&#233;sume &#224; &#234;tre ce qu'on attend de lui, une exp&#233;rience intense, tr&#232;s (trop) courte. Et m&#234;me si on prend un grand plaisir &#224; progresser dans le jeu, on ne peut que regretter l'absence totale de libert&#233; donn&#233;e au joueur. Au pays o&#249; le dirigisme est roi, Killzone 3 est son proph&#232;te. 
 L'exp&#233;rience reste pourtant positive car on prend son pied &#224; suivre les aventures de Sev et Rico et il faut reconnaitre que l'extr&#234;me facilit&#233; du jeu a bien compens&#233; mes lacunes en vis&#233;e au Pad. Les habitu&#233;s du genre sont pr&#233;venus qu'il faudra passer en mode difficile pour avoir un peu de challenge. 
 En coop&#233;ratif,  Aelya  et moi avons jou&#233; environ une demi-campagne et l&#224; aussi, c'est tr&#232;s fun m&#234;me si on regrette que les &#233;quipiers aient tendance &#224; se marcher un peu dessus et que le jeu, d&#233;j&#224; tr&#232;s simple en solo, ne demande pas beaucoup de coordination entre partenaires pour tout massacrer en face. 
 &#160;  
 La dur&#233;e de vie du solo &#233;tant assez faible, heureusement que le Multi est excellent avec des modes de jeu assez classiques mais des maps int&#233;ressantes et un syst&#232;me de progression assez sympa. Comme les serveurs sont aussi bien remplis, il ne faut jamais attendre longtemps pour trouver une bonne &#233;quipe et c'est tant mieux. 
 Enfin, signalons que le jeu est compatible PS Move (totalement injouable &#224; mon humble avis sans le Sharp Shooter Gun que je n'ai pas pu tester) et compatible 3D (un mode que nous n'avons pas pu essayer par manque de mat&#233;riel). 
 Conclusion 
 Une tr&#232;s bonne premi&#232;re exp&#233;rience pour mon premier FPS consoles, &#224; renouveler dans le futur. M&#234;me si le genre FPS ne sera jamais mon dada, Killzone 3 est plaisant &#224; jouer et bourr&#233; d'action. Dommage que le dirigisme soit omnipr&#233;sent, ne laissant aucune libert&#233; au joueur et que la campagne solo se boucle en moins de 8 heures m&#234;me pour un maladroit du pad comme moi. 
 Ma note : 7/10 
 &#160;  
 Le petit mot d'Aelya 
 Je n'ai jamais &#233;t&#233; fan de FPS. Cependant, la possibilit&#233; de jouer en co-op avec  Quantic  me tentait plut&#244;t bien.  Quantic  a donc fait tout le jeu en solo sur son compte PSN, puis a recommenc&#233; avec moi une partie co-op sur mon compte PSN (il est d'ailleurs jaloux que&#160; j'ai d&#233;bloqu&#233; certains troph&#233;es co-op^^)  Dans le mode co-op, l'&#233;cran est splitt&#233; de fa&#231;on verticale : ce n'est pas tr&#232;s pratique...  La prise en main est assez facile, m&#234;me pour quelqu'un qui ne s'y connait pas trop en FPS. Une fois sortie du tutorial (pas tr&#232;s explicatif &#224; mon avis), j'ai tout de suite tir&#233; sur  Quantic  pour voir ce que &#231;a donnait^^. J'ai toujours trouv&#233; le friendly fire tr&#232;s fun  (se rem&#233;more des s&#233;ances PVP sur Lineage 2) .  Par contre, je trouve le jeu tr&#232;s r&#233;p&#233;titif : L'effet couloir est assez pr&#233;sent... On suit un chemin pr&#233;trac&#233; et on ne peut pas en sortir ou faire quoique ce soit qui n'a pas &#233;t&#233; pr&#233;vu par les d&#233;veloppeurs. Au bout de quatre - cinq heure de jeu, j'avoue en avoir eu un peu assez. 
 Killzone 3 est un bon FPS, facile d'acc&#232;s qui va plaire aux fans du genre. Quant &#224; moi, je le trouve trop lin&#233;aire et ne m'amuse pas tant que &#231;a dessus, surtout une fois la d&#233;couverte du jeu pass&#233;. Un d&#233;faut assez commun aux FPS modernes, malheureusement. 
 &#160;  
 &#160;  
 
 
 
 
        </text>
</document>
