<document>
	<date>2013-09-10</date>
        <title>[Test] Killzone Mercenary, la PS Vita tient son FPS de r&#233;f&#233;rence</title>
        <author>Quantic</author>
        <tags_set>
                <tag>killzone mercenary</tag>
                <tag>ps vita</tag>
                <tag>guerilla</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 L&#8217;un des grands avantages de la PS Vita sur les autres portables est la pr&#233;sence de ses deux sticks analogiques qui permettent (dans la th&#233;orie) la m&#234;me jouabilit&#233; dans les jeux 3D que ce que l&#8217;on connait sur les consoles de salon. Bref,  la console portable id&#233;ale pour les amateurs de FPS... sauf que jusqu&#8217;ici les quelques essais dans cette direction n&#8217;avaient pas vraiment convaincus.  Call of Duty Black Ops Declassified s&#8217;&#233;tait apparent&#233; &#224; l&#8217;arnaque du si&#232;cle tandis que Resistance : Burning Skies avait juste assur&#233; le minimum syndical. Tandis que la PS Vita &#233;tait vendue comme la console portable des FPS, ceux-ci continuaient donc &#224; se chercher sur la console de Sony. Cet &#233;chec relatif de la PS Vita &#233;tait d&#8217;autant plus &#233;tonnant qu&#8217;en parall&#232;le les TPS se d&#233;brouillaient plut&#244;t bien &#224; l&#8217;image des excellents Uncharted Golden Abyss et Assassin&#8217;s Creed Liberation. Mais cette fois Sony a trouv&#233; la bonne &#233;quipe de d&#233;veloppement car  Guerilla Cambridge signe un Killzone Mercenary d&#8217;excellente facture . Les amateurs de FPS voient donc leur attente se terminer ! 
 
 Cet &#233;pisode sur PS Vita poursuit  la grande tradition des Killzone  sur console de salon en proposant un sc&#233;nario des plus classiques compens&#233; par une r&#233;alisation proche de la perfection . On incarne donc un mercenaire charg&#233; des missions les plus dangereuses en pleine guerre ISA contre Helghast (pour ne pas changer). L&#8217;histoire ne brille donc pas par son originalit&#233; ni par sa  narration beaucoup plus verbeuse  que celle des autres &#233;pisodes. La faute sans doute &#224; la quasi absence de cin&#233;matique. 
 Les briefings d&#8217;avant-mission sont donc tr&#232;s clairs mais pas des plus passionnants &#224; suivre. Seul point positif,  on d&#233;couvre le conflit avec notre &#339;il neutre de mercenaire, ce qui permet de relativiser un peu l'image de fous sanguinaires des Helghasts . Le fait de pouvoir ex&#233;cuter quelques missions &#224; leur c&#244;t&#233; apporte d&#8217;ailleurs un peu de fraicheur &#224; la s&#233;rie. Mais la grande r&#233;ussite du jeu est ailleurs. D&#8217;abord,  la finition technique du jeu est exemplaire . C&#8217;est bien simple, c&#8217;est le m&#234;me moteur graphique&#160; qui est utilis&#233; sur PS3. Alors, bien entendu, la r&#233;solution est moindre et les d&#233;tails ne sont pas aussi pouss&#233;s mais visuellement, c&#8217;est peut-&#234;tre le plus beau jeu que j&#8217;ai vu tourner sur une console portable.  Mais le plus important, c&#8217;est l&#8217;excellente sensation que l&#8217;on ressent en y jouant. 
 
 Pour la premi&#232;re fois, j&#8217;ai vraiment eu l&#8217;impression de jouer &#224; un FPS sur PS Vita. Les d&#233;placements sont rapides, la vis&#233;e est pr&#233;cise, bref,  on tient un vrai FPS entre les mains . Guerilla Cambridge a aussi eu l&#8217;intelligence d&#8217;utiliser les fonctionnalit&#233;s &#8216;casual&#8217; de la PS Vita mais sans jamais les imposer.  
 Ainsi, on peut utiliser la vis&#233;e gyroscopique, toucher l&#8217;&#233;cran pour d&#233;clencher des ex&#233;cutions ou toucher le pav&#233; tactile arri&#232;re pour le zoom du sniper ou le sprint. Mais hormis les mini-QTE tactiles lors des ex&#233;cutions et les jeux de hacking qui utilisent &#224; merveille l&#8217;&#233;cran tactile,  toutes les manipulations courantes peuvent aussi s&#8217;ex&#233;cuter &#224; l&#8217;aide des boutons.  Chaque joueur pourra donc choisir ses pr&#233;f&#233;rences. 
 
 Au niveau du gameplay, on est dans un FPS assez classique avec des armes &#224; foisons et plut&#244;t agr&#233;ables avec une seule vraie nouveaut&#233; :  le syst&#232;me Vanguard , sorte de super arme&#160; (lance missile int&#233;gr&#233;, bouclier, ...) permettant de se sortir des situations les plus p&#233;rilleuses. Enfin, il faut noter que, en tant que bon mercenaire,  chaque action en solo comme en multi nous rapportera de l&#8217;argent . Cet argent nous permettant de d&#233;bloquer armes, armures et bonus valable aussi bien dans le solo que le multi. Car oui, en plus des  9 missions solo qui nous occuperont 5-6 heures  (une dur&#233;e de vie relativement correcte pour un FPS ces temps-ci), Killzone Mercenary nous propose un vrai multi. On peut ainsi s&#8217;affronter  jusque 8 joueurs (en 4 vs 4)  en local ou via le PSN dans  3 modes de jeux  : Mercenaire, Guerilla et Zone de Guerre. De biens jolis noms pour finalement des modes de jeu assez classiques avec en gros un deathmatch, un team deathmatch et un mode asym&#233;trique variant les objectifs qui s&#8217;est av&#233;r&#233; assez sympa.  
 Le tout se d&#233;roule sur les  6 maps propos&#233;es  qui s&#8217;av&#232;rent magnifiques et vraiment bien pens&#233;es pour un FPS multi. Et comme les sensations sont tout aussi bonnes en multi qu&#8217;en solo, croyez-moi, on s&#8217;amuse vraiment bien &#224; fragger ses amis sur une console portable. 
 
 Conclusion Killzone Mercenary constitue sans aucun doute le meilleur (et j&#8217;oserais m&#234;me dire le premier) FPS sur PS Vita. Le savoir-faire de Guerilla a encore frapp&#233; avec un jeu parfaitement adapt&#233; &#224; la maniabilit&#233; de la portable de Sony. Entre la beaut&#233; des visuels et la jouabilit&#233; excellente, les fans de FPS vont pouvoir s&#8217;en donner &#224; c&#339;ur joie.  Mais le plaisir de d&#233;couvrir un vrai FPS sur Vita ne doit pas faire oublier la pauvret&#233; du sc&#233;nario ou l&#8217;hyper classicisme de son gameplay. Si vous voulez d&#233;couvrir que la Vita est bien capable de faire tourner un vrai FPS avec brio, foncez l&#8217;acheter mais si vous &#234;tes allergiques au genre, ce ne sera certainement pas le jeu qui vous fera changer d&#8217;avis. Ma Note : 7,5/10 
 
     
 
 
 
 
        </text>
</document>
