<document>
	<date>2013-04-04</date>
        <title>[Concours] Gagnez 10 peluches de Ni No Kuni, la vengeance de la sorci&#232;re c&#233;leste</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>ni no kuni</tag>
                <tag>peluche</tag>
                <tag>drippy</tag>
                <tag>gagner</tag>
                <tag>namco</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Une petite pause dans  notre s&#233;rie de concours anniversaire  pour vous proposer un concours sur un jeu qui commence un peu &#224; dater mais nous savons que vous &#234;tes nombreux &#224; l'avoir appr&#233;ci&#233;. 
 Bref, nous vous proposons en partenariat avec Namco Bandai de  gagner 10 charmantes peluches de Drippy , personnage issu de l'excellent  Ni No Kuni, la vengeance de la sorci&#232;re c&#233;leste . 
 C'est exactement la peluche que vous pouviez trouver dans le tr&#232;s chouette collector du jeu et donc c'est certainement la derni&#232;re chance pour vous de repartir avec ce joli cadeau. 
 
 Pour participer au tirage au sort, trois m&#233;thodes : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation  et r&#233;pondez &#224; la question suivante :  
 Quel est votre film pr&#233;f&#233;r&#233; du c&#233;l&#232;bre studio Ghibli, responsable du Character Design et des Cin&#233;matiques de Ni No Kuni ? 
 Pour vous aider &#224; faire votre choix, voici  la liste des films du studio . 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire . 
 3. Twitter Suivez-nous sur Twitter &#160;et tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner l'une des 10 peluches Drippy de Ni No Kuni : http://t.co/tslvqJL5Kd 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;:  Dimanche 21 Avril 2013 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
