<document>
	<date>2014-01-20</date>
        <title>[Test] Killzone Shadow Fall, son ombre plane sur la PS4</title>
        <author>Quantic</author>
        <tags_set>
                <tag>killzone shadow fall</tag>
                <tag>killzone</tag>
                <tag>ps4</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Killzone Shadow Fall, c&#8217;est le jeu autour duquel tout le marketing PS4 s&#8217;est concentr&#233;.  Il faut dire que c&#8217;est quasiment la seule grosse exclusivit&#233; du lancement de la PS4. Mais sera-t-il &#224; la hauteur de sa mission ? 
                                                  Je vous l&#8217;avoue imm&#233;diatement,  la saga des Killzone, ce n&#8217;est pas trop ma tasse de th&#233; . Pourtant, je suis un grand fan de science-fiction. Par exemple, je place Mass Effect parmi les meilleures licences de la g&#233;n&#233;ration PS3/Xbox360 mais Killzone et moi, ce ne fut jamais le grand amour. La faute sans doute &#224; une science-fiction un peu trop noire, un peu trop guerri&#232;re &#224; mon go&#251;t.  Je suis plus ax&#233; technologie futuriste que Call of Duty dans l&#8217;espace.   Ceci dit,  Guerilla Games annon&#231;ait avec cet &#233;pisode une v&#233;ritable renaissance de la licence Killzone  qui, apr&#232;s ses 3 premiers &#233;pisodes commen&#231;ait doucement &#224; tourner en rond. Et  l&#8217;excellent &#233;pisode Mercenary sur PS Vita  m&#8217;encourageait &#224; croire nos voisins hollandais. 
 
 Dans la pratique,  on peut en effet constater une vraie rupture  entre le FPS lin&#233;aire et script&#233; jusqu&#8217;&#224; la moelle qu&#8217;on connaissait auparavant et ce Shadow Fall bien plus ouvert que ce que l'on pouvait esp&#233;rer. Alors, bon,  nous ne sommes pas non plus dans un monde ouvert o&#249; l&#8217;on fait ce que l&#8217;on souhaite&#160; mais bien souvent, on a le choix de l&#8217;approche et des armes. L&#8217;infiltration prenant m&#234;me parfois le dessus sur le combat b&#234;te et m&#233;chant. Ceci ne veut pas dire que l&#8217;on n&#8217;a pas droit de temps &#224; autres aux sempiternels niveaux couloirs mais  le gameplay de Shadow Fall se montre bien plus vari&#233; qu&#8217;auparavant . 
 Mais o&#249; en est-on dans le sc&#233;nario ? 
 Tous ceux qui ont  jou&#233; &#224; Killzone 3  le savent d&#233;j&#224; et les autres seront spoil&#233;s tr&#232;s vite : la plan&#232;te des Helghasts a &#233;t&#233; compl&#232;tement d&#233;truite et est inhabitable. Leurs ennemis de toujours, les "gentils" Vektans ouvrent donc leurs fronti&#232;res au flot de r&#233;fugi&#233;s Helghasts. Mais histoire de ne pas trop se m&#233;langer,  un gigantesque mur est &#233;rig&#233; et s&#233;pare la plan&#232;te Vekta en deux  : la belle d&#233;mocratie Vektane d&#8217;un c&#244;t&#233; et la sombre dictature militaire des Helghasts de l&#8217;autre.  
 Nous incarnons  un Shadow Marshal dont la mission est d&#8217;infiltrer le c&#244;t&#233; Helghast  mais rapidement, on d&#233;couvre que la situation n&#8217;est pas aussi manich&#233;enne que la propagande Vektane le laisse croire. Pendant ce temps,  le conflit renait et la plan&#232;te Vekta est sur le point de sombrer &#224; nouveau dans la guerre. 
 Le sc&#233;nario se montre donc beaucoup moins orient&#233; que par le pass&#233;  o&#249; l'on abusait all&#232;grement du clich&#233; des m&#233;chants tr&#232;s m&#233;chants contre les gentils tr&#232;s gentils et sans trop spoiler, je peux vous dire que j&#8217;ai &#233;t&#233; agr&#233;ablement surpris par la conclusion de cet &#233;pisode. Elle n&#8217;est pas surprenante en soi mais pour un produit aussi calibr&#233; qu&#8217;un gros FPS, je vous avoue avoir eu 5 secondes o&#249; ma bouche ne s&#8217;est plus ferm&#233;e.  Bref, Guerilla Games r&#233;ussit encore &#224; nous surprendre et c&#8217;est tant mieux. 
 
 Pour revenir au gameplay plus ouvert que par le pass&#233;, les outils &#224; notre disposition sont &#233;galement repens&#233;s puisque nous b&#233;n&#233;ficions d&#8217; un &#233;cho permettant de tagger les adversaires  et de suivre leurs mouvements &#224; condition qu&#8217;ils ne soient pas trop &#233;loign&#233;s. Nous sommes &#233;galement accompagn&#233;s d&#8217;un  drone multi-fonction  (hachoir, mixeur, cuiseur) que l&#8217;on contr&#244;le  &#224; l&#8217;aide du pav&#233; tactile du pad . En fonction de son style de jeu, on peut demander au drone d&#8217;attaquer de front nos adversaires afin de nous permettre de les contourner ou au contraire nous cr&#233;er un bouclier et foncer dans le tas. On peut donc vraiment adapter l&#8217;utilisation du drone &#224; nos pr&#233;f&#233;rences, ce qui est assez appr&#233;ciable. Et en bonus, le drone pourra m&#234;me nous ressusciter si les choses tournent mal (&#224; condition d&#8217;avoir les bonus d&#8217;adr&#233;naline n&#233;cessaires) ou encore pirater les alarmes afin d&#8217;&#233;viter de se faire d&#233;border par un flux continu d&#8217;ennemis. 
 &#160; 
 La d&#233;mo technologique de la PS4 ? Techniquement,  Shadow Fall devait servir de d&#233;mo technologique pour nous faire acheter des PS4 par palettes de dix  et tr&#232;s honn&#234;tement, il se d&#233;brouille assez bien de ce c&#244;t&#233;-l&#224;. Tout n&#8217;est pas encore parfait mais globalement, on voit quand m&#234;me bien le changement de g&#233;n&#233;ration avec des textures beaucoup plus fines, des effets de fum&#233;e et d&#8217;explosions plut&#244;t bien r&#233;alis&#233;s et des lumi&#232;res dynamiques assez impressionnantes.  Bref, le passage au 1080p se fait sentir et c&#8217;est tant mieux.  Notons quand m&#234;me que le solo est brid&#233; &#224; 30fps tandis que le multi grimpe &#224; 60 fps. Une limitation quand m&#234;me fort peu compr&#233;hensible. De l&#224; &#224; dire que Shadow Fall est plus beau qu&#8217;un jeu PC, je pense que ce n&#8217;est pas le cas mais les deux plateformes se valent certainement pour l&#8217;instant. Dommage quand m&#234;me que si certaines sc&#232;nes vont vous laisser bouche ouverte par leur beaut&#233;, d&#8217;autres passages semblent avoir &#233;t&#233; un peu b&#226;cl&#233;s. 
 
 L e solo se montre donc assez agr&#233;able &#224; parcourir m&#234;me s&#8217;il faut v&#233;ritablement un temps d'adaptation pour switcher les habitudes ancr&#233;es par les pr&#233;c&#233;dents &#233;pisodes. Si les pr&#233;c&#233;dents Killzone se jouaient finalement presque comme un Call of Duty, Shadow Fall est  plus proche  d'un Crysis . Les premiers niveaux peuvent donc se montrer assez douloureux si on fonce t&#234;te baiss&#233;e dans la bataille. 
 Un Multi classique mais efficace 
 Le multijoueur se montre, de son c&#244;t&#233;, plut&#244;t r&#233;ussi tout en n&#8217;&#233;tant pas des plus original. On pourra donc  affronter jusque 24 joueurs en ligne  au travers de 3 classes de soldats assez classiques et  10 maps  plut&#244;t bien construites. D&#232;s le d&#233;but, toutes les armes sont d&#233;bloqu&#233;es et seuls des accessoires ou des capacit&#233;s pourront &#234;tre ajout&#233;s &#224; notre inventaire en r&#233;ussissant l&#8217;un des tr&#232;s nombreux d&#233;fis du jeu. 
 
 C&#244;t&#233; mode de jeu, on retrouve tous les classiques du genre rassembl&#233;s dans un grand mode fourre-tout qui change de r&#232;gles au fur et &#224; mesure, ce qui nous permet de switcher r&#233;guli&#232;rement de style de jeu pour varier les plaisirs. Notons quand m&#234;me le niveau extr&#234;me de personnalisation des r&#232;gles d'une partie puisqu&#8217;on peut lancer un multi parfois tr&#232;s exotique, par exemple avec uniquement des combats au couteau ou autres petites fantaisies. Le multi se laisse donc jouer m&#234;me si je dois avouer regretter l&#8217;absence de niveau de progression pour un peu encourager au levelling. Enfin, Guerilla Games a d&#233;j&#224; annonc&#233; un s&#233;rie de DLC gratuits pour compl&#233;ter l&#8217;offre de maps mais aussi un  nouveau mode coop &#224; 4 joueurs , ce qui pourra redonner une seconde jeunesse au multi. 
 
 Conclusion Killzone : Shadow Fall  est le jeu typique du lancement d'une nouvelle console. Pas exceptionnel en soi, on risque bien de l&#8217;oublier tr&#232;s vite quand les t&#233;nors auront pris possession de la PS4. Mais en attendant, il joue son r&#244;le de locomotive de Sony &#224; la perfection en proposant un FPS plut&#244;t r&#233;ussi malgr&#233; un gameplay finalement assez classique.  
 Techniquement, sans &#234;tre d&#8217;une beaut&#233; &#224; tomber par terre, nos r&#233;tines de consoleux sont soign&#233;es et cela permet d&#8217;esp&#233;rer le mieux pour les futurs jeux de la PS4. Shadow Fall est donc un achat id&#233;al si vous &#234;tes un amateur de FPS moins lin&#233;aires et moins bourrins que ce que propose la concurrence. Le multi se montre aussi sympathique m&#234;me si moins abouti que celui d&#8217;un Call of Duty ou d&#8217;un Battlefield. Ma Note : 7,5/10 
 Killzone Shadow Fall est disponible en exclusivit&#233; sur PS4. 
 &#160; 
                                                  
 
 
 
        </text>
</document>
