<document>
	<date>2015-01-30</date>
        <title>[Test] Kingdom Hearts HD 2.5 Remix, et la collection est compl&#232;te</title>
        <author>Quantic</author>
        <tags_set>
                <tag>kingdom hearts hd 2.5 remix</tag>
                <tag>kingdom hearts</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>remake hd</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Kingdom Hearts est une s&#233;rie qui est devenue un &#8220;classique&#8221;.  Il faut dire que  la combinaison des h&#233;ros Disney avec ceux de Square Enix a donn&#233;, &#224; son &#233;poque, une s&#233;rie de jeux tr&#232;s attachants et tr&#232;s r&#233;ussis . En attendant un &#233;ventuel Kingdom Hearts 3, Square Enix nous propose de revivre de nouvelles aventures avec cette seconde compilation HD 2.5 Remix qui fait suite &#224; la HD 1.5 Remix sortie il y a un peu plus d&#8217;un an... 
                                                  Dans cette seconde compilation, on retrouve deux titres jouables. D&#8217;abord  le grand classique Kingdom Hearts 2  sorti en 2006 et ensuite,  le moins connu Kingdom Hearts : Birth by Sleep  sorti en 2010 uniquement sur PSP. Ces deux jeux sont int&#233;gralement disponibles en HD  dans leur version "Final Mix" . Autrement dit, les versions disponibles dans cette compilation sont l&#233;g&#232;rement plus compl&#232;tes que les versions auxquelles nous avions jou&#233; &#224; l&#8217;&#233;poque.  Rien de transcendant pour le joueur de base mais le fan absolu sera heureux de d&#233;couvrir quelques petites diff&#233;rences qui feront renaitre la flamme de la passion pour cette licence. 
 &#160; 
 Visuellement, le remix HD est tr&#232;s proche de celui que l&#8217;on avait pu observer sur la compilation pr&#233;c&#233;dente.  Le r&#233;sultat s&#8217;av&#232;re donc satisfaisant sans &#234;tre non plus &#224; tomber par terre. Mais plus encore qu&#8217;un upscale visuel,  c&#8217;est surtout l&#8217;aspect sonore qui frappe avec un remix de toutes les musiques d&#8217;origines  qui fait plaisir &#224; entendre. A noter quand m&#234;me que seules les voix anglaises sont disponibles. Exit donc les voix fran&#231;aises qui auront peut-&#234;tre berc&#233; vos jeunes ann&#233;es (ou dans mon cas mes moins vieilles ann&#233;es...). En jeu, on constate imm&#233;diatement deux choses. D&#8217;abord,  un bon jeu reste intemporel . On parcourt donc ces deux titres avec autant d&#8217;enthousiasme qu&#8217;au premier jour...  mais on constate aussi que le gameplay n&#8217;est pas forc&#233;ment aussi intemporel . Il faut donc un peu se forcer au d&#233;but pour red&#233;couvrir  des logiques de gameplay qui pourront paraitre vieillottes . Rien d&#8217;horrible, rassurez-vous mais les plus jeunes (qui n&#8217;ont pas connu la bonne &#233;poque) auront peut-&#234;tre un peu plus de mal &#224; comprendre ce que les vieux trouvaient de si bien dans ces titres, pourtant pas si anciens. 
 &#160; 
 Pour le reste, c&#8217;est du Kingdom Hearts pur jus avec tout ce que cela comprend d&#8217;histoires rocambolesques incompr&#233;hensibles et de combats passionnants.  J&#8217;ai quand m&#234;me un petit faible pour Birth by Sleep que je ne connaissais pas et dont la narration coup&#233;e en chapitres par h&#233;ros est assez int&#233;ressante. A noter aussi l&#8217;apparition d&#8217;un court chapitre compl&#232;tement in&#233;dit. C&#8217;est toujours &#231;a de pris. Enfin, en bonus, Square Enix a rajout&#233;  toutes les cin&#233;matiques de Kingdom Hearts Re:Coded  pour permettre au vrai fan de b&#233;n&#233;ficier de l&#8217;histoire compl&#232;te de la saga m&#234;me si ce dernier jeu sorti sur DS n&#8217;est pas jouable dans la compilation. Il y en a quand m&#234;me pour un bon 2h30 de cin&#233;matiques.  Sachant que les deux autres titres combinent un bon 100 heures de jeu facile, le rapport qualit&#233;/prix de cette compilation est plut&#244;t positif. 
 &#160; 
 Conclusion Kingdom Hearts HD 2.5 Remix  est une excellente compilation pour tout amateur de Kingdom Hearts ou pour tout joueur d&#233;sireux de d&#233;couvrir la licence. Cette compilation est une suite logique de la tr&#232;s r&#233;ussie compilation 1.5 Remix sortie il y a un an et se pose comme un must have pour tout fan. Visuellement &#224; la hauteur de la PS3, c&#8217;est surtout par sa musique remix&#233;e que le jeu justifie son titre de HD tandis que le gameplay d&#8217;&#233;poque pourra parfois surprendre les plus jeunes. Les fans et les nostalgiques de Kingdom Hearts peuvent foncer, les autres peuvent continuer d&#8217;attendre Kingdom Hearts 3.   Ma Note : 7,5/10 Kingdom Hearts HD 2.5 Remix est disponible en exclusivit&#233; sur PS3. 
 &#160;   
                                                  
 
 
 
        </text>
</document>
