<document>
	<date>2015-01-23</date>
        <title>[Test] Lara Croft and the Temple of Osiris, Lara est une d&#233;esse, j'en &#233;tais s&#251;r</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lara croft and the temple of osiris</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>lara croft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Lara Croft est une ic&#244;ne du jeu-vid&#233;o  et ce n'est pas nous qu'il faut convaincre du retour en gr&#226;ce de la belle miss Croft ces derni&#232;res ann&#233;es.  Tandis qu'Aelya attend avec grande impatience Rise of the Tomb Raider ,  Square Enix nous propose de patienter avec un second &#233;pisode de&#160; son spin off en 3D isom&#233;trique :  apr&#232;s le plut&#244;t sympathique Lara Croft and the Guardian of Light, voici  Lara Croft and the Temple of Osiris . Alors, ai-je-&#233;t&#233; conquis par l'ambiance &#233;gyptienne de ce jeu ? 
                                                  M&#233;langer action en 3D isom&#233;trique (qui fait quand m&#234;me bien penser &#224; Diablo) et Lara Croft, voil&#224; une id&#233;e qui pourrait paraitre un peu saugrenue.  Il faut dire que les formes avenantes de Mademoiselle Croft passent moins bien dans ce format que dans la licence plus classique.  Ah la la, la poitrine pyramidale de Lara dans le premier jeu , quel souvenir, que de r&#234;ves &#233;loquents et imag&#233;s me reviennent &#224; l'esprit. Ah pardon, vous &#234;tes toujours l&#224;, je m'&#233;gare un peu mais je vous jure, c'est pas ma faute, c'est la fi&#232;vre. Oui, parce que je ne vous ai pas dit mais j'ai un bon 39 de fi&#232;vre tandis que je r&#233;dige cet article, donc vous excuserez d'&#233;ventuelles divagations passag&#232;res &#224; base de phantasmes refoul&#233;s. 
 
 Mais revenons au jeu. Tandis que nous nous disputons les richesses arch&#233;ologiques avec  notre "ami" de toujours, Carter , le Dieu Seth (le m&#233;chant pour ceux qui ne connaissent pas trop la mythologie &#201;gyptienne) d&#233;cide de l'occasion pour s'emparer du monde. Bon, c'est un peu instinctif, mais il est comme &#231;a, Seth, une &#233;tincelle et plus rien ne l'arr&#234;te.  
 Il d&#233;coupe donc le corps de son fr&#232;re Osiris en petits morceaux et enferme Lara et Carter dans son monde. Nous voil&#224; contraints de retrouver les morceaux d'Osiris pour nous &#233;chapper. Heureusement,  nous serons assist&#233;s par Isis et Horus , la petite famille d'Osiris, bien d&#233;cid&#233;e &#224; remettre ses morceaux dans le bon sens.  Oui, vous avez bien lu, on peut jouer Lara Croft ou une d&#233;esse Egyptienne, au choix. Et apr&#232;s &#231;a, on s&#8217;&#233;tonne que Lara a besoin de psychiatrie &#224; son retour d'exp&#233;dition ? 
 
 Le gameplay de Temple of Osiris n'est  pas fonci&#232;rement diff&#233;rent de celui que l'on connaissait d&#233;j&#224;  dans Guardian of Light. On retrouve donc  un mix action/plateforme/r&#233;flexion plut&#244;t sympathique  &#224; jouer avec comme diff&#233;rence majeure  la possibilit&#233; de jouer &#224; quatre , l&#224; o&#249; le pr&#233;c&#233;dent &#233;pisode &#233;tait limit&#233; &#224; deux joueurs. De plus, les diff&#233;rents h&#233;ros se montrent assez &#233;quilibr&#233;s avec deux humains qui peuvent tout d&#233;fourailler &#224; la mitrailleuse et utiliser un grappin tandis que les deux Dieux vont d&#233;bloquer des passages secrets et utiliser la magie pour arriver &#224; leur fin. 
 Il est d'ailleurs int&#233;ressant de constater qu' &#224; deux joueurs, il est obligatoire de choisir un Dieu tandis que l'autre joueur est oblig&#233; d'incarner Lara . Ce qui d&#233;montre que Lara est bien la star du jeu mais aussi que  la combinaison humain/Dieu est au coeur du gameplay,  chacun compensant les faiblesses de l'autre. On peut d'ailleurs noter d&#232;s maintenant que le syst&#232;me de jeu en ligne marche impeccablement. Chaque joueur pouvant rentrer ou quitter une partie tr&#232;s facilement. Un sans-faute &#224; ce niveau. 
 
 En solo, l&#8217;aventure apparait tant&#244;t trop proche de Guardian of Light et tant&#244;t trop facile, trop orient&#233;e action.  Les phases de r&#233;flexion sont moins nombreuses et moins inspir&#233;es mais heureusement, en coop&#233;ratif, le jeu retrouve tout son int&#233;r&#234;t. En effet, les Dieux disposent de l'utilisation exclusive du B&#226;ton d'Osiris, une arme un peu molle mais surtout  un outil pour d&#233;bloquer des plateformes cach&#233;es . 
 Ainsi,  il faut constamment collaborer ensemble pour progresser dans le jeu . Les humains ont le grappin, les Dieux ont le B&#226;ton d'Osiris et tout ce petit monde doit collaborer pour passer les &#233;preuves de la mani&#232;re la plus harmonieuse possible.  Autant vous dire que dans une &#233;quipe form&#233;e en ligne au hasard, cela peut produire des r&#233;sultats assez "int&#233;ressants".  Par contre, en y jouant en coop locale &#224; deux joueurs, le gameplay se montre vraiment r&#233;ussi avec une v&#233;ritable impression de collaboration entre les joueurs. 
 
 A la fin de chaque niveau (souvent conclu par un boss gigantesque),  on r&#233;cup&#232;re des coffres au tr&#233;sor  qui conf&#233;reront &#224; nos h&#233;ros des bonus du genre sant&#233; am&#233;lior&#233;e, augmentation de la cadence de tir, etc. Sauf que  ces bonus sont li&#233;s &#224; un aspect climatique , par exemple, il y a des bonus uniquement valable quand il fait nuit ou uniquement en hiver. Tout cela permet &#224; chacun de cr&#233;er un personnage unique et  une bonne &#233;quipe multi fera bien attention de compl&#233;ter de mani&#232;re logique et compl&#233;mentaire l&#8217;inventaire de chaque h&#233;ros . 
 Finalement, ce jeu ne se montre  pas diablement original mais reste tr&#232;s efficace dans son genre , les sections d'action sont l'occasion de  tout faire p&#233;ter  tout en conservant une visibilit&#233; assez &#233;tonnante quand on voit le bordel affich&#233; &#224; l'&#233;cran. Tandis que les phases de progression/r&#233;flexion sont l'occasion pour chaque membre de l'&#233;quipe de montrer qu' il aime ses &#233;quipiers... ou pas car on peut aussi vite sombrer dans l&#8217;effet inverse  : "Tiens, qu'est-ce qui se passe si je l&#226;che mon grappin et qu'Isis explose son petit corps fr&#234;le au fond du ravin." Enfin, vous avez compris,  jouez avec des personnes de confiance et votre exp&#233;rience sera tr&#232;s sympathique, sinon, croisez les doigts tr&#232;s forts . 
 
 Conclusion 
 Lara Croft and the Temple of Osiris  est un bon passe-temps pour tout fan de Lara Croft en attendant Rise of the Tomb Raider en fin d'ann&#233;e. La 3D isom&#233;trique offre un jeu bourr&#233; d'action et d'effets visuels tandis que les phases de progression/r&#233;flexion vont permettre &#224; une &#233;quipe soud&#233;e de montrer ce qu'elle sait faire. Le solo peut se montrer un peu d&#233;cevant, je ne peux donc que vous encourager &#224; y jouer avec quelques amis de confiance, le jeu se d&#233;couvre d&#233;finitivement sous&#160; un autre visage en multi. 
 Quant aux plus solitaires, je ne peux que vous encourager &#224;  relancer Tomb Raider , l'excellent reboot de cette licence mythique. 
 Ma Note : 7,5/10 
 Lara Croft and the Temple of Osiris est disponible sur PS4, Xbox One et PC. 
 
                                                  
 
 
 
        </text>
</document>
