<document>
	<date>2014-11-07</date>
        <title>[Test] La Terre Du Milieu : L'Ombre Du Mordor, un assassin chez les orcs</title>
        <author>Aelya</author>
        <tags_set>
                <tag>la terre du milieu : l'ombre du mordor</tag>
                <tag>l'ombre du mordor</tag>
                <tag>shadow of mordor</tag>
                <tag>test</tag>
                <tag>warner</tag>
                <tag>monolith</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 J'avais pu assister &#224; une&#160; preview de&#160;La Terre Du Milieu : L'Ombre Du Mordor , le dernier jeu&#160; Monolith &#233;dit&#233; par&#160; &#160; Warner &#160;tir&#233; du Seigneur des Anneaux, et j'en &#233;tais ressortie tr&#232;s enthousiaste. Mais &#233;tait-ce &#224; raison ? Le jeu tient-il ses promesses ? Je vous laisse lire la suite pour le d&#233;couvrir... 
                                                  Je ne vous fais pas languir :  Shadow of Mordor est un bon jeu , auquel j'ai vraiment accroch&#233; mais qui souffre malgr&#233; tout de  quelques petits d&#233;fauts  l'emp&#234;chant d'&#234;tre un r&#233;ussite totale. Laissez-moi vous expliquer en commen&#231;ant par ces points n&#233;gatifs pour finir par  les &#233;l&#233;ments qui transforment le jeu et le rendent hyper addictif. 
 D&#233;j&#224; l'histoire. Le h&#233;ros, Talion, a vu sa famille sacrifi&#233;e sous ses yeux par la Main de Sauron avant d'&#234;tre tu&#233; et par l&#224;-m&#234;me condamn&#233; &#224; un &#233;tat de non-mort. Heureusement l'esprit d'elfe, qui lui aussi a vu sa famille assassin&#233;e devant lui, va lui pr&#234;ter main forte pour se venger. Nous avons donc droit &#224;  une &#233;ni&#232;me qu&#234;te de vengeance (m&#234;me double vengeance) peu inspir&#233;e.  Des personnages connus de la saga font des apparitions mais de mani&#232;re souvent artificielle. 
 
 En fait,  tout cela manque de liant : on fait les missions sans vraiment s'int&#233;resser &#224; l'histoire  qui reste assez confuse et inint&#233;ressante. Cela est sans doute en partie li&#233; &#224; la structure en monde ouvert du titre. 
 En effet, L'Ombre Du Mordor se d&#233;coupe en  deux grandes zones en monde ouvert  (la deuxi&#232;me accessible &#224; partir de la seconde moiti&#233; du sc&#233;nario) o&#249; l'on est libre de faire ce que l'on d&#233;sire. Le jeu offre ainsi de  multiples qu&#234;tes secondaires, des artefacts &#224; r&#233;colter, des missions de vendetta &#224; accomplir  (venger un autre joueur), des glyphes &#224; d&#233;couvrir, des runes &#224; d&#233;bloquer... Bref, il y a de quoi s'occuper. 
 
 Malheureusement,  tout cela s'av&#232;re quelque peu vide et r&#233;p&#233;titif .&#160;Les deux maps ne se distinguent pas tant que &#231;a et consistent principalement en  des forteresses orcs/uruks entour&#233;es de plaines ... Je trouve que l'absence (m&#234;me si justifi&#233;e par le lieu o&#249; se d&#233;roule le jeu) de villages/camps alli&#233;s o&#249; l'on aurait pu interagir avec les PNJ renforce ce sentiment de vacuit&#233;. 
 Tout cela est d'autant plus dommage que  Talion emprunte l'agilit&#233; d'un Ezio pour ses d&#233;placements , sans l'inconv&#233;nient de se blesser en tombant de trop haut vu qu'il est d&#233;j&#224; mort :  se promener &#224; pied est un vrai plaisir . De plus, on peut rapidement  chevaucher des Caragors, voire des Graugs,  ce qui pimente un peu l'action. 
 
 Quant aux qu&#234;tes (m&#234;me les principales), elles ne varient pas beaucoup et on a rapidement fait le tour (tuer X uruks furtivement, lib&#233;rer X esclaves, empoisonner X barils de grogs...). 
 Heureusement, tout cela se voit mis dans l'ombre par  deux aspects du titre qui le rendent extr&#234;mement prenant : les combats et le syst&#232;me de N&#233;m&#233;sis. 
 Des combats remplis de challenge... 
 Les combats ne sont pas particuli&#232;rement originaux . A vrai dire, il ressemble beaucoup &#224; ceux des Batman Arkham,  cependant, ils sont particuli&#232;rement addictifs et jouissifs.  Les coups s'encha&#238;nent dans une v&#233;ritable chor&#233;graphie o&#249; les ennemis n'attendent pas vraiment leur tour pour frapper, offrant ainsi  un certain challenge.  En effet, pour peu que l'on se soit montr&#233; un peu enthousiaste,  on peut se retrouver &#224; affronter une horde d'orcs et d'uruks, ce qui ne sera pas forc&#233;ment &#233;vident  surtout au d&#233;but du jeu. 
 
 En effet,  diff&#233;rentes strat&#233;gies s'offrent &#224; nous  suivant les pouvoirs que l'on d&#233;bloque au fur et &#224; mesure de notre mont&#233;e en puissance via un chouette  arbre de talents  mais aussi via les runes dont on peut sertir nos armes. On peut ainsi s&#8217;infiltrer dans une forteresse, tuer les archers et empoisonner les boissons de la garnison pour  r&#233;duire le nombre d'ennemis comme l'on peut tout aussi bien foncer dans le tas pour cr&#233;er une vraie m&#234;l&#233;e. 
 Dans ce cas-l&#224;, il faudra savoir r&#233;agir &#224; point nomm&#233;,  le timing pour esquiver s'av&#233;rant parfois juste  (mais c'est normal vue la foule qui veut votre peau), mais aussi  reconna&#238;tre le type d'assaillant, certains requ&#233;rant une certaine technique pour &#234;tre battus  (il faudra par exemple sauter par-dessus ceux arm&#233;s de boucliers pour briser leur garde). Au c&#339;ur de la bataille,  Talion dispose de plusieurs techniques bien &#224; lui pour pimenter l'action.  On peut ainsi saisir un adversaire pour le jeter sur ses comparses, tirer &#224; l'arc dans une sorte de bullet time pour par exemple clouer au sol un orc tentant de s'enfuir, ou encore d&#233;capiter son adversaire via un coup sp&#233;cial pour peu que l'on ait r&#233;ussi &#224; accumuler un certain nombres de coups. 
 
 Cependant, ce qui est vraiment sympa, mais ne se d&#233;bloque qu'&#224; la moiti&#233; du jeu, c'est  la possibilit&#233; de dominer nos ennemis pour leur donner des ordres et les enjoindre de combattre pour nous.  Ainsi, lorsqu'on sent qu'on est un peu en sous-effectif par rapport &#224; la horde d'uruks qui nous assaillent, on peut d&#233;cider de laver le cerveau de quelques orcs, histoire de faire basculer la balance de notre c&#244;t&#233;. 
 Bref,  beaucoup de possibilit&#233;s lors des combats pour trucider les uruks et autres orcs qui rendent les combats vraiment fun . Or, tout ceci se voit encore  pimenter par le fameux syst&#232;me de N&#233;m&#233;sis. 
 
 Un N&#233;m&#233;sis ou rien du tout... 
 Celui-ci a beaucoup &#233;t&#233; mis en avant pendant la promo du jeu et c'est compr&#233;hensible,  ce syst&#232;me est tout simplement excellent  et il y a de fortes chances qu'on le voit arriver dans d'autres jeux. Pour ceux qui n'aurait pas suivi, le syst&#232;me de N&#233;m&#233;sis  g&#233;n&#232;re des ennemis de mani&#232;re proc&#233;durale leur donnant une apparence, des capacit&#233;s, des faiblesses, des points forts et un nom unique.   
 Ici, il s'agira des Capitaines et chefs de guerre de l'arm&#233;e de Sauron. On pourra ainsi croiser Bubol Le Bouffon, insensible aux coups furtifs mais ayant peur du feu ou encore RaKar L'Ecorcheur qui utilise une lance mais s'affole &#224; la vue d'un Caragor. De plus,  ils se souviennent des rencontres et affrontements  : si l'on a d&#251; s'enfuir, ils prendront soin de nous le rappeler lors du combat suivant. Pour conna&#238;tre les forces et faiblesses de ces orcs et uruks, il faudra les affronter (mais l&#224;, ce sera plus une faiblesse &#224; la fois) ou alors  interroger certains orcs qui nous d&#233;voileront toutes ces informations&#160; pour nous permettre de mieux pr&#233;parer notre strat&#233;gie. 
 
 Or,  tout ceci n'est pas statique : ces personnages &#233;voluent ,  gagnent en puissance et en grade, s'affrontent entre eux pour prendre la place les uns des autres pour  finalement devenir le garde du corps d'un Chef de guerre, voire devenir Chef de guerre eux-m&#234;mes. Ainsi, on peut tenter de tuer tous ces orcs et uruks mais d&#232;s que l'on meurt ou que trop de temps passe, d'autres orcs/uruks viennent prendre les places vacantes. D'ailleurs, si un uruk nous tue, il est automatiquement promu. Des missions secondaires li&#233;es &#224; ses luttes de pouvoir apparaissent &#233;galement r&#233;guli&#232;rement sur la map et l'on peut intervenir pour favoriser l'un des capitaines. Pourquoi faire cela me direz-vous ? Pour plusieurs raisons qui d&#233;pendent directement de la strat&#233;gie que vous voulez adopter. 
 
 Par exemple,  on veut se d&#233;barrasser d'un chef de guerre. Plusieurs choix s'offrent &#224; nous  : l'affronter directement (mais il sera alors accompagn&#233; de ses gardes du corps) ou par exemple tuer ses gardes du corps puis l'affronter ou dominer ses gardes du corps, leur demander de le trahir et profiter de cet affrontement pour le tuer (ou le dominer lui aussi). Si l'on choisit de dominer les gardes du corps, on voudra peut-&#234;tre les faire monter en puissance avant le combat et c'est l&#224; qu'on interviendra dans les missions secondaires pour favoriser leurs r&#233;ussites. 
 De m&#234;me, l es capitaines et chefs de guerre l&#226;chent des runes en mourant qui permettent d'am&#233;liorer nos armes : plus ils sont puissants, meilleurs sont les runes.  On pourra donc d&#233;cider d&#8217;augmenter au maximum le niveau d'un uruk pour obtenir une rune &#233;pique et pour cela, on pourra utiliser les missions secondaires ou bien se laisser d&#233;lib&#233;r&#233;ment mourir sous ses coups, notre mort le faisant monter en niveau. 
 
 Perso,  j'ai vraiment appr&#233;ci&#233; ce c&#244;t&#233; strat&#233;gique et ai pass&#233; pas mal de temps &#224; dominer tous les capitaines et chefs de guerre de la carte. En fait, j'ai trouv&#233; &#231;a plus int&#233;ressant que l'histoire principale du jeu  : la combinaison du syst&#232;me de N&#233;m&#233;sis avec un gameplay des combats vraiment fun fait que l'on prend du  plaisir &#224; jouer sans se pr&#233;occuper de la trame principale  (m&#234;me si je vous encourage &#224; aller jusqu'&#224; a moiti&#233; du jeu pour d&#233;bloquer la possibilit&#233; de dominer). Et malgr&#233; une strat&#233;gie bien mise en place, un &#233;l&#233;ment inattendu peut survenir comme l'arriv&#233;e impr&#233;vue d'un autre capitaine qui vient changer la donne et nous forcer &#224; tout revoir. 
 Conclusion 
 La Terre Du Milieu : L'Ombre Du Mordor souffre de d&#233;fauts de jeunesse (et me rappelle un peu le premier Assassin's Creed dans ce sens) que sont un sc&#233;nario inint&#233;ressant, une certaine r&#233;p&#233;titivit&#233; et un monde ouvert un peu vide.&#160; 
 Cependant, tout cela est amplement compens&#233; par un gameplay fun o&#249; les combats sont vraiment prenants mais surtout par le nouveau syst&#232;me de N&#233;m&#233;sis qui permet de se cr&#233;er soi-m&#234;me des objectifs et remplace le manque d'histoire valable. 
 J'esp&#232;re donc un second volet qui viendra corriger ces d&#233;fauts, mais en attendant, ce premier opus est d&#233;j&#224; bien r&#233;ussi : en effet, malgr&#233; tout, j'ai toujours envie d'y jouer pour aller trucider de l'orc ou &#233;laborer des strat&#233;gies pour former ma petite arm&#233;e personnelle d'uruks en les dominant tous ! 
 Ma note : 8/10 
 La Terre Du Milieu : L'Ombre Du Mordor est disponible sur  PS4, XboxOne et PC. 
 Il sortira sur  PS3 et Xbox 360  ces 18 et 20 Novembre. 
 &#160; &#160; &#160; 
 &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
