<document>
	<date>2015-06-25</date>
        <title>[Concours] Gagnez 20 entr&#233;es &#224; la soir&#233;e Batman Arkham Knight</title>
        <author>Quantic</author>
        <tags_set>
                <tag>batman arkham knight</tag>
                <tag>soir&#233;e</tag>
                <tag>concours</tag>
                <tag>carr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
                                                  
 Batman Arkham Knight vient juste de sortir (notre test est pr&#233;vu pour bient&#244;t) mais pour f&#234;ter cette sortie,  Warner organise une soir&#233;e d'anthologie au Carr&#233; , une des bo&#238;tes de nuit les plus connues de Belgique. Envie de participer &#224; la f&#234;te,  nous avons 20 invitations &#224; vous faire gagner... 
                                                  La soir&#233;e de lancement Batman Arkham Knight aura lieu Samedi 4 Juillet &#224; partir de 20h au Carr&#233; de Willebroek.  Malheureusement, nous ne serons pas sur place car nous serons &#224; la Japan Expo de Paris &#224; ce moment-l&#224; mais n'h&#233;sitez pas &#224; nous envoyer vos photos. 
 N&#8217;h&#233;sitez pas &#224; venir d&#233;guis&#233; dans l'esprit Batman, les meilleurs d&#233;guisements recevront de tr&#232;s beaux prix. 
 Envie de d&#233;couvrir l'ambiance de cette soir&#233;e, lisez  notre compte-rendu de la soir&#233;e de lancement de Batman Arkham Origins  il y a deux ans. 
 Avant de participer,  assurez-vous d'&#234;tre disponible le 4 Juillet et de pouvoir arriver au Carr&#233; avant 23h00 (l'entr&#233;e redevient payante ensuite). 
 Pour tenter votre chance, envoyez un email &#224;  concours.cop@gmail.com  avec comme sujet : "Concours Batman Carre" jusqu'au Mercredi 1er Juillet et nous tirerons au sort 5 gagnants qui recevront chacun 4 invitations. 
 Bonne chance. 
 Mise &#224; jour de l'article 2 Juillet 2015 
 Voici les noms des 5 gagnants qui pourront b&#233;n&#233;ficier chacun de 4 invitations pour la soir&#233;e Batman Arkham Knight :  
 - S&#233;verine Boutry 
 - Damien Chique 
 - Olivier Hermand 
 - Benjamin Mestrez 
 - Catia Ribeiro                                                  
 
 
 
        </text>
</document>
