<document>
	<date>2015-01-28</date>
        <title>[Test] Lego Batman 3 : Beyond Gotham, les petites briques s'essouflent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego batman 3</tag>
                <tag>beyond gotham</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>lego</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La s&#233;rie des Lego est devenue une vraie institution et m&#234;me si le genre est loin d'&#234;tre inint&#233;ressant,  Warner a un peu trop tendance &#224; nous noyer sous les &#233;pisodes . Heureusement que nous &#233;tions d&#233;bord&#233;s fin 2014 et que nous ne testons ce titre que maintenant car sinon, il s'agirait du troisi&#232;me jeu Lego de l'ann&#233;e. De quoi d&#233;courager le fan le plus hardcore. Mais  laissons sa chance &#224; Batman de nous convaincre  que la recette Lego fonctionne toujours avec Lego Batman 3 : Beyond Gotham... 
                                                  Comme le titre le dit bien, dans cet &#233;pisode,  nous allons sortir de Gotham pour d&#233;couvrir de nouveaux univers  qui passeront quand m&#234;me par la Bat Cave avant de s'orienter vers des lieux r&#233;solument originaux pour un &#233;pisode de Batman et que je ne d&#233;voilerai pas ici pour ne pas trop spoiler. 
 D'ailleurs, plus qu'un &#233;pisode centr&#233; autour de Batman,  c'est surtout la Justice League qui est mise &#224; l'honneur  puisqu'on profitera de quasiment tout le casting des concurrents des Avengers avec Superman, Wonder Woman, Green Lantern, etc.  Au total, Lego Batman 3 fait encore dans la d&#233;mesure puisque l'on pourra incarner plus de 150 h&#233;ros. 
 &#160; 
 Le gameplay n'&#233;volue, par contre, pas beaucoup.  Et il faut reconnaitre que m&#234;me si le concept "Lego"&#160; a eu ses heures de gloire,  cela fait quelques &#233;pisodes maintenant que l'on sent la s&#233;rie stagner et m&#234;me r&#233;gresser sur certains points.  On retrouve donc toujours ce gameplay tr&#232;s sympathique o&#249; l'on r&#233;sout de petites &#233;nigmes  en combinant les capacit&#233;s de nos diff&#233;rents h&#233;ros , o&#249; l'on bat les boss en d&#233;couvrant quelle combinaison de pouvoir fonctionne, bref, on s'amuse bien &#224; switcher d'un super h&#233;ros &#224; l'autre.  Ce gameplay est d'autant plus efficace si vous avez un compagnon de salon avec qui vous amuser dans un mode d&#8217;&#233;cran splitt&#233; toujours aussi fun &#224; pratiquer. 
 
 Malheureusement, ce gameplay est le m&#234;me depuis plusieurs ann&#233;es et  il serait vraiment temps que Warner donne un grand coup de pied dans ses Lego pour renouveler un peu le genre  qui devient vieillissant. On sent que les d&#233;veloppeurs essaient d'innover (comme avec les nouvelles s&#233;quences de Shoots de cet &#233;pisode) mais il n'y a rien &#224; faire,  les jeux "Lego" sentent un peu plus le sapin &#224; chaque &#233;pisode . Une preuve suppl&#233;mentaire avec la disparition du monde libre pr&#233;sent dans les autres &#233;pisodes et qui est soudainement absent ici. 
 Le gameplay est vieillissant mais heureusement les sc&#233;naristes ont encore un peu de vie en eux puisque  l'humour reste omnipr&#233;sent . Lego Batman 3 n&#8217;atteint pas le niveau d'hilarit&#233; g&#233;n&#233;rale des premiers &#233;pisodes de la s&#233;rie mais l'anc&#234;tre a quand m&#234;me de beaux restes avec des dialogues qui feront sourire les fans et des r&#233;f&#233;rences assez succulentes. Il faudra par exemple  sauver Adam West  (l'acteur qui incarnait Batman dans la s&#233;rie des ann&#233;es 60) dans chaque mission. 
 &#160; 
 Conclusion 
 Lego Batman 3 : Beyond Gotham n'est pas un mauvais jeu "Lego", il s'agit juste d'une &#233;ni&#232;me resuc&#233;e d'un concept qui, tout excellent qu'il &#233;tait il y a encore 2 ans, ne parvient plus &#224; &#233;voluer. Ainsi, ce jeu reste tout &#224; fait fr&#233;quentable pour n'importe quel amateur de la s&#233;rie, particuli&#232;rement en multijoueur mais la fr&#233;quence &#233;lev&#233;e des &#233;pisodes et le manque d'innovations aura bient&#244;t raison de cette s&#233;rie qui manque cruellement d'originalit&#233;. Il serait temps de faire une pause et de laisser les d&#233;veloppeurs revenir avec de nouvelles id&#233;es pour ne pas tuer une s&#233;rie qui a enchant&#233; tant de joueurs. 
 Ma Note : 6/10 
 Lego Batman 3 : Beyond Gotham est disponible sur PS3, PS4, Xbox 360, Xbox One, PS Vita, 3DS, Wii U et PC. 
  &#160; &#160; 
 
                                                    
 
 
 
        </text>
</document>
