<document>
	<date>2011-12-29</date>
        <title>[Test] Le Seigneur des Anneaux : la Guerre du Nord</title>
        <author>Aelya</author>
        <tags_set>
                <tag>seigneur des anneaux</tag>
                <tag>seigneur des anneaux : la guerre du nord</tag>
                <tag>warner</tag>
                <tag>snowblind studios</tag>
                <tag>rpg</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 J'aime bien le Seigneur des Anneaux. Ce n'est pas mon cycle de Fantasy pr&#233;f&#233;r&#233; (j'aime bien mieux la Belgariade de David Eddings ou l'Assassin Royal de Robin Hobb par exemple), mais il faut reconna&#238;tre que Tolkien fut l'un des pionniers du genre et a accompli un travail colossal en cr&#233;ant un univers complexe dot&#233; d'une vraie mythologie et d'une vraie langue elfique. 
 De plus, l'adaptation cin&#233;matographique est une vraie r&#233;ussite (m&#234;me si pourvue de quelques longueurs, souvent dues au roman en lui-m&#234;me). J'ai d'ailleurs toujours voulu une r&#233;plique du collier d'Arwen (l'&#233;toile du soir) et  Quantic  me l'a offerte pour No&#235;l - trop contente ! 
 De nombreuses adaptations vid&#233;oludiques du Seigneurs des Anneaux ont d&#233;j&#224; vu le jour, certaines r&#233;ussies (la trilogie sortie sur PS2 en m&#234;me temps que les films) et d'autres un peu moins (je n'avais pas trop aim&#233; le MMO par exemple)... 
 Alors dans quelle cat&#233;gorie se range  Le Seigneur des Anneaux : la Guerre du Nord , nouvelle adaptation d&#233;velopp&#233;e par  Snowblind studios  et &#233;dit&#233;e par  Warner  ? 
 &#160;   
 Du fait de ces nombreuses adaptations, l'histoire principale de la saga de Tolkien est bien connue, y compris par des personnes ne s'int&#233;ressant pas &#224; la Fantasy d'ordinaire. Pour pallier &#224; ce probl&#232;me, La Guerre Du Nord ne nous fait pas incarner les h&#233;ros habituels que sont Frodon, Aragorn, Legolas ou Gimli. 
 Non,  on incarne un groupe de trois aventuriers  charg&#233;s dans un premier temps de faire diversion pour permettre &#224; Frodon de s'&#233;chapper de la Comt&#233;, puis de d&#233;couvrir ce qu'il se trame au nord. 
 Ainsi,  on va croiser les personnages principaux  (c'est Aragorn lui-m&#234;me qui vous confie votre premi&#232;re mission, on doit remplir une qu&#234;te pour la belle Arwen, on peut discuter avec Frodon, Gandalf loue nos services...)  mais aussi des personnages moins connus  tels que les fils d'Elrond. Pour les connaisseurs, il est&#160; agr&#233;able de les c&#244;toyer et d'ainsi sortir des sentiers battus, pour les n&#233;ophytes, c'est l'occasion de voir que l'univers de Tolkien est bien plus vaste qu'il n'y parait^^  Ce choix de trame sc&#233;naristique apparait donc comme une bonne id&#233;e. 
 &#160;   
 Notre trio est quant &#224; lui compos&#233; de Farin, le nain guerrier, d'Eradan, l'humain rodeur et d'Andriel, l'elfe gardienne du pouvoir (magicienne). A chaque chapitre, on d&#233;cide lequel on incarne et c'est parti pour l'aventure. Il est possible de choisir leur apparence mais dans une tr&#232;s faible mesure et surtout lorsqu'on change de personnage, celui qu'on incarnait reprend son apparence par d&#233;faut... 
 Trois arbres de comp&#233;tences sont disponibles pour pousser un peu la personnalisation, cependant on d&#233;couvre assez vite que  le gameplay de ces trois classes diff&#233;rentes est en fait assez identique  (la magicienne fait ainsi souvent du corps &#224; corps) et que l'IA de ses compagnons est bien souvent pas terrible... 
 Les combats se r&#233;v&#232;lent donc assez r&#233;p&#233;titifs. 
 La r&#233;p&#233;tition s'av&#232;re &#234;tre une des grandes faiblesses du jeu  : la progression est ultra lin&#233;aire avec de nombreux murs invisibles et suivant toujours le m&#234;me principe. On arrive, on suit un chemin tout trac&#233; o&#249; l'on affronte des ennemis souvent identiques jusqu'&#224; combattre le boss final...&#160; Le jeu propose une dur&#233;e de vie assez longue (une quinzaine d'heures) mais on se lasse vite &#224; force de toujours faire la m&#234;me chose. 
   
 Les graphismes ne sont pas sp&#233;cialement beaux et les d&#233;placements des personnages forts raides. Ce n'est donc pas la technique qui sauvera le jeu. 
 Cependant, les collectionneurs pourront trouver leur bonheur avec ce titre o&#249; les ennemis l&#226;chent des armures et armes &#224; tout va. 
 Conclusion 
 Le seigneur des Anneaux : La Guerre du Nord est un jeu qui pourrait &#234;tre sympa mais rate quelque peu son coup. 
 La lin&#233;arit&#233; et la r&#233;p&#233;titivit&#233; du titre font qu'au bout d'un certain temps, on commence &#224; s'ennuyer malgr&#233; les quelques bonnes id&#233;es pr&#233;sentes. 
 On peut malgr&#233; tout passer un bon moment &#224; basher du mob sans trop de prise de t&#234;te mais il ne faut pas s'attendre &#224; mieux. Dommage ! 
 Ma note : 6,5/10 
 
 
 
 
        </text>
</document>
