<document>
	<date>2015-02-16</date>
        <title>[Test] Life is Strange : Episode 1 - Chrysalis, un papillon en devenir ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>life is strange</tag>
                <tag>episode 1</tag>
                <tag>chrysalis</tag>
                <tag>square enix</tag>
                <tag>dontnod</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Le voyage dans le temps est un sujet compliqu&#233;. D&#232;s que l'on aborde la question, on court le risque de s'emp&#234;trer dans un&#160; paradoxe temporel &#160;: ce sujet passionnant est donc &#224; double tranchant. Soit on parvient &#224; s'en sortir avec les honneurs (Retour vers le futur, Zelda Ocarina of Time) soit c'est la d&#233;bandade (Lost in Space, le film avec Matt Leblanc). Or ici,&#160; dans Life is Strange , leur nouveau jeu d'aventure sous forme &#233;pisodique,&#160; Dontnod fait le pari risqu&#233; de faire du voyage dans le temps un m&#233;canisme de gameplay , l'h&#233;roine pouvant rembobiner le temps. Alors verdict ? 
                                                  Il faut dire que les d&#233;veloppeurs avaient d&#233;j&#224; t&#226;t&#233; le sujet avec  Remember Me , cependant il s'agissait plut&#244;t de manipulation de souvenirs que de voyage dans le temps &#224; proprement parl&#233;, tandis qu'ici  Max se d&#233;couvre la facult&#233; de rembobiner les &#233;v&#233;nements qui viennent de se d&#233;rouler pour ainsi faire des choix diff&#233;rents, ce qui influera sur la suite de l'histoire. 
 
 Or, dans ce jeu d'aventure un peu &#224; la Telltale,  l'histoire et le d&#233;veloppement de Max, de ses relations avec les autres, sont ce qui s&#233;duit le plus.  En effet, il s'agit du premier &#233;pisode et l'on rencontre Max pour la premi&#232;re fois : cette jeune femme (18 ans) revient dans sa petite ville natale aux USA (Arcadia Bay dans l'Oregon pour les plus curieux) pour y suivre des cours de photographie. 
 Timide, peu sure d'elle et quelque peu esseul&#233;e,  Max me fait un peu penser &#224; moi-m&#234;me (merci &#224; Dontnod de continuer &#224; faire des jeux avec des&#160;h&#233;ro&#239;nes&#160;!) . On d&#233;couvre &#233;galement d'autres personnages, parfois un peu st&#233;r&#233;otyp&#233;s (comme la pimb&#234;che de service, le gosse de riche...), ainsi que des &#233;l&#233;ments plut&#244;t inqui&#233;tants pour une ville de campagne am&#233;ricaine &#224; l'ambiance "paisible" (je pr&#233;f&#232;re rester vague pour ne pas spoiler^^). 
 
 Il faut dire que  l'ambiance du jeu est particuli&#232;rement soign&#233;e . Le design des personnages, m&#234;me si leur animation n'est pas toujours au top, ainsi que les tons de couleurs employ&#233;s (assez doux) me plaisent beaucoup. Max &#233;crit dans son journal intime les &#233;v&#233;nements et on prend plaisir &#224; le lire.&#160; 
 C'est dans ce contexte, qui n'est pas sans rappeler un tant soit peu les s&#233;ries am&#233;ricaines, que Max d&#233;couvre ses pouvoirs.  Imaginez : chaque d&#233;cision, chaque action peut &#234;tre rembobin&#233;e pour en changer les cons&#233;quences... Mais celles-ci seront-elles pour autant meilleures ? Telle est la question... 
 
 Car  chaque action ayant une influence sur le reste de l'histoire, le jeu nous avertit  : &#224; nous de d&#233;cider quoi faire, surtout que si l'on retourne en arri&#232;re, Max garde le souvenir de ce qui s'est pass&#233; ainsi que les objets r&#233;cup&#233;r&#233;s. 
 Il y a donc  une d&#233;dramatisation de nos actions   vu que l'on peut les recommencer  (pour peu que l'on reste dans la zone ou que l'on ne fasse pas trop d'autres actions). On peut ainsi r&#233;pondre correctement &#224; une question ou voir les cons&#233;quences imm&#233;diates de nos faits et ainsi passer de cancre &#224; &#233;l&#232;ve prodige en classe, par exemple.  
 Cela r&#233;duit nettement le stress (compar&#233; &#224; un  The Walking Dead de Telltale  par exemple) : non seulement, ici les timers sont quasi inexistants mais en plus, m&#234;me si on les rate, il suffit de rembobiner le temps pour recommencer. A chacun de voir si cela lui pla&#238;t ou non, mais cela s'int&#232;gre bien &#224; l'ambiance g&#233;n&#233;rale de cet &#233;pisode. 
 L es cons&#233;quences sur le long terme restent, quant &#224; elles, pour l'instant relativement inconnues  : il faudra attendre les &#233;pisodes suivants, ce qui est logique mais un tout petit peu frustrant ;-) 
 
 Conclusion 
 Life is Strange : Episode 1 - Chrysalis pose les bases d'un gameplay&#160;innovant&#160;jouant avec le temps, mais surtout de&#160;personnages int&#233;ressants et d'une histoire prometteuse.&#160;L'univers rappelle certaines s&#233;ries am&#233;ricaines, ce qui n'est pas pour me d&#233;plaire, avec une patte artistique tr&#232;s agr&#233;able qui fait oublier certaines faiblesses techniques.&#160; 
 Ce jeu d'aventure repose donc bien plus sur l'histoire et ses personnages que sur un m&#233;canisme d'&#233;nigmes (tr&#232;s peu pr&#233;sentes) : on ressort intrigu&#233; de cette exp&#233;rience avec l'envie d'en voir plus, de savoir comment les d&#233;cisions que l'on a prises vont affecter l'histoire et si remonter le temps s'av&#232;re vraiment utile. 
 Bref, Life is Strange : Episode 1 - Chrysalis est une tr&#232;s bonne mise en bouche (de plus ou moins 3h00) : vivement la suite pour voir si cela se confirme et s'il en sort un papillon ! 
 Ma note pour cet &#233;pisode : 8/10 
 Le jeu est disponible en version digitale sur PC, PS4, PS3, Xbox One et Xbox 360. Le 1er &#233;pisode est vendu aux alentour de 5 Euros et le season pass comprenant l'int&#233;gralit&#233; des 5 &#233;pisodes co&#251;te 20 euros environ.&#160; 
                                                  
 
 
 
        </text>
</document>
