<document>
	<date>2012-03-16</date>
        <title>[Test] Little Deviants et Reality Fighters sur PS VITA</title>
        <author>Quantic</author>
        <tags_set>
                <tag>little deviants</tag>
                <tag>reality fighters</tag>
                <tag>test</tag>
                <tag>ps vita</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 Pour inaugurer nos tests PS Vita, nous avons choisi les deux titres du lancement qui avaient comme mission de montrer les capacit&#233;s originales de gameplay de la console. Chaque console a un ou deux titres de ce genre &#224; son lancement, que l'on oublie en g&#233;n&#233;ral bien vite... Et malheureusement, ce sera sans doute &#233;galement le cas de  Little Deviants  et de  Reality Fighters , deux titres bien sympathiques par certains c&#244;t&#233;s et qui auraient fait un carton s'ils avaient &#233;t&#233; livr&#233;s avec la console mais qui montrent bien vite leurs limites. 
 Little Deviants 
 
 Curieuse histoire que ce Little Deviants puisqu'&#224; l'origine ce jeu &#233;tait plut&#244;t pr&#233;sent&#233; par Sony &#224; la presse comme une d&#233;mo technologique mettant en avant les multiples fa&#231;ons de jouer avec la Vita. Finalement, ils ont du se dire que les mini-jeux propos&#233;s &#233;taient meilleurs que pr&#233;vus et, en tout cas, assez bons que pour sortir en magasin. 
 Nous voil&#224; donc avec les Little Deviants, cr&#233;atures bizarres par excellence,  sorte de mix entre Alien et les lapins Cr&#233;tins  pour un jeu pas inint&#233;ressant mais qui ne m&#233;rite pas non plus beaucoup d'&#233;loges... Le sc&#233;nario est r&#233;duit &#224; son minimum et est pr&#233;texte &#224; une suite de mini-jeux o&#249;  le meilleur c&#244;toie le pire  et au cours desquels vous pourrez tester tous les nouveaux gameplays de la vita (gyroscope, acc&#233;l&#233;rom&#232;tre, &#233;cran tactile avant, pad tactile arri&#232;re, micro et m&#234;me quelques jeux de R&#233;alit&#233; Augment&#233;e). Alors, bien sur la carotte des troph&#233;es pousse &#224; essayer d'am&#233;liorer son score mais on en a fait le tour en 2 heures et m&#234;me si 30 mini-jeux sont annonc&#233;s, ils se r&#233;p&#232;tent malheureusement bien souvent,  ce qui limite le nombre de jeux vraiment sympa &#224; 5 ou 6 , ce qui fait peu m&#234;me vendu &#224; petit prix. 
 &#160;  
 Conclusion 
 Si vous cherchez un jeu "casual" pour accompagner votre Vita, ne cherchez plus,  Little Deviants  est parfait m&#234;me si ce jeu a une tendance un peu forte &#224; singer des titres disponibles sur smartphone.  A 10 euros, je vous aurais conseill&#233; de foncer, &#224; 30 euros, mon avis est moins positif. 
 N&#233;anmoins, la chasse aux troph&#233;es m'aura quand m&#234;me accroch&#233; &#224; ce titre qui m&#233;rite donc le coup d'oeil. 
 Note : 6/10 
 
 Reality Fighters 
 &#160; 
 V&#233;ritable ovni du lancement de la Vita, Reality Fighters est un jeu que je qualifierai de "bizarre".  C'est un jeu de combat qui ne se prend pas au s&#233;rieux  et qui vous permet de personnaliser au maximum votre combattant depuis sa t&#234;te (l'appareil photo de la Vita vous permettant de mettre la v&#244;tre) jusqu'&#224; son style de combat (danseuse &#233;toile, &#231;a vous dit), en passant par ses v&#234;tements... 
 Un jeu compl&#232;tement d&#233;cal&#233; qui aurait pu trouver son public si le gameplay des combats n'avait pas &#233;t&#233; aussi abominable. 
 Ce jeu essaye de mettre en avant les possibilit&#233;s de personnalisation que la Vita offre (capteur photo, r&#233;alit&#233; augment&#233;e) mais apr&#232;s 1 heure de combat, le constat est malheureusement qu'on en a d&#233;j&#224; fait largement le tour et qu'il est temps de passer &#224; un jeu, un vrai. 
 Un peu comme Little Deviants (mais en pire), Reality Fighter aurait &#233;t&#233; un tr&#232;s bon jeu accompagnant la console mais, vendu &#224; part pour 30 euros, il rate sa cible. 
 &#160;  
 Conclusion 
 Si vous cherchez un jeu de combat d&#233;cal&#233;,  Reality Fighters  pourra vous satisfaire quelques heures en mettant en avant un univers compl&#232;tement idiot et une personnalisation sympathique. Malheureusement, le syst&#232;me de combat est catastrophique et le jeu peine &#224; amuser plus de quelques heures... Vous le mettrez donc bien vite de c&#244;t&#233; pour un titre un peu plus abouti et ce n'est pas le line-up de lancement de la Vita qui en manque. 
 Note : 4/10 
 
 
 
 
 
        </text>
</document>
