<document>
	<date>2014-12-19</date>
        <title>[Test] Lords of the Fallen, et vous pensiez que Dark Souls &#233;tait difficile</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lords of the fallen</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>dark souls like</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Lords of the Fallen &#233;tait un jeu qui m&#8217;&#233;tait inconnu jusqu&#8217;&#224;  une pr&#233;sentation &#224; l&#8217;E3 2013  qui m&#8217;avait fait d&#233;couvrir  un m&#233;lange entre Dark Souls, Darksiders et Borderlands dirig&#233; par un ancien producteur de "The Witcher 2" . On pouvait donc s&#8217;attendre &#224; un jeu de qualit&#233; et ce que j&#8217;ai vu, &#224; l&#8217;&#233;poque, se montrait int&#233;ressant &#224; condition d&#8217;aimer le genre. Et puis, plus aucune nouvelles (ce qui est toujours un peu inqui&#233;tant) jusqu&#8217;&#224; la sortie de ce titre il y a quelques semaines.  Alors, Dark Souls a-t-il trouv&#233; plus fort que lui ? 
                                                  Dans l&#8217;univers de Lords of the Fallen, on rigole tous les jours. Les petits oiseaux chantent, le ciel est bleu et il ne pleut jamais. Sauf, que... non, ce n&#8217;est pas tout &#224; fait cela.  Le monde est sous la menace de dieux d&#233;chus (les fameux "Lords of the Fallen") et notre h&#233;ros aura beaucoup de boulot pour sauver ce qui peut encore l&#8217;&#234;tre.   
 &#160; 
 Artistiquement parlant, le monde de Lords of the Fallen est tr&#232;s coh&#233;rent, tr&#232;s Dark Fantasy &#224; tendance gothico-d&#233;pressive.  Un peu comme si Zelda avait suivi une cure de prot&#233;ines apr&#232;s une grosse d&#233;pression et souffrirait encore de quelques tendances suicidaires. Dans ce monde, rien ne va et la mort est pr&#233;sente &#224; chaque instant. On peut regretter que les d&#233;cors semblent se r&#233;p&#233;ter un peu avec leur couleur noire, gris et brun fonc&#233; mais  il faut reconna&#238;tre que les artistes se sont l&#226;ch&#233;s et ont livr&#233; un univers parfaitement dans le ton du sc&#233;nario . Le sc&#233;nario, justement, ne nous en dit que l&#8217;essentiel au d&#233;but du jeu pour ensuite  nous conter une aventure pas fonci&#232;rement originale mais assez solide dans l&#8217;ensemble . On incarne Harkyn, un gros costaud tatou&#233; de partout au pass&#233; trouble et qui est lib&#233;r&#233; de prison car il est le seul &#224; pouvoir sauver le monde. 
 &#160; 
 Si les environnements sont int&#233;ressants,  les h&#233;ros constituent tout de ce que je d&#233;teste dans le "character design" de genre lourdaud : des gros personnages, des muscles saillants, des armures tr&#232;s grandes et tr&#232;s lourdes.  Rien dans la finesse. Et en plus, il n&#8217;y a aucune possibilit&#233; pour personnaliser physiquement son h&#233;ros, on est donc bien oblig&#233; de vivre l&#8217;aventure avec ce bodybuilder bourr&#233; d&#8217;hormones. A l&#8217;oppos&#233;  le d&#233;veloppement de notre personnage est totalement libre . Il faut bien choisir au d&#233;part entre un guerrier, un voleur ou un pr&#234;tre ainsi que nos &#233;coles de magie favorites mais ensuite, on est libre de d&#233;velopper notre h&#233;ros comme on l&#8217;entend en d&#233;pensant nos points d&#8217;exp&#233;rience o&#249; on le d&#233;sire afin d&#8217;orienter notre personnage vers notre mani&#232;re favorite de jouer. 
 
 En pratique,  les combats, qui constituent le c&#339;ur du gameplay, font directement penser &#224; Dark Souls . Bien souvent, on n&#8217;affronte que peu d&#8217;ennemis, mais tous surpuissants et comme dans Dark Souls, les combats sont lents et lourds,  un peu comme si on jouait avec du lag permanent . Le choix de l&#8217;&#233;quipement est crucial puisqu&#8217;on peut se rendre plus mobile, plus rapide en sacrifiant les armures lourdes et les grosses armes mais attention, dans ce cas, on prend plus de d&#233;g&#226;ts et le canif qui nous sert d&#8217;arme aura du mal &#224; percer les armures adverses.  
 Au contraire, en boostant notre armure, notre h&#233;ros aura la mobilit&#233; d&#8217;un &#233;l&#233;phant mais pourra par contre mieux encaisser ou m&#234;me bloquer les coups.  M&#234;me si je pr&#233;f&#232;re un h&#233;ros maniable et rapide, il faut reconnaitre que cela demande pas mal d&#8217;entrainement pour esquiver au bon moment et survivre face &#224; un boss surprot&#233;g&#233;.   
 
 Les combats sont int&#233;ressants, &#224; l'image de ceux de Dark Souls, mais peut-&#234;tre encore plus exigeants que dans ce dernier. Ici,  il faut patiemment apprendre la routine de l&#8217;ennemi pour comprendre &#224; quel moment on peut lui placer un coup sans risque de d&#233;g&#226;ts en retour  et comme cette ouverture ne d&#233;passe que rarement 2 ou 3 secondes, on n&#8217;a bien souvent le temps de ne placer qu'un seul coup. Vous pouvez donc imaginer la dur&#233;e des combats contre les gros boss, sans oublier que la cam&#233;ra se montre souvent impr&#233;cise. Un comble pour un jeu o&#249; l&#8217;on passe 90% d&#8217;un combat &#224; faire des roul&#233;s boul&#233;s un peu partout. Si les combats rappellent furieusement Dark Souls, un autre jeu vient &#224; l&#8217;esprit quand on pense &#224; la structure de progression du jeu : Darksiders.  Un peu comme dans ce titre, on avance de mani&#232;re lin&#233;aire mais pas tout &#224; fait et on affronte 15 boss successifs dans un univers Dark Fantasy particuli&#232;rement noir. 
 &#160; 
 Concernant le loot, on pense in&#233;vitablement au ma&#238;tre du genre : Borderlands.  L&#8217;&#233;quipement joue un r&#244;le crucial dans Lords of the Fallen puisque sa qualit&#233; va directement influencer la vitesse et la performance de notre h&#233;ros. On va ainsi trouver du loot bon pour la poubelle mais aussi de l&#8217;&#233;quipement unique qui nous redonnera foi en la vie. Pour varier un petit peu du combat au corps &#224; corps,  on dispose aussi d&#8217;un gantelet qui permet de faire du d&#233;g&#226;t &#224; distance , celui-ci ne r&#233;volutionne pas le gameplay mais est plut&#244;t bienvenu pour se donner un peu d&#8217;air quand on est en dans une situation d&#233;sesp&#233;r&#233;e. 
 &#160; 
 Conclusion Lords of the Fallen  est un joyeux fourre-tout m&#233;langeant beaucoup de Dark Souls avec un peu de Darksiders et une once de Borderlands. L&#8217;ensemble donne un r&#233;sultat &#233;tonnement &#233;quilibr&#233; avec des combats techniques et un aspect jeu de r&#244;le assez pouss&#233; qui nous donne toute libert&#233; pour d&#233;velopper notre h&#233;ros comme on l&#8217;entend. 
  Malheureusement, les combats se montrent souvent r&#233;p&#233;titifs, les d&#233;cors sont trop peu vari&#233;s et les bugs (cam&#233;ra, collision) un peu trop pr&#233;sents pour en faire un vrai concurrent &#224; Dark Souls. Les fans de ce dernier peuvent par contre jeter un oeil &#224; Lords of the Fallen : il y a beaucoup de chances pour qu&#8217;ils l&#8217;appr&#233;cient &#224; sa juste valeur. Ma Note : 6,5/10 Lords of the Fallen est disponible sur PS4, Xbox One et PC. 
  &#160;   
                                                    
 
 
 
        </text>
</document>
