<document>
	<date>2011-10-05</date>
        <title>[Test] Madden NFL 2012 : le foot US comme si vous y &#233;tiez (nous on y est ;-) )</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>madden nfl</tag>
                <tag>ea sports</tag>
                <tag>electronic arts</tag>
                <tag>sport</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Le renouvellement des licences sportives EA, c'est comme les saisons, &#231;a revient chaque ann&#233;e, cela ressemble beaucoup &#224; l'ann&#233;e d'avant mais on ne sait jamais s'il y aura plus de soleil ou plus de pluie (traduction : beaucoup de nouveaut&#233;s ou un simple copier/coller). 
 Je ne suis pas un grand fan des licences sportives et les d&#233;bats annuels accompagnant la sortie du dernier FIFA vs PES me laissent de marbre mais pour le foot US et Madden, je fais une exception. 
 M&#234;me si je suis certain que peu d'entre-vous seront passionn&#233;s par ce test, le fan de foot US que je suis se r&#233;jouit chaque ann&#233;e de la sortie d'un nouveau Madden. 
 &#160;  
 Que de chemins parcourus depuis mes premiers &#233;mois sur Madden NFL 92 sur ma Mega Drive ! 
 Chaque ann&#233;e, cette licence culte aux USA (qui tr&#244;ne r&#233;guli&#232;rement parmi les meilleures ventes annuelles) am&#233;liore l&#233;g&#232;rement la recette qui fait d'elle la meilleure simulation de foot US... Et de loin. 
 Le passage &#224; la Next Gen il y a quelques ann&#233;es avait &#233;t&#233; tr&#232;s b&#233;n&#233;fique &#224; la s&#233;rie en proposant des animations 3D des joueurs totalement bluffantes mais en dehors de cet aspect technique, cette licence reprend quasiment tout du monde du foot US professionnel. Du mode franchise ultra complet vous permettant de g&#233;rer votre &#233;quipe favorite de A &#224; Z au mode star vous permettant de d&#233;velopper votre propre joueur,  ce jeu est une v&#233;ritable encyclop&#233;die ultra-compl&#232;te de la discipline . 
 Mais tout cela ne serait rien sans le gameplay tip top des matchs. Avec des choix de strat&#233;gies quasiment automatiques pour les d&#233;butants aux modes full manuels pour les pros (qui ont m&#234;me la possibilit&#233; de changer les routes des joueurs), le jeu est abordable pour tout amateur qui connait un minimum le foot US. 
 &#160;  
 Et une fois le ballon en jeu, les diff&#233;rents postes sont quasiment tous contr&#244;lables, en commen&#231;ant par le quarterback, bien s&#251;r mais on peut m&#234;me contr&#244;ler le bloqueur qui ouvre la voie &#224; son running back. Quel que soit votre poste pr&#233;f&#233;r&#233;, vous pourrez l'occuper virtuellement avec une maniabilit&#233; am&#233;lior&#233;e &#224; chaque &#233;pisode. 
 Vous aurez compris que je suis fan de cette licence exceptionnelle  mais est-il pour autant utile d'acheter cette mise &#224; jour si l'on poss&#232;de la version 2011 ? 
 C'est toujours le m&#234;me probl&#232;me avec les mises &#224; jour annuelles de EA Sports. Si vous &#234;tes un  fan absolu  de foot US, je r&#233;pondrai tr&#232;s simplement :  oui, naturellement, c'est indispensable , ne fut-ce que pour jouer en ligne contre d'autres passionn&#233;s. 
 &#160;  
 Mais pour les moins int&#233;gristes, la mise &#224; jour se justifie nettement moins.  Pour ma part, je jouais encore sur la version 2009 et ait donc saut&#233; les &#233;ditions 2010 et 2011. Et j'ai &#233;t&#233; bluff&#233; par le nombre d'am&#233;liorations rendant ma version totalement obsol&#232;te. Un rythme d'achat d'un exemplaire tous les deux ans me semble donc le meilleur &#233;quilibre possible. 
 Concernant les sp&#233;cificit&#233;s de cette &#233;dition 2012, il faut surtout insister sur le  nouveau syst&#232;me de collision  qu'EA applique d'ailleurs &#233;galement &#224; FIFA et NHL. Dans le cas de Madden NFL, c'est vraiment un plus, particuli&#232;rement dans le jeu de courses o&#249; l'on a beaucoup plus l'impression de contr&#244;ler son joueur et de faire la diff&#233;rence par un cut bien plac&#233;. 
 Au moment des ralentis, j'ai &#233;t&#233; tr&#232;s impressionn&#233; par la qualit&#233; des animations. Pr&#233;c&#233;demment, on avait d&#233;j&#224; presque l'impression de regarder un match &#224; la t&#233;l&#233; mais certaines transitions faisaient mal aux yeux, tellement elles &#233;taient hach&#233;es, ce probl&#232;me est maintenant quasiment r&#233;solu. 
 Vu la qualit&#233; visuelle de ce jeu, je r&#234;ve d&#233;j&#224; de ce que cela donnera sur la prochaine g&#233;n&#233;ration de consoles ! 
 &#160;  
 Conclusion 
 Il est toujours difficile de noter un jeu EA Sports et ses mises &#224; jours annuelles.  Le mill&#233;sime 2012 de Madden NFL est une bonne ann&#233;e , sans doute meilleure que les petites ann&#233;es 2010 et 2011 et justifie sans doute la mise &#224; jour si comme moi vous aviez pass&#233; votre tour depuis quelques ann&#233;es. 
 Le syst&#232;me de collision am&#233;lior&#233; et les multitudes de petites am&#233;liorations font de cette licence,  un incontournable pour tout fan de foot US . 
 S'il s'agissait du premier jeu de la licence ou qu'Electronic Arts ne le mettait &#224; jour que tous les 3-4 ans,  il m&#233;riterait un 9/10 facile  mais vu le rythme de mise &#224; jour annuel et le peu d'am&#233;liorations d'ann&#233;e en ann&#233;e, je serai un peu plus s&#233;v&#232;re tout en me r&#233;p&#233;tant : Si vous aimez le foot US (ou que vous aimeriez mieux le comprendre) et que vous n'avez jamais jou&#233; &#224; un Madden ou que votre version date de 2-3 ans, foncez, c'est le meilleur jeu du genre. Si vous avez d&#233;j&#224; une version 2011, testez la d&#233;mo pour sentir si les changements vous semblent indispensables. 
 Ma Note : 7,5/10 
 &#160;  
 
 
 
 
        </text>
</document>
