<document>
	<date>2015-01-27</date>
        <title>[Concours] Gagnez 2 jeux Little Big Planet 3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>little big planet 3</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Envie de tester comment Sackboy et ses nouveaux amis se d&#233;brouillent dans  Little Big Planet 3  ? &#199;a tombe bien puisque nous vous proposons de remporter deux exemplaires de ce titre que l' on a plut&#244;t appr&#233;ci&#233; dans notre test ... 
                                                                                                  C'est donc en partenariat avec Playstation que  nous vous proposons de gagner un de ces deux jeux Little Big Planet 3 pour PS4 . 
 Et si vous voulez vraiment gagner ce jeu, gardez &#224; l'oeil  notre compte Instagram  puisque  nous ferons gagner un autre jeu Little Big Planet 3 r&#233;serv&#233; &#224;  nos abonn&#233;s Instagram  au cours des prochains jours. 
 Pour gagner Little Big Planet 3 pour PS4, 4 m&#233;thodes de participation, comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Sackboy est c&#233;l&#232;bre pour son penchant pour les d&#233;guisements, quel est votre d&#233;guisement pr&#233;f&#233;r&#233; ou quel d&#233;guisement r&#234;veriez-vous de porter dans Little Big Planet 3 ? 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Publication  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et RT pour gagner un jeu Little Big Planet 3 pour PS4 : http://t.co/RNQ8bs6fY4 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner un jeu Little Big Planet 3 pour PS4 :  http://t.co/RNQ8bs6fY4 
&#8212; Couple of Pixels (@CoupleofPixels)  27 Janvier 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 15 F&#233;vrier 2015. 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
