<document>
	<date>2011-10-10</date>
        <title>[Test] Magic : Duels of the Planeswalkers, Magic pour les d&#233;butants</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>magic</tag>
                <tag>cartes</tag>
                <tag>collection</tag>
                <tag>psn</tag>
                <tag>xbox live</tag>
                <tag>steam</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Duels of the Planeswalkers  est un jeu bas&#233; sur le c&#233;l&#232;bre jeu de cartes &#224; collectionner  Magic : The Gathering . 
 Pour ceux qui ont pass&#233; les 15 derni&#232;res ann&#233;es sur une &#238;le d&#233;serte, Magic met aux prises deux sorciers utilisant la magie des &#233;l&#233;ments pour invoquer des cr&#233;atures et divers autres pouvoirs afin de d&#233;truire leur adversaire. 
 Nous avons toujours &#233;t&#233; attir&#233; par ce jeu de cartes et m&#234;me si nous ne sommes pas des joueurs assidus, nous achetons r&#233;guli&#232;rement des boosters afin de faire un petit tournoi sealed &#224; deux ou avec des amis.  Autant le dire tout de suite, comme nous ne jouons pas r&#233;guli&#232;rement, nous ne connaissons pas bien les cartes et nous sommes tr&#232;s mauvais mais les m&#233;canismes du jeu et l'aspect collection ont toujours &#233;t&#233; des &#233;l&#233;ments faits pour nous plaire. 
 Aussi, tester Duels of the Planeswalkers ne nous a pas demand&#233; un &#233;norme investissement puisque nous connaissions d&#233;j&#224; les r&#232;gles de bases. 
 &#160;  
 Au contraire d'un  Magic Online , qui vise un public d'ultra connaisseurs, Duels of the Planeswalkers est un jeu  destin&#233; aux d&#233;butants . Et il est vrai que le moteur de jeu aide bien &#224; la compr&#233;hension des m&#233;canismes de jeu et vous permettra d'&#234;tre moins ridicule lors de votre prochaine partie live. 
 M&#234;me si le jeu se destine aux d&#233;butants, je souhaite bonne chance &#224; quelqu'un qui ne connait pas du tout l'univers Magic pour arriver &#224; s'en sortir car quoi qu'on en dise, Magic reste un jeu complexe quand on y a jamais jou&#233; et impose la compr&#233;hension de m&#233;canismes de base pas toujours bien expliqu&#233;s dans le tutorial.  
 A l'oppos&#233;, si vous &#234;tes un habitu&#233;, passez votre chemin, ce jeu ne vous apprendra pas grand-chose et Magic Online reste votre meilleur choix pour jouer en ligne. DotP s'adresse donc avant tout aux d&#233;butants &#233;clair&#233;s qui ont d&#233;j&#224; jou&#233; quelques parties mais qui aimeraient approfondir leurs connaissances. Exactement notre profil et je dois reconnaitre que je me suis beaucoup amus&#233; sur ce jeu. 
 &#160;  
 Quel dommage qu'apr&#232;s la p&#233;riode d'apprentissage, il soit  impossible de cr&#233;er son propre deck  et de le tester en multi contre des joueurs du monde entier. On sent bien bien que Wizards of the Coast a bien fait attention &#224; ne pas trop concurrencer sa poule aux oeufs d'or : Magic Online en limitant fortement les possibilit&#233;s de construction de decks. 
 Mais n'en attendez pas plus que cela, le sc&#233;nario est inexistant, l'emballage graphique minimaliste et le doublage proche du ridicule. Il faut donc consid&#233;rer ce jeu comme une excellente mani&#232;re d'apprendre &#224; jouer &#224; Magic et c'est finalement tout ce qu'on lui demande. 
 Conclusion 
 Destin&#233; aux d&#233;butants,  Duels of the Planeswalkers  m&#233;lange duels et d&#233;fis afin de vous apprendre &#224; jouer &#224; Magic. Il s'agit clairement d'un produit d'appel pour vendre plus de cartes papiers mais si vous d&#233;sirez comprendre le jeu et &#234;tre moins ridicule lors de votre prochaine partie Live, ce jeu est un bon achat sur lequel nous avons pass&#233; plusieurs heures agr&#233;ables. Ne vous attendez pas &#224; un jeu grandiose mais pour le prix, on en a largement pour son argent. 
 Note : 7,5/10 
 &#160;  
 Le jeu est disponible sur  Steam, PSN et Xbox Live  contre une petite dizaine d'euros. A noter qu'&#224; l'achat du jeu, vous recevez un code pour recevoir gratuitement un premier deck papier ainsi qu'une carte exclusive. 
 
 
 
 
        </text>
</document>
