<document>
	<date>2014-06-20</date>
        <title>[Test] Mario Kart 8, les carapaces rouges au secours de la Wii U</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mario kart 8</tag>
                <tag>mario kart</tag>
                <tag>wii u</tag>
                <tag>test</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Mario Kart, c&#8217;est une des licences reines de Nintendo.  Depuis sa premi&#232;re version sur la Super Nintendo, les ventes de cette licence ont tout explos&#233; et  &#224; chaque nouvel &#233;pisode, c&#8217;est une arm&#233;e de fans en d&#233;lire qui envahit les revendeurs du monde entier pour leur dose de carapaces.  Nintendo compte donc bien sur ce 8&#232;me opus de la s&#233;rie pour booster ses ventes de Wii U un peu moribondes.. . 
                                                  Un &#233;pisode dans la continuit&#233;. Comme beaucoup de licences Nintendo, un nouvel &#233;pisode signifie souvent  une mince couche de nouveaut&#233;s sur un gros paquet de nostalgie . Il ne faut surtout pas trop bouleverser les habitudes des joueurs tout en leur proposant un lot suffisant d&#8217;innovations pour les encourager &#224; craquer pour la nouvelle version. Et la recette s&#8217;applique aussi &#224; cet &#233;pisode Wii U.  On retrouve donc  tout ce qui fait le charme d&#8217;un Mario Kart  : son univers d&#233;lirant, ses pistes plus dingues que jamais, ses adversaires IA qui trichent toujours autant et surtout  son fun in&#233;gal&#233; en multi-joueurs   (sauf si comme moi vous faites face &#224; une Aelya en super forme qui gagne tout).   
 &#160; 
 Un 8&#232;me &#233;pisode sans aucun doute r&#233;ussi  et qui reprend &#224; son compte les nouveaut&#233;s des derniers &#233;pisodes sortis. On peut donc  customiser son kart, utiliser un deltaplane pour flotter, b&#233;n&#233;ficier de quelques passages sous-marins et m&#234;me partir &#224; la chasse aux pi&#232;ces  pour b&#233;n&#233;ficier d&#8217;un boost de vitesse.  Mais la vraie nouveaut&#233; de Mario Kart 8, c&#8217;est l&#8217;arriv&#233;e de passage la t&#234;te en bas. Ainsi,  nos roues se transforment en mini-r&#233;acteurs  nous proposant des loopings vertigineux ou des passages sur les murs et, en fait, un peu dans tous les sens.  L&#8217;id&#233;e est s&#233;duisante mais dans la pratique, elle est quand m&#234;me un peu mal exploit&#233;e . On ne sent pas vraiment de changements au niveau du pilotage et hormis un changement de d&#233;cor, on ne se rend pas vraiment compte qu&#8217;on vient de changer de gravit&#233;. Bref, une nouveaut&#233; peu s&#233;duisante mais avouons-le, l&#8217;int&#233;r&#234;t d&#8217;un Mario Kart est ailleurs. 
 &#160; 
 Nouveaux circuits, nouvelles armes, nouveaux coups tordus 
 Qui dit nouveau Mario Kart, dit nouveaux circuits. Comme d&#8217;habitude,  on d&#233;couvre 16 nouveaux circuits et 16 circuits remix&#233;s  &#224; partir des meilleurs circuits du pass&#233;. Ces derniers ont d&#8217;ailleurs subi un v&#233;ritable reboot int&#233;grant tous des passages reprenant les derni&#232;res subtilit&#233;s de gameplay (anti-gravit&#233;, deltaplane, sous-marin, ...).  
 Finalement,  les circuits de ce Mario Kart 8 se montrent tout &#224; fait &#224; la hauteur de nos espoirs en proposant des circuits agr&#233;ables &#224; d&#233;couvrir et complexes &#224; maitriser.  On peut toujours reprocher au jeu ses pistes un peu larges qui le destinent plus que jamais aux plus jeunes mais ce serait chercher la petite b&#234;te dans un jeu qui a tellement d&#233;montr&#233; sa capacit&#233; &#224; g&#233;n&#233;rer du fun. 
 &#160; 
 Et du fun, ce jeu en propose sans arr&#234;t.  Car en plus de l&#8217;aspect pilotage,  le bonheur de lancer des carapaces sur notre prochain reste entier . Notons quand m&#234;me que  cet &#233;pisode se montre moins g&#233;n&#233;reux en bonus que par le pass&#233; . On b&#233;n&#233;ficie moins de grosses armes et les parties sont donc un peu plus calmes m&#234;me si  les retournements de situation restent nombreux .  
 Les pi&#232;ces prennent ici un r&#244;le de premier plan  puisqu&#8217;on en perd syst&#233;matiquement lors d&#8217;un hit ou d&#8217;une chute. Cette derni&#232;re est d&#8217;ailleurs beaucoup moins p&#233;nalisante que par le pass&#233; car on est tr&#232;s vite remis en piste mais la perte de pi&#232;ces r&#233;duit d&#8217;autant notre vitesse et donc tout espoir de victoire sur le long terme. Au niveau des armes, les grands classiques sont toujours l&#224; mais aussi  quelques nouveaut&#233;s comme le boomerang  (qui peut toucher &#224; l&#8217;aller et au retour),  la plante carnivore  (qui va s&#8217;occuper des adversaires un peu trop proches)  ou le "8" qui vous offrent 8 bonus diff&#233;rents &#224; utiliser &#224; la suite . 
 
 Mario Kart en HD mais un gamepad sous-exploit&#233; 
 Visuellement, ce Mario Kart est le premier en HD et le r&#233;sultat est tout bonnement splendide.  Quel plaisir de parcourir ces circuits avec une telle qualit&#233; visuelle, une telle profondeur de champ. Et il n&#8217;y a pas que la finesse des textures qui transforme l&#8217;exp&#233;rience Mario Kart, il y a aussi cette  multitude d&#8217;effets visuels , de petits d&#233;tails qui rendent chaque circuit toute bonnement merveilleux &#224; d&#233;couvrir. Et en plus, le framerate reste excellent m&#234;me en &#233;cran splitt&#233; &#224; deux joueurs. A 4 joueurs par contre, on sent que la Wii U souffre un peu plus mais r&#233;ussit quand m&#234;me &#224; tenir un framerate correct, ce qui est d&#233;j&#224; une r&#233;ussite. Wii U oblige, on attendait des merveilles de l&#8217;utilisation du gamepad et l&#224;, on peut &#234;tre franchement d&#233;&#231;u.  Ce dernier ne sert finalement pas &#224; grand-chose. On peut klaxonner, afficher la carte (qui a disparue de l&#8217;&#233;cran principal pour tout le monde) et c&#8217;est tout. Alors, bien s&#251;r, on peut utiliser le gamepad en remplacement de la t&#233;l&#233;vision ou utiliser son gyroscope pour pencher le gamepad comme un volant mais  il n&#8217;y a vraiment aucune utilisation originale de cet outil "r&#233;volutionnaire".  On aurait au moins esp&#233;r&#233; que le gamepad permette &#224; un cinqui&#232;me joueur de participer &#224; la partie (comme dans  Sonic All Stars Racing Transformed ) mais il n&#8217;en est rien. Dommage. 
 &#160; 
 Comme toujours dans un Mario kart,  la partie solo peut se torcher en quelques heures &#224; peine  tant la difficult&#233; est faible et sert surtout &#224; d&#233;bloquer tous les circuits et personnages.  C&#8217;est v&#233;ritablement en multi que le jeu prend tout son sens.  On peut donc toujours jouer  jusque 4 joueurs en multi local ou s&#8217;affronter &#224; 12 joueurs en multi via le r&#233;seau . A noter que dans ce mode, on peut aussi &#234;tre accompagn&#233; par un second joueur sur son canap&#233;. Une bonne id&#233;e pour rendre les parties en ligne plus conviviales. Enfin,  Nintendo surfe &#224; sa mani&#232;re sur les r&#233;seaux sociaux en offrant la possibilit&#233; &#224; la fin d&#8217;une course de partager ses meilleurs moments sur YouTube. Enfin, je passe sous silence les batailles de ballons qui se montrent dans cet &#233;pisode encore moins int&#233;ressantes que dans le pass&#233; en abandonnant le syst&#232;me d&#8217;ar&#232;ne. Mais qui joue encore &#224; ce mode quand les courses se montrent tellement plus r&#233;ussies ? 
 &#160; 
 Conclusion Mario Kart 8  repr&#233;sente un digne successeur &#224; Mario Kart Wii et r&#233;ussit &#224; rassembler toutes les nouveaut&#233;s de tous les derniers Mario Kart. Visuellement tr&#232;s r&#233;ussi, il est juste regrettable que la grande nouveaut&#233; de ce titre, l&#8217;anti-gravit&#233; soit mal exploit&#233;e. Il reste quand m&#234;me un excellent jeu avec des pistes plus inspir&#233;es que jamais et&#160; qui plaira &#224; toute la famille. Si vous cherchez &#224; mettre de l&#8217;ambiance dans le salon, vous savez ce qui vous reste &#224; faire. Ma Note : 8,5/10 Mario Kart 8 est disponible en exclusivit&#233; sur Wii U. 
 
                                                    
 
 
 
        </text>
</document>
