<document>
	<date>2014-01-31</date>
        <title>[Test Matos] Galaxy Gear, notre avis sur la smartwatch de Samsung</title>
        <author>Quantic</author>
        <tags_set>
                <tag>galaxy gear</tag>
                <tag>test</tag>
                <tag>smartwatch</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Comme vous le savez sans doute  si vous suivez notre Instagram , j'ai re&#231;u pour mon anniversaire un  Samsung Note 3 et son gadget par excellence, la smartwatch de Samsung, la Galaxy Gear ... 
                                                  Je ne vais pas trop vous parler ici du Note 3 mais sachez que  ce smartphone est tout simplement grandiose . Un grand &#233;cran pour &#234;tre &#224; l'aise, une batterie qui doit me permettre de tenir au moins 4 fois plus longtemps que celle de mon vieux Nexus et surtout un stylet d'une pr&#233;cision absolue qui a transform&#233; mon t&#233;l&#233;phone en v&#233;ritable bloc-note ambulant. Bref, je suis conquis par ce t&#233;l&#233;phone exceptionnel. 
 Mais, c'est surtout la Galaxy Gear dont je voulais vous parler.  En effet, la grande majorit&#233; des tests de cette montre connect&#233;e sont plut&#244;t critiques alors que moi, je ne pourrais plus m'en passer. Je ne r&#233;aliserai pas ici un vrai test, de nombreux sites sp&#233;cialis&#233;s l'ont fait mieux que moi mais  voici quelques &#233;l&#233;ments de r&#233;flexion  apr&#232;s bient&#244;t 3 mois d'utilisation au jour le jour. 
 &#160;   
 D'abord, il faut &#234;tre honn&#234;te,  l'achat d'une montre de ce type  (300 euros m&#234;me si avec les promos Samsung, elle revient &#224; +/- 200 euros en moyenne)  est avant tout un pur craquage de geek . Pour ma part, je voulais simplement changer de montre pour un mod&#232;le un peu plus en ad&#233;quation avec ma geekitude. Mon choix s'&#233;tait donc port&#233; sur la smartwatch de Sony, moins ch&#232;re et moins encombrante. Finalement, j'ai choisi la Gear parce qu'elle &#233;tait pens&#233;e comme le compagnon id&#233;al du Note 3 et que j'avais d&#233;j&#224; jet&#233; mon d&#233;volu sur ce smartphone. 
 Une fois au poignet, on est agr&#233;ablement surpris par le fait qu' elle apparait moins imposante que pr&#233;vu . Il y a un bel &#233;cran de  1,6 pouces , mais il reste "portable" certainement pour un homme. Une femme aura sans doute plus de mal &#224; porter une montre aussi grosse et peu discr&#232;te. 
 &#160; 
 Toujours au rayon gadget, il faut reconnaitre que  les applications accompagnant la montre ne servent pas &#224; grand-chose . C'est tellement plus efficace de sortir directement son Note 3 et son &#233;cran gigantesque. 
  M&#234;me l'utilisation de l'appareil photo, dont la qualit&#233; de prise de vue n'est vraiment pas au top, sera  limit&#233;e &#224; prendre quelques clich&#233;s &#224; l'usage exclusif de l'&#233;cran du Note . Surtout quand on entend le bruit qu'il fait au d&#233;clenchement et qu'on ne peut pas supprimer (histoire de ne pas prendre les dessous des jupes des filles sans doute). Un peu ridicule, puisque prendre une vid&#233;o s'av&#232;re finalement bien plus discret. 
 &#160; 
 Non, la vraie valeur ajout&#233;e de cette montre se trouve dans sa fonction de second &#233;cran et de relai de son t&#233;l&#233;phone.  Ainsi, m&#234;me quand mon t&#233;l&#233;phone est dans ma veste et que je ne peux pas le sentir vibrer, je ressens la montre qui me pr&#233;vient d'un appel ou d'un message que j'aurais rat&#233; autrement. 
 Mais, &#231;a ne sert &#224; rien, il suffit d'augmenter le volume de la sonnerie me direz-vous ? Pas si simple car travaillant dans un open office, je suis condamn&#233; &#224; laisser mon t&#233;l&#233;phone en mode vibreur en permanence et le fait de pouvoir, en un coup d'oeil &#224; ma montre, voir la personne qui m&#8217;appelle ou rapidement checker mes mails, SMS, Twitter ou Facebook me facilite r&#233;ellement la vie tous les jours. 
     
 La Gear est-elle parfaite ?  Non certainement pas. Son look n'est pas tr&#232;s sexy, sa batterie permet rarement de d&#233;passer 3 jours sans chargement et les applications sont pour la plupart inutiles. 
 La Gear est-elle indispensable ?  Non plus. Elle ne fait rien de plus que ce qu'un smartphone fait d&#233;j&#224; et m&#234;me un geek qui se respecte peut tout &#224; fait s'en passer. 
 La Gear me facilite-t-elle la vie ?  Oui, sans aucun doute car avec l'utilisation que je fais de mon smartphone, elle me permet r&#233;ellement de gagner du temps, de checker facilement et rapidement un mail entrant et m&#234;me de r&#233;pondre directement &#224; un appel  via le micro et le haut-parleur int&#233;gr&#233; dans la montre  (James Bond Style). Essayez-&#231;a au bureau, &#231;a vaut le coup ;-) 
 
 Bref, la Galaxy Gear n'est pas la smartwatch qui r&#233;volutionnera ce march&#233; naissant et vous donnera envie d'en avoir une mais elle constitue une excellente premi&#232;re approche de Samsung dans ce domaine et je ne pourrais plus m'en passer aujourd'hui. 
 Esp&#233;rons que Samsung s'applique pour sa Gear 2 en lui offrant un petit lifting visuel, une batterie plus cons&#233;quente et quelques applications r&#233;ellement utilisables sur un &#233;cran aussi petit. En tout cas, je ne peux que vous la conseiller si vous avez une &#226;me de geek. Quant &#224; son prix que certains juge trop &#233;lev&#233;, il s'agit en g&#233;n&#233;ral des m&#234;mes personnes capables de d&#233;penser 800 euros dans un iPhone &#224; l'&#233;cran lilliputien (aux normes actuelles des smartphones), donc... 
 Bref, je ne conseillerais pas cette montre &#224; tout le monde mais personnellement, j'ai &#233;t&#233; totalement conquis.                                                  
 
 
 
        </text>
</document>
