<document>
	<date>2014-02-03</date>
        <title>[Test] Minecraft sur PS3, on n'a pas fini de miner</title>
        <author>Quantic</author>
        <tags_set>
                <tag>minecraft</tag>
                <tag>test</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Minecraft, c&#8217;est le jeu &#233;v&#233;nement  de ces derni&#232;res ann&#233;es sur PC. Apr&#232;s une excellente adaptation sur Xbox 360, il d&#233;barque sur PS3 dans une version assez similaire &#224; son &#233;quivalent chez Microsoft et risque bien encore une fois de  se vendre comme des petits pains ... 
                                                  Minecraft, c&#8217;est un vrai jeu culte comme seul le PC peut en produire.  D&#233;velopp&#233; quasiment par une seule personne, il a d&#233;j&#224; rapport&#233; une petite fortune &#224; son cr&#233;ateur et continue &#224; se vendre par millions. Il faut dire que son adaptation aux consoles a &#233;t&#233; particuli&#232;rement bien soign&#233;e et simplifie fortement les premiers pas dans le jeu. C&#8217;est aussi le cas de cette version PS3, particuli&#232;rement r&#233;ussie  mais commen&#231;ons par les bases. 
 
 Minequoi ? Si vous n&#8217;avez aucune id&#233;e de ce qu&#8217;est Minecraft, il s'agit tout simplement du  jeu bac &#224; sable ultime . 
 Vous d&#233;barquez au milieu d&#8217;un monde exclusivement constitu&#233;s de cubes et vous devez survivre aux attaques de monstres qui apparaissent &#224; la tomb&#233;e de la nuit (mais un mode sp&#233;cial cr&#233;ation permet de ne pas avoir &#224; les affronter). Pour se faire, vous pouvez vous creuser un abri, fabriquer des outils et petit &#224; petit vous cr&#233;er votre propre monde.  Le nombre de choses r&#233;alisables dans Minecraft est tout simplement &#233;norme . On commence doucement avec un abri de fortune dans une caverne munie de quelques torches et on finit avec un ch&#226;teau d&#8217;or et de diamants avec ses propres champs de culture et ses &#233;levages ainsi que son m&#233;tro sous-terrain. Vous n&#8217;&#234;tes pas du genre b&#226;tisseur ? Pas de soucis. Vous pouvez passer votre vie &#224; creuser des mines &#224; la recherche de filons pr&#233;cieux et de tr&#233;sors gard&#233;s par d&#8217;effroyables monstres.  Ce jeu n&#8217;a tout simplement aucune limite. 
 
 Le revers de la m&#233;daille de cette libert&#233; pouss&#233;e &#224; l&#8217;extr&#234;me est  un jeu finalement assez difficile d&#8217;acc&#232;s  mais les versions consoles ont fortement simplifi&#233; son approche. Ainsi, sur PS3, plus besoin de connaitre par c&#339;ur les recettes pour fabriquer les diff&#233;rents outils ou consommables, il suffit d&#8217;activer la fen&#234;tre d&#8217;artisanat et de voir imm&#233;diatement tout ce que l&#8217;on peut fabriquer et le mat&#233;riel de base pour y arriver. Un excellent niveau tutorial vous apprendra &#233;galement  les bases de la survie sur ce nouveau monde  tout en vous donnant la possibilit&#233; de venir le revisiter plus tard pour acc&#233;der &#224; des tutoriaux avanc&#233;s si l&#8217;envie vous vient de vous lancer dans la culture, dans les enchantements ou encore dans la fabrication d&#8217;un r&#233;seau minier sous-terrain. Mais le meilleur reste encore  la possibilit&#233; de se lancer &#224; 4 joueurs sur le m&#234;me &#233;cran  afin de survivre ensemble dans ce monde hostile. Et bien entendu, il est toujours possible de faire appel &#224; vos amis via la connexion en ligne et le partage de nos mondes virtuels. 
 
 Il est tr&#232;s difficile de partager avec un novice l&#8217;exp&#233;rience de Minecraft. Sachez qu&#8217;une fois votre premier abri s&#233;curis&#233;, il faudra vous-m&#234;mes vous fixer des objectifs.  Le jeu vous propose 10.000 choses &#224; faire mais ne d&#233;cidera pas pour vous de ce que vous voudrez faire.  G&#233;n&#233;ralement, les premiers jours sont pass&#233;s &#224; parfaire votre abri et &#224; creuser des mines gigantesques &#224; la recherche de filons pr&#233;cieux mais ensuite, toutes les carri&#232;res s&#8217;ouvrent &#224; vous. Que vous ayez une &#226;me d'ing&#233;nieur, d'architecte, d'aventurier, de mineur, d'explorateur, de g&#233;nocideur de moutons, d'&#233;leveurs, ... Les possibilit&#233;s sont tout simplement infinies. Conclusion Minecraft est un jeu &#224; nul autre pareil et si l&#8217;immensit&#233; du monde dans lequel vous mettez les pieds peut vous faire peur, rapidement vous vous fixerez un objectif et vous vous &#233;tonnerez vous-m&#234;me des ressources que vous pouvez d&#233;ployer pour l&#8217;atteindre. Minecraft est un jeu unique parce qu&#8217;il est &#224; votre image. Et quand en plus, on a droit &#224; une adaptation sur PS3 &#224; ce niveau de qualit&#233;, il n&#8217;y a vraiment plus aucune raison pour ne pas plonger dans son univers. Ma Note : 9/10 
 Minecraft est disponible sur PS3, Xbox 360 et PC (et bient&#244;t PS4, PS Vita et Xbox One) 
                                                  
 
 
 
        </text>
</document>
