<document>
	<date>2015-07-24</date>
        <title>[Test] MotoGP 15, petit &#224; petit, le motard fait son nid</title>
        <author>Quantic</author>
        <tags_set>
                <tag>moto gp 15</tag>
                <tag>motogp 15</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La licence MotoGP nous revient chaque ann&#233;e &#224; cette &#233;poque-ci et chaque ann&#233;e, on a le plaisir de d&#233;couvrir que le titre de Milestone est un peu meilleur que l'ann&#233;e d'avant.  Et cette ann&#233;e aussi, les fans de vitesse et de deux roues en auront pour leur argent... 
                                                  Pourtant, on ne peut pas dire que MotoGP 15 soit fonci&#232;rement diff&#233;rent de son homologue de l&#8217;ann&#233;e d&#8217;avant.  Difficile donc de vous conseiller de craquer si vous aviez d&#233;j&#224; retourn&#233; l&#8217;&#233;dition 2014 sous toutes les coutures. Mais d&#8217;ann&#233;e en ann&#233;e, on sent que Milestone gagne en comp&#233;tence et signe un jeu qui s'apparente de plus en plus &#224; un classique de la sortie annuelle. 
 &#160; 
 Pour cette &#233;dition 2015, les nouveaut&#233;s ne seront pas &#224; chercher du c&#244;t&#233; de l&#8217;emballage.  On retrouve donc quasiment un copier/coller des menus, des modes de jeux (toujours ultra-complets) ou de la capacit&#233; de ce titre &#224; nous transformer en pilote de Grand Prix. On notera quand m&#234;me que l&#8217; on peut un peu plus personnaliser son pilote  avec de nombreux portraits et regretter toujours l&#8217;absence d&#8217;un mod&#232;le de pilote f&#233;minin. C'est d'autant plus dommage que l'on peut choisir un portrait f&#233;minin mais sans avoir le corps qui va avec. La moto serait-elle un sport de travestis ? De m&#234;me, on ne peut pas dire que techniquement, ce MotoGP 15 r&#233;ussit &#224; nous impressionner outre mesure.  Les motos et les pilotes sont toujours aussi bien mod&#233;lis&#233;s mais les animations en cas d&#8217;accident ou de d&#233;s&#233;quilibrage ont toujours ce c&#244;t&#233; un peu ridicule qui  casse un peu l&#8217;immersion . Du c&#244;t&#233; des pistes, cela reste toujours aussi pauvre.  Les circuits sont bien mod&#233;lis&#233;s mais le manque de spectateurs et de d&#233;cors fait vraiment mis&#233;reux pour un jeu de 2015. 
 
 L&#224; o&#249; cette &#233;dition 2015 m&#8217;a convaincu, c&#8217;est sur le comportement de la moto qui est de plus en plus pr&#233;cis.  MotoGP 15 r&#233;ussit d&#8217;ailleurs presque le grand &#233;cart puisque le novice pourra enfourcher directement une moto et se montrer performant avec toutes les aides activ&#233;es, tandis que l&#8217;int&#233;griste de la vitesse pourra d&#233;couvrir des sensations plut&#244;t r&#233;ussies en supprimant les nombreuses aides disponibles. Bon, je dis &#231;a, mais je n&#8217;y connais rien &#224; la moto, je sais &#224; peine faire du v&#233;lo... Plus s&#233;rieusement, pour quelqu&#8217;un comme moi qui est plus ax&#233; simulation auto,  d&#233;couvrir le pilotage d&#8217;une moto en mode full simulation sans aucune aide est une sacr&#233;e &#233;preuve.  MotoGP devient m&#234;me peut-&#234;tre un peu trop pointu que pour laisser des novices se lancer sans pr&#233;paration. Il y a bien un tutorial pour apprendre les bases mais il est tr&#232;s nettement insuffisant pour maitriser les monstres du MotoGP.  
 &#160; 
 A la rigueur, en Moto3, on peut encore s&#8217;en sortir mais quand on se lance sur les grosses cylindr&#233;es, le jeu devient vite tr&#232;s pr&#233;cis et chaque &#233;l&#233;ment de pilotage doit &#234;tre parfaitement ma&#238;tris&#233; sous peine de se voir &#233;jecter de la moto comme un malpropre. Je note aussi  une vraie progression du pilotage sur route humide  o&#249; le comportement de la moto se montre enfin plus d&#233;licat. Auparavant, on notait surtout une baisse de la motricit&#233; et des trajectoires qui se rallongeaient. Cette fois, la pluie est un vrai d&#233;fi &#224; affronter. En plus de ses modes de jeux tr&#232;s nombreux (hors-ligne, en-ligne, en split screen) et de  son mode carri&#232;re toujours aussi sympathique &#224; pratiquer  avec la progression de son pilote depuis la fin de grille du Moto3,  MotoGP 15 offre aussi toujours une petit carotte via une barre d&#8217;exp&#233;rience  qui d&#233;bloquera des casques et m&#234;me des vid&#233;os du championnat MotoGP assez agr&#233;ables &#224; regarder. Je noterai d&#8217;ailleurs que ces petits coquins de Milestone ont mis comme r&#233;compense ultime la vid&#233;o des Babes du championnat Moto. Voil&#224; qui ne va pas faire du bien &#224; la r&#233;putation des Italiens... 
 &#160; 
 Conclusion MotoGP 15  est un bon mill&#233;sime pour la licence MotoGP. Cette &#233;dition n&#8217;est pas fonci&#232;rement diff&#233;rente de l&#8217;&#233;dition 2014 (m&#234;mes &#233;crans, m&#234;me musiques, ...) mais elle apporte son petit lot de nouveaut&#233;s qui font de ce titre une simulation encore un peu meilleure du championnat MotoGP. Malgr&#233; d&#8217;&#233;videntes carences techniques que Milestone va vraiment devoir corriger dans les prochaines ann&#233;es, ce titre reste un vrai plaisir pour tout novice de la moto. La simulation, toutes aides d&#233;sactiv&#233;es, est encore plus pr&#233;cise, encore plus complexe mais elle se montre sans doute un poil trop extr&#234;me si l&#8217;on n'est pas soi-m&#234;me pilote de moto dans la vraie vie. Ma Note : 8/10 MotoGP 15 est disponible sur PS4, PS3, Xbox One, Xbox 360 et PC. 
 &#160;   
                                                    
 
 
 
        </text>
</document>
