<document>
	<date>2014-04-23</date>
        <title>[Test] MXGP, le motocross est de retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>mxgp</tag>
                <tag>motocross</tag>
                <tag>test</tag>
                <tag>simulation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 MXGP est la nouvelle simulation de Motocross b&#233;n&#233;ficiant de la licence officielle du championnat du monde. &#160;Il est d&#233;velopp&#233; par Milestone, d&#233;j&#224; responsable de la s&#233;rie des  WRC  et  MotoGP , or on sait que le d&#233;veloppeur italien est capable du meilleur comme du pire.  Alors, comment ont-ils abord&#233; un sport comme le motocross ? 
                                                  Le motocross est un sport moteur &#224; part. En fait,  il faut aimer la moto et la boue  car quand on voit l'&#233;tat des coureurs apr&#232;s une course, on peut se dire qu'ils ont d&#251; avaler quelques litres de gadoue avant de passer la ligne d'arriv&#233;e. Mais gadoue &#224; part,  il s'agit d'un sport bien plus technique qu'on ne l'imagine  o&#249; le choix de la trajectoire, la pr&#233;cision de l&#8217;acc&#233;l&#233;ration et le timing des sauts peuvent faire toute la diff&#233;rence. 
 
 Une vraie simulation derri&#232;re une grosse couche d'arcade. 
 Et si on doit choisir une qualit&#233; &#224; MXGP, c'est bien celle de nous faire comprendre la complexit&#233; de ce sport.  Ce n'est pas celui qui saute le plus haut ou qui fait le plus de projections de boue sur ses adversaires (quoique...) qui gagne. Non, ici, tout est dans l'efficacit&#233;, dans le choix de la trajectoire, dans le dosage des gestes. 
 Ceci dit, il ne faut pas se voiler la face,  MXGP reste un jeu d&#233;finitivement typ&#233; arcade mais de l'arcade intelligente, celle qui ne colle pas trop au circuit ou qui donne un vrai poids &#224; la moto . Ainsi, &#224; condition de passer en mode Pro (ce que je conseille &#224; tout le monde car sinon, le jeu se montre vraiment trop facile), on doit r&#233;ellement apprendre &#224; doser ses freinages, &#224; utiliser les deux sticks pour modifier la position de son corps sur la moto. Et c'est ainsi que MXGP montre que derri&#232;re un gameplay arcade se cache une vraie simulation. 
 
 Pour le prochain &#233;pisode,  il faudra quand m&#234;me que Milestone choisisse son camp  car pour l'instant, MXGP a un peu le derri&#232;re entre deux chaises. Les amateurs d'arcade seront un peu d&#233;&#231;us par le s&#233;rieux apparent du pilotage tandis que les aficionados de la simulation crieront au scandale. A force d'essayer de satisfaire tous les joueurs, MXGP risque d'un peu se mettre tout le monde &#224; dos. 
 Une licence bien exploit&#233;e mais encore trop de d&#233;fauts. 
 MXGP est finalement tr&#232;s similaire aux autres productions de Milestone : de vraies qualit&#233;s cach&#233;es derri&#232;re des d&#233;fauts que l'on souhaiterait voir disparaitre. Par exemple,  le moteur graphique est souffreteux  et je ne pensais plus voir des graphismes aussi laids ou des pilotes aux animations aussi calamiteuses sur une PS3. Heureusement que les motos sont r&#233;ussies, c'est encore l'essentiel mais j'esp&#232;re vraiment pouvoir d&#233;couvrir le prochain &#233;pisode sur Next Gen. Il serait temps de donner un bon coup de d&#233;poussi&#233;rant sur tout &#231;a. 
 Un tr&#232;s mauvais point &#233;galement pour le syst&#232;me de collision  que ce soit avec les d&#233;cors o&#249; tout contact signifie la chute imm&#233;diate mais aussi avec les autres pilotes. Tentez de faire un saut dans la masse et vous "rebondirez" sur quelques pilotes avant de trouver votre place dans le peloton.  
 
 Mais Milestone r&#233;ussit &#224; relever le niveau avec son exploitation impeccable de la licence MXGP.  Ainsi, tous les pilotes de MXGP et MXGP 2 sont pr&#233;sents ainsi que  tous les circuits officiels avec leurs vrais trac&#233;s . Je vous l'avoue, je ne suis pas fan du championnat MXGP mais pouvoir courir sur sa moto favorite sur un vrai circuit, voil&#224; qui doit faire plaisir aux nombreux fans de motocross. 
 Milestone continue &#233;galement de "simplement" copier/coller son syst&#232;me de carri&#232;re &#224; tous ses jeux. Ainsi, comme  dans WRC  et comme dans  MotoGP ,  nous b&#233;n&#233;ficions d'un mode Carri&#232;re plut&#244;t r&#233;ussi  avec deux courses en Wild Card, juste pour impressionner les &#233;quipes susceptibles de nous engager en MXGP2 avant de faire le grand saut vers la cat&#233;gorie reine du MXGP.  Cela donne vraiment l'impression d'&#234;tre un pilote et de g&#233;rer sa carri&#232;re et c'est plut&#244;t sympathique. 
 
 A l'oppos&#233;, comme dans WRC et dans MotoGP,  nous aurons aussi droit aux sempiternels emails inutiles  de notre manager, de notre directeur d'&#233;curie, de nos adversaires, etc. M&#234;me conclusion concernant les "fausses" updates sociales de nos adversaires &#224; propos de notre talent. Cela fait faux et dessert plus l'immersion qu'autre chose.  
 Milestone exploite donc &#224; merveille sa licence officielle mais doit encore apprendre &#224; ne pas en faire trop. On doit ressentir le plaisir d'&#234;tre un pilote de motocross mais pas avoir l'impression d'&#234;tre une star du jour au lendemain. 
 
 Conclusion 
 MXGP est plut&#244;t un bon jeu de motocross et comme il n'y a quasiment pas de concurrence, on peut m&#234;me dire que les fans de motocross peuvent se le procurer les yeux ferm&#233;s. La licence est bien exploit&#233;e et le moteur de simulation est parfois &#233;tonnant de r&#233;alisme. 
 Il ne reste plus aux d&#233;veloppeurs qu'&#224; corriger les errances de leur syst&#232;me de collision, &#224; nous proposer une version Next Gen et &#224; se calmer sur l'aspect faux r&#233;seau social pour r&#233;ellement nous convaincre que l'on est un pilote de motocross, un vrai, ceux qui mangent de la gadoue au petit d&#233;jeuner. 
 Ma Note : 6,5/10 
 MXGP est disponible sur PS3, Xbox 360, PS Vita et PC. 
 &#160;  &#160; 
 
 &#160;                                                  
 
 
 
        </text>
</document>
