<document>
	<date>2013-11-05</date>
        <title>[Test] NBA 2K14, le jeu qui rebondit</title>
        <author>Quantic</author>
        <tags_set>
                <tag>nba 2k14</tag>
                <tag>nba</tag>
                <tag>test</tag>
                <tag>2k sports</tag>
                <tag>basket</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Depuis  mon test de NBA 2K13  l'ann&#233;e derni&#232;re, vous savez que ce jeu me pose un probl&#232;me de conscience : d'un c&#244;t&#233; le fait que je n'aime pas du tout le Basket et que donc un jeu de Basket me laisse un peu indiff&#233;rent et d'un autre, le fait que la qualit&#233; de cette simulation en fait quasiment  le meilleur jeu de sport existant ... 
                                                  Et ce n'est pas cette &#233;dition mise &#224; jour pour 2014 qui va changer la donne. 2K propose encore une fois un jeu qui va remplir de bonheur tous les fans m&#234;me si les nouveaut&#233;s se font &#224; premi&#232;re vue assez discr&#232;tes. Je dois avouer attendre avec impatience la version Next Gen qui sera disponible en m&#234;me temps que les nouvelles consoles car visuellement, je pense que  le moteur n'a pas chang&#233; d'un poil par rapport &#224; 2013 , ce qui ne l'emp&#234;che pas de faire un boulot plus que correct en affichant nos sportifs g&#233;ants &#224; l'&#233;cran sans ralentissement et en transposant toujours aussi bien l'ambiance des meilleures salles de basket au monde. 
 
 Mais alors quoi de neuf ? 
 Le principal changement est &#224; chercher, comme en 2013, dans la maniabilit&#233; de nos joueurs. On sent que les d&#233;veloppeurs travaillent beaucoup sur ce sujet car la pr&#233;c&#233;dente &#233;dition avait d&#233;j&#224; introduit un nouveau syst&#232;me de dribble (que j'avoue ne pas avoir bien contr&#244;l&#233;). Ici, re-belotte mais en poussant le bouchon encore un peu plus loin.  
 Maintenant,  tout ou presque se contr&#244;le au stick droit . Dans la pratique, on dribble &#224; coup de petites pouss&#233;es et on tire en maintenant la pression plus longtemps. Je vous avouerai que r&#233;ussir &#224; placer un tir comme on le souhaite demande quand m&#234;me pas mal d'entra&#238;nement et si le "flow" du jeu parait plus naturel, la latence in&#233;vitable que l'on constate dans les tirs m'aura quand m&#234;me passablement &#233;nerv&#233;. 
 Ceci dit, &#224; condition d'insister, on s'habitue &#224; tout et on peut au moins f&#233;liciter les d&#233;veloppeurs d'essayer de changer les choses et de  proposer des solutions de maniabilit&#233; originale . Et puis si on n'y arrive vraiment pas, on peut toujours revenir aux commandes de 2013 ou m&#234;me d'avant. 
 
 Pour le reste, on reconnait quand m&#234;me beaucoup la version 2013 dans cette mise &#224; jour sauf que cette ann&#233;e,  c'est LeBron James qui est la star du jeu . On aura donc l'occasion de le suivre dans un mode sc&#233;naris&#233; tout &#224; sa gloire et qui ne m'a pas particuli&#232;rement impressionn&#233;. 
 A l'oppos&#233;,  le mode "Mon Joueur" est toujours aussi passionnant  et m&#234;me quand, comme moi, on n'est pas trop fan de basket, on se prend vite de passion pour son b&#233;b&#233; que l'on chouchoute entre chaque match pour en faire un jour LA star de la NBA. 
 &#160; 
 Au niveau des sensations en match, c'est toujours aussi bon avec une fluidit&#233; quasi parfaite et l'impression de fouler le parquet aux c&#244;t&#233;s des plus grandes stars de la NBA. J'ai quand m&#234;me eu l'impression que les matchs sont&#160; un peu moins spectaculaires  qu'avant avec moins de dunks et plus de fautes. Au spectacle de NBA 2K13 succ&#232;de le r&#233;alisme de NBA 2K14 mais rassurez-vous, cela reste quand m&#234;me digne des matchs les plus chahut&#233;s de la NBA. 
 Enfin, il faut signaler la pr&#233;sence de  14 &#233;quipes de l'Euroleague  mais l&#224;, malheureusement, c'est service minimum puisque les &#233;quipes en question sont peu mises en valeur et finalement seuls les fans de basket se r&#233;jouiront de pouvoir jouer avec quelques &#233;quipes europ&#233;ennes et avec les r&#232;gles en vigueur de ce c&#244;t&#233;-ci de l'Atlantique. 
 &#160; 
 Conclusion 
 NBA 2K14  reste la valeur s&#251;re du basket en jeu-vid&#233;o avec une avance &#233;norme sur ses concurrents. Il sera bien difficile de d&#233;tr&#244;ner le champion tant chaque &#233;l&#233;ment de ce jeu frise la perfection. M&#234;me si comme moi vous n'&#234;tes pas un grand amateur de basket, vous y trouverez quand m&#234;me votre compte &#224; condition d'appr&#233;cier un minimum les jeux de sports. 
 Dommage quand m&#234;me que les changements par rapport &#224; l'&#233;dition 2013 soient si hom&#233;opathiques et je suis bien plus curieux de d&#233;couvrir ce que 2K Sports nous r&#233;serve pour la version Next Gen &#224; sortir tr&#232;s bient&#244;t. 
 Ma Note : 8/10 
 NBA 2K14 est disponible sur PS3, Xbox 360 et PC ainsi que sur PS4 et Xbox One le jour de leur sortie. 
  &#160;   &#160;   
                                                    
 
 
 
        </text>
</document>
