<document>
	<date>2014-02-06</date>
        <title>[Test] NBA 2K14, le premier jeu de sport vraiment Next Gen</title>
        <author>Quantic</author>
        <tags_set>
                <tag>nba 2k14</tag>
                <tag>test</tag>
                <tag>ps4</tag>
                <tag>next gen</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  On ne peut pas dire que l'on croule sous des piles de bons jeux Next Gen pour l'instant mais  le genre sportif est assez bien repr&#233;sent&#233; sur PS4 (et Xbox One)  et je vous propose donc de re-parler de l'une des r&#233;f&#233;rences de l'ancienne g&#233;n&#233;ration avec  NBA 2K14 que nous avions d&#233;j&#224; test&#233; sur PS3 il y a quelques mois . Alors, est-ce que cela vaut la peine de re-craquer pour sa version Next Gen... 
                                                  Comme pour beaucoup des autres jeux de sport de cette ann&#233;e,  le plus gros d&#233;faut de la version PS3 &#233;tait le manque de nouveaut&#233;s . Il y a bien une vraie prise de risque avec un  nouveau changement de contr&#244;le  qui nous offre la possibilit&#233; de quasi tout faire avec le stick droit mais pour le reste NBA 2K14 ressemblait quand m&#234;me beaucoup &#224; NBA 2K13. 
 &#160; 
 Mais c'&#233;tait sans compter sur la motivation sans limites des d&#233;veloppeurs de 2K Sports qui se sont mis en t&#234;te de nous offrir le  premier jeu sportif r&#233;ellement Next Gen . 
 En effet, l&#224; o&#249; EA Sports l'a plut&#244;t jou&#233; simple portage vers PS4,  2K Sports a clairement mis les doigts dans le moteur graphique pour nous proposer la simulation sportive la plus impressionnante  que j'ai eu l'occasion de toucher. 
 Les joueurs sont tous plus vrais que nature (&#224; quelques petites exceptions pr&#232;s) mais surtout on les reconnait par leurs mimiques, leurs comportements sur le terrain. Pour ne rien g&#226;cher, les matchs sont incroyablement bien mis en sc&#232;ne avec une multitude de cutscenes pour se mettre dans l'ambiance. 
 Je ne reviendrai pas ici plus longuement sur le gameplay,  je vous laisse lire mon test PS3  puisque rien n'a chang&#233;. 
 &#160; 
 Au niveau des modes de jeu,  il faut noter que certains modes disponibles sur PS3 sont pass&#233;s &#224; la trappe  mais ceci afin de mieux soigner d'autres modes de jeu. Ainsi, le mode permettant de suivre la star de cette &#233;dition, Lebron James, a disparu en m&#234;me temps qu'un bon paquet de modes cr&#233;atifs. Rien d'inoubliable mais quand m&#234;me, on a de nouveau l'impression d'avoir une version moins compl&#232;te que celle disponible sur PS3/Xbox360. 
 A l'oppos&#233;, l e mode carri&#232;re qui reprend dans les grandes lignes son &#233;quivalent Current Gen a &#233;t&#233; s&#233;rieusement am&#233;lior&#233;  avec, entre autres, l'ajout d'un "rival" pour mettre un peu de vie &#224; ce mode de jeu, par ailleurs excellent. 
 De m&#234;me, le mode GM (General Manager) propose beaucoup plus d'options que son &#233;quivalent sur PS3. Au final, on perd quelques modes de jeu assez secondaires sur PS4 pour compenser par une qualit&#233; bien plus aboutie des modes de jeu principaux.  Quitte &#224; choisir, le joueur en sort clairement gagnant. 
 &#160; 
 NBA 2K14 n'est pas encore le jeu sportif par excellence sur Next Gen car l&#224; o&#249; sa version PS3 fait des merveilles &#224; tous les niveaux, cette version PS4 se voit quand m&#234;me amput&#233;e d'une partie de son contenu. Mais 2K Sports a pourtant r&#233;ussi &#224; nous proposer un vrai jeu Next Gen et pas un simple portage. Les joueurs sont fabuleusement mod&#233;lis&#233;s et les ajouts aux modes phares de la licence (Mon Joueur, mon GM) font de ce jeu un vrai must have pour tout passionn&#233; de basket ou tout simplement pour tout possesseur de PS4/Xbox One qui veut nourrir sa console d'un superbe jeu Next Gen. 
 Ma Note : 8,5/10 
 NBA 2K14 (dans sa version Next Gen) est disponible sur PS4 et Xbox One. 
  &#160;                                                  
 
 
 
        </text>
</document>
