<document>
	<date>2014-12-04</date>
        <title>[Test] NBA 2K15, le meilleur jeu de basket est de retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>nba 2k15</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>basket</tag>
                <tag>sport</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Depuis quelques ann&#233;es,  2K Games domine de la t&#234;te et des &#233;paules le march&#233; du jeu de basket . Et c&#8217;est amplement m&#233;rit&#233;. Mais &#224; force de sortir une nouvelle version de son jeu de sport phare chaque ann&#233;e, le risque de voir les joueurs se rebeller contre l&#8217;absence d&#8217;am&#233;liorations est toujours un peu plus grand.  Alors, comment NBA 2K15 se d&#233;brouille cette ann&#233;e ? 
                                                  En un mot : Bien. En deux mots : vraiment bien.  Et le plus &#233;tonnant, c&#8217;est qu&#8217;on ressort d&#8217;une session de NBA 2K15 avec un grand sourire alors que  les changements par rapport &#224;  NBA 2K14  sont tr&#232;s l&#233;gers .  Mais le jeu est tellement r&#233;ussi qu&#8217;on ne voit presque aucune raison de r&#226;ler sur ce titre.  D&#8217;abord,  visuellement, le jeu est juste splendide.  Probablement le plus beau jeu de sport de la Next Gen.  La qualit&#233; de la mod&#233;lisation des joueurs est juste incroyab le. Les muscles sont saillants, la transpiration perle, les joueurs sont reconnaissables, non seulement par la qualit&#233; de leur mod&#233;lisation mais aussi par leur comportement sur le parquet ou sur le banc.  L&#8217;animation sonore et les commentaires (am&#233;ricains) donnent la touche finale &#224; un jeu qui touche &#224; la perfection dans le domaine technique. 
 &#160; 
 Seul b&#233;mol quand m&#234;me auquel il faudra faire attention en 2016,  les temps de chargement me paraissent chaque ann&#233;e un peu plus long . Rien de dramatique non plus mais comme les menus sont souvent &#224; plusieurs &#233;tages, on a presque peur de fouiller un peu trop loin de peur de d&#233;clencher un chargement de plus.  Mais, &#224; mon avis, ce n&#8217;est pas vraiment la console qu&#8217;il faut bl&#226;mer mais le syst&#232;me de monnaie virtuelle qui impose des connexions r&#233;guli&#232;res aux serveurs.  A ce propos, attention, pour jouer &#224; NBA 2K15, c&#8217;est  connexion obligatoire sous peine de retour au menu . Les possesseurs de connexions instables risquent donc de rager assez souvent. Au niveau du gameplay, peu de gros changements cette ann&#233;e.  Il faut laisser un peu le temps aux joueurs de  dig&#233;rer le contr&#244;le du tir au stick droit de l&#8217;ann&#233;e derni&#232;re . Du coup, je n&#8217;ai pas vu de r&#233;elles nouveaut&#233;s cette ann&#233;e mais le gameplay de ce jeu reste excellent, sans doute un peu moins speed&#233; et un peu plus lourd que dans les autres jeux de sport mais une fois habitu&#233;, on arrive &#224; bien s&#8217;en sortir.  
 &#160; 
 L a seule vraie nouveaut&#233; que j&#8217;ai constat&#233;e est  l&#8217;apparition d&#8217;une jauge sous les joueurs pour assister un tir . Tr&#232;s utile pour les d&#233;butant qui ne savaient pas trop quand d&#233;clencher leur tir mais les habitu&#233;s s&#8217;en passeront assez facilement. De plus, cette jauge n&#8217;est pas forc&#233;ment tr&#232;s lisible mais on ne pas r&#226;ler sur une fonctionnalit&#233; qui va certainement aider les d&#233;butants &#224; mieux appr&#233;hender  un jeu finalement assez complexe &#224; ma&#238;triser . 
 Les modes de jeu sont fid&#232;les &#224; eux-m&#234;mes mais  comment passer &#224; c&#244;t&#233; du mode "Carri&#232;re" qui reste aujourd&#8217;hui le meilleur mode de tous les jeux sportifs.  On cr&#233;e son joueur, on l&#8217;int&#232;gre dans une &#233;quipe qui veut bien de lui et ensuite, on g&#232;re tous les &#233;l&#233;ments de sa carri&#232;re sportive. La sc&#233;narisation est excellente, les capacit&#233;s d'&#233;volution de son joueur sont au top de ce que l&#8217;on peut esp&#233;rer dans un jeu de sport.  Voil&#224; un mode qui plaira &#224; tous les joueurs, qu&#8217;ils soient fans ou pas de Basket. 
 &#160; 
 Les autres modes majeurs n&#8217;ont pas beaucoup &#233;volu&#233; mais restent tout &#224; fait &#224; la hauteur de la licence. Depuis la gestion compl&#232;te d&#8217;une &#233;quipe dans le mode "General Manager" jusqu&#8217;au mode assez classique de construction de l&#8217;&#233;quipe parfaite au travers de cartes &#224; collectionner, tout fonctionne &#224; merveille et chaque fan de basket US y trouvera son compte. A noter quand m&#234;me que  l&#8217;Euroligue reste le parent pauvre de ce jeu  avec des joueurs souvent mal mod&#233;lis&#233;s et des modes de jeu &#224; la traine. D&#8217;un autre c&#244;t&#233;, le joueur de NBA 2K15 sera surtout int&#233;ress&#233; par le contenu NBA, c&#8217;est donc un moindre mal. 
 &#160; 
 Conclusion NBA 2K15  r&#233;ussit l&#8217;exploit de ne pas changer grand-chose depuis l&#8217;ann&#233;e derni&#232;re tout en restant parfaitement au niveau. Techniquement au top des jeux de sport, proposant un mode "Carri&#232;re" totalement addictif, NBA 2K15 reste le jeu ultime de tout fan de la NBA. Maintenant, faut-il craquer si vous aviez d&#233;j&#224; NBA 2K14 sur Next Gen, probablement que non. Mais tous les amateurs de bons jeux de sport (sans pour autant &#234;tre fan de basket, ce qui est mon cas) se doivent de tester un jour cette excellente s&#233;rie. Ma Note : 8,5/10 NBA 2K15 est disponible sur PS4, Xbox One, PS3, Xbox 360 et PC. 
 &#160; &#160;                                                     
 
 
 
        </text>
</document>
