<document>
	<date>2014-05-19</date>
        <title>[Test] Octodad : Dadliest Catch, comme si j'avais 8 pieds gauches</title>
        <author>Quantic</author>
        <tags_set>
                <tag>octodad</tag>
                <tag>sony</tag>
                <tag>ind&#233;pendants</tag>
                <tag>ps4</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Octodad est un jeu qui aurait pu pass&#233; inaper&#231;u.&#160;  Un de ces petits jeux ind&#233;pendants inspir&#233;s mais souvent m&#233;connus, sauf que Sony a senti le potentiel de ce titre et a choisi de le choyer dans son line-up pour la PS4.  Mais est-ce pour autant un bon jeu ? 
                                                  Le sc&#233;nario d'Octodad est compl&#232;tement d&#233;bile et donc immanquablement hilarant.  Vous incarnez un poulpe qui se fait passer pour un humain. Vous avez une jolie &#233;pouse, deux bambins adorables et des amis qui n'y voient que du feu. Mais il y a aussi un affreux cuisinier qui, lui, sait tout de votre pass&#233; aquatique et a bien l'intention de vous d&#233;noncer au grand jour. 
 Il faut dire que  votre supercherie est de plus en plus difficile &#224; cacher . Vous &#234;tes plut&#244;t du genre maladroit avec vos 8 tentacules que vous ne contr&#244;lez pas tr&#232;s bien hors de l'eau et vous apparentez donc un peu &#224; un monsieur Catastrophe. Il faut donc r&#233;ussir au fil de votre aventure &#224; ne pas faire trop de b&#234;tises comme  verser le caf&#233; sur la t&#234;te de madame  ou  repeindre le supermarch&#233; de jus d'orange . 
 &#160; 
 Car le gameplay d'Octodad est assez "particulier", histoire de bien vous faire comprendre qu'&#234;tre un poulpe hors de l'eau, ce n'est pas une mince affaire &#224; g&#233;rer. Ainsi,  chaque g&#226;chette contr&#244;le un de vos 2 pieds . Appuyer sur la g&#226;chette et votre pied se l&#232;ve, l&#226;chez l&#224; et il retombe. Se d&#233;placer revient donc &#224; alterner adroitement les deux g&#226;chettes tout en s'orientant avec le stick vers la direction approximative o&#249; vous voulez aller. Quant &#224; vos bras, ce n'est pas plus facile puisqu'ils se contr&#244;lent aux sticks mais surtout de mani&#232;re tr&#232;s impr&#233;cise. 
 &#160; 
 On pourrait presque croire que  les d&#233;veloppeurs ont mis &#224; profit une maniabilit&#233; plus que douteuse pour inventer une jolie histoire  et, au passage, nous faire friser la crise de nerfs quand on ne r&#233;ussit pas &#224; mettre cette satan&#233;e cl&#233; dans la serrure. Pourtant, on sent vite qu'il n'en est rien. Cette maniabilit&#233; cataclysmique est bien voulue d&#232;s le d&#233;part et sert admirablement le propos du jeu : conserver votre anonymat de poulpe parmi les terriens. 
 Il nous faudra donc dompter la b&#234;te au fil de  quelques niveaux de la vie de tous les jours  allant de son propre mariage, &#224; l'apr&#232;s-midi Barbecue avec les enfants en passant par les in&#233;vitables courses au supermarch&#233;.  Et chaque action s&#8217;apparente &#224; un d&#233;fi qui r&#233;ussira quand m&#234;me &#224; &#233;nerver les plus impatients d'entre nous. 
 &#160; 
 Heureusement, &#224; c&#244;te de cette maniabilit&#233; douteuse m&#234;me si tr&#232;s originale,  le jeu nous met dans la peau d'un anti-h&#233;ros adorable  et d&#233;couvrir les difficult&#233;s de sa vie de tous les jours entre sa vie familiale et le cuisinier qui veut le transformer en sushi est un pur bonheur sc&#233;naristique. 
 Visuellement, le jeu n'est pas sensationnel, cette exclu PS4 (et PC) ne restera pas dans les m&#233;moires comme le jeu qui a montr&#233; les capacit&#233;s de la console de Sony mais par contre, il d&#233;montre une fois de plus que Sony prend des risques et aime soutenir des studios ind&#233;pendants qui osent tenter des choses nouvelles. Car &#224; c&#244;t&#233; de son gameplay original, Octodad est avant tout un jeu qui raconte une histoire et qui la raconte plut&#244;t bien.  J'&#233;tais bien le dernier &#224; croire que je m'attacherais &#224; un poulpe de la sorte... 
 &#160; 
 Enfin, on peut regretter que l'exp&#233;rience soit si courte (&#224; peine 3 heures) mais la rejouabilit&#233; est bien pr&#233;sente et le mode coop&#233;ratif (jusque 4 joueurs) o&#249; chacun contr&#244;le un membre est un petit bijou de complexit&#233;. 
 &#160; 
 Conclusion 
 Octodad : Dadliest Catch  est un jeu surprenant. Proposant un gameplay original &#224; souhait m&#234;me si discutable dans son exploitation, il r&#233;ussit surtout &#224; nous faire vivre les aventures d'un poulpe p&#232;re de famille et &#224; nous le rendre humain. Bel exploit ! 
 Dommage que le titre soit si court mais si vous cherchez un jeu original et rempli d'&#233;motions pour votre PS4, il m&#233;rite largement sa quinzaine d'euros. 
 Ma Note : 8/10 
 Octodad : Dadliest Catch est disponible en t&#233;l&#233;chargement  sur le PSN  ou  sur Steam .                                                  
 
 
 
        </text>
</document>
