<document>
	<date>2015-09-21</date>
        <title>[Test] One Piece Pirate Warriors 3, revivez les aventures de Luffy</title>
        <author>Quantic</author>
        <tags_set>
                <tag>one piece</tag>
                <tag>pirate warriors 3</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 One Piece fait partie de ces mangas &#224; rallonge  dont le nombre de volume peut faire plier les &#233;tag&#232;res de votre biblioth&#232;que (exp&#233;rience v&#233;cue) mais dont la qualit&#233; a su rester relativement &#224; la hauteur de sa popularit&#233;. Et voici que d&#233;barque  One Piece Pirate Warriors 3 , annonc&#233; comme une adaptation fid&#232;le de l&#8217;oeuvre d&#8217;Eiichiro Oda.  Alors, pr&#234;t &#224; lever le pavillon noir ? 
                                                  L&#8217;&#233;l&#233;ment le plus r&#233;ussi de cette &#233;ni&#232;me adaptation de One Piece en jeu-vid&#233;o est certainement  la fid&#233;lit&#233; au manga d&#8217;origine.  Le mode L&#233;gende nous permet, en effet, de  revivre tous les &#233;l&#233;ments cl&#233;s du manga . &#201;videmment, vu l&#8217;&#233;normit&#233; de la t&#226;che, certains arcs sont ex&#233;cut&#233;s un peu rapidement mais dans l&#8217;ensemble,  le fan de One Piece sera enchant&#233; de pouvoir ainsi revivre les aventures de Luffy de mani&#232;re aussi compl&#232;te au sein d&#8217;un seul jeu . 
 
 Les phases de combat sont &#233;galement agr&#233;ablement entrecoup&#233;es de nombreuses cin&#233;matiques parfois avec le moteur du jeu, parfois avec un style "vignette" plut&#244;t r&#233;ussi.  Bref, la narration de cet &#233;pisode est nettement au-dessus du lot de ce que l&#8217;on trouve g&#233;n&#233;ralement dans les jeux adapt&#233;s de mangas . Un autre point fort concerne  le nombre hallucinant de personnages que l&#8217;on peut incarner . Impossible de ne pas trouver votre personnage f&#233;tiche dans le lot. Revers de la m&#233;daille,  le mode L&#233;gende ne permet pas (assez logiquement) de tous les incarner . Il fallait bien conserver un minimum de coh&#233;rence sc&#233;naristique. 
 &#160; 
 Pour incarner les autres personnages, il faut passer par  un autre mode de jeu : le mode R&#234;ve . Ce mode s&#8217;av&#232;re assez r&#233;p&#233;titif et propose une succession de combats qui s&#8217;inspirent des &#233;l&#233;ments cl&#233;s du manga original tout en s&#8217;&#233;loignant parfois beaucoup de l&#8217;esprit de l&#8217;&#339;uvre afin de proposer  une exp&#233;rience "alternative"  au joueur.  Sympathique, surtout que ce mode offre un sacr&#233; paquet d&#8217;heures de jeu en plus, mais nettement moins int&#233;ressant que le mode L&#233;gende. Le gameplay de combat reste quasiment inchang&#233; par rapport au pr&#233;c&#233;dent &#233;pisode.  On est toujours dans un jeu &#224; la Dynasty Warriors avec ses milliers d&#8217;adversaires &#224; occire par paquet de cents. Le combat reste donc tr&#232;s classique pour le genre mais r&#233;ussit souvent &#224; nous d&#233;tendre avec ses gros coups qui font voler la moiti&#233; des adversaires pr&#233;sents &#224; l&#8217;&#233;cran et sa nouvelle combo qui permet de s&#8217;associer &#224; ses &#233;quipiers pour un super coup.  Rien de bien original &#224; se mettre sous la dent mais ce syst&#232;me de combat fait le job et c&#8217;est d&#233;j&#224; l&#8217;essentiel. 
 
 A noter quand m&#234;me que les niveaux sont agr&#233;ment&#233;s de  Chasses au Tr&#233;sor  consistant &#224; se diriger vers un point pr&#233;cis du niveau afin de d&#233;clencher une cin&#233;matique exclusive &#224; condition de respecter quelques conditions (personnage sp&#233;cifique, etc). Int&#233;ressant pour ceux qui ne veulent rien rater de l&#8217;histoire parfois un peu compliqu&#233;e du manga. Techniquement, et c&#8217;est une habitude pour les jeux de ce genre, ce n&#8217;est pas Byzance.  Des ralentissements sont encore pr&#233;sents (moins que sur l&#8217;&#233;pisode pr&#233;c&#233;dent quand m&#234;me) et la cam&#233;ra part r&#233;guli&#232;rement cueillir des p&#226;querettes. Visuellement, le cell shading reste mignon tout plein mais le reste fait quand m&#234;me encore un peu piti&#233; pour un jeu Next Gen.  Ceci dit, vu le niveau technique moyen de ce genre de production, il n&#8217;y a pas &#224; crier au scandale par rapport &#224; la concurrence. 
 
 Enfin, un bon point concernant le doublage puisque c&#8217;est le  doublage original en japonais  qui a &#233;t&#233; conserv&#233; avec des sous-titres en fran&#231;ais. Et c&#244;t&#233; d&#233;ception, je retiendrai le  mode en &#233;cran splitt&#233; qui est quasiment illisible , ce qui rend le mode en ligne indispensable pour s&#8217;amuser avec des amis. 
 
 Conclusion One Piece Pirate Warriors 3  est une adaptation qui va enchanter le fan de One Piece. Fid&#232;le &#224; l&#8217;&#339;uvre originale et permettant d&#8217;incarner un nombre impressionnant de personnages, ce titre est clairement pens&#233; pour faire sautiller de bonheur le fan de Luffy. Le jeu souffre pourtant de carences assez importantes : r&#233;p&#233;titivit&#233;, technique toujours un peu juste, peu d&#8217;originalit&#233;, etc. Ces carences ne vous emp&#234;cheront pourtant pas de vous amuser comme un petit fou si votre seule pr&#233;occupation est de revivre les &#233;motions du manga. Ma Note : 7/10 One Piece Pirate Warriors 3 est disponible sur PS3, PS4 et PS Vita. 
  &#160;   
                                                  
 
 
 
        </text>
</document>
