<document>
	<date>2015-07-23</date>
        <title>[Test] Payday 2 : Crimewave edition, braqueur un jour, braqueur toujours</title>
        <author>Quantic</author>
        <tags_set>
                <tag>payday 2</tag>
                <tag>crimewave</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Avec le temps, la licence Payday a r&#233;ussi &#224; se faire une jolie place dans le monde tr&#232;s comp&#233;titif du FPS multijoueur en-ligne.  Le pari de proposer un jeu au gameplay bien fignol&#233; tout en abandonnant la course &#224; la puissance graphique a s&#233;duit plus d&#8217;un braqueur en herbe.  Payday 2 nous revient maintenant en version Crimewave sur PS4 et Xbox One. Alors, nos nouvelles consoles sont-elles les prochaines &#224; se faire d&#233;pouiller ? 
                                                  Le concept de base de Payday est presque universel pour les enfants du monde entier qui jouent aux gendarmes et aux voleurs, sauf qu&#8217;ici, c&#8217;est bien le c&#244;t&#233; du crime qui nous int&#233;resse.  Aux c&#244;t&#233;s de 3 camarades de jeu, c&#8217;est &#224; nous de montrer tous nos talents de bandits de grand chemin  en attaquant banque, bijouterie et autres endroits forc&#233;ment tr&#232;s s&#233;curis&#233;s.  Pour quel objectif, me direz-vous ? Eh bien, juste le plaisir d&#8217;amasser de gros tas de billets dans votre coffre personnel. 
 &#160; 
 A sa sortie en 2013, Payday 2 a cr&#233;&#233; une petite surprise en proposant un jeu &#233;tonnamment complet pour une production somme toute modeste.  On peut ainsi rejoindre n&#8217;importe quel crime en cours, class&#233; par type et difficult&#233; et tenter de ramener un maximum d&#8217;argent que l&#8217;on joue en solo (avec 3 IA&#8217;s), en-ligne avec de parfaits inconnus ou en-ligne avec de bons amis.  Dans la pratique, il faut insister fortement sur le fait que seule la troisi&#232;me solution permet de profiter pleinement de ce titre. En solo, l&#8217;exp&#233;rience vous d&#233;goutera rapidement de votre future carri&#232;re de Robin des Bois &#233;go&#239;ste.  Les 3 joueurs IA&#8217;s qui vous accompagnent s&#8217;apparentent plus &#224;  des boulets &#224; trainer  qu&#8217;&#224; une v&#233;ritable aide. Ils sont souvent incapables de porter les sacs d&#8217;argent et se mettent r&#233;guli&#232;rement &#224; attendre b&#234;tement la mort sans r&#233;agir.  Le constat n&#8217;est pas beaucoup plus brillant en jouant en-ligne avec des inconnus  puisqu&#8217;il sera impossible de r&#233;ussir un braquage discret, sans d&#233;clencher d&#8217;alarme. La mentalit&#233; du joueur moyen crois&#233; en ligne se r&#233;sumant bien trop souvent &#224; pan, pan, tue, tue. 
 
 Bref, pour profiter pleinement de ce titre, il vaut mieux avoir sous la main trois amis qui ont envie de s&#8217;investir dans le jeu.  Ce n&#8217;est qu&#8217;ainsi que l&#8217;on pourra  d&#233;couvrir les phases de pr&#233;paration du braquage  o&#249; l&#8217;on peut, par exemple, soudoyer des employ&#233;s pour avoir la position des cam&#233;ras, des cartes d&#8217;acc&#232;s ou tout simplement retarder le d&#233;clenchement de l&#8217;alarme de quelques dizaines de secondes. En fonction du type de mission,  on pourra donc privil&#233;gier une approche discr&#232;te ou au contraire foncer dans le tas . Le gros point fort de ce titre concerne d&#8217;ailleurs l&#8217;incroyable contenu qui nous est propos&#233;.  Il y a bien s&#251;r des missions en pagaille mais cette &#233;dition Crimewave est &#233;galement enrichie de  tous les DLC sortis depuis bient&#244;t 2 ans,  nous offrant un choix incroyable d&#8217;armes, de masques ou de personnages &#224; incarner. Du c&#244;t&#233; des points qui f&#226;chent, il faut quand m&#234;me signaler que  la mise &#224; jour graphique sur Next Gen reste bien l&#233;g&#232;re . Le jeu est plus beau que sur l&#8217;ancienne g&#233;n&#233;ration de consoles, encore heureux, mais on est tr&#232;s loin des standards du genre.  On peut donc se montrer un peu d&#233;&#231;u. 
 &#160; 
 Enfin, je dois avouer avoir un peu de mal face au concept de canarder ainsi gratuitement policiers et civils.  Je ne vais pas &#234;tre plus saint que le pape ici mais dans bien des titres "violents", le canardage gratuit est souvent int&#233;gr&#233; au sc&#233;nario alors qu&#8217;ici, on a l&#8217;impression de commettre g&#233;nocide apr&#232;s g&#233;nocide, juste pour amasser de l&#8217;argent dans son coffre. Un peu l&#233;ger tout &#231;a. 
 &#160; 
 Conclusion Payday 2 : Crimewave Edition  est un jeu qui se parcourt avec plaisir &#224; condition d&#8217;avoir 3 amis sous la main pour y jouer. L&#8217;exp&#233;rience sera d&#233;cevante si vous pensez y jouer seul ou avec des joueurs en-ligne al&#233;atoires. Mais avec une &#233;quipe de braqueurs bien organis&#233;e, ce titre se d&#233;guste litt&#233;ralement. Impossible de ne pas citer non plus l&#8217;incroyable contenu que l&#8217;on peut d&#233;couvrir dans cette &#233;dition. Bref, un FPS coop&#233;ratif qui vaut la peine d&#8217;&#234;tre d&#233;couvert malgr&#233; sa finition graphique un peu limite et son peu d&#8217;int&#233;r&#234;t en solitaire. Ma Note : 7/10 Payday 2 : Crimewave Edition est disponible sur PS4 et Xbox One. 
 &#160;   
                                                  
 
 
 
        </text>
</document>
