<document>
	<date>2011-06-21</date>
        <title>[Test] Piranha FragFx, une souris PS3 qui tient plus de la taupe</title>
        <author>Quantic</author>
        <tags_set>
                <tag>p&#233;riph&#233;rique</tag>
                <tag>test</tag>
                <tag>souris</tag>
                <tag>piranha</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 
 Au d&#233;tour d'un apr&#232;s-midi shopping, je suis tomb&#233; sur le  Piranha FragFx , une sorte de pad cass&#233; en deux dont la partie gauche s'est transform&#233;e en Nunchuk avec un stick digital, une croix directionelle et quelques boutons en bonus et dont la partie droite a mut&#233; en une souris munie des 4 boutons classiques du pad PS3 pouvant &#234;tre command&#233;s par le pouce. L'objectif d'un tel p&#233;riph&#233;rique est clairement de proposer la pr&#233;cision d'une souris aux joueurs consoles. 
 Ayant moi-m&#234;me tout appris des FPS sur un combo clavier-souris sur mon PC, je dois reconnaitre que jouer avec un pad &#224; ces jeux constitue encore aujourd'hui un apprentissage long et douloureux. Autant dire que je me suis jet&#233; sur ce p&#233;riph&#233;rique comme la faim sur le monde. Les notes aguichantes de sites reconnus comme  Kotaku  ou  IGN  finissant de me convaincre que ce p&#233;riph&#233;rique en valait la peine. 
 Bien mal m'en a pris puisque, soyons direct, ce p&#233;riph&#233;rique est une &#233;norme d&#233;ception, &#224; tel point que j'ai du me creuser pour lui trouver un quelconque point positif. 
 
 Ergonomie 
 Quelques avantages car du point de vue ergonomique, ce p&#233;riph&#233;rique a de bons c&#244;t&#233;s :  - Le p&#233;riph&#233;rique est directement reconnu, comme un pad, c'est simple et efficace.  - les boutons de la souris (croix, carr&#233;, rond, triangle) sont tr&#232;s facilement accessible avec le pouce. 
 C&#244;t&#233; d&#233;fauts, il y en a malheureusement de gros :  - Uniquement compatbile PS3, voil&#224; qui sauve les joueurs Xbox 360 d'un achat inutile.  - La belle couleur rouge flashy est un leurre, le p&#233;riph&#233;rique est l&#233;ger, parait peu solide et les plastics font toc. On est bien en-dessous de la qualit&#233; d'un pad sixaxis. - Les boutons de la souris utilis&#233;s pour le tir sont abominables... Ce n'est pas une souris avec un bouton de type clic mais simplement un bouton qui s'enfonce d'un bloc. Pour un habitu&#233; d'une souris PC gamer, c'est tout simplement horrible. - Le Nunchuk est tr&#232;s mal pens&#233;, il est &#233;norme et m&#234;me moi qui n'ai pas des petites mains, je n'arrive pas &#224; utiliser le stick digital en m&#234;me temps que le bouton destin&#233; &#224; l'index sans avoir une crampe au bout d'une minute. 
 &#160; 
 Gameplay 
 Vous aurez compris que la finition est tr&#232;s moyenne, que l'ergonomie est franchement &#224; revoir mais bon, en terme d'utilisation comme souris FPS, qu'en est-il ? Et bien, pas beaucoup mieux&#8230; 
 Je l'ai test&#233; sur deux FPS r&#233;cents (Duke Nukem 3D et Killzone 3) et dans les deux cas, la souris s'est av&#233;r&#233;e tr&#232;s peu pratique. 
 Sur  Duke Nukem Forever , la souris fonctionne par saut ! En l'utilisant, vous aurez donc droit &#224; un splendide slideshow injouable. Au lieu d'avoir un mouvement de vis&#233;e fluide comme c'est le cas au pad, la souris modifie votre vis&#233;e par &#224;-coups, ce qui rend epileptique en moins de 10 minutes. 
 Sur  Killzone 3 , l'impression est un peu plus positive puisque la vis&#233;e reste parfaitement fluide et le jeu est jouable. Malheureusement, et malgr&#233; le syst&#232;me de r&#232;glage de la sensibilit&#233; de la souris, il est impossible d'avoir suffisement de sensibilit&#233; pour jouer correctement. Pour vous retourner, vous aurez besoin de scroller sur 3 m, m&#234;me avec la sensibilit&#233; &#224; fond. 
 Conclusion 
 Je ne peux pas dire que je m'attendais &#224; des miracles, puisque les jeux consoles sont pens&#233;s pour le pad, donc la souris ne fait qu'&#233;muler le comportement d'un stick analogique, ce qui ne pouvait donner que de mauvais r&#233;sultats. Ne vous laissez donc surout pas tenter, vous regretterez votre achat tr&#232;s rapidement. 
 Note : 3/10 
 
 
 
 
        </text>
</document>
