<document>
	<date>2015-01-08</date>
        <title>[Test] Pok&#233;mon Saphir Alpha et Rubis Om&#233;ga, nostalgie, quand tu nous tiens</title>
        <author>Quantic</author>
        <tags_set>
                <tag>pok&#233;mon saphir alpha</tag>
                <tag>pok&#233;mon rubis om&#233;ga</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>3ds</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Pok&#233;mon est une v&#233;ritable institution du jeu-vid&#233;o , non seulement aupr&#232;s des vieux nostalgiques dans notre genre mais aussi aupr&#232;s des enfants d&#8217;aujourd&#8217;hui qui ont vite succomb&#233; au charme de ces petites boules de poils (ou pas). Il suffit de regarder la passion de notre fille qui n&#8217;a m&#234;me pas deux ans pour sa peluche Pikachu pour comprendre que Pok&#233;mon, ce n&#8217;est encore que le d&#233;but.  Voici donc notre avis sur le petit nouveau de la s&#233;rie sur 3DS : Alpha Saphir et Rubis Omega... 
                                                  D&#233;j&#224;, les vieux de la vieille se diront que ces titres leur disent quelque chose puisque ces jeux sont en fait de simples  remakes des &#233;pisodes Saphir et Om&#233;ga sortis sur Game Boy Advance . Pour ceux qui n&#8217;ont jamais entendu parler des Pok&#233;mons (si, si, &#231;a existe), sachez que ce jeu reprend les bonnes habitudes de la s&#233;rie : nous incarnons donc un jeune chasseur de Pok&#233;mons qui va parcourir un monde enchant&#233; &#224; la recherche des pok&#233;mons les plus puissants. En chemin, il rencontrera de fid&#232;les amis et de sombres ennemis mais au final, il sortira vainqueur de la ligue Pok&#233;mon. Oui, je sais, je vous ai spoil&#233; la fin ;-) 
 &#160; 
 Le c&#339;ur du gameplay est donc quasiment inchang&#233;  par rapport ce que l&#8217;on connaissait d&#233;j&#224;. Il faut dire que si Nintendo osait changer en profondeur le gameplay, il y aurait des &#233;meutes dans les rues.  Mais les diff&#233;rences par rapport aux versions Game Boy Advance sont quand m&#234;me assez visibles.  On sent que  Pokemon X/Y  est pass&#233; par l&#224; et a fortement contribu&#233; au d&#233;poussi&#233;rage de ces vieux &#233;pisodes. D&#8217;abord visuellement,  le jeu utilise le moteur 3D de Pok&#233;mon X/Y  et cela transforme compl&#232;tement la red&#233;couverte de cet univers. S&#8217;agissant d&#8217;un remake et partant de l&#8217;hypoth&#232;se que vous avez jou&#233; au jeu d&#8217;origine, les surprises seront bien s&#251;r moins nombreuses mais  globalement, j&#8217;ai pris beaucoup de plaisir &#224; reparcourir le monde de Saphir/Rubis dans cette version modernis&#233;e . N&#233;anmoins, on sent quand m&#234;me qu&#8217;il s&#8217;agit d&#8217;un remake et non d&#8217;un jeu 100% original. On regrette donc un peu de ne pas atteindre le niveau visuel des &#233;pisodes X/Y mais la qualit&#233; reste au rendez-vous. 
 &#160; 
 Au rayon du gameplay,  presque toutes les nouveaut&#233;s de X/Y font ici leur apparition , peu de surprises mais une belle mise &#224; jour l&#224; o&#249; Nintendo aurait pu se contenter d&#8217;en faire le minimum. Notons &#233;galement  l&#8217;int&#233;gration des mega-&#233;volutions , un concept totalement absent de la version d&#8217;origine et qui, &#224; lui seul, justifie de se relancer dans le titre. Autre grande nouveaut&#233;,  la possibilit&#233; de voler  plus ou moins librement et de d&#233;couvrir le monde depuis les cieux. L&#8217;id&#233;e est excellente et donne une touche de fra&#238;cheur certaine &#224; ce titre mais  elle reste peu exploit&#233;e , un peu comme si la fonctionnalit&#233; n&#8217;avait pas &#233;t&#233; int&#233;gr&#233;e au jeu d&#232;s le d&#233;but du d&#233;veloppement. On reste donc un peu sur sa faim mais il s&#8217;agit certainement d&#8217;une fonctionnalit&#233; qui va se d&#233;velopper dans les prochains &#233;pisodes. 
 &#160; 
 J &#8217;ai aussi bien appr&#233;ci&#233; l&#8217;int&#233;gration d&#8217;un mode multi-joueurs original puisque l&#8217;on peut  affronter la base secr&#232;te des autres joueurs  tout comme ils peuvent s&#8217;essayer &#224; la n&#244;tre.&#160; Ce n&#8217;est pas une r&#233;volution &#224; part enti&#232;re mais voil&#224; une raison de plus de continuer &#224; jouer &#224; ce jeu qui est d&#233;finitivement un gouffre &#224; temps libre. 
 
 Conclusion Pok&#233;mon Saphir Alpha et Rubis Om&#233;ga  sont des remakes de vieux jeux Pok&#233;mons, c&#8217;est impossible de ne pas le voir mais ils sont tr&#232;s soign&#233;s et offrent quasiment toutes les nouveaut&#233;s introduites par le r&#233;cent Pok&#233;mon X/Y. C&#8217;est d&#8217;ailleurs le seul reproche que l'on peut faire &#224; ce jeu : l&#8217;absence de r&#233;elle innovation. Mais, la qualit&#233; de cette adaptation est tellement satisfaisante qu&#8217;on ferait vraiment la fine bouche si on ne la trouvait pas r&#233;ussie. Maintenant, il reste &#224; attendre deux nouveaux &#233;pisodes 100% originaux pour nous combler. Ma Note : 8/10 Pok&#233;mon Saphir Alpha et Rubis Om&#233;ga sont disponibles en exclusivit&#233; sur 3DS. 
  &#160; 
                                                    
 
 
 
        </text>
</document>
