<document>
	<date>2015-05-22</date>
        <title>[Test] Project Cars : amoureux du chrono, voici la simulation de vos r&#234;ves</title>
        <author>Quantic</author>
        <tags_set>
                <tag>project cars</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>simulation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Project Cars  (qui n&#8217;a pas le nom le plus sexy de la plan&#232;te jeu-vid&#233;o)  s&#8217;autoproclamait depuis des mois comme la simulation ultime en mati&#232;re de course automobile . En concurrence directe avec les r&#233;f&#233;rences du genre sur consoles ( Forza ,  Gran Turismo ) et sur PC (Assetto Corsa), j&#8217;&#233;tais tr&#232;s curieux de v&#233;rifier les affirmations enthousiastes des d&#233;veloppeurs.  L&#8217;occasion de sortir mon volant Thrustmaster T300RS flambant neuf et de mettre le pied au plancher... 
                                                  Project Cars est sur les rails depuis maintenant pas mal d&#8217;ann&#233;es. Initi&#233; par les talentueux d&#233;veloppeurs de  Slightly Mad Studios , ceux-ci s'&#233;taient fix&#233;s des objectifs d&#233;mesur&#233;s pour leur b&#233;b&#233; et ont eu l&#8217;intelligence de reporter plusieurs fois la sortie officielle de leur titre tout en faisant appel au talent de la communaut&#233; pour  cr&#233;er un jeu de course automobile unique &#224; plus d&#8217;un titre . 
 
 Une simulation exigeante mais pas d&#233;courageante... Visuellement d&#8217;abord,  Project Cars se pose imm&#233;diatement comme un tr&#232;s beau jeu  m&#234;me si comme on pouvait s'y attendre,  le r&#233;sultat final n'est quand m&#234;me pas &#224; la hauteur des vid&#233;os de pr&#233;sentation .  La fluidit&#233; est quasi toujours satisfaisante  m&#234;me sous une temp&#234;te qui s&#8217;abat sur votre pare-brise tandis que  la mod&#233;lisation des voitures est proche de la perfection . 
 Si on veut chicaner un peu, il est vrai que les environnements sont parfois un peu vide ou emball&#233;s par  des textures pas toujours au top . De m&#234;me, j'ai quand m&#234;me pu observer quelques ralentissements (et non, il ne s'agissait pas de bouchons &#224; la sortie des stands) mais rien de trop grave non plus. Et puis,  il suffit de lancer une course sous un orage battant pour d&#233;clencher un vrai bonheur visuel. 
 
 Slightly Mad Studios nous a rab&#226;ch&#233; les oreilles pendant des ann&#233;es sur le niveau de simulation sans concession de Project Cars.  A tel point que les joueurs plus occasionnels seraient tent&#233;s de prendre leurs jambes &#224; leur cou. Et pourtant, m&#234;me si le mod&#232;le de simulation se montre extr&#234;mement pointu,  les aides au pilotage sont nombreuses et plut&#244;t bien calibr&#233;es  rendant le jeu &#233;tonnement maniable avec une simple manette et le rendant  accessible au commun des pilotes . 
 Mais la cible de Project cars, c&#8217;est bien le pilote &#233;m&#233;rite, celui qui a investi dans un volant ou m&#234;me dans un baquet et qui veut ressentir toutes les sensations d&#8217;une vraie simulation.  Il faudra donc moduler intelligemment les aides au pilotage afin de profiter de toute la finesse du moteur de simulation tout en continuant &#224; vous amuser. 
 
 Avec un bon volant, le feeling de la route est juste exceptionnel.  On sent la moindre petite bosse dans la route, la moindre perte d&#8217;adh&#233;rence et &#224; condition d&#8217;enlever les aides au pilotage, on d&#233;couvre un mod&#232;le de simulation nettement plus pointu que ce que l&#8217;on trouve dans un Forza ou un Gran Turismo. Cela ne veut pas dire que ces deux jeux d&#233;m&#233;ritent particuli&#232;rement. En mati&#232;re de simulation, tout est une question de sensibilit&#233; et sur consoles, il s&#8217;agit clairement de  la simulation la plus exigeante actuellement .  Sur PC, Assetto Corsa sur lequel j&#8217;ai un peu t&#226;tonn&#233; me donne l&#8217;impression d&#8217;&#234;tre encore plus intraitable, mais &#224; la diff&#233;rence de ce dernier,  Project Cars a le bon go&#251;t de ne pas vous d&#233;gouter d&#8217;entr&#233;e de jeu par sa difficult&#233; . Quand je vous disais que tout est une question de sensibilit&#233;. 
 
 Un mode carri&#232;re un peu en retrait Un autre point qui divisera les joueurs, c&#8217;est le parti pris de Slightly Mad Studios de  rendre l&#8217;ensemble de leur jeu accessible d&#232;s le premier lancement . Les 65 voitures, les 35 circuits, etc sont tous accessibles imm&#233;diatement. Bon, marketing oblige, on peut quand m&#234;me s&#8217;attendre &#224; voir de gros paquets de DLC atterrir prochainement mais  le fait de ne pas devoir se farcir des dizaines d&#8217;heures de jeu dans une voiture poussive pour "d&#233;bloquer" la voiture de ses r&#234;ves est un plus ind&#233;niable  m&#234;me si du coup, le mode carri&#232;re perd un peu de son int&#233;r&#234;t. On ne peut pas tout avoir. Le mode carri&#232;re, justement, se pr&#233;sente comme une succession de championnats, ce qui a l&#8217;avantage de vous proposer diff&#233;rents points d&#8217;entr&#233;e. Le d&#233;butant pourra, par exemple,  commencer sa carri&#232;re en karting avant de monter progressivement les &#233;chelons  tandis que le fan un peu press&#233; ou juste plus talentueux pourra simplement se lancer dans une d&#233;fense de titre directement au volant de gros bolides.  Ce mode carri&#232;re est plut&#244;t bien r&#233;alis&#233; mais reste tr&#232;s aust&#232;re et b&#233;n&#233;ficie d&#8217;un emballage minimaliste et d&#233;finitivement trop s&#233;rieux. 
 
 L&#8217;absence de r&#233;compenses au cours de notre progression se fait aussi vite sentir et  la lassitude pourra s&#8217;installer chez les moins motiv&#233;s . Autant j&#8217;appr&#233;ciais le fait de ne pas devoir d&#233;bloquer 99% du jeu via un mode carri&#232;re lourdingue, autant quelques r&#233;compenses en cours de carri&#232;re auraient permis de maintenir un peu plus l&#8217;int&#233;r&#234;t. Une simulation qui n&#8217;est pas exempte de d&#233;fauts Du c&#244;t&#233; des d&#233;fauts, Project Cars n&#8217;&#233;vite pas l&#8217;&#233;cueil habituel des simulations pointues en proposant  une intelligence artificielle vraiment trop limite . L&#8217;agressivit&#233; de nos adversaires est ainsi tr&#232;s inconstante. Ils se montreront tant&#244;t bien trop entreprenant, n&#8217;h&#233;sitant pas &#224; freiner sur votre parechoc et tant&#244;t trop prudent en perdant de pr&#233;cieuses secondes au freinage.  Si vous ma&#238;trisez un tant soit peu le pilotage, il faudra donc ne pas h&#233;siter &#224; booster la difficult&#233; IA si vous voulez un challenge &#224; la hauteur. 
 
 Certains amoureux des belles m&#233;caniques pourraient &#233;galement se montrer un peu d&#233;&#231;u par  un contenu qu&#8217;on pourrait qualifier de restreint . Seulement 65 voitures, voil&#224; qui pourra en d&#233;cevoir quelques-uns surtout quand on compare ce nombre au volume surr&#233;aliste de la concurrence qui compte ses v&#233;hicules par milliers. Mais cet apparent d&#233;faut peut aussi se voir comme une volont&#233; &#233;vidente de Project Cars de  se profiler sur un march&#233; diff&#233;rent .  Forza ou Gran Tursimo sont des jeux qui se destinent avant tout aux collectionneurs inv&#233;t&#233;r&#233;s, aux amoureux des voitures  qui les collectionnent comme d&#8217;autres collectionnent les Pok&#233;mons.  Project Cars n&#8217;est pas un jeu destin&#233; aux amoureux de voitures mais plut&#244;t aux amoureux de la course automobile, &#224; ceux qui se r&#233;veillent le matin avec un chronom&#232;tre dans la main.  Et ce qu&#8217;il perd en volume, il le gagne en qualit&#233; puisque les voitures sont r&#233;ellement diff&#233;rentes les unes par rapport aux autres avec un mod&#232;le de simulation bien plus &#233;volu&#233;.  
 
 Un avenir aussi vert que les feux de d&#233;part Ce&#160; titre se montre donc plut&#244;t r&#233;ussi, surtout que  le support d&#233;j&#224; annonc&#233; des casques de r&#233;alit&#233; virtuelle (Project Morpheus et Oculus Rift) risque d&#8217;encore multiplier son int&#233;r&#234;t . J&#8217;ai eu l&#8217;occasion de tester une version de d&#233;veloppement sur Oculus Rift et m&#234;me si visuellement le jeu prend un sacr&#233; coup,  l&#8217;immersion dans le cockpit de la voiture est juste incroyable . Une chose est certaine, il faudra r&#233;apprendre &#224; piloter avec ce genre de p&#233;riph&#233;riques car toutes nos r&#233;f&#233;rences de joueurs exp&#233;riment&#233;s disparaissent. Et les lunettes de soleil sous le casque seront peut-&#234;tre n&#233;cessaires car, croyez-moi, le soleil rasant en bout de piste, &#231;a fait tr&#232;s mal aux yeux... 
 
 Enfin, un petit mot sur l&#8217;aspect multijoueur tellement important dans ce genre de titre.  Comme toujours, il faudra bien s&#233;lectionner vos camarades de jeu pour &#233;liminer les plus bourrins mais  entre gens de bonne compagnie, les choses se passent plut&#244;t bien . D&#8217;ailleurs, tout est fait en jeu pour vous aider &#224; &#233;viter les brebis galeuses qui pensent encore que savoir piloter, c&#8217;est juste appuyer sur l&#8217;acc&#233;l&#233;rateur. Les p&#233;nalit&#233;s en course sont donc assez s&#233;v&#232;res et votre r&#233;putation de pilote "sale" aura vite fait de vous &#233;jecter de toutes les courses int&#233;ressantes.  En pratique, le multijoueur fonctionne de mani&#232;re efficace avec la possibilit&#233; de  configurer quasiment n&#8217;importe quoi pour cr&#233;er la course de ses r&#234;ves . Le moteur r&#233;seau semble bien tenir le choc, en tout cas, je n&#8217;ai rien remarqu&#233; dans les quelques courses r&#233;alis&#233;es. Bref, du tout bon pour allonger encore la dur&#233;e de vie du titre. 
 
 Conclusion Project Cars  a r&#233;ussi &#224; &#234;tre &#224; la hauteur de sa r&#233;putation en nous proposant un mod&#232;le de simulation exigeant mais n&#233;anmoins accessible. V&#233;ritable ode &#224; la course automobile, ce jeu vous volera bien vite votre vie sociale &#224; condition d&#8217;aimer un peu le challenge automobile. Extr&#234;mement pr&#233;cis dans sa simulation, Project Cars s&#8217;apparentera vite &#224; un r&#234;ve &#233;veill&#233; pour tout passionn&#233; de simulation automobile. On peut n&#233;anmoins lui reprocher un emballage un peu aust&#232;re, un peu trop s&#233;rieux qui semble &#233;liminer la notion de plaisir dans la vie d&#8217;un pilote automobile et un mode carri&#232;re qui pourra lasser les moins motiv&#233;s. Mais que les apprentis pilote se r&#233;jouissent, la nouvelle r&#233;f&#233;rence de la course automobile est l&#224; et se pose d&#8217;embl&#233;e comme un must have pour tout amateur de simulation. Ma Note : 8,5/10 Project Cars est disponible sur PS4, Xbox One et PC. 
  &#160;   
                                                  
 
 
 
        </text>
</document>
