<document>
	<date>2011-11-23</date>
        <title>[Test] Rage, quand les cr&#233;ateurs du FPS se la jouent Mad Max</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>rage</tag>
                <tag>id software</tag>
                <tag>bethesda</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Id Software , un nom qui r&#233;sonne dans les oreilles de tout gamer qui se respecte. 
 Rage  est le nouveau b&#233;b&#233; des cr&#233;ateurs de licences l&#233;gendaires comme Doom ou Quake. Plus encore que de grands FPS, Id Software est &#233;galement un incroyable innovateur en terme de moteur graphique. Et cela se sent imm&#233;diatement sur cette nouvelle licence. 
 Un moteur graphique impressionnant. 
 Leur nouveau moteur graphique est tout simplement ahurissant de finesse et de beaut&#233;... et pas que sur PC !  Bien s&#251;r la version PS3 que j'ai test&#233;e en long, en large et en travers b&#233;n&#233;ficie d'un sacr&#233; paquet de textures avec ses 8GB (!) d'installation mais le r&#233;sultat est incroyable. 
 Ma preview Gamescom faite sur PC commence &#224; &#234;tre un peu loin mais j'ai vraiment l'impression que la qualit&#233; entre les deux versions est tr&#232;s proche. 
 Rage est peut-&#234;tre le plus beau jeu de la PS3 actuellement et comble du luxe, il est parfaitement fluide ! 
 Et comme la version PC reste entach&#233;e de gros bugs r&#233;calcitrants, je ne regrette pas mon choix pour une version console. 
 &#160;  
 Un sc&#233;nario &#224; la Mad Max 
 Du c&#244;t&#233; de l'univers, un gros effort a &#233;galement &#233;t&#233; fait par rapport &#224; leurs pr&#233;c&#233;dentes productions (Doom et Quake ne brillaient pas vraiment par leur profondeur).  
 Pour une fois, le jeu b&#233;n&#233;ficie d'un vrai sc&#233;nario : Une m&#233;t&#233;orite est sur le point de frapper la terre et d'an&#233;antir toute vie. Afin d'assurer la survie de l'humanit&#233;, quelques hommes sont envoy&#233;s dans l'espace en hibernation dans des arches. Vous &#234;tes un de ces hommes et suite &#224; une malfonction de l'arche, vous &#234;tes le seul survivant de votre groupe. De retour sur Terre, vous apprenez tr&#232;s vite que l'humanit&#233; a surv&#233;cu et ne vous a pas attendu. C'est donc dans un univers &#224; la Mad Max que vous &#233;voluerez de forteresse en forteresse en &#233;vitant soigneusement les bandits qui r&#244;dent dans les plaines d&#233;vast&#233;es. 
 Rage est un jeu surprenant de la part des g&#233;niteurs du genre "FPS" puisqu'il  combine du FPS "classique" &#224; du pilotage de buggy  et autres v&#233;hicules au milieu de plaines envahies de bandits. Et reconnaissons-le, si la partie FPS s'en sort tr&#232;s honorablement, la partie "bolide" a du mal &#224; &#233;viter une certaine r&#233;p&#233;titivit&#233;. 
 Le pilotage se faisant dans un monde semi-ouvert parsem&#233; d'ennemis, de missions "Poste", de sauts uniques, on passe un bon moment &#224; comprendre le pilotage et &#224; upgrader son v&#233;hicule mais ensuite on finit quand m&#234;me assez vite par se limiter &#224; utiliser le v&#233;hicule pour se rendre d'une mission &#224; l'autre. 
 &#160; &#160;  
 Un FPS pas tout &#224; fait lin&#233;aire. 
 Et oui, fini la succession de niveau b&#234;te et m&#233;chante, cette fois, vous devrez vous la jouer RPG en allant chercher une "qu&#234;te", vous y rendre en v&#233;hicule, effectuer la mission &#224; pied et revenir la "valider". On a donc un certain choix dans l'ordre des missions mais cela s'arr&#234;te l&#224;. Il n'y a pas d'XP, pas de r&#233;putation et les missions en elles-m&#234;mes tiennent plus du long couloir. Alors, oui, ce n'est pas Doom mais on est quand m&#234;me tr&#232;s loin d'un RPG ou d'un jeu &#224; la Deus Ex en terme de choix.  Rage reste un FPS lin&#233;aire, malgr&#233; une petit touche de libert&#233; bienvenue. 
 Si vous avez l'habitude des gameplays FPS&#160; typ&#233;s "console", vous pourriez &#234;tre surpris par Rage. On bouge vite, m&#234;me en ne courant pas, les armes sont efficaces et originales et les ennemis assez vari&#233;s (petite d&#233;dicace &#224; ceux qui vous foncent dessus en sautant dans tous les sens avec leur machette !). Bref, le gameplay est beaucoup plus proche d'un FPS PC &#224; l'ancienne que d'un des grands classiques de console et j'ai ador&#233;. Dans le style, Rage m'a rappel&#233; Duke Nukem Forever mais heureusement uniquement pour son aspect FPS old school. Tout ce qui &#233;tait rat&#233; dans Duke est ici tr&#232;s r&#233;ussi. 
 &#160; &#160;  
 Enfin,  le solo est &#233;tonnamment long , comptez une bonne vingtaine d'heures de jeu voire plus si vous &#234;tes comme moi et passez votre vie sur les mini-jeux ! Ce qui par les temps qui courre fait office d'&#233;ternit&#233;. 
 Dommage que le multi, marque de fabrique de Id Software soit un peu b&#226;cl&#233;. Les missions en coop sont int&#233;ressantes et tr&#232;s bien construites mais peu nombreuses pour s'occuper tr&#232;s longtemps, quant au mode rally o&#249; vous affrontez d'autres joueurs dans leurs v&#233;hicules, celui-ci est bourrin au possible et lasse tr&#232;s vite. 
 Conclusion 
 Rage  brille par ses graphiques absolument splendides et sa fluidit&#233; exemplaire m&#234;me sur console ainsi que par son gameplay nerveux et vari&#233;.  Id Software signe un titre tr&#232;s inspir&#233; , &#224; l'univers r&#233;ussi et soign&#233; mais manquant toujours un peu de profondeur. Difficile de se passionner pour des h&#233;ros peu charismatiques et qui se limitent &#224; &#234;tre des pourvoyeurs de missions. 
 Rage, malgr&#233; ses quelques &#233;l&#233;ments RPG, reste donc un FPS lin&#233;aire et peu profond et doit donc &#234;tre consid&#233;r&#233; pour ce qu'il est, un vrai FPS avec des grosses armes qui font mal. 
 Et m&#234;me s'il ne parvient pas, malgr&#233; sa beaut&#233;, &#224; nous transporter dans un autre univers, la partie FPS reste tr&#232;s solide ! 
 Et comme on peut maintenant le trouver &#224; petit prix sur  Amazon , difficile de s'emp&#234;cher de craquer ! 
 Note : 7,5/10 
 Et en bonus, le trailer de lancement qui envoie du lourd. 
 
 
 
 
 
        </text>
</document>
