<document>
	<date>2013-10-18</date>
        <title>[Test] Rain, un jeu pour les gens du Nord</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rain</tag>
                <tag>test</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>camp</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Je vais vous dire un secret,  j'adore entendre le bruit de la pluie sur le velux  de notre gaming room... Vous savez le tocotocotoc caract&#233;ristique d'une bonne averse. J'adore entendre le bruit de la pluie alors que je suis bien au chaud chez moi devant la console. Rain semblait donc &#234;tre le jeu de mes r&#234;ves... 
                                                  Eh oui, dans Rain, la nouvelle production de C.A.M.P, l'&#233;quipe derri&#232;re  le fabuleux Tokyo Jungle , il pleut tout le temps. D'ailleurs,  cette pluie permanente contribue &#224; l'ambiance sinistro-d&#233;pressive de ce jeu  &#224; tendance artistique mais pas trop. 
 Le PSN est d'ailleurs r&#233;guli&#232;rement le lieu r&#234;v&#233; de Sony pour tester des jeux "diff&#233;rents" , des jeux &#224; connotation artistique et au gameplay alternatif. On peut ainsi tomber sur  des p&#233;pites comme Tokyo Jungle ou Journey  mais aussi sur des titres plut&#244;t m&#233;diocres comme  Datura . C'est donc toujours un peu une loterie et si les trailers insistent beaucoup sur le c&#244;t&#233; artistique souvent r&#233;ussi, on ne sait jamais trop sur quoi on va tomber. 
 
 Dans Rain, l'aspect artistique est en tout cas r&#233;ussi . On incarne un jeune gar&#231;on devenu invisible pour une raison inconnue. Sa forme n&#8217;apparait donc que sous la pluie.  Notre h&#233;ros est donc invisible &#224; l'&#233;cran si ce n'est par ses interactions avec son environnement : la pluie, les flaques d'eau, ...  Au cours de notre progression, nous croisons des monstres invisibles comme nous mais aussi une jeune fille qui ne nous laisse pas indiff&#233;rent et que l'on essayera de rattraper pendant les 8 chapitres du jeu. 
 Quel meilleur gameplay pour un jeu o&#249; l'on est invisible qu'un jeu d'infiltration ? Aucun, je vous le conc&#232;de.  Rain est donc un jeu bas&#233; &#224; 80% sur un gameplay d'infiltration  o&#249; l'on essaie d'&#233;viter les gouttes de pluie pour se faufiler entre les ennemis. Rajoutons quand m&#234;me un petit 10% de plate-forme et enfin un bon 10% de casse-t&#234;te (pas tr&#232;s complexe) et on d&#233;couvre un gameplay sympathique mais finalement assez peu original. 
 &#160; 
 Pourtant, les d&#233;veloppeurs se sont creus&#233;s la t&#234;te pour proposer de la vari&#233;t&#233; comme la boue qui vous rend constamment visible ou les gros monstres pacifiques en-dessous desquels on peut s'abriter. Mais malheureusement,  ces bonnes id&#233;es sont sous-exploit&#233;es . Avec les m&#234;mes recettes, un autre studio aurait pondu un bon jeu hardcore, complexe &#224; souhait o&#249; il faut bouger au dixi&#232;me de seconde pr&#232;s.  Mais C.A.M.P a pr&#233;f&#233;r&#233; privil&#233;gier l'aspect artistique pour nous raconter une jolie histoire , ce qui personnellement me touche bien plus. 
 Mais, raconter une belle histoire ne suffit pas toujours car  Rain souffre beaucoup de son extr&#234;me lin&#233;arit&#233;  associ&#233;e &#224; une dur&#233;e de vie d'&#224; peine 2-3 heures (m&#234;me si les chasseurs de troph&#233;es y passeront un peu plus de temps). 
 &#160; 
 Conclusion 
 Rain est un jeu artistique qui part d'une excellente id&#233;e de gameplay (malheureusement sous exploit&#233;e) pour nous raconter une belle histoire. Pour ma part, j'ai appr&#233;ci&#233; les 3 heures de jeu pass&#233;es sous la pluie malgr&#233; la simplicit&#233; du gameplay mais soyez pr&#233;venus que plus qu'un jeu, c'est surtout une belle histoire que les d&#233;veloppeurs de C.A.M.P vous raconteront. 
 Ma Note : 7,5/10 
 Rain est disponible en exclusivit&#233; sur le Playstation Store au prix de 12,99 euros. 
                                                  
 
 
 
        </text>
</document>
