<document>
	<date>2015-09-01</date>
        <title>[Test] Rare Replay, une compilation pas que pour les nostalgiques</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rare replay</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>rare</tag>
                <tag>compilation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Rare est un studio qui nous aura fait vibrer depuis ses 30 ans d&#8217;existence.  Les anglais ont sign&#233; quelques perles que tout gamer se doit de conna&#238;tre et c&#8217;est justement ce que Microsoft se propose de faire en proposant  Rare Replay, une compilation de 30 jeux d&#233;velopp&#233; par Rare qui nous font voyager dans l&#8217;histoire du jeu-vid&#233;o ... 
                                                  Rare n&#8217;a pas sign&#233; que des chefs d&#8217;&#339;uvre, loin de l&#224; mais le d&#233;veloppeur anglais s&#8217;est forg&#233; une s&#233;rieuse r&#233;putation de d&#233;veloppeur Culte aupr&#232;s des gamers.  Et si le studio s&#8217;est un peu &#233;teint ces derni&#232;res ann&#233;es, il serait dommage de ne pas profiter de leurs productions cultes produites pour la plupart dans les ann&#233;es 90.  
 
 Bien &#233;videmment,  toutes les productions Rare ne sont pas pr&#233;sentes sur cette compilation anniversaire . Un bon, paquet de classiques de l'&#233;poque ZX, Commodore sont absents de m&#234;me que des productions parfois un peu obscures de l'&#233;poque 8 bits. M &#234;me chose concernant le cultissime Donkey Kong Country  qui n'est pas pr&#233;sent pour d'&#233;videntes raisons de licence. Car avant d&#8217;&#234;tre la propri&#233;t&#233; de Microsoft, Rare a connu une longue p&#233;riode d'acoquinage avec Nintendo qui a donn&#233; naissance &#224; des titres qui ont contribu&#233; &#224; sa l&#233;gende.  
 Plus &#233;tonnant, Goldeneye007 est &#233;galement absent  alors que ce titre est peut-&#234;tre le FPS fondateur des FPS modernes. Cette fois, il s'agirait d'un choix assum&#233; des d&#233;veloppeurs de ne pas l'inclure. Officiellement, car il ne s'agit pas d'un titre repr&#233;sentatif de l'univers Rare. Officieusement, on peut se demander si ce jeu r&#233;volutionnaire pour l'&#233;poque n'a pas tout simplement trop vieilli.  Et puis, comme les deux Perfect Dark, les fils spirituels de Goldeneye007 sont inclus, il n'y a pas vraiment de raison de crier au scandale. 
 
 M&#234;me s'il y a donc quelques absences d'envergure, les 30 titres s&#233;lectionn&#233;s pour cette compilation sont plut&#244;t int&#233;ressants.  Dans le paquet, il y a de la licence culte (Conker's Bad Fur Day, Battletoads, Perfect Dark, Banjo-Kazooie,...), de l&#8217;exclu jamais sorti sur console (Battletoads Arcade), des classique intemporels (Jetpac) et beaucoup de jeux un peu pass&#233; inaper&#231;u malgr&#233; leurs qualit&#233;s (Kameo : Elements of Power, ...).  Bref, de quoi s&#8217;occuper pendant de longues heures si on a une &#226;me nostalgique ou que l&#8217;on d&#233;sire red&#233;couvrir ses classiques. 
 &#160; 
 Microsoft a d&#8217;ailleurs bien fait les choses en ne se contentant pas de rassembler 30 jeux vite fait dans un menu et basta. Non, ici,  on sent toute l&#8217;admiration port&#233;e &#224; Rare et cette compilation est mitonn&#233;e avec amour.  D&#232;s l&#8217;intro, les choses s&#8217;annoncent bien avec une mise en sc&#232;ne fa&#231;on th&#233;&#226;tre de papier qui introduit la compilation avec brio et humour.  Chaque titre dispose de son propre &#233;cran de lancement pour permettre au joueur de faire son choix.   Chaque jeu a &#233;t&#233; retravaill&#233; pour s&#8217;afficher de la meilleure mani&#232;re possible sur Xbox One.  Ainsi, bien souvent,  l&#8217;&#233;cran sera tronqu&#233; pour afficher le bon vieil &#233;cran 4/3 de l&#8217;&#233;poque  tandis qu&#8217;un filtre lissera les graphiques 3D vieillissant de bon nombre de titres. On ne peut pas vraiment parler de "remaster" mais au moins  Microsoft ne s&#8217;est pas content&#233; d&#8217;un b&#234;te portage .  
 
 Les anc&#234;tres de l&#8217;&#233;poque ZX Spectrum vont jusqu&#8217;&#224; conserver les ralentissements d&#8217;animation de l&#8217;&#233;poque et leur maniabilit&#233; parfois cauchemardesque. Les plus trolleurs vont peut-&#234;tre se demander s&#8217;il faut acheter une Xbox One pour jouer &#224; des jeux aussi peu &#233;volu&#233;s techniquement mais ceux qui ont connu cette &#233;poque  - mode vieux con activ&#233; -  risquent bien d&#8217;avoir la larme &#224; l&#8217;&#339;il devant ces titres mythiques qui ont berc&#233; leur enfance  - mode vieux con d&#233;sactiv&#233; -  avant de, bien souvent, fuir comme la peste ce gameplay d&#8217;une autre &#233;poque.  Enfin, pour les titres plus modernes (post 2000 pour la plupart),  on d&#233;couvre la mauvaise surprise de devoir les installer &#224; part mais c&#8217;est pour la bonne cause puisqu&#8217;il s&#8217;agit tout simplement de la version "remast&#233;ris&#233;e" Xbox 360.  Microsoft utilise donc d&#232;s maintenant sa  fameuse r&#233;trocompatibilit&#233; avec sa 360  pour nous permettre de  profiter d'un bon paquet des titres de cette compilation dans les meilleures conditions possibles . Les deux Viva Pi&#241;ata ou les deux Perfect Dark b&#233;n&#233;ficient par exemple de ce traitement de luxe. On peut d&#8217;ailleurs se demander pourquoi Conker's Bad Fur Day, titre culte de chez culte, n&#8217;a pas b&#233;n&#233;fici&#233; du m&#234;me traitement. 
 
 Mais ce n&#8217;est pas tout. En plus d&#8217;avoir soign&#233; les adaptations de chaque jeu de cette compilation, Microsoft propose aussi u ne s&#233;rie de mini-d&#233;fis essentiellement sur les jeux les plus anciens , ce qui leur donne un petit coup de fouet.  Et tout cela d&#233;borde bien entendu de succ&#232;s : 10.000 G au total pour la compilation  et plusieurs centaines de tampons &#224; collectionner, une sorte de syst&#232;me interne de r&#233;compense qui d&#233;bloquera des interviews des d&#233;veloppeurs et autres bonus directement cr&#233;&#233;s pour les fans de Rare. 
 &#160; 
 Conclusion Microsoft d&#233;montre avec  Rare Replay  que l&#8217;on peut proposer une compilation de 30 anciens jeux &#224; petit prix (+/- 30 euros) tout en soignant le joueur. Si on oublie les quelques jeux absents pour cause de licence et quelques titres secondaires qui font parfois office de remplissage, la s&#233;lection pr&#233;sente sur cette compilation est r&#233;ellement une d&#233;claration d&#8217;amour &#224; Rare et &#224; ses fans.  
 Voil&#224; donc une licence respectueuse des plus vieux jeux tout en proposant la meilleure adaptation technique possible des titres 3D. Et tout cela en proposant au joueur un emballage particuli&#232;rement r&#233;ussi d&#233;bordant de bonus, de mini-jeux et de succ&#232;s dans tous les sens. Une franche r&#233;ussite pour les amoureux de Rare et une belle occasion pour les plus jeunes de d&#233;couvrir un pan de l&#8217;histoire du jeu-vid&#233;o Ma Note : 8,5/10 Rare Replay est disponible en exclusivit&#233; sur Xbox One. 
   
 
 Notre jeu gratuit de la semaine :  Cat Mario , un clone f&#233;lin de Mario.                                                  
 
 
 
        </text>
</document>
