<document>
	<date>2014-02-28</date>
        <title>[Test] Rayman Legends : Une Edition Next Gen pleine de superlatifs</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rayman legends</tag>
                <tag>next gen</tag>
                <tag>test</tag>
                <tag>ps4</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Rayman Legends, c'est un jeu &#224; part dans le catalogue Ubisoft. Il se vend tr&#232;s moyennement alors qu'il s'agit peut-&#234;tre du meilleur jeu de plateformes de ces derni&#232;res ann&#233;es. Alors, est-ce que la Next Gen sauvera cette licence tellement sympathique... 
                                                  Souvenez-vous, il y a quelques mois,  nous testions Rayman Legends dans sa version Wii U  et nous &#233;tions  sous le charme . A l'&#233;poque, il s'agissait sans doute du seul "Must Have" de la console de Nintendo. Rayman se payait m&#234;me le luxe d'&#234;tre  meilleur que les "Mario" disponibles &#224; l'&#233;poque . Bon, c&#8217;est vrai, entre-temps,  Super Mario 3D World est arriv&#233;  et fait jeu &#233;gal avec Rayman mais quand m&#234;me,  l'exploit de se montrer meilleur que Mario sur une console Nintendo, ce n'est pas rien . 
 &#160; 
 Je ne vais pas d&#233;tailler ici, tout ce que j'aime dans ce jeu,  vous pouvez relire mon test Wii U  car  90% de ce que je disais &#224; l'&#233;poque est toujours valable pour cette adaptation Next Gen  (en l&#8217;occurrence, nous l'avons test&#233; sur PS4). Mais en quelques mots, ce jeu est tout simplement gigantesque avec des tonnes de personnages &#224; d&#233;bloquer, des bonus dans tous les coins,  une direction artistique absolument grandiose . Rien que des superlatifs pour ce jeu parce que moi qui suit plut&#244;t allergique aux jeux de plateformes, eh bien, j'ai ador&#233; Rayman Legends. 
 &#160; 
 Mais la Next Gen apporte-t-elle r&#233;ellement quelque chose de plus ? 
 Par rapport &#224; une version Wii U, il y a du pour et du contre.  
 Le contre, c'est bien s&#251;r l'absence de tactile.  C'est d&#8217;ailleurs regrettable de constater que le titre sur PS4 est  compl&#232;tement compatible en Remote Play avec la PS Vita mais n'est pas utilisable pour jouer Murfy comme c'&#233;tait le cas avec le Gamepad de la Wii U . Bizarre, bizarre. Bref, en Next Gen, les niveaux faisant appel au Gamepad se jouent avec un simple bouton pour d&#233;clencher les actions tactiles. Cela ne nuit en rien au gameplay et se montre assez efficace car les niveaux ont clairement &#233;t&#233; retravaill&#233;s pour cette utilisation. Cela reste quand m&#234;me un peu moins fun que sur Wii U mais rien de dramatique non plus. 
 &#160; 
 C&#244;t&#233; Pour, il y a bien entendu le gouffre de puissance brute qui s&#233;pare la Wii U des consoles Next Gen. Ainsi,  le jeu se montre plus fin  m&#234;me s'il faut avouer que le jeu d'origine &#233;tait d&#233;j&#224; splendide mais surtout,  les temps de chargement ont disparu . Cela rend l'ensemble plus fluide, plus efficace, bref, plus agr&#233;able &#224; jouer. 
 A noter aussi que les d&#233;veloppeurs ont eu la chouette id&#233;e de mettre &#224; contribution  le petit pav&#233; tactile de la PS4 pour gratter les tickets par exemple . Ce n'est pas grand-chose mais &#231;a fait toujours plaisir de voir qu'il ne s'agit pas d'une adaptation vite fait pour vendre quelques jeux en plus. 
 &#160; 
 Conclusion 
 Rayman Legends  sur Next Gen est fid&#232;le &#224; lui-m&#234;me en restant l'un des meilleurs jeux de plate-forme de ces derni&#232;res ann&#233;es. Un gameplay presque parfait, des graphismes aussi fins qu'un dessin anim&#233; et une dur&#233;e de vie gigantesque, ce titre est indispensable si vous aimez un tant soit peu les jeux de plateformes.  
 Faut-il le racheter sur Next Gen si vous l'avez d&#233;j&#224; sur Wii U, PS3 ou Xbox 360 ? Question difficile... Pour le fan absolu, oui, il y a des &#233;l&#233;ments qui rendent le jeu encore meilleur mais les deux versions restent quand m&#234;me tr&#232;s proches. Par contre, si vous n'y avez jamais jou&#233; et cherchez de quoi alimenter votre PS4 ou Xbox One, foncez car Ubisoft a m&#234;me eu l'intelligence de lui coller une petite r&#233;duction de prix (+/- 40 euros). 
 Ma Note : 9/10 
 Rayman Legends (dans sa version Next Gen) est disponible sur PS4 et Xbox One. 
  &#160; 
                                                  
 
 
 
        </text>
</document>
