<document>
	<date>2012-03-24</date>
        <title>[Test] Reckoning : Les Royaumes d'Amalur, forgez votre destin&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>reckoning</tag>
                <tag>kingdom of amalur</tag>
                <tag>ea</tag>
                <tag>rpg</tag>
                <tag>electronic arts</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de la derni&#232;re Gamescom,  EA  avait fait une pr&#233;sentation des  Royaumes d'Amalur : Reckoning  qui m'avait enthousiasm&#233;. Il faut dire que le pr&#233;sentateur,  Ken Rolston , &#233;tait excellent, limite survolt&#233; et qu'il avan&#231;ait des arguments de poids pour me s&#233;duire :  Todd McFarlane, R.A. Salvatore, Action-RPG avec syst&#232;me de destin &#224; d&#233;bloquer soi-m&#234;me, monde ouvert... 
 Alors le titre est-il &#224; la hauteur de tout cela ? 
 Avant de r&#233;pondre &#224; cette question, je dois cependant vous avouer quelque chose.  Comme pour Skyrim  &#224; l'&#233;poque, je n'ai pas encore fini Reckoning. Cela fait plus de 30 heures que je joue et je n'ai quasi pas avanc&#233; dans la qu&#234;te principale. 
 En fait, je suis victime d'une vraie mal&#233;diction : j'ai tendance &#224; vouloir tout explorer et &#224; cause de cela, je vais d'abord faire les qu&#234;tes annexes plut&#244;t que la principale. Le r&#233;sultat est que si le jeu est un monde ouvert, il se peut que je ne le finisse jamais... 
 Or comme indiqu&#233; un peu auparavant, Reckoning est un monde ouvert... CQFD. 
 Mais tr&#234;ves de bavardages. 
 &#160; 
 L'histoire  se situe dans les royaumes d'Amalur o&#249; la guerre fait rage. En effet, une race d'elfes, les Thuata, a d&#233;cid&#233; que les mortels devaient &#234;tre extermin&#233;s et tente donc de les massacrer, cependant ceux-ci n'entendent pas se laisser faire. 
 Et c'est comme &#231;a que nous mourrons . Notre corps est r&#233;cup&#233;r&#233; par des gnomes pour l'utiliser lors d'exp&#233;rience dans leur Puits des Ames pour redonner la vie. 
 Jusqu'&#224; pr&#233;sent, cela n'avait jamais fonctionn&#233;, mais, cette fois-ci, c'est la bonne : on est ramen&#233; &#224; la vie ! Bon, petit probl&#232;me, on a perdu la m&#233;moire et juste lorsqu'on sort tout tremblant d'un tas de cadavres plein de mouches, le puits des &#194;mes se fait attaquer par les Thuata. Nous voil&#224; donc embarqu&#233; vers de nouvelles aventures^^ 
 Et, comme &#233;voqu&#233; pr&#233;c&#233;demment, des aventures, il y en a !  La qu&#234;te principale de Reckoning est d&#233;j&#224; bien longue (plus de vingt heures) mais &#224; celle-ci s'ajoute les qu&#234;tes de multiples factions qui elles aussi durent une vingtaine d'heures chacune, des qu&#234;tes annexes et des t&#226;ches r&#233;p&#233;tables... 
 &#160;   
 Et c'est sans parler de l'artisanat, des multiples lieux &#224; d&#233;couvrir ainsi que des lore stones qui permettent d'en apprendre plus sur l'histoire d'Amalur et qui octroient des bonus si on rassemble un set complet. 
 Bref, il y a de quoi faire ! Vous comprendrez qu'il n'est pas facile de rester concentr&#233; sur la qu&#234;te principale quand on joue. 
 En effet, le monde est compartiment&#233;, dans le sens o&#249; les r&#233;gions sont divis&#233;es en sous-r&#233;gions aux ambiances assez distinctes. On passe ainsi d'une for&#234;t envahie d'araign&#233;e g&#233;ante &#224; une plaine verdoyante. Or &#224; chaque changement de lieux,  on se voit proposer une foule de qu&#234;tes auxquelles il est dur de r&#233;sister . 
 Il faut dire qu'on a vraiment l'impression que ces qu&#234;tes n'attendent que nous, comme celle o&#249; pile &#224; notre arriv&#233;e, un village se fait attaquer. Ou alors on porte la poisse ;-) 
 &#160; 
 Il est vrai que certaines de ces qu&#234;tes ont un l&#233;ger arri&#232;re-go&#251;t de qu&#234;te Fed Ex : allez &#224; tel endroit faire &#231;a puis revenez, ou encore tuez tel monstre. Cependant, c'est assez bien emball&#233; pour ne pas sombrer dans la r&#233;p&#233;titivit&#233;. Les cavernes sont ainsi nombreuses mais pas identiques. 
 Malgr&#233; tout &#231;a,  il manque un l&#233;ger souffle de vie au jeu  : les NPJ semblent vraiment nous attendre et m&#234;me &#224; ce moment-l&#224; restent tr&#232;s fig&#233;s. Bien qu'ils se d&#233;placent, on sent le script derri&#232;re. C'est un peu dommage quand on voit la richesse du monde et de l'univers de Reckoning. 
 La touche de R.A Salvatore est en effet l&#224;.  Il n'y a qu'&#224; prendre les qu&#234;tes li&#233;es &#224; la faction de la House of Ballad et la vision du monde de cette faction pour s'en rendre compte : l'id&#233;e que ces elfes recommencent ind&#233;finiment les m&#234;mes histoires est vraiment int&#233;ressante. 
 Enfin, &#231;a, c'&#233;tait avant notre arriv&#233;e ;-) 
 &#160;   
 En effet, dans les Royaumes d'Amalur, tout le monde suit un destin trac&#233;, &#224; tel point que certains (les Fateweavers) peuvent pr&#233;dire sans se tromper l'avenir (et m&#234;me connaitre le moment de leur mort). 
 Mais voil&#224;, la particularit&#233; de notre personnage est que contrairement au reste du monde, il n'a pas de destin : il est libre de faire ce que bon lui chante (changeant le destin des autres en passant, ce qui est &#233;galement un concept sympa^^). 
 Pour illustrer cet &#233;tat de fait,  cette libert&#233; ,&#160; on ne choisit pas de classe de d&#233;part : on est libre de choisir d'utiliser armes lourdes, dagues ou magie, de porter une armure lourde, moyenne ou l&#233;g&#232;re...  Au fur et &#224; mesure de la mont&#233;e en niveaux, on attribue des points de comp&#233;tence dans l'un des trois arbres disponibles (Finesse, Puissance ou Magie). 
 &#160;   
 On peut ainsi d&#233;cider de  se sp&#233;cialiser ou de cr&#233;er un personnage plus polyvalent . Ce faisant, on d&#233;bloque des destin&#233;es (illustr&#233;es par des cartes) qui vont apporter des attributs li&#233;s &#224; notre &#233;volution. Par exemple si on investit tous ces points en magie, on pourra se t&#233;l&#233;porter pour esquiver. De plus, pour ajouter &#224; notre libert&#233;,  &#224; tout moment, il est possible d'aller voir un Fateweaver pour r&#233;initialiser tous nos points et de les r&#233;investir compl&#232;tement diff&#233;remment  ! 
 De cette mani&#232;re, on peut tester tous les styles de combats et il faut avouer que combattre dans Reckoning est vraiment sympa. 
 En effet,  le syst&#232;me de combat  est assez proche d'un Hack&amp;Slash. Un bouton correspond &#224; une arme principale, un autre &#224; une arme secondaire, un autre &#224; l'esquive, en appuyant sur R1 on utilise la magie et sur L1 on bloque. C'est assez simple et cela fonctionne bien.  Surtout que l'on peut ais&#233;ment passer d'une arme &#224; l'autre et d'un style &#224; un autre :  j'approche furtivement, je tue un mob avec mes dagues puis je change d'arme et m'&#233;quipe de mon b&#226;ton pour ensuite utiliser la magie. Perso,  j'aime beaucoup les Chakrams,  des lames circulaires permettant des attaques &#224; distance bien sympas^^ 
 
 Par contre, petit d&#233;faut pour l'utilisation de la magie : on est limit&#233; &#224; 4 sorts par le syst&#232;me de raccourci, ce qui fait peu surtout quand on en d&#233;bloque une dizaine. Si on veut les changer en pleine action, il faudra retourner dans les options et changer le raccourci, brisant le rythme des combats. 
 C'est assez dommage car  ces combats rythm&#233;s sont un vrai plus, d'autant qu'il faut conna&#238;tre la vitesse de son arme et bien savoir rythmer ses coups pour esquiver/bloquer les attaques ennemies &#224; temps. 
 Aux habituelles jauges de mana et de vie, s'ajoute une jauge de destin : une fois celle-ci remplie, on peut entrer en mode Reckoning, ce qui a pour effet de ralentir le temps, d'augmenter la puissance de nos coups et d'augmenter le gain d'XP. Ce mode peut &#234;tre tr&#232;s (trop) pratique lors des affrontements contre les boss, rendant ces combats tr&#232;s (trop) faciles. 
 Malgr&#233; cela,  le syst&#232;me de combat est vraiment r&#233;ussi  et heureusement car il faut souvent (voire trop) combattre. M&#234;me s'il est parfois possible d'&#233;viter les combats en utilisant sa comp&#233;tence "Persuasion" lors de dialogues ;-) 
 &#160;   
 Visuellement , Reckoning est assez r&#233;ussi mais il faut aimer le style assez cartoon. Je me dois de signaler qu'il est possible de changer de coiffures et de maquillage/tatouage au cours du jeu, ce qui est pour moi un plus ind&#233;niable^^  
 Conclusion 
 Les Royaumes d'Amalur : Reckoning  est un  excellent action-RPG . 
 Le jeu offre  une grande libert&#233;, l'histoire est riche, int&#233;ressante  et surtout promet une centaine d'heures de jeu. On a tendance &#224; se laisser entrainer dans cet univers et il est parfois difficile de s'arr&#234;ter. 
 De plus,  les combats vifs et rythm&#233;s  apportent un int&#233;r&#234;t suppl&#233;mentaire au jeu et l'on prend plaisir &#224; jongler entre les diff&#233;rents styles et armes. 
 Bref,  Reckoning est une bonne surprise pour tout amateur du genre et qui promet de longue heures devant son &#233;cran ! 
 Ma note : 8/10 
 
 
 
 
        </text>
</document>
