<document>
	<date>2013-07-08</date>
        <title>[Test] Remember Me, c'est toujours mieux dans les souvenirs</title>
        <author>Quantic</author>
        <tags_set>
                <tag>remember me</tag>
                <tag>test</tag>
                <tag>dontnod</tag>
                <tag>capcom</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Remember Me a connu un d&#233;veloppement agit&#233; . D&#8217;abord soutenu par Sony, les petits fran&#231;ais de DontNod ont finalement trouv&#233; refuge chez Capcom (sans oublier de remercier dans les cr&#233;dits les compatriotes de l&#8217;hexagone chez Naughty Dog et Quantic Dream). Et si le projet semblait tr&#232;s prometteur, peut-&#234;tre que les moyens financiers ont finalement un peu fait d&#233;faut pour faire de Remember Me un v&#233;ritable titre phare. 
 
 Et il faut reconnaitre que  le jeu avait plus d&#8217;un d&#233;faut pour convaincre les &#233;diteurs  : un sc&#233;nario de SF qui se veut intelligent, une h&#233;ro&#239;ne classe bien loin du musculeux de service et enfin une action concentr&#233;e dans un Paris futuriste. Donc, tout ce qu&#8217;il faut pour faire fuir le financement quand on sait que pour se vendre, il faut plut&#244;t un gros h&#233;ros velu, une jolie ville US et un sc&#233;nario pas trop compliqu&#233; &#224; comprendre pour le teenager am&#233;ricain de base...  Bref, Remember Me avait tout pour me s&#233;duire ;-) Eh oui, je suis comme &#231;a, j&#8217;aime qu&#8217;un d&#233;veloppeur vienne avec des id&#233;es &#224; l&#8217;inverse du march&#233; et des tendances marketing. Mais autant j&#8217;admire les prises de positions audacieuses de DontNod, autant je peux comprendre qu&#8217;ils aient eu du mal &#224; boucler leur jeu car avoir de bonnes id&#233;es ne suffit pas toujours. 
 
 Apr&#232;s cette introduction un peu rebelle, parlons un peu du jeu. Nous incarnons Nilin, une jeune femme qui vient de se faire voler tous ses souvenirs. Destin&#233;e &#224; rejoindre la prison de la Bastille entour&#233;e d&#8217;autres amn&#233;siques, elle est sauv&#233;e par Edge qui la fait s'&#233;vader. Commence alors sa qu&#234;te &#224; la recherche de ses souvenirs perdus au sein d&#8217;un Paris futuriste qui allie grandeur et d&#233;cadence. La premi&#232;re chose qui frappe dans Remember Me, c&#8217;est  son univers incroyablement original . Le concept de manipulation des souvenirs, son exploitation commerciale, la repr&#233;sentation tr&#232;s sombre du futur et l&#8217;incroyable Neo Paris de 2084 donne au titre un style unique duquel on ne se lasse jamais. La d&#233;couverte de cet univers convaincant et incroyablement original est un vrai plaisir.  
 &#160; 
 D&#8217;autant plus qu&#8217;artistiquement Remember Me ne laisse pas indiff&#233;rent.  Les &#233;l&#233;ments de r&#233;alit&#233; augment&#233;e s&#8217;int&#232;grent &#224; merveille aux couleurs criardes et aux publicit&#233;s endoctrinantes qui pars&#232;ment cet univers. Bref, on sent la patte d' Alain Damasio , c&#233;l&#232;bre auteur de SF qui se cache derri&#232;re le concept et on ne peut que f&#233;liciter l&#8217;&#233;quipe artistique d&#8217;avoir aussi bien retranscrit cet univers &#233;tonnant. Malheureusement, si l&#8217;univers me laisse sans voix, je ne pourrai pas dire de m&#234;me  des personnages bien trop lisses  que pour m'accrocher. M&#234;me Nilin, par ailleurs tr&#232;s agr&#233;able &#224; incarner, nous parait rapidement trop creuse. Pour une amn&#233;sique, elle semble bien peu int&#233;ress&#233;e par ses souvenirs et parvient &#224; se passionner pour des personnages secondaires qu&#8217;elle connait &#224; peine.  
 De m&#234;me  la trame principale ne se montre pas &#224; la hauteur.  Cette histoire de machination oligarchique &#224; base de vol de souvenirs aurait pu &#234;tre trait&#233;e de mani&#232;re bien plus adulte et int&#233;ressante. On garde donc une impression de g&#226;chis. Quel dommage ! 
 
 Un gameplay trop lin&#233;aire Remember Me rentre dans la cat&#233;gorie des jeux d&#8217;actions en vue &#224; la troisi&#232;me personne et, si on peut le cat&#233;goriser comme un Beat Them All par son syst&#232;me de combat, il pr&#233;sente plut&#244;t un mix de gameplay assez vari&#233;.  La partie combat est plut&#244;t proche du syst&#232;me de Batman Arkham City en moins r&#233;ussi.  Autrement dit, les combos sont peu nombreuses et bas&#233;es sur un syst&#232;me de pierre-papier-ciseaux obligeant &#224; adapter sa technique de combat &#224; ses adversaires.  
 En contrepartie, il suffit de basher les boutons dans tous les sens pour faire quelque chose de spectaculaire. Ainsi, toutes les combos sont bas&#233;es sur une combinaison de coups de poing, de coups de pied et d&#8217;esquives (qui ne rompt pas l&#8217;ex&#233;cution des combos) de plus en plus puissante. Enfin, toutes les combos... Comprenons-nous... A la fin du jeu, elles sont au nombre de... 4. Oui, &#231;a fait peu mais le syst&#232;me de combat est plus original qu&#8217;il n&#8217;y parait. 
 
 Au lieu de figer les combos, on peut les modifier pour, par exemple, cr&#233;er des combos ax&#233;es sur la puissance des coups ou d&#8217;autres sur les soins.  L&#8217;id&#233;e est plut&#244;t bonne mais dans la pratique, c&#8217;est tr&#232;s rare d&#8217;avoir &#224; modifier ses combos et on peut facilement finir le jeu en n&#8217;utilisant qu'une ou deux combinaisons plut&#244;t standards. De plus, ce syst&#232;me prend vraiment son essor &#224; la fin du jeu quand les combos les plus puissantes auront &#233;t&#233; d&#233;bloqu&#233;es, et on passe donc plusieurs heures avec des combos tr&#232;s simples et finalement peu int&#233;ressantes.  On est bien loin du syst&#232;me de jeu d&#8217;un Devil May Cry ou d&#8217;un Bayonetta. A c&#244;t&#233; du syst&#232;me de combat, l&#8217;exploration constitue l&#8217;autre grand pan du gameplay. Enfin, difficile de parler d&#8217;exploration quand  le chemin &#224; suivre est balis&#233; par de grandes fl&#232;ches jaune s et qu&#8217;il est impossible de d&#233;vier d&#8217;un poil du chemin impos&#233; par les d&#233;veloppeurs. Ainsi,  la d&#233;couverte de Neo Paris qui aurait pu &#234;tre une superbe exp&#233;rience s&#8217;av&#232;re plut&#244;t d&#233;cevante.  Un peu comme si on &#233;tait un touriste qui ne peut jamais quitter son guide pour d&#233;couvrir sa destination de r&#234;ve comme il l&#8217;entend.  
 
 On pouvait donc esp&#233;rer mieux mais pour en revenir &#224; mon introduction, on peut se demander si DontNod n&#8217;a pas &#233;t&#233; victime de ses choix de design et de son budget chancelant. Pour autant, le jeu ne manque pas de finition et je n&#8217;ai rencontr&#233; que de tr&#232;s rares bugs dans la version PS3 test&#233;e. Pour un peu varier ce gameplay,  quelques s&#233;quences nous permettent de revivre et modifier les souvenirs de certains personnages.  Pour se faire, on peut revivre les souvenirs et les modifier l&#233;g&#232;rement afin d&#8217;aboutir &#224; l&#8217;effet d&#233;sir&#233;. Ainsi, on peut transformer un personnage en alli&#233;e en lui faisant croire que son mari est mort.  L&#8217;id&#233;e est excellente et le gameplay ressemble plus &#224; ce qu&#8217;un jeu d&#8217;aventure/&#233;nigme proposerait. 
 
 Malheureusement,  il n&#8217;y a que 4 s&#233;quences de ce type  et on n&#8217;a donc pas l&#8217;occasion d&#8217;approfondir r&#233;ellement le concept. Probablement qu&#8217;un jeu enti&#232;rement bas&#233; sur cette id&#233;e serait apparu comme un peu trop innovant. Encore que quand on voit ce que Beyond s&#8217;appr&#234;te &#224; proposer, on peut se dire que DontNod a peut-&#234;tre rat&#233; l&#8217;occasion de signer un jeu r&#233;ellement innovant. 
 
 Conclusion Remember Me  est un jeu d&#8217;action &#224; la troisi&#232;me personne dont le gameplay peut s&#8217;av&#233;rer particuli&#232;rement frustrant.  
 D&#8217;un c&#244;t&#233;, on peut d&#233;couvrir une ville au design incroyable mais sans aucune libert&#233; de mouvement. D&#8217;un autre c&#244;t&#233;, on a un syst&#232;me de combat innovant dont on peut changer les combos &#224; la vol&#233;e mais incroyablement simpliste.  
 Quant au concept tr&#232;s original de remix des souvenirs, son potentiel n&#8217;est qu&#8217;effleur&#233; par le jeu.  Et m&#234;me au niveau artistique, le magnifique univers cr&#233;&#233; n&#8217;est pas du tout mis en valeur par ces personnages creux et le sc&#233;nario loin d&#8217;&#234;tre &#224; la hauteur de nos esp&#233;rances. Au final, m&#234;me si on prend du plaisir &#224; suivre les aventures de Nilin, on passe aussi beaucoup de temps &#224; r&#226;ler sur ses d&#233;fauts et &#224; regretter l&#8217;occasion que les d&#233;veloppeurs ont eu de signer un tr&#232;s grand jeu. Ma Note : 7/10 
 
 
 
 
 
        </text>
</document>
