<document>
	<date>2011-09-28</date>
        <title>[Test] Resistance 3, Les chim&#232;res n'auront pas le dernier mot !</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>resistance</tag>
                <tag>resistance 3</tag>
                <tag>sony</tag>
                <tag>insomniac</tag>
                <tag>fps</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avec  Resistance 3 , sorti d&#233;but Septembre,  Sony  se place d'embl&#233;e dans le peloton de t&#234;te des grosses sorties FPS en ayant pas loin de deux mois d'avance sur ses principaux concurrents (au hasard Battlefield et Call of Duty). 
 Alors, Sony veut-il couper l'herbe sous le pied &#224; Activision et Electronic Arts en sortant une bombe avant que la guerre du plus gros FPS soit d&#233;clar&#233;e (comme Square Enix a si bien r&#233;ussi avec Deus Ex : HR) ou au contraire veut-il se d&#233;p&#234;cher d'en vendre un gros paquet sachant que son jeu allait se faire manger tout cru dans une confrontation directe ? 
 Quand on pose la question, c'est souvent que l'avis est un peu partag&#233;...m&#234;me si Resistance 3 ne joue pas tout &#224; fait dans la m&#234;me cour que les FPS  militaristes  militaires cit&#233;s plus haut. 
 &#160;  
 Pour ceux qui d&#233;barquent de la Lune, la s&#233;rie des Resistance (n&#233;e avec la PS3) raconte la guerre sans merci que se livrent les humains et les chim&#232;res. Les chim&#232;res sont des humains mutants contamin&#233;s par des spores venus de l'espace et d&#233;pos&#233;s sur Terre lors de la c&#233;l&#232;bre (et myst&#233;rieuse) chute de m&#233;t&#233;orite &#224;  Tunguska  en Sib&#233;rie en 1908. 
 En 1957, quand le sc&#233;nario de cet &#233;pisode commence, 90 % de la population est contamin&#233;e et les survivants vivent terr&#233;s dans l'angoisse d'&#233;chapper &#224; leurs agresseurs... 
 La s&#233;rie des Resistance mixe habilement ambiance post seconde guerre mondiale et attaque de zombies intelligents. L'originalit&#233; de Resistance vient surtout de son  univers uchronique  tr&#232;s riche et auquel on s'attache rapidement. M&#234;mes si les personnages et les situations restent tr&#232;s st&#233;r&#233;otyp&#233;s, on arrive quand m&#234;me &#224; s'int&#233;resser au sc&#233;nario malgr&#233; des cin&#233;matiques que j'ai trouv&#233; un peu en de&#231;a d'autres productions du m&#234;me genre. 
 &#160;  
 L'habitu&#233; de la s&#233;rie ne sera pas trop d&#233;pays&#233; par ce nouvel &#233;pisode. Les armes sont proches, voire identiques et le gameplay a  trop  tr&#232;s peu &#233;volu&#233;. C'est m&#234;me le reproche principal que l'on peut faire &#224; Resistance 3 : le  peu de changements par rapport aux pr&#233;c&#233;dents &#233;pisodes . De l'aveu m&#234;me des d&#233;veloppeurs, leur nouveau b&#233;b&#233; n'est pas une r&#233;volution mais une &#233;volution. Quelques nouvelles armes, une IA l&#233;g&#232;rement am&#233;lior&#233;e (mais encore bien souvent cr&#233;tine), des graphismes un peu plus joli. On sent que la licence arrive &#224; bout de souffle. 
 M&#234;me si le jeu reste agr&#233;able pour tout amateur de FPS gr&#226;ce &#224; son sc&#233;nario et surtout gr&#226;ce aux armes chim&#233;riennes particuli&#232;rement sympathiques, ce nouvel &#233;pisode peine &#224; d&#233;coller et on arrive au bout de la dizaine d'heure de jeu n&#233;cessaire au sc&#233;nario solo sans grande passion, m&#234;me si aucun d&#233;faut majeur ne vient entacher cette production. 
 Un peu &#224; l'image d'un  Killzone 3 test&#233; en d&#233;but d'ann&#233;e , Resistance 3 n'a jamais r&#233;ussi &#224; me faire frissonner m&#234;me si je ne me suis jamais ennuy&#233; non plus. 
 &#160;  
 Ne vous attendez pas &#224; un challenge surhumain car le jeu s'av&#232;re relativement simple pendant 80% du jeu. La difficult&#233; fait un bond soudain lors des derniers chapitres mais reste tout &#224; fait abordable. 
 C&#244;t&#233; Multi, la campagne peut se jouer en coop&#233;ration en split screen ou &#224; distance. Comme d'habitude, en split, le jeu est d&#233;routant vu la taille r&#233;duite de l'&#233;cran et je vous conseille le coop &#224; l'aide du PSN toujours aussi r&#233;ussi. 
 C&#244;t&#233; comp&#233;titif, le multi pourra vous occuper quelques heures de plus avec des modes assez classiques et des maps bien foutues mais n'offre pas un challenge hyper passionnant. Bon &#224; savoir si vous l'achetez d'occasion sans le PSN Pass (la honte de Sony !). 
 Enfin, production Sony oblige, Resistance 3 a pour mission de vendre du Move et de la t&#233;l&#233; 3D. 
 Pour la t&#233;l&#233; 3d, difficile de vous dire si le jeu est int&#233;ressant puisque nous ne sommes pas (encore) &#233;quip&#233;s. 
 Pour le Move, on peut dire que le jeu fonctionne plut&#244;t bien, il est sans doute un peu plus difficile qu'avec la manette et le plaisir de jeu n'est pas le m&#234;me. Le Move est d&#233;cid&#233;ment plus adapt&#233; &#224; des rails shooters o&#249; il ne faut pas contr&#244;ler le mouvement de son perso mais le r&#233;sultat n'est pas non plus totalement d&#233;sagr&#233;able. 
 &#160;  
 Conclusion 
 Resistance 3  s'annon&#231;ait comme un challenger de luxe pour les grosses productions FPS de fin d'ann&#233;e et c'est probablement le statut qu'il gardera. Fid&#232;le &#224; la licence, Resistance 3 offre un  sc&#233;nario intelligent  et un gameplay m&#233;langeant FPS moderne et petites touches old school qui s'int&#232;grent bien. 
 Pourtant, en y jouant,  il m'a toujours manqu&#233; ce petit quelque chose  qui distingue un bon jeu d'un excellent jeu. Peut-&#234;tre que les d&#233;veloppeurs ne sont pas all&#233;s au bout de leurs id&#233;es mais j'ai toujours eu une petite  impression de manque . L'univers est int&#233;ressant mais on n'a pas l'impression d'y vivre r&#233;ellement. Le gameplay ne plaira pas forc&#233;ment aux adeptes du skill &#224; tout prix. L'ambiance sonore est r&#233;ussie mais peu enthousiasmante&#8230; C'est vraiment une impression de trop peu qui ressort de cette production. 
 Si Resistance 4 il y a, on peut esp&#233;rer que Sony donnera &#224; Insomniac les moyens de rendre son jeu plus complet, plus abouti. 
 &#160;  
 N&#233;anmoins, si vous &#234;tes fan de la licence, vous y trouverez votre compte mais ne vous attendez pas &#224; des nouveaut&#233;s en pagaille. Pour les autres, l'univers pourra vous convaincre. 
 Pour ma part, n'&#233;tant pas un grand fan des FPS "militaristes" &#224; venir, je vous conseille de donner sa chance &#224; cette production pas toujours parfaite mais dont l'univers m'a s&#233;duit en vous essayant &#224; la d&#233;mo solo disponible sur le PSN. 
 Ma Note : 7,5/10 
 
 
 
 
        </text>
</document>
