<document>
	<date>2012-09-27</date>
        <title>[Test] RockSmith, devenez une Rockstar</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rocksmith</tag>
                <tag>test</tag>
                <tag>guitare</tag>
                <tag>ubisoft</tag>
                <tag>m&#233;thode interactive</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Si vous avez lu  ma preview de RockSmith , vous savez que j&#8217;attendais ce titre avec grande impatience. En effet, la s&#233;rie des Guitar Hero m&#8217;a encourag&#233; &#224; apprendre &#224; jouer de la guitare, de la vraie, pas le machin en plastique rose bonbon. 
 Aelya m&#8217;a donc offert une guitare &#233;lectrique il y a 2 ans et malgr&#233; ma motivation sans failles, l&#8217;achat de 4 m&#233;thodes papier, de 2 m&#233;thodes en DVD et d&#8217;une tonne de magazines sp&#233;cialis&#233;s, j&#8217;ai fini par la remiser au placard (enfin, dans notre chambre &#224; bordel pour &#234;tre honn&#234;te) o&#249; elle prend la poussi&#232;re depuis. Les m&#233;thodes d&#8217;apprentissages que j&#8217;ai test&#233;es n&#8217;&#233;taient tout simplement pas adapt&#233;es &#224; mon rythme d'apprentissage. Trop d'exercices techniques, pas assez de morceaux pour d&#233;butants et l'impression de stagner ont eu raison de ma motivation 
 
 C&#8217;est alors que RockSmith d&#8217;UbiSoft entre en jeu. Cette m&#233;thode d&#8217;apprentissage de la guitare a comme objectif d&#8217;apprendre &#224; tout un chacun &#224; jouer de la guitare en m&#233;langeant technique, mini-jeux et vrais morceaux bien rock en rajoutant un &#233;l&#233;ment cl&#233; : un  feedback imm&#233;diat sur la qualit&#233; de sa prestation . Et croyez-moi, &#231;a marche ! RockSmith a r&#233;veill&#233; mon go&#251;t pour la musique et j&#8217;essaye de passer une petite heure par jour dessus pour progresser petit &#224; petit. 
 La guitare pour les nuls... mais en version interactive. 
 Pour d&#233;marrer, c&#8217;est tr&#232;s simple. Si vous poss&#233;dez une guitare &#233;lectrique (ou une basse), il suffit d&#8217;acheter le jeu qui est fourni avec un c&#226;ble &#224;  connecter entre sa guitare et sa console/PC  via une simple interface USB. On colle les stickers fournis sur sa guitare afin de s&#8217;aider &#224; rep&#233;rer les cases et on lance le jeu. Petit r&#233;glage rapide du son, accordage de son instrument et c&#8217;est parti. 
 &#160;  
 Par d&#233;faut, le jeu propose  un parcours initiatif qui m&#233;lange exercices techniques  (avec vid&#233;o, initiation et exercice complet),  mini-jeux  pour s&#8217;entrainer &#224; certains mouvements  et vrais morceaux . Si les premiers morceaux ne sont constitu&#233;s que de notes simples et espac&#233;es, on a vite fait de progresser et de rencontrer assez rapidement des bendings, des hammer on, des pull off et les premiers accords.  A c&#244;t&#233; de cette progression &#171; technique &#187;, chaque morceau rep&#232;re automatiquement votre niveau pour adapter sa difficult&#233; automatiquement. Ainsi, si vous avez bien compris un riff et le jouez &#224; la perfection, attendez-vous &#224; voir des notes suppl&#233;mentaires apparaitre pour, petit &#224; petit, vous amener au riff dans toute sa complexit&#233;.  Mais, et c&#8217;est le g&#233;nie d&#8217;Ubisoft, une fois le morceau bien ma&#238;tris&#233;, il suffit de brancher sa guitare sur son ampli pour &#234;tre capable de jouer le morceau pour de vrai. 
 Et tant que l'on parle des morceaux, quels morceaux !  Une quarantaine de titres de groupes aussi mythiques que les  Rolling Stones ,  Nirvana ,  Blur ,  Franz Ferdinand ,  Muse ,  Pixies , ... Et une tonne de morceaux suppl&#233;mentaires en DLC pour une tracklist de folie. 
 
 Impossible de faire meilleur outil d&#8217;apprentissage ! Etant moi-m&#234;me quasiment un d&#233;butant et apr&#232;s avoir pass&#233; quelques heures sur ce titre, je peux vous dire que non seulement,  on apprend et on progresse mais en plus, on s&#8217;amuse vraiment . Si la qualit&#233; musicale et p&#233;dagogique du titre est excellente, les petits "plus" font toute la diff&#233;rence. Par exemple, j&#8217;ai compl&#232;tement craqu&#233; pour les mini-jeux. Bien s&#251;r, ils ne sont pas tous des exemples de gameplay mais leur pr&#233;sentation tr&#232;s old school et la chasse au high score font qu&#8217;on y revient sans cesse et donc que l&#8217;on progresse vraiment ! 
 Mais ce titre s'adresse aussi aux guitaristes confirm&#233;s en proposant  un v&#233;ritable outil de r&#233;p&#233;tition  agr&#233;ment&#233; d'un ampli &#233;lectronique proposant des  dizaines de p&#233;dales d'effets  pour produire tous les sons possibles et imaginables.  Ajoutez &#224; cela,  la possibilit&#233; de jouer &#224; la basse  et m&#234;me d'&#233;muler une basse sur une guitare et vous obtenez un titre hyper-complet,  un v&#233;ritable must have pour tout amateur de guitare . 
 &#160;  
 Le jeu n&#8217;est pour autant pas exempt de d&#233;fauts... Par exemple,  l&#8217;accordage syst&#233;matique avant chaque morceau est un peu lourd  quand on joue longtemps mais pour le reste, le seul d&#233;faut que je lui trouve ne peut venir que de votre propre motivation &#224; progresser. Et c&#8217;est l&#224; que l&#8217;on touche aux limites r&#233;cr&#233;atives d&#8217;un titre de ce type. Si vous voulez apprendre &#224; jouer de la guitare, ce titre est un incontournable, par contre, si vous &#234;tes juste un fan de Guitar Hero qui esp&#232;re retrouver le fun imm&#233;diat du titre d&#8217;Harmonix, vous serez s&#251;rement d&#233;&#231;u. 
 Rocksmith est bien plus une brillante m&#233;thode d&#8217;apprentissage de la guitare qu&#8217;un jeu.  Et ceci est en grande partie li&#233; au fait que ce n&#8217;est plus un instrument en plastique cheap mais bien une vraie guitare que l&#8217;on a entre les mains avec tout ce que cela sous-entend de contraintes : poids de l&#8217;instrument, mal aux doigts &#224; cause des cordes, ... 
 &#160;  
 Conclusion Rocksmith est sans aucun doute une r&#233;volution dans le monde des m&#233;thodes d&#8217;apprentissage de la musique.  Alors, bien s&#251;r, ce n&#8217;est pas un v&#233;ritable jeu mais une excellente m&#233;thode d&#8217;apprentissage qui doit donc se "jouer" comme telle : Tranquillement, &#224; son aise, un peu tous les jours... Mais les r&#233;sultats se font vite sentir.  On progresse &#224; la fois techniquement et musicalement tout en s'amusant vraiment.  Rocksmith propose sans aucune doute la meilleure m&#233;thode d&#8217;apprentissage pour tous ceux qui n&#8217;ont pas envie de se lancer dans des cours de guitare avec professeur. Attention quand m&#234;me, ce titre est tr&#232;s exigeant et seuls les plus motiv&#233;s en profiteront r&#233;ellement. Au contraire d&#8217;un Guitar Hero, le fun n&#8217;est pas imm&#233;diat et  on souffre beaucoup pour progresser  mais en contrepartie, on pourra utiliser son instrument en dehors du jeu et qui sait, se lancer dans une carri&#232;re de rock star... 
 Je me vois d&#233;j&#224; entour&#233; de groupies, on les appellerait les Quantikettes ;-) C&#8217;est une bonne id&#233;e, non ? Ma note : 9/10  (pour ceux qui veulent vraiment apprendre la guitare) A noter que  Rocksmith n&#8217;est disponible en Belgique que dans sa version simple  (comprenant le jeu, le c&#226;ble &#224; relier &#224; une guitare &#233;lectrique et les stickers) sur PS3, Xbox 360 et PC. 
 
 Pour ceux qui ne disposerait pas d&#8217;une guitare, vous pouvez trouver chez nos voisins fran&#231;ais  un excellent pack jeu + guitare pour un prix d'un peu moins de 200 euros  : un tr&#232;s bon deal pour les d&#233;butants. 
 &#160; 
 
 
 
 
        </text>
</document>
