<document>
	<date>2012-03-31</date>
        <title>[Test] Saint Seiya - La bataille du Sanctuaire, embrasez votre cosmos</title>
        <author>Aelya</author>
        <tags_set>
                <tag>saint seiya</tag>
                <tag>saint seiya la bataille du sanctuaire</tag>
                <tag>chevaliers du zodiaque</tag>
                <tag>namco bandai</tag>
                <tag>namco</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Des quatre coins de l'univers, Quand triomphe le mal, tadam tadam... Sans h&#233;siter ils partent en guerre Pour un monde id&#233;al... Les chevaliers du zodiaque S'en vont toujours &#224; l'attaque En chantant une chanson bien haut C'est la chanson des h&#233;ros, tadam tadam... 
 En entendant ces paroles,  une g&#233;n&#233;ration enti&#232;re a des frissons  et se rem&#233;more ce dessin anim&#233; japonais qui passait dans le Club Doroth&#233;e (d'abord non-censur&#233; - une vingtaine de minutes - puis de plus en censur&#233;, les &#233;pisodes ne faisant plus que 5-10 minutes &#224; la fin)... 
 Les aventures de Seiya, Shyriu, Hyoga, Shun et Ikki restent grav&#233;es dans ma m&#233;moire et j'ai toujours quelques figurines de l'&#233;poque dans un carton. Bon, j'avoue que j'ai longtemps cru que Shun &#233;tait une fille mais je bl&#226;me le doublage fran&#231;ais qui lui avait mis une voix de fille &#224; l'origine ! Autre surprise lorsque j'ai lu le manga : me rendre compte que tous ces personnages n'ont que 13 ans... 
 Bref, je suis une fan de la s&#233;rie et j'attends toujours une adaptation en jeu vid&#233;o digne de ce nom. 
 Alors est-ce que Saint Seiya - La bataille du Sanctuaire va embraser mon cosmos ? 
 &#160; 
 Le jeu de Namco Bandai reprend tr&#232;s fid&#232;lement l'histoire de la s&#233;rie  et en particulier le passage du sanctuaire. Pour l'occasion, le g&#233;n&#233;rique original japonais a &#233;t&#233; enti&#232;rement refait en image de synth&#232;se et les fans seront ravis d'entendre les notes de  Pegasus Fantasy .  
 Il faut d'ailleurs noter que le jeu est en japonais sous-titr&#233; : c'est tr&#232;s chouette pour l'authenticit&#233; mais comme les personnages ont tendance &#224; parler pendant les combats, &#224; moins de parler japonais, on rate pas mal de choses. 
 On commence juste apr&#232;s que Saori ait re&#231;u la fl&#232;che d'or en plein coeur : il faut donc passer les 12 maisons des chevaliers d'or et atteindre le grand pope pour la sauver. 
  Dans le Dessin Anim&#233;, la premi&#232;re maison, celle du b&#233;lier (M&#252;) servait &#224; r&#233;parer les armures des chevaliers, ici, elle servira de tutorial. 
 &#160;   
 Le jeu se veut donc fid&#232;le. Et en effet,  chaque phase du jeu reprend les &#233;v&#232;nements de la s&#233;rie  : on change de personnages en accord avec les chevaliers d'or qu'ils ont affront&#233;s, et dans le m&#234;me ordre. M&#234;me les combats contre les boss sont d&#233;coup&#233;s de fa&#231;on &#224; suivre les &#233;v&#233;nements de la s&#233;rie.  
 De plus,  chaque chevalier a ses propres attaques sp&#233;ciales.  On peut voir Seiya tracer les &#233;toiles de sa constellation, Hyoga battre des "ailes"... Les chevaliers de Bronze vont aussi parfois enlever leur armure comme dans le D.A. 
 Quelques adaptations mineures ont bien &#233;t&#233; faites, mais dans l'ensemble, on peut louer cet aspect de Saint Seiya - la Bataille du Sanctuaire. Malheureusement, il s'agit l&#224; d'un des seuls points positifs. 
 &#160;   
 Graphiquement, le jeu ressemble plus &#224; de la PS2 am&#233;lior&#233;e qu'&#224; de la PS3 et souffre d'une r&#233;p&#233;titivit&#233; excessive,  que ce soit dans les combats ou dans l'histoire. 
 En mode histoire, un sch&#233;ma classique est utilis&#233; : une phase de beat-them all &#224; la Dynasty Warrior pour acc&#233;der au temple du chevalier d'or suivi du combat contre ce chevalier. Et ce pour les 12 maisons. 
 Les combats eux-m&#234;mes s'av&#232;rent r&#233;p&#233;titifs . Lors des phases Beat Them All, on peut se contenter de faire du bash button, il faut dire que les commandes le permettent facilement : un bouton attaque faible, un autre attaque puissante, le rond et R1 pour les attaques sp&#233;ciales, un bouton pour le 7&#232;me sens... De m&#234;me, les combats contre les boss souffrent d'une monotonie certaine : ceux-ci vont r&#233;p&#233;ter les m&#234;mes attaques ind&#233;finiment... Il suffit donc de comprendre le cycle et d'attaquer en cons&#233;quence. 
 &#160;   
 De plus,  la r&#233;activit&#233; de notre personnage laisse &#224; d&#233;sirer.  En effet, si on a la malchance de tomber au sol, il peut parfois se r&#233;v&#233;ler difficile de se relever vu que notre personnage met trois plombes &#224; faire cette action et que pendant ce temps l'adversaire continue &#224; attaquer, nous refaisant tomber direct... Un peu frustrant... 
 On ajoutera &#224; cela une lin&#233;arit&#233; excessive  : il n'y a rien &#224; explorer et l'on est sans cesse confront&#233; &#224; des murs invisibles. Enfin, d'un autre c&#244;t&#233;, c'est un peu la m&#234;me chose dans la s&#233;rie : combien de fois ne me suis-je pas demand&#233;e pourquoi il ne passait pas par un autre chemin... 
 Le jeu propose un mode mission o&#249; l'on peut incarner les diff&#233;rents chevaliers d&#233;bloqu&#233;s  au fil de l'aventure ou ceux disponibles en DLC, et oui, il faudra payer pour pouvoir incarner certains tels que les chevaliers de Pos&#233;idon.  
 &#160;   
 Par contre, je me dois de noter qu'on peut jouer Marine ou Shaina^^  
 Certaines missions sont &#233;galement jouables en co-op mais ne sauveront pas le jeu pour autant. 
 Enfin, un petit aspect RPG permet de rendre le jeu moins monotone  : on gagne de l'xp et des points que l'on peut d&#233;penser pour booster les capacit&#233;s des chevaliers. 
 Conclusion 
 Saint Seiya - La bataille du Sanctuaire  n'est malheureusement pas le jeu qu'attendent les fans de la s&#233;rie depuis 25 ans maintenant. 
 On peut saluer sa fid&#233;lit&#233; &#224; la s&#233;rie et le fait que l'on puisse incarner bon nombre de ses personnages mythiques, mais malheureusement cela n'est pas suffisant pour convaincre. 
 Le jeu et les combats r&#233;p&#233;titifs manquent d'int&#233;r&#234;t et les graphismes d'un autre &#226;ge ne font pas honneur &#224; la s&#233;rie. 
 Bref,  seuls les fans purs et durs de la s&#233;rie pourront &#234;tre int&#233;ress&#233;s par ce jeu. 
 Ma Note : 5,5/10 
 
 
 
 
        </text>
</document>
