<document>
	<date>2013-10-08</date>
        <title>[Test] Saints Row 4, l'anti GTA prend le pouvoir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saints row 4</tag>
                <tag>monde ouvert</tag>
                <tag>test</tag>
                <tag>volition</tag>
                <tag>deep silver</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La licence Saints Row avait d&#233;but&#233; sa carri&#232;re comme un sous-produit de GTA. Une "copie" imparfaite et disons-le inf&#233;rieure en tout point &#224; son exemple Rockstarien. Puis cette licence a &#233;volu&#233; et  petit &#224; petit les d&#233;veloppeurs de Volition ont trouv&#233; la recette . Tandis que GTA devenait de plus en plus s&#233;rieux &#224; chaque &#233;pisode, Saints Row choisissait de suivre la voie inverse en devenant de plus en plus fun, de plus en plus d&#233;lirant... 
                                                  Saints Row : The Third constituait l&#8217;apog&#233;e de ce revirement en proposant un sc&#233;nario compl&#232;tement abracadabrant et des activit&#233;s secondaires plus dingues les unes que les autres. D&#8217;ailleurs, si vous n&#8217;avez pas encore essay&#233; cet excellent &#233;pisode,  on vous conseille de lire notre test de l&#8217;&#233;poqu e et de foncer l&#8217;acheter &#224; tout petit prix. A condition d&#8217;appr&#233;cier les mondes ouverts et l&#8217;humour b&#234;te, vous ne pouvez pas vous tromper. L&#8217;annonce de Saints Row IV par  son nouveau propri&#233;taire Deep Silver  (apr&#232;s la faillite de THQ) aura par contre surpris plus d&#8217;un joueur. Il faut dire que  le fait de transformer un "gros" DLC en jeu complet (et en plus le nommer IV) pouvait faire craindre le pire . Mais apr&#232;s avoir pass&#233; un bon paquet d&#8217;heures sur ce 4&#232;me &#233;pisode, je peux vous assurer que  le r&#233;sultat est plus que satisfaisant . 
 
 Une photocopie am&#233;lior&#233;e Bien s&#251;r, un cycle de d&#233;veloppement aussi court s&#8217;accompagne de quelques manquements. Ainsi,  au premier abord, on a vraiment l&#8217;impression de rejouer &#224; Saints Row : The Third . M&#234;me moteur graphique (toujours aussi laid et bourr&#233; d'aliasing bien baveux sur console), m&#234;me moteur de cr&#233;ation de personnage (m&#234;me s&#8217;il est toujours aussi complet), gameplay tr&#232;s similaire mais heureusement,  toujours autant d&#8217;humour &#224; hauteur de chaussettes . Voyez un peu le sc&#233;nario. Vous, le leader des Saints, sauvez les &#201;tats-Unis d&#8217;une attaque atomique et vous &#234;tes bombard&#233;  Pr&#233;sident des &#201;tats-Unis . La sc&#232;ne d&#8217;ouverture vous met donc dans les chaussettes du locataire de la maison blanche o&#249; vous retrouvez tout vos anciens comparses, bombard&#233;s &#224; tous les postes cl&#233;s de l&#8217;administration. Le tout au sein d&#8217; une Maison Blanche redesign&#233; en club de Strip Tease  en devenir. Et l&#224;, premier choix : Qu&#8217;allez-vous r&#233;aliser cette ann&#233;e ? Gu&#233;rir le cancer ou supprimer la faim dans le monde ? Voil&#224; un choix corn&#233;lien pour n&#8217;importe quelle Miss Monde... Et le ton est donn&#233;. 
 &#160;  
 Surtout que, quelques minutes plus tard, une  invasion d&#8217;aliens  (les Zins) r&#233;duit toute la population humaine en esclavage. Vous allez donc devoir &#224; nouveau arpenter Steelport (la ville n&#8217;a pas chang&#233; par rapport au pr&#233;c&#233;dent &#233;pisode) mais, cette fois,  dans un univers virtuel &#224; la Matrix  o&#249; vous obtiendrez petit &#224; petit des  super pouvoirs . Une fois ce c&#244;t&#233; "Prototype" bien assimil&#233;, on retrouve alors un Saints Row assez classique partag&#233; entre le sc&#233;nario principal (une bonne quinzaine d&#8217;heures de jeu) o&#249;&#160; vous devez lib&#233;rer l&#8217;humanit&#233; des Zins et les tr&#232;s nombreuses activit&#233;s secondaires. Le gameplay, par contre, en prend un sacr&#233; coup car  on est bien loin du gameplay type d&#8217;un clone de GTA . Il faut dire qu&#8217;apr&#232;s une heure de jeu, on court plus vite que les voitures les plus rapides et on saute au-dessus des immeubles.  L&#8217;aspect pilotage de voitures au milieu d&#8217;une ville bond&#233;e disparait donc quasi compl&#232;tement au profit de nos folles embard&#233;es dignes de super h&#233;ros.  Et il faut avouer que ce n&#8217;est pas une r&#233;ussite totale.  La maniabilit&#233; est ainsi souvent d&#233;licate . Et certains combats sont rendus finalement plus complexes, uniquement parce qu&#8217;on a du mal &#224; contr&#244;ler son avatar surpuissant. Ceci dit, apr&#232;s quelques heures, on commence &#224; mieux se contr&#244;ler m&#234;me si cela reste quand m&#234;me laborieux. 
 
 Heureusement,  le sc&#233;nario principal reste &#224; la hauteur avec des r&#233;f&#233;rences permanentes et souvent parodiques aux classiques du cin&#233;ma et du jeu vid&#233;o.  Ainsi, Tron, Matrix, Metal gear Solid, Streets of Rage et bien d&#8217;autres r&#233;f&#233;rences de la culture geek passent &#224; la moulinette des cr&#233;atifs de Volition pour notre plus grand plaisir.  Les activit&#233;s secondaires restent tr&#232;s proches de celles propos&#233;es dans l&#8217;&#233;pisode pr&#233;c&#233;dent et si elles sont encore plus spectaculaires &#224; jouer avec les super pouvoirs, elles restent quand m&#234;me assez classiques. A noter quand m&#234;me qu&#8217;en plus de l&#8217;argent qui nous permet d&#8217;acheter armes, v&#234;tements ou tatouages, nous d&#233;couvrons un  nouveau syst&#232;me de collection de clusters  qui permettra de d&#233;bloquer les upgrades de nos pouvoirs. Et croyez-moi avant de les d&#233;bloquer tous, vous aurez le temps puisque plus de 1000 clusters sont cach&#233;s dans Steelport. 
 &#160;  
 Parlons un moment des super pouvoirs. Si les pouvoirs de d&#233;placement (le super sprint et le super saut) restent les plus cools, les pouvoirs offensifs se montrent aussi int&#233;ressants. Entre le classique projectile "magique", le gros coup de point par terre ou le plus original buff qui transforme vos balles en mini boules de feu, ils sont nombreux et vari&#233;s. A condition de les am&#233;liorer, on peut m&#234;me presque se passer des armes "classiques" qui n&#8217;ont pas boug&#233; d&#8217;un iota par rapport &#224; Saints Row : The Third. Les armes &#171; bonus &#187; sont par contre toujours dans le d&#233;lire en proposant un gameplay alternatif &#224; base de  DubStep Gun  (une sorte de Getho Blaster des ann&#233;es 2010) ou de  Violator , tentacule extra-terrestre qui ne laissera pas indiff&#233;rent les amateurs d&#8217;&#233;rotisme &#224; la japonaise. En plus de proposer un sc&#233;nario sympathique,  Saints Row IV propose donc un grand terrain de jeu que l&#8217;on red&#233;couvre gr&#226;ce &#224; nos super pouvoirs .  Et si on peut critiquer Volition de manquer d&#8217;originalit&#233; et de sens de la nouveaut&#233;, j&#8217;ai quand m&#234;me r&#233;ussi &#224; perdre pr&#232;s de 40 heures de jeu dans cet univers. 
 
 Mais &#224; c&#244;t&#233; de ce plaisir non dissimul&#233; de red&#233;couvrir Steelport, il faut quand m&#234;me insister sur la  faiblesse technique du jeu . Disons, pour &#234;tre gentil, que le fait d&#8217;avoir cal&#233; la sortie juste avant GTA 5 n&#8217;a pas donn&#233; beaucoup de marge de man&#339;uvres aux d&#233;veloppeurs pour fignoler leur jeu.  Les bugs, les freezes, les plantages restent donc nombreux. Et les patches ne les r&#233;solvent que partiellement, voire pas du tout.  Par exemple, dans mon cas, ma version PS3 plantait syst&#233;matiquement lors de l&#8217;installation des patches. J&#8217;ai donc jou&#233; &#224; Saints Row dans sa version d&#8217;origine et c&#8217;est aussi pour cela que je ne pourrai pas vous parler du mode coop.  Personnellement, cela n&#8217;a pas nui &#224; mon exp&#233;rience, puisque je suis essentiellement un joueur solo mais cela montre &#224; quel point le jeu a &#233;t&#233; termin&#233; &#224; l&#8217;arrache et qu&#8217;il faut esp&#233;rer que Deep Silver aura la d&#233;cence de poursuivre les correctifs du jeu avant de remettre Volition, sa nouvelle poule aux &#339;ufs d&#8217;or, au travail sur un Saints Row V. 
 &#160;  
 Conclusion Saints Row IV s&#8217;apparente &#224; un &#233;norme patch, un add on de Saints Row : The Third, plus qu&#8217;un vrai nouveau jeu. Beaucoup d&#8217;&#233;l&#233;ments sont ainsi de simples resuc&#233;es de ce que l&#8217;on a connu il y a deux ans sans que les d&#233;veloppeurs n&#8217;y aient mis trop d&#8217;efforts. La pauvret&#233; des nouvelles armes ou des nouveaux v&#234;tements en est r&#233;v&#233;latrice. 
 Pourtant, j&#8217;ai pris &#233;norm&#233;ment de plaisir &#224; re-parcourir Steelport dans ma tenue de super h&#233;ros. Preuve que la formule de Volition privil&#233;giant le fun et la parodie des univers geeks sur le "s&#233;rieux" d&#8217;un GTA fonctionne &#224; merveille. Voil&#224; donc un jeu &#224; monde ouvert bourr&#233; de d&#233;fauts techniques, de bugs, au gameplay peu innovant mais incroyablement marrant &#224; jouer. Ma Note : 7,5/10 
 &#160; &#160; 
                                                    
 
 
 
        </text>
</document>
