<document>
	<date>2012-01-07</date>
        <title>[Test] Saints Row : The Third, un GTA d&#233;complex&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>saints row</tag>
                <tag>saints row the third</tag>
                <tag>gta-like</tag>
                <tag>monde ouvert</tag>
                <tag>thq</tag>
                <tag>volition</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Rappelez-vous,  Saints Row  fut l'une des premi&#232;res licences &#224; s'&#234;tre fortement "inspir&#233;e" du GTA 3 de Rockstar et de son succ&#232;s retentissant. Et si le premier &#233;pisode apparaissait comme une p&#226;le copie de son a&#238;n&#233;, il faut reconnaitre que  ce troisi&#232;me &#233;pisode parvient &#224; r&#233;concilier les amateurs de monde ouvert et de sc&#233;nario d&#233;lirant . 
 &#160; 
 Il faut dire que Rockstar en d&#233;cidant de rendre son GTA IV plus s&#233;rieux, plus "r&#233;aliste" a fait quelques malheureux parmi les fans de la premi&#232;re heure et m&#234;me si, personnellement, j'ai beaucoup appr&#233;ci&#233; GTA IV, reconnaissons qu'un brin de folie est toujours agr&#233;able et avec Saints Row : The Third, j'ai &#233;t&#233; servi. 
 D&#233;lire et compagnie. 
 Saints Row est v&#233;ritablement une ode au d&#233;lire...  Si vous aimez le r&#233;alisme, passez votre chemin, ce n'est pas le style de la maison.  Ici, d&#233;mesure et provocation sont les ma&#238;tres mots... 
 Saints Row est typiquement le genre de jeu que vous montrerez &#224; votre famille "gamophobe" pour les convaincre d&#233;finitivement que le jeu-vid&#233;o d&#233;borde de sexe et de violence et que vous n'&#234;tes qu'un supp&#244;t de Satan. 
 D&#232;s les premi&#232;res minutes, le ton est donn&#233; et ne fait pas dans la dentelle. Apr&#232;s un hold up rat&#233;, vous voil&#224; pris au milieu d'une guerre de gangs qui se terminera par un pugilat en chute libre poursuivi par un avion en perdition et encore, je vous laisse la surprise de la suite ;-) 
 &#160; 
 Ce qui frappe d'entr&#233;e l'habitu&#233; de GTA, c'est la personnalisation du h&#233;ros. Vous pouvez, en effet, choisir votre physique d'Adonis &#224; l'aide d'un moteur assez pouss&#233; m&#234;me s'il reste simpliste par rapport aux r&#233;f&#233;rences du genre dans le domaine des MMO. Et m&#234;me &#224; ce stade, le niveau de d&#233;lire est assez impressionnant puisque  vous pouvez cr&#233;er une pin-up aux formes avantageuses , voire totalement improbable  ou un esth&#232;te au sex appeal&#160; &#224; la hauteur de la taille de son entre-jambe  ! 
 D&#232;s la cr&#233;ation du personnage, on sent que les d&#233;veloppeurs se veulent irr&#233;v&#233;rencieux et m&#234;me si cela fait du bien par rapport au politiquement correct de la majorit&#233; des jeux actuels, ils frisent de temps en temps le mauvais go&#251;t. 
 
 Les missions sc&#233;naris&#233;es sont &#224; la hauteur de ce d&#233;lire assum&#233; avec des assauts de bordel, des visites de salons SM (o&#249; vous pouvez m&#234;me vous retrouver comme esclave sexuel) et j'en passe et des meilleures. Le jeu n'est pas &#224; conseiller &#224; tout le monde mais si vous &#234;tes adulte et avec un humour suffisamment friand du second degr&#233;, vous appr&#233;cierez les efforts des d&#233;veloppeurs pour faire de Saints Row un jeu unique en son genre. 
 Si le d&#233;lire est permanent dans le sc&#233;nario, les missions annexes sont elles aussi bien d&#233;jant&#233;es. Fraudes &#224; l'assurance (o&#249; vous devez vous faire &#233;craser par des voitures), destruction en tank, meurtres en direct de mascottes pour la t&#233;l&#233;vision, jamais un monde ouvert n'aura propos&#233; des missions secondaires aussi originales. 
 
 Une technique &#224; la tra&#238;ne. 
 Pourtant, techniquement, le jeu est bien pauvre. Le moteur graphique date des d&#233;buts des consoles HD et fait quand m&#234;me p&#226;le figure face aux productions actuelles. 
 La maniabilit&#233; reste aussi un peu &#224; la traine avec l'absence d'un syst&#232;me de couverture qui serait pourtant le bienvenu quand cela canarde de partout. 
 Quant au sc&#233;nario, m&#234;me s'il est d&#233;lirant au possible, il reste quand m&#234;me l&#233;ger et tr&#232;s d&#233;cousu.  L&#224; o&#249; un GTA vous plonge dans son histoire et vous fait vivre la vie de son h&#233;ros, ici, on sent que l'histoire n'est qu'un pr&#233;texte &#224; vous embarquer dans les situations les plus improbables possibles. 
 Et pourtant, l'ambiance du jeu est tellement folle, tellement improbable que ces quelques d&#233;fauts s'oublient bien vite et pour ma part, j'ai &#233;t&#233; totalement conquis par la vingtaine d'heures de jeu n&#233;cessaire au sc&#233;nario solo. 
 Enfin, c&#244;t&#233; multi, on peut regretter l'absence d'un mode multi comp&#233;titif mais le fait de pouvoir parcourir le monde de Steelport en coop est d&#233;j&#224; largement suffisant pour s'assurer un bon moment &#224; deux (uniquement en ligne malheureusement). 
 
 Conclusion 
 Volition et THQ comptaient beaucoup sur ce titre pour redynamiser une de leur licence phare et je pense que l'on peut dire que le pari est largement r&#233;ussi. 
 Malgr&#233; les d&#233;fauts techniques &#233;vidents et le manque d'innovation, Saints Row constitue le monde ouvert le plus d&#233;lirant et le plus jouissif auquel il m'ait &#233;t&#233; donn&#233; de jouer depuis GTA 3. 
 Ici, pas de place au r&#233;alisme mais bien aux batailles en chute libre, aux combats d'h&#233;licopt&#232;res, aux massacres de masse, aux visites de salons SM, ... 
 Un pur d&#233;lire du d&#233;but &#224; la fin que je ne saurais que vous conseiller si vous aimez les mondes ouverts et l'humour "idiot". 
 Si Volition propose pour le prochain &#233;pisode un nouveau moteur graphique et quelques innovations de gameplay,  Rockstar aura du souci &#224; se faire  car Saints Row a vraiment r&#233;ussi &#224; se d&#233;marquer de son mod&#232;le avec un style exag&#233;r&#233; et d&#233;lirant qui conf&#232;re au jeu une ambiance de folie. 
 Ma Note : 8,5/10 
 &#160; 
 L'avis d'Aelya 
 Je rejoins totalement l'avis de Quantic :  Saints Row  est un jeu &#224; l'humour d&#233;bile qui change des productions s&#233;rieuses type GTA. 
 On passe de situations rocambolesques &#224; du grand n'importe quoi en un clin d'oeil. Mais cela ne choque pas, au contraire, cela fait du bien.  On ne trouve pas la sortie de son penthouse ? Qu'importe, il n'y a qu'&#224; sauter du balcon et faire du Base Jump !  Un passant vous g&#234;ne dans la rue ? On le tabasse/le mitraille. Besoin d'une nouvelle voiture ? On la vole, et c'est encore mieux si elle appartient aux flics, cela rajoute du piment d'&#234;tre pist&#233;e par un h&#233;licopt&#232;re ! 
 De plus, les d&#233;veloppeurs ont ajout&#233; un bouton sympatoche :  le bouton Awesome . Quand on l'utilise, les mouvements sont transform&#233;s et deviennent super classes. Ainsi, lorsqu'on braque une voiture, sans Awesome, on ouvre la porti&#232;re et jette la personne dehors, avec Awesome, on effectue un saut acrobatique qui nous fait passer par le parebrise avant et &#233;jecte le conducteur. Ce n'est pas grand-chose, mais cela rajoute une petite touche sympa ! 
 &#160; 
 On a une impression de puissance, mais celle-ci peut parfois s'av&#233;rer trompeuse, le jeu pr&#233;sentant quelques missions pas si &#233;videntes que &#231;a. 
 La personnalisation du personnage est assez sympa (perso, j'aime bien la boutique Leather &amp; Lace ainsi que le magasin de costumes^^) m&#234;me si le plaisir est amoindri par des graphiques tr&#232;s moyens.  
 Enfin, petite remarque : on peut jouer un personnage f&#233;minin, mais on sent clairement que  le jeu a &#233;t&#233; pens&#233; pour un h&#233;ros.  Ainsi, lors des f&#234;tes, il y a de nombreuses stripteaseuses, mais pas un seul stripteaser ou escort. L&#224;,  mon h&#233;ro&#239;ne semblent avoir des tendances Bi, ce qui ne d&#233;plaira certainement pas &#224; la gente masculine ;-) 
 Bref, Saints Row est un vrai d&#233;fouloir &#224; ne pas mettre entre toutes les mains (en particulier celles des anti-jeux vid&#233;o^^) mais qui ravira toute personne avec un minimum de second degr&#233; et voulant jouer sans se prendre la t&#234;te. 
 Ma note : 8/10 
 Et en bonus, Nos deux personnages dans leurs tenues les plus "chaudes". A vous de deviner quel personnage est &#224; qui ;-) 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
