<document>
	<date>2014-03-21</date>
        <title>[Test] Senran Kagura Burst, coll&#233;giennes japonaises &#224; fortes poitrines cherchent partenaires pour bonnes bastonnades</title>
        <author>Quantic</author>
        <tags_set>
                <tag>senran kagura burst</tag>
                <tag>test</tag>
                <tag>3ds</tag>
                <tag>beat them all</tag>
                <tag>sexy</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Un peu &#224; l&#8217;image de  Dead or Alive , les d&#233;veloppeurs de Senran Kagura ont d&#233;velopp&#233; expr&#232;s  un moteur physique capable de reproduire les mouvements des attributs mammaires (importants) des h&#233;ro&#239;nes . Mais cela suffira-t-il pour nous proposer un Beat Them All de qualit&#233; sur 3DS ? 
                                                  Le japon a une fascination pour les coll&#233;giennes &#224; fortes poitrines.  Cela peut paraitre un peu malsain en occident mais au pays des Mangas, l&#8217;admiration des grosses poitrines et des Idoles constituent r&#233;ellement une sous-culture enti&#232;re avec ses magasins sp&#233;cialis&#233;s, ses films, ses "actrices" et ses jeux-vid&#233;o.  M&#234;me si c&#8217;est une obsession un peu difficile &#224; comprendre, les bien-pensants occidentaux peuvent tout de suite &#234;tre rassur&#233;s.  Senran Kagura ne propose, tout comme Dead or Alive au passage, aucune sc&#232;ne choquante.  Il y a des &#233;coli&#232;res, des jupettes qui volent, des fortes poitrines qui rebondissent, une bonne dose de fan service et d&#8217;allusions sexy &#224; souhait mais rien qui ira contre la morale. 
 &#160; 
 Voil&#224; qui est quand m&#234;me rassurant quand on voit ce que le Japon peut produire comme Anime ou comme Manga que je qualifierai gentiment de "limite".  Si vous allez au Japon, ne vous limitez pas au rez-de-chauss&#233;e des magasins d'Akihabara, grimpez les &#233;tages.  En g&#233;n&#233;ral, au plus vous montez au plus les productions en vente seront de nature &#224; choquer votre esprit occidental. Franchement, faites l'exp&#233;rience...  Les quelques mangas &#233;rotiques qui arrivent jusqu&#8217;ici, c'est de la gnognote &#224; comparer avec l'imagination d&#233;bordante des japonais. 
 Des combats un peu mou mais du fan service dans tous les sens  
 Dans Senran Kagura, nous incarnons une bande d'apprentie Ninja en formation. Nous vivons donc en communaut&#233; avec nos copines et entre deux bavardages de filles, on part bastonner du m&#233;chant dans  un Beat Them All 2D tout ce qu&#8217;il y a de classique . Ainsi, l&#8217;&#233;tendue des coups est assez limit&#233;e : un coup faible, un coup fort, un saut, un dash, une transformation et une attaque sp&#233;ciale. Du grand classique mais avec beaucoup d&#8217;actions &#224; l&#8217;&#233;cran. Le timing des combos est assez permissif, ce qui permet de combiner des centaines de coups en l&#8217;air et au sol assez rapidement. Et il faut l&#8217;avouer,  c&#8217;est tr&#232;s spectaculaire et presque jouissif. 
 
 Et pour satisfaire le petit c&#244;t&#233; grivois de ce jeu,  notre transformation de jolies coll&#233;giennes en super Ninja se fait via une cut scene plut&#244;t suggestive.  Sans oublier qu&#8217;au fil des d&#233;g&#226;ts encaiss&#233;s,  nos v&#234;tements se d&#233;chireront petit &#224; petit  d&#233;voilant notre corps aux mensurations g&#233;n&#233;reuses. Pourtant,  les phases de baston, bien qu&#8217;int&#233;ressantes, se montrent rapidement r&#233;p&#233;titives . Les d&#233;cors sont minimalistes, les adversaires peu vari&#233;s et finalement, seul le plaisir de faire des combos &#224; l&#8217;infini vient contrebalancer la r&#233;p&#233;titivit&#233; des combats. Heureusement, chacune des combattantes a son propre caract&#232;re et donc son propre style. 
 En changeant d&#8217;h&#233;ro&#239;nes, on va donc compl&#232;tement modifier sa fa&#231;on de combattre. D&#8217;autant plus que cette version europ&#233;enne se voit  compl&#233;t&#233;e de la suite du jeu original, mettant en sc&#232;ne les filles Ninja du camp des m&#233;chants  (bon, tout est relatif quand m&#234;me). Cela donne finalement deux histoires compl&#232;tes constitu&#233;es de 5 chapitres chacune, ce qui propose&#160; une tr&#232;s bonne dur&#233;e de vie . 
 &#160; 
 Un sc&#233;nario comme on en voit rarement Mais Senran Kagura propose plus qu&#8217;un Beat Them All au gameplay un peu us&#233; et  un moteur physique pens&#233; pour l&#8217;affichage de poitrines en 3D . Entre chaque combat, on suit donc les aventures de nos apprenties Ninjettes depuis leurs combats contre le mal jusqu&#8217;&#224; leurs petits probl&#232;mes d&#8217;adolescentes.  
 Ainsi,  il n&#8217;est pas rare de passer de longues minutes &#224; suivre des cut scenes  tout en japonais mais sous-titr&#233;e en Anglais transformant ce titre de baston en  v&#233;ritable Visual Novel  &#224; l&#8217;histoire bien plus int&#233;ressante que ce que les premiers rebondissements laisseraient pr&#233;sager. Les fans de mangas du genre Sailor Moon ou plus g&#233;n&#233;ralement des magical girls pourraient m&#234;me y trouver leur compte. Enfin, au cours de notre progression, on d&#233;bloque un nombre impressionnant de bonus sous la forme de sons, de musiques, de photos, mais surtout d&#8217;accessoires pour habiller (ou d&#233;shabiller) nos h&#233;ro&#239;nes. Et bien entendu, un module sp&#233;cial nous permet d&#8217;admirer notre cr&#233;ation avec notre petit regard lubrique. 
 
 Conclusion Senran Kagura Burst  est un digne repr&#233;sentant de ces jeux japonais qui ne sortent d&#8217;ordinaire jamais chez nous. Et rien que pour le courage de l&#8217;&#233;diteur qui a os&#233; l&#8217;amener en Europe, je vous invite &#224; vous le procurer. Proposer un Visual Novel entrecoup&#233; de s&#233;quences de Beat Them All &#224; l&#8217;ancienne et qui fait la part belle aux fortes poitrines et aux coll&#233;giennes aux jupes l&#233;g&#232;res, il fallait oser, et sur 3DS pour ne rien compliquer ! 
 Et le pire, c&#8217;est que cela marche. L&#8217;histoire est int&#233;ressante, le fan service est permanent et m&#234;me les s&#233;quences de bastonnade parfois un peu molles r&#233;ussissent quand m&#234;me &#224; tirer leur &#233;pingle du jeu. Fan de manga un peu grivois, voil&#224; un jeu qui a toutes les caract&#233;ristiques pour vous plaire. Ma Note : 7,5/10 
 Senran Kagura Burst est disponible en exclusivit&#233; sur 3DS. 
   
                                                  
 
 
 
        </text>
</document>
