<document>
	<date>2013-03-29</date>
        <title>[Test] Sim City, un reboot qui fait la part belle au multi</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sim city</tag>
                <tag>test</tag>
                <tag>maxis</tag>
                <tag>ea</tag>
                <tag>pc</tag>
                <tag>origin</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Sim City est l&#8217;un des jeux fondateurs de la simulation sur PC. Que de souvenirs pass&#233;s &#224; endosser son r&#244;le de maire/bourgmestre et &#224; g&#233;rer avec talent (ou pas) ses administr&#233;s.  
 Apr&#232;s  un Sim City 4 qui nous avait laiss&#233; un bon souvenir  et  un Sim City Societies qu&#8217;on essaye encore d&#8217;oublier , Maxis a d&#233;cid&#233; d&#8217;arr&#234;ter d'apposer un chiffre &#224; sa licence phare et de proposer un vrai reboot &#224; Sim City. 
 &#160; 
 On efface tout et on recommence 
 Pour le non initi&#233; &#224; la licence, le terme reboot apparaitra pourtant un peu l&#233;ger. N&#233;anmoins, il se justifie pleinement puisque  le moteur de simulation de la ville est compl&#232;tement neuf . Adieu les cercles d&#8217;influence des b&#226;timents et bienvenue &#224; une simulation o&#249; le trafic est au centre des pr&#233;occupations. 
  Ainsi,  chaque habitant de votre ville est simul&#233; . Il a un nom, un emploi, une r&#233;sidence et des besoins. A tout moment, il sera actif dans la ville et ses d&#233;placements seront au c&#339;ur du bon fonctionnement de celle-ci. Attendez-vous donc &#224; voir les bouchons se former aux heures de pointe ou le d&#233;sespoir gagner vos habitants depuis que votre syst&#232;me d&#8217;&#233;vacuation des eaux us&#233;es d&#233;borde. 
 La simulation gagne donc en profondeur et en r&#233;alisme puisqu&#8217;une ville avec une circulation fluide pourra se contenter, par exemple, d&#8217;un seul h&#244;pital. L&#8217;important, c&#8217;est, finalement, que les habitants puissent l&#8217;atteindre avant de mourir.  Inutile donc de parsemer sa ville de b&#226;timents publics  pour s&#8217;assurer du bien-&#234;tre de ses habitants. Et cela change beaucoup l&#8217;approche de construction de sa ville. Les v&#233;t&#233;rans devront s&#8217;y faire. 
 &#160; 
 Evidemment, pour compenser, il fallait que Sim City propose un syst&#232;me de transport au micro poil. Et m&#234;me si le syst&#232;me propos&#233; est convaincant, il parait quand m&#234;me incomplet. Il y a un grand nombre de routes diff&#233;rentes mais malheureusement pas forc&#233;ment compatibles entre elles. On passe donc beaucoup de temps &#224; faire et &#224; refaire les quartiers de notre ville au cours de son d&#233;veloppement.  
 Et niveau transport public, il y a beau y avoir des bus, des trams, des trains et m&#234;me des ferries, on se demande encore o&#249; s&#8217;est perdu le m&#233;tro dans l&#8217;aventure.  Bref, un moteur de simulation tr&#232;s pointu dont on esp&#232;re qu&#8217;il se verra adjoindre les &#233;l&#233;ments manquants dans les prochains mois. 
 
 Une foule de nouveaut&#233;s 
 A c&#244;t&#233; de cette r&#233;volution du transport, Sim City change encore de nombreuses autres choses. Ainsi, le classique &#171; zoning &#187; (r&#233;sidence, commercial, industrie) devient gratuit tandis que le type de b&#226;timent qui verra le jour d&#233;pendra de deux facteurs : la  densit&#233; de la zone  (autrement dit le type de route adjacente) et la  richesse de la zone  (qu&#8217;on peut am&#233;liorer de multiples mani&#232;res mais surtout en rendant heureux les occupants). 
  Une zone r&#233;sidentielle d&#233;butera donc avec une pauvre caravane et &#233;voluera ensuite en immeuble d&#8217;appartements de plus en plus haut en fonction de la richesse des habitants. Une ville industrielle restera donc bien souvent morne, triste et pollu&#233;e tandis qu&#8217;une ville touristique b&#233;n&#233;ficiera de b&#226;timents beaucoup plus &#171; joyeux &#187;. 
 
 A ce sujet,  le moteur graphique de Sim City fait des merveilles . Les b&#226;timents sont fins, beaux et tout simplement magiques. On a vraiment l&#8217;impression d&#8217;observer une fourmili&#232;re en activit&#233;. Le jeu d&#233;borde de mini-animations qui rendent la ville incroyablement vivante.  
 Ainsi, quand on cr&#233;e une zone r&#233;sidentielle, une compagnie de construction vient construire l&#8217;habitation avant de la mettre en vente. Ensuite, on peut observer le camion de d&#233;m&#233;nagement arriver et finalement voir les habitants organiser leur premier barbecue. Et des animations comme cela il y en a des centaines toutes plus r&#233;ussies les unes que les autres. Un vrai plaisir pour les yeux. 
 
 Les b&#226;timents publics gagnent, quant &#224; eux, la possibilit&#233; d'&#233;voluer . La mairie peut ainsi gagner des annexes sp&#233;cifiques, la caserne de pompier, plus de garages ou l&#8217;&#233;cole, des salles de classe suppl&#233;mentaires. Cela &#233;vite encore une fois le sentiment d&#8217;essaimage du m&#234;me b&#226;timent au sein de la ville et nous force &#224; encore mieux g&#233;rer notre trafic. 
 Autre nouveaut&#233; :  la sp&#233;cialisation . Il s&#8217;agit d&#8217;un ensemble de b&#226;timents qui ont comme objectif d&#8217;exploiter les ressources naturelles de sa ville. Ainsi, on peut la transformer en cit&#233; mini&#232;re, en cit&#233; p&#233;troli&#232;re ou encore cr&#233;er une ville qui fournira de l&#8217;eau &#224; toute la r&#233;gion. Quand la zone est pauvre en mati&#232;re premi&#232;re, on peut la transformer en ville casino ou commerciale. Les possibilit&#233;s sont nombreuses et on peut compter sur EA pour nous abreuver bient&#244;t de DLC. 
 &#160; 
 La r&#233;gion au coeur du jeu 
 R&#233;gion, le mot est lanc&#233; car voil&#224; bien la vraie r&#233;volution de cet &#233;pisode. Si Sim City 4 introduisait le concept de r&#233;gion, il restait encore balbutiant. Ici, les designers de Sim City ont d&#233;cid&#233; &#224; notre place :  vous jouerez au niveau r&#233;gional ou vous ne jouerez pas &#224; Sim City .  Les diff&#233;rentes villes  d&#8217;une m&#234;me r&#233;gion (de 2 &#224; 16 villes)  sont, en effet, minuscules .  
 En passant une bonne dizaine d&#8217;heures sur votre ville, vous aurez certainement tout rempli et tout optimis&#233;. Cela parait peu mais c&#8217;est sans compter sur la r&#233;gion justement. Car vous apprendrez vite qu&#8217; il est impossible de d&#233;velopper une ville r&#233;ussie sans faire appel &#224; ses voisines . Sim City rentre ainsi de plein pied dans la sp&#233;cialisation &#224; l&#8217;extr&#234;me. 
 &#160; 
 Un exemple ? Vous avez du p&#233;trole et du charbon dans votre ville. Transformons-l&#224; en cit&#233; mini&#232;re/p&#233;troli&#232;re afin d&#8217;alimenter les autres villes en mati&#232;res premi&#232;res ou mieux produire de l&#8217;&#233;nergie sale pour toute la r&#233;gion. Les autres villes ne devront ainsi pas se casser la t&#234;te avec l&#8217;&#233;nergie et viendront vous acheter ce dont elles ont besoin pour leur d&#233;veloppement. Comme vous polluez beaucoup, vos sources d&#8217;eau sont vite imbuvables et vous ach&#232;terez l&#8217;eau &#224; cette jolie cit&#233; touristique en bord de mer. Et c&#8217;est comme cela &#224; l&#8217;infini. 
 Les interactions entre les villes sont illimit&#233;es depuis l&#8217;envoi d&#8217;ambulances ou de pompiers jusqu'&#224; la sous-traitance du ramassage des poubelles ou de traitement des &#233;gouts. Bref,  le vieux joueur de Sim City aura besoin de quelques heures pour switcher son &#233;tat d&#8217;esprit et abandonner ses r&#234;ves de cit&#233; gigantesque  pour les remplacer par ceux d&#8217;une r&#233;gion dont les &#233;changes entre villes sont optimis&#233;s. Un plaisir d&#233;plac&#233; mais un plaisir toujours. 
 &#160; 
 Ainsi, en solo, on va jongler d&#8217;une ville &#224; l&#8217;autre pour optimiser ses diff&#233;rentes sp&#233;cialisations avant d&#8217;aboutir &#224; la ville &#171; parfaite &#187; : non pollu&#233;e, riche et sans embouteillage. En Multi, chaque joueur peut contr&#244;ler une ou plusieurs villes au sein de la r&#233;gion et les joueurs devront se coordonner pour faire une r&#233;gion qui marche. Un vrai d&#233;fi en partie publique mais finalement quelque chose d&#8217;assez simple &#224; mettre en place avec des amis en priv&#233;. 
 Enfin, l&#8217;objectif final pour la r&#233;gion est de lancer des grands travaux sous la forme d&#8217;un a&#233;roport international, par exemple, auquel chaque ville pourra participer. 
 &#160; 
 Bref, beaucoup de positif &#224; retenir de ce Sim City qui r&#233;volutionne la simulation de ville mais aussi pas mal de points faibles.  
 Avec la taille de ses villes, Maxis risque de se mettre &#224; dos beaucoup de vieux de la vieille qui ne parviendront pas &#224; passer le cap de la r&#233;gion. Mais surtout, avouons-le,  le jeu est facile, beaucoup trop facile . M&#234;me dans le pire des cas, il est quasiment impossible de se mettre en d&#233;ficit et un petit coup d&#8217;acc&#233;l&#233;ration du temps vous remettra &#224; flot beaucoup trop facilement.  Apr&#232;s notre preview , on esp&#233;rait qu&#8217;un mode difficile serait mis en place mais ce n&#8217;est malheureusement pas le cas. 
 Enfin,  l&#8217;orientation multi du jeu &#233;tait un pari risqu&#233; . Un peu comme Diablo 3 l&#8217;ann&#233;e derni&#232;re,  une connexion internet est donc obligatoire pour jouer au jeu m&#234;me en solo  et il faut &#234;tre honn&#234;te, on a du mal &#224; voir pourquoi ! Il s&#8217;agit certainement plut&#244;t d&#8217;un DRM cach&#233; derri&#232;re de sombres excuses de gameplay.  
 Le lancement chaotique du jeu avec serveurs indisponibles et joueurs frustr&#233;s de ne pas pouvoir jouer a d&#8217;ailleurs fait grand bruit. Pourtant, il y a fort &#224; parier que tout le monde aura oubli&#233; ce lancement catastrophique dans quelques mois, quand le rush sera pass&#233;. 
 
 Conclusion 
 Sim City  est un vrai reboot de la licence avec un moteur de simulation plus r&#233;aliste que jamais et le virus Sim City nous a imm&#233;diatement rattrap&#233;. Vous savez, le syndrome du : &#171; Encore une &#233;cole et je vais dormir, bon allez, je r&#232;gle le probl&#232;me de courant et je vais dormir, ... Ah ben, c&#8217;est d&#233;j&#224; le matin, je dois aller travailler... &#187; 
 Pour autant, ce Sim City, malgr&#233; toutes ses qualit&#233;s, m&#8217;est apparu moins bien fini, moins complet et parfois plus limit&#233; que ses pr&#233;d&#233;cesseurs. De plus, le changement tr&#232;s brutal sur le feeling du jeu et sa gestion de r&#233;gion &#224; la place de la ville en rebutera plus d&#8217;un. 
 C&#8217;est donc un vrai Sim City bien hardcore que Maxis nous offre m&#234;me si on aurait pr&#233;f&#233;r&#233; un challenge un peu plus ardu et un jeu un peu moins centr&#233; sur le multi. 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
