<document>
	<date>2011-12-15</date>
        <title>[Test] Skyrim : le jeu de l'ann&#233;e ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>test</tag>
                <tag>skyrim</tag>
                <tag>elder scrolls</tag>
                <tag>bethesda</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>pc</tag>
                <tag>rpg</tag>
                <tag>spike award</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 The Elder Scrolls 5 : Skyrim  de  Bethesda  vient de remporter le Spike award du Jeu de l'ann&#233;e. 
 Alors ce RPG m&#233;rite-il vraiment ce prix ? 
 Mais avant tout, je dois &#234;tre honn&#234;te. Je n'ai pas fini Skyrim... Je joue &#224; Skyrim depuis plus de 30 heures et pourtant je n'ai quasiment pas avanc&#233; dans la qu&#234;te principale et n'ai qu'une envie, celle de continuer &#224; jouer ! Laissez-moi vous expliquer la raison derri&#232;re cela... 
 Un univers immense pour une histoire sans fin 
 Le jeu commence selon la tradition des Elder Scrolls : notre personnage est un inconnu qui s'est fait arr&#234;ter en m&#234;me temps qu'un groupe de rebelles. Nous sommes sur le point d'&#234;tre execut&#233; lorsqu'un dragon surgit et ravage la ville, nous donnant l'occasion de nous enfuir. 
 D&#233;j&#224; &#224; ce moment-l&#224;, on doit faire un choix : va-t-on s'enfuir avec l'un des rebelles ou rester avec les gardes ? Personnellement, n'ayant pas appr&#233;ci&#233; ma condamnation &#224; mort, j'ai choisi la premi&#232;re option ! Un fois sortie en vie de cette aventure, on nous demande de pr&#233;venir les habitants d'un village voisin, puis le Jarl de la ville dont il d&#233;pend.  Et c'est l&#224; que l'histoire de mon personnage a pris un tournant inattendu... 
 En effet, rien ne nous oblige &#224; suivre cette qu&#234;te. 
 &#160;   
 J'ai pr&#233;f&#233;r&#233; me balader dans le village, parler aux habitants, aider &#224; r&#233;soudre des querelles de soupirants amoureux, explorer les grottes alentours, partir &#224; la chasse au tr&#233;sor suite &#224; la d&#233;couverte d'une carte dans une de ces grottes, passer les &#233;preuves initiatiques pour devenir un Compagnon, devenir un Loup-Garou sans m'en rendre compte, etc. 
 Skyrim nous plonge dans  un univers immense o&#249; l'on est libre de faire ce que l'on d&#233;sire.  La qu&#234;te principale reste l&#224; pour vous guider au cas o&#249;, mais il n'est pas n&#233;cessaire de la suivre pour prendre plaisir &#224; jouer (m&#234;me si cela peut parfois poser probl&#232;me au niveau de la coh&#233;rence de l'histoire : "vite, allez &#224; la tour tuer ce dragon !" mais on n'y va que 15 jours plus tard :-p ). Attention : il faut n&#233;anmoins avoir accompli certaines &#233;tapes de cette qu&#234;te pour d&#233;bloquer certaines choses telles que les "mots de pouvoir". 
 D'un autre c&#244;t&#233;, contrairement &#224; certains jeux, Skyrim ne nous oblige pas &#224; refaire la m&#234;me chose une deuxi&#232;me fois : on vide compl&#232;tement une grotte, on peut looter ce qu'on veut dedans, y compris l'item qui servira &#224; valider une qu&#234;te que nous n'avons pas encore, il n'y aura pas besoin de tout refaire ! 
 &#160;   
 En effet, le jeu n'a pas besoin de ce genre d'artifices pour rallonger sa dur&#233;e de vie.  Skyrim fourmille de choses &#224; faire, &#224; voir et &#224; entendre.  Chaque personnage a sa propre histoire (m&#234;me si parfois sommaire) et chaque ville sa propre atmosph&#232;re. Les personnages semblent vivre leur vie : ils vont au march&#233;, rentrent chez eux le soir ou passent leur soir&#233;e &#224; la taverne. Au d&#233;tour d'une rue, on surprend une conversation et celle-ci peut aboutir &#224; une nouvelle qu&#234;te. De m&#234;me, la lecture d'un livre peut vous aiguiller sur la location d'un tr&#233;sor et ainsi vous entra&#238;ner vers une nouvelle aventure... 
 On passe donc beaucoup de temps &#224; explorer ce monde dont  les graphismes sont vraiment beaux  et lui conf&#232;rent une impression de vie. On va s'arr&#234;ter pour regarder un renard pourchasser un lapin ou encore effrayer des &#233;lans pour les utiliser comme diversions aupr&#232;s des g&#233;ants et ainsi leur voler deux trois trucs, voire tuer un mammouth. 
 Un h&#233;ros/une h&#233;roine sur mesure pour un syst&#232;me de combat bien pens&#233; 
 Je regretterais seulement l'outil de cr&#233;ation du personnage. Il est assez complet et offre beaucoup de choix mais donne lieu &#224; des personnages assez moches (selon mes go&#251;ts), en particulier pour les hommes et les elfes, les Argonians et Khajiit rendant plut&#244;t bien... Dommage. 
 &#160;   
 Heureusement, le jeu se rattrape en permettant  une personnalisation assez pouss&#233;e  des caract&#233;ristiques. Attention, il n'est pas possible de mettre de points dans des comp&#233;tences ou autres. Cependant,  on d&#233;veloppe son personnage en fonction de nos actions : il n'y a pas de classe. 
 Ainsi, si on utilise une arme une main, cette comp&#233;tence va augmenter tandis que d'autres vont stagner jusqu'&#224; ce qu'on les utilise &#224; leur tour. M&#234;me chose pour les armures, les sorts, la furtivit&#233;, etc... 
 Pour rajouter encore une couche, &#224; chaque mont&#233;e de niveau, on choisit d'augmenter sa vie, sa magie ou son endurance (qui permet de porter des coups puissants ET de transporter plus de poids) et l'on attribue des points dans des  perks  permettant d'am&#233;liorer certaines facult&#233;s et de se sp&#233;cialiser un tant soit peu. 
 Le syst&#232;me de combat est bien pens&#233;  : une main = une arme et chaque main correspond &#224; un bouton. On peut ainsi d&#233;cider d'&#233;quiper deux armes une main, une arme &#224; une main et un bouclier, une arme une main et un sort, une arme deux mains... Il est possible de bloquer, mais pas d'esquiver ! Il faudra donc faire attention et le dual wielding pourra parfois s'av&#233;rer perilleux.  Il faudra aussi faire preuve de strat&#233;gie , certains combats donnant du fil &#224; retordre ! 
 &#160;   
 Il sera aussi possible d'emmener un compagnon au cours de nos p&#233;rip&#233;ties, que ce soit un mercenaire, quelqu'un qui vous est redevable ou encore un membre de votre guilde. Cependant, leur IA laisse parfois &#224; d&#233;sirer et l'on s'interroge "mais pourquoi se jette-t-il dans la pi&#232;ce suivante alors que je suis en mode furtif ?!" 
 Autre &#233;l&#233;ment ajoutant une richesse suppl&#233;mentaire au jeu :  le craft.  On peut s'amuser &#224; jouer &#224; l'enchanteur, au forgeron ou encore &#224; l'herboriste et ainsi se fa&#231;onner potion, armes, armures sur mesure, ce qui fait monter nos comp&#233;tences. Mais on peut aussi p&#234;cher (&#224; la main), cuisiner, couper du bois, miner, fondre les m&#233;taux... Bref,  de quoi nous occuper des heures enti&#232;res  ! 
 Skyrim offre donc une exp&#233;rience de jeu sensationnelle en nous plongeant dans un univers qui fait vrai et dans lequel on fait &#233;voluer notre personnage comme bon nous chante. Malgr&#233; tout, tout n'est pas rose bonbon au Royaume de Skyrim. 
 Quelques nuages noirs &#224; Bordeciel 
 En effet, de  nombreux bugs  restent &#224; d&#233;plorer. Ainsi, certains ennemis peuvent rester bloquer sans raison (j'ai eu cette "chance" lors d'un combat contre le boss d'une grotte) ou des NPJ d&#233;cider de ne plus bouger et de vous obstruer le chemin, c'est-&#224;-dire la seule porte vous permettant de sortir de la pi&#232;ce... 
 &#160;   
 L'inventaire est une horreur.  Il est tr&#232;s difficile de s'y retrouver, de bien comparer les diff&#233;rentes armes et armures. On se demande parfois pourquoi certains objets vont dans telle cat&#233;gorie...  
 De plus d'un point de vue strictement personnel (et peut-&#234;tre f&#233;minin^^), je trouve dommage que l'inventaire soit limit&#233;... En plus comme je joue sur PS3, je n'ai pas la possibilit&#233; de chercher un mod pour rem&#233;dier &#224; &#231;a comme je l'avais fait pour the Witcher 2 ;-) 
 De m&#234;me, voir les maladies dont on souffre n'est pas &#233;vident et j'ai pass&#233; pas mal de temps &#224; chercher : il faut en fait regarder dans le menu magie... Surtout que la plupart du temps on ne voit pas qu'on est tomb&#233; malade car l'affichage de cet effet (comme beaucoup d'autres &#233;l&#233;ments - genre tutorial) passe en un clin d'oeil, ce sont donc souvent les PNJ qui nous le font remarquer par un "Oh vous avez mauvaise mine, vous devriez faire quelque chose"... 
 Skyrim ne brille donc pas par son interface. 
 Mon &#226;me f&#233;minine crie aussi au scandale de 1/ ne pas pouvoir pr&#233;visualiser les armures sur son personnage lorsqu'on les ach&#232;te et 2/ d'&#234;tre  oblig&#233;e d'afficher le casque . Je sais que Skyrim est un RPG qui se veut r&#233;aliste mais si je passe 1 heure &#224; cr&#233;er mon perso au d&#233;but, ce n'est pas pour le cacher sous un casque souvent laid apr&#232;s ! 
 Enfin, autre &#233;l&#233;ment qui f&#226;che,  seule la langue fran&#231;aise est disponible dans le jeu , en tous cas pour l'&#233;dition collector que j'ai achet&#233;e... J'aime jouer en VO et si le jeu ne propose pas toujours dans ses menus de changer la langue, il est souvent possible de jouer en anglais en changeant la langue du syst&#232;me (en tous cas sur PS3). Ici, on n'a m&#234;me pas cette option et je ne trouve pas &#231;a normal &#224; notre &#233;poque. 
 Cependant, malgr&#233; tous ces d&#233;fauts, la magie op&#232;re et l'on joue des heures et des heures sans se lasser et en pardonnant ces l&#233;g&#232;res anicroches. 
 &#160;   
 Conclusion 
 Skyrim est une vraie r&#233;ussite. 
 Il n'est pas exempt de d&#233;fauts mais on passe outre. Bethesda a r&#233;ussi &#224; cr&#233;er  un univers dans lequel on prend plaisir &#224; &#233;voluer et o&#249; les heures d&#233;filent sans que l'on s'en rende compte . 
 On fa&#231;onne son personnage comme on l'entend, tout en se faisant entrainer par nos choix qui nous am&#232;nent parfois &#224; se demander comment on en est arriv&#233; l&#224;. 
 Ainsi, je n'ai pas cherch&#233; &#224; devenir un loup-garou mais mes actions m'ont entra&#238;n&#233; vers cela. Me voil&#224; donc loup-garou, ne sachant pas ce que cela implique, comment me transformer ou quels seront les impacts sur ma puissance au combat : &#224; moi de trouver les r&#233;ponses (je ne veux pas tricher en fouillant sur internet ;-))! 
 Et c'est ce qui rend le jeu excellent.  Skyrim est un jeu dont on est le h&#233;ros, un vrai RPG et cela fait du bien . 
 Note : 9/10 
 
 
 
 
        </text>
</document>
