<document>
	<date>2014-05-07</date>
        <title>[Test] Smite, un vent de fra&#238;cheur sur le monde des MOBA</title>
        <author>Quantic</author>
        <tags_set>
                <tag>smite</tag>
                <tag>test</tag>
                <tag>moba</tag>
                <tag>hi-rez studio</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Le MOBA est un genre de jeu tr&#232;s &#224; la mode et surtout tr&#232;s r&#233;mun&#233;rateur pour ses cr&#233;ateurs.  Le succ&#232;s, sans cesse renouvel&#233;, de  League of Legends et ses millions de joueurs  a g&#233;n&#233;r&#233; une s&#233;rie de clones plus ou moins r&#233;ussis et plus ou moins originaux.  Smite se montre plus original que la moyenne mais cela sera-t-il suffisant pour se faire sa place dans la jungle des MOBA free-to-play ? 
                                                  Smite n&#8217;est pas l&#8217;&#339;uvre d&#8217;une &#233;quipe de d&#233;butants en mati&#232;re de jeux en ligne puisque Hi-Rez est &#233;galement &#224; l&#8217;origine de l&#8217;excellent (quoique tr&#232;s peu actif)  Tribes : Ascend  et, apr&#232;s plusieurs ann&#233;es en statut B&#233;ta, Smite vient juste de passer le cap de la release finale. La principale diff&#233;rence que Smite apporte par rapport aux nombreux autres MOBA, c&#8217;est son syst&#232;me de cam&#233;ra &#224; la troisi&#232;me personne.  Autant pr&#233;venir les habitu&#233;s de MOBA classique, cette nouvelle vue est  un peu perturbante au d&#233;but  mais si l'on a d&#233;j&#224; jou&#233; &#224; un MMO, on s&#8217;y fait vite. Tous les &#233;l&#233;ments classiques d&#8217;un MOBA sont bien pr&#233;sents : les lignes de creeps, les tours de garde, la jungle, les objets &#224; acheter mais  avec le changement de perspective, on red&#233;couvre enti&#232;rement ce genre de jeu . 
 
 Gr&#226;ce &#224; cette vue originale,  les affrontements gagnent en intensit&#233; et en flexibilit&#233; mais perdent sans doute un peu leur c&#244;t&#233; tactique . Quand on est noy&#233; au c&#339;ur du combat, on se rend vite compte que l&#8217;on a pas des yeux dans le dos et donc, un exc&#232;s d&#8217;enthousiasme conduit tr&#232;s vite &#224; se faire d&#233;border par les adversaires. De m&#234;me,  les attaques surprises &#224; revers de l&#8217;ennemi sont bien plus nombreuses . Mais une fois que l&#8217;on&#160; s&#8217;est habitu&#233;, on finit par bien appr&#233;cier cette vue et la nouvelle dynamique de gameplay qu&#8217;elle engendre. La cinquantaine de h&#233;ros disponibles dans Smite est un autre point fort du jeu. S&#8217;inspirant de la mythologie,  on incarne un dieu  (rien que &#231;a) et ces derniers se montrent &#224; la fois puissants dans leurs capacit&#233;s et magnifiquement bien mod&#233;lis&#233;s.  C&#8217;est un vrai plaisir d&#8217;admirer son h&#233;ros se balader sur le champ de bataille  d&#8217;autant que les diff&#233;rentes divinit&#233;s ont chacune leur sp&#233;cialit&#233; (corps &#224; corps, distance, soin, ...) et que ces derni&#232;res se montrent souvent bien compl&#233;mentaires. 
   
 A c&#244;t&#233; du mode classique en 5 vs 5&#160; qui se montre plut&#244;t efficace, d&#8217;autres modes de jeu sont aussi pr&#233;sents et se montrent assez originaux. D&#8217;abord,  le mode Ar&#232;ne fait beaucoup penser &#224; un PVP de MMO . Deux &#233;quipes de joueurs s&#8217;affrontent dans une ar&#232;ne circulaire sans v&#233;ritables lignes mais avec des creeps qui doivent atteindre un portail adverse pour r&#233;duire le compteur de l&#8217;adversaire. Ce mode de jeu plus bourrin que d&#8217;habitude constitue un bon exutoire entre deux parties et apporte son lot de fra&#238;cheur au monde du MOBA.  Le mode Assaut se montre &#233;galement int&#233;ressant  avec sa ligne unique et son choix automatique du h&#233;ros pour chaque joueur. L&#8217;id&#233;al pour montrer tout son talent d&#8217;adaptation.  
 
 Enfin, comme tout MOBA qui marche, les d&#233;veloppeurs ont eu l&#8217;intelligence de ne pas m&#233;langer mon&#233;tisation et skills.  Pas de Pay to win &#224; signaler dans Smite.  Ainsi, comme les divinit&#233;s disponibles gratuitement tournent avec le temps, on peut facilement les essayer avant de craquer pour notre divinit&#233; favorite. Aucun d&#233;s&#233;quilibre &#224; constater puisque tous les dieux sont d&#233;blocables avec l&#8217;argent in-game. Sortir sa carte de cr&#233;dit ne permet finalement que d&#8217;acc&#233;l&#233;rer le nombre de Dieux disponibles ou de se payer  une petite retouche esth&#233;tique avec les diff&#233;rentes skins disponibles . Celles-ci se limitent pour l'instant principalement &#224; des variantes de couleurs : on attend de futurs skins offrant des costumes vraiment diff&#233;rents. 
 &#160; 
 Conclusion Smite s&#8217;av&#232;re donc constituer une alternative tr&#232;s plaisante au monde d&#8217;ordinaire assez fig&#233; du MOBA. Son univers original et artistiquement tr&#232;s r&#233;ussi met bien en valeur ses nombreuses originalit&#233;s de gameplay. Sa vue &#224; la troisi&#232;me personne apporte un vent de fra&#238;cheur assez agr&#233;able et comme son syst&#232;me de mon&#233;tisation est bien pens&#233;, je ne&#160; peux que vous inviter &#224; l&#8217;essayer pour d&#233;couvrir ces petites diff&#233;rences qui font tout son charme. Ma Note : 8/10 Smite est un free-to-play disponible uniquement sur PC. 
                                                  
 
 
 
        </text>
</document>
