<document>
	<date>2013-04-11</date>
        <title>[Test] Sniper Ghost Warrior 2, sniper un jour sniper toujours</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sniper host warrior 2</tag>
                <tag>sniper</tag>
                <tag>city interactive</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La vie d&#8217;un sniper n&#8217;est pas facile tous les jours : ramper dans la boue couvert d&#8217;un camouflage d&#8217;orties, se coltiner un &#233;quipier lourdingue, sauver le monde d&#8217;un p&#233;ril biologique et je ne vous parle m&#234;me pas du retour de mission quand il faut tondre la pelouse de sa charmante r&#233;sidence de banlieue am&#233;ricaine. Pas facile tous les jours, je vous le dis... 
 Et c&#8217;est pour cela que City Interactive a trouv&#233; un potentiel sans limite &#224; la vie tr&#233;pidante d'un sniper pour en faire un jeu-vid&#233;o. Plus connu pour &#234;tre les sp&#233;cialistes de petits jeux vite d&#233;velopp&#233;s, vite vendus, vite oubli&#233;s, les petits polonais de City Interactive avaient touch&#233; le pactole il y a quelques ann&#233;es avec la sortie de Sniper Ghost Warrior. Un  jeu de niche  par excellence, pas particuli&#232;rement inoubliable de surcroit mais dont les ventes ont &#233;t&#233; suffisamment bonnes que pour les encourager &#224; nous proposer un second &#233;pisode. 
 &#160; 
 Il faut dire que  le sniper est une unit&#233; qui a toujours fait fantasmer les masses . Pensez-y : &#234;tre capable de coller une balle entre les deux yeux de son prochain &#224; plusieurs centaines de m&#232;tres de distance, c&#8217;est un peu le crime parfait. C&#8217;est d&#8217;ailleurs &#233;tonnant de constater l&#8217;aura qui entoure cette unit&#233; alors que le sniper peut plut&#244;t &#234;tre consid&#233;r&#233; comme le couard de service. Celui qui tue &#224; distance et couvre ses petits camarades qui sont en premi&#232;re ligne. Et pourtant, je l&#8217;avoue, m&#234;me moi, j&#8217;&#233;tais curieux de d&#233;couvrir ce que City Interactive nous r&#233;servait. 
 
 Un sc&#233;nario de s&#233;rie Z 
 Avouons-le, &#231;a ne commence pas fort avec  un sc&#233;nario &#224; dormir debout  qui multiplie tous les clich&#233;s du cin&#233;ma d'action "Made in USA" (un comble pour des Polonais) r&#233;unis en m&#234;me temps. De "m&#233;chants" mercenaires russes opportunistes vendent une arme biologique &#224; un "m&#233;chant" terroriste arabe tandis que vous vous d&#233;battez entre un sup&#233;rieur vindicatif, un &#233;quipier un peu trop aigri que pour &#234;tre honn&#234;te et un fr&#232;re d&#8217;arme aussi maladroit que vous &#234;tes dou&#233;s. Rien qu&#8217;&#224; l&#8217;&#233;crire, &#231;a me donne mal &#224; la t&#234;te. Mais bon, on savait qu&#8217;il ne fallait pas non plus s&#8217;attendre &#224; une analyse d&#233;taill&#233;e de la g&#233;opolitique mondiale. 
 Au niveau technique, on pouvait esp&#233;rer le meilleur puisque c&#8217;est quand m&#234;me le  Cry Engine 3  qui est exploit&#233; mais ce dernier se montre quand m&#234;me  en petite forme . Quand on sort d&#8217;un Crysis 3, on est en droit de se dire que ce qui est affich&#233; n&#8217;est pas tr&#232;s folichon m&#234;me si globalement, on reste au-dessus de la qualit&#233; moyenne des FPS actuels. A noter quand m&#234;me que si le jeu s&#8217;en sort de justesse, les cin&#233;matiques sont d&#8217;une laideur sans comparaison possible. Heureusement il y en a tr&#232;s peu.  
 C&#244;t&#233; sonore, c&#8217;est du tout bon avec des fusils (malheureusement peu nombreux) qui p&#232;tent bien m&#234;me si on doit supporter tout au long du jeu la respiration &#171; peu engageante &#187; de notre h&#233;ros.  J&#8217;h&#233;site un peu entre l&#8217;asmathique chronique et le fumeur de substances ill&#233;gales en plein trip. 
 
 Et le gameplay dans tout &#231;a ? 
 Et oui, c&#8217;est quand m&#234;me &#231;a le plus important. Et on sent bien que  faire vivre une mission de sniper n&#8217;est pas chose facile . L&#224; o&#249; les copains friqu&#233;s que sont Call of Duty ou Battlefield peuvent proposer une foule de gameplay alternatif pour faire passer le temps, ici,  l&#8217;action a tendance &#224; vite se r&#233;p&#233;ter . Pourtant, la premi&#232;re mission annon&#231;ait un jeu int&#233;ressant. On s&#8217;infiltre en territoire ennemi en suivant les instructions de son co&#233;quipier et on aligne les cibles pendant que les copains font tout p&#233;ter. Je l&#8217;avoue, les premi&#232;res balles sont m&#234;me jouissives. Bon, par contre, ils se sont un peu rat&#233;s sur les animations de mort des ennemis, donc vous pouvez d&#233;sactiver le ralenti dramatique pour &#233;viter l&#8217;effet mannequin d&#233;sarticul&#233; un peu ridicule. 
 Si le jeu parvient &#224; bien repr&#233;senter la vie d&#8217;un sniper lors des combats &#224; distance, les situations se r&#233;p&#232;tent malheureusement tr&#232;s vite :  Infiltration, &#233;limination au silencieux ou au couteau des cibles proches, installation du stand de tir au pigeon et ex&#233;cution . Et on recommence &#224; la mission d&#8217;apr&#232;s&#8230; Heureusement, le solo est assez court : 10 missions pour maximum 6 heures de jeu. Cette dur&#233;e de vie assez courte est certes un d&#233;faut mais elle &#233;vite le syndrome de la r&#233;p&#233;tition &#224; l&#8217;infini. Je dois d'ailleurs avouer qu&#8217;en terminant le jeu, je n&#8217;avais vraiment plus envie de compl&#233;ter les d&#233;fis suppl&#233;mentaires.  
 &#160; 
 Bref, si le gameplay est tr&#232;s repr&#233;sentatif de la &#171; r&#233;alit&#233; &#187;, il montre aussi qu&#8217;un jeu de sniper reste un jeu de niche sur lequel on ne passe pas des dizaines d&#8217;heures. 
 Les petits gars de City Interactive auraient pu sauver la soupe en se la jouant &#171; Hitman &#187;, autrement dit en vous d&#233;barquant&#160; d&#8217;un c&#244;t&#233; de la map et en vous laissant seul face aux ennemis.  Malheureusement, ils ont d&#233;cid&#233; de se la jouer grand spectacle et scripts envahissants.  Ainsi, m&#234;me si on se bat dans un environnement ouvert, de nombreux murs invisibles vous bloquent le passage s&#8217;il vous vient &#224; l&#8217;esprit de ne pas &#233;couter les ordres de votre &#233;quipier. Celui-ci est d&#8217;ailleurs particuli&#232;rement envahissant : Avance, cours, baisse-toi, tire, ne tire pas, ... Bref, on a vite envie de lui coller un coup de silencieux. Le jeu s&#8217;av&#232;re donc ultra lin&#233;aire tout en ne proposant pas une mise en sc&#232;ne &#224; la hauteur. 
 &#160; 
 Finalement, l&#8217;int&#233;r&#234;t principal reste le moteur de simulation balistique  tr&#232;s bien impl&#233;ment&#233; qui prend en compte le vent et la distance mais aussi votre rythme cardiaque. Et le tout est suffisamment bien emball&#233;&#160; pour conserver son int&#233;r&#234;t m&#234;me apr&#232;s 250 tirs. Attention quand m&#234;me &#224; la difficult&#233; facile et normale o&#249; un petit r&#233;ticule apparait &#224; l&#8217;&#233;cran pour vous indiquer le point d&#8217;impact r&#233;el de la balle. Une bonne id&#233;e pour que les d&#233;butants ne s&#8217;arrachent pas les cheveux mais qui enl&#232;ve quand m&#234;me une bonne partie de l&#8217;int&#233;r&#234;t du jeu. Bref, jouez en mode difficile si vous voulez vraiment ressentir le stress du tireur oblig&#233; de corriger sa vis&#233;e tout en contr&#244;lant sa respiration.&#160;  
 
 Un multi parce qu&#8217;il en faut un 
 Avec sa dur&#233;e de vie tr&#232;s courte, on pouvait s&#8217;attendre &#224; trouver un multi bien fourni, un peu &#224; l&#8217;image de tous les FPS modernes qui compensent leurs carences solo par un multi tr&#232;s abouti. Il n&#8217;en est rien ici puisque  seul un mode de jeu est disponible  (le bon vieux Team Deathmatch)  avec deux malheureuses cartes . 
 Ces derni&#232;res s&#8217;av&#232;rent assez bien pens&#233;es puisqu&#8217;elles font la part belle aux combats &#224; distance tout en proposant aux plus valeureux des passages &#224; d&#233;couvert pour aller faire mumuse &#224; courte distance. Dommage que les quelques parties que j&#8217;ai r&#233;alis&#233;es ont &#233;t&#233; pourries par un lag insupportable. Dommage &#233;galement que les tireurs embusqu&#233;s ne soient pas mieux r&#233;v&#233;l&#233;s lors d&#8217;un tir rat&#233;.  Bref, un multi &#171; service minimum &#187; qui n&#8217;accrochera que les plus passionn&#233;s. 
 
 Conclusion 
 Sniper Ghost Warrior 2  r&#233;ussit plut&#244;t bien &#224; nous mettre dans la peau d&#8217;un sniper tout en n&#8217;&#233;vitant pas le sentiment de r&#233;p&#233;titivit&#233; un peu inh&#233;rent &#224; cette activit&#233;. Le jeu s&#8217;av&#232;re dont vite lassant malgr&#233; de bonnes bases techniques et une impression de toute puissance plut&#244;t bien retranscrite. 
 Vendu &#224; petit prix, le rapport qualit&#233;/prix s&#8217;av&#232;re plus int&#233;ressant que la moyenne. Bon, je l&#8217;avoue, &#224; 20 euros, je l&#8217;aurais presque conseill&#233; mais &#224; 40 euros, les 6 malheureuses heures de sniping solo compl&#233;t&#233;e par un multi rachitique font quand m&#234;me un peu juste, mais il faut quand m&#234;me souligner l&#8217;effort budg&#233;taire. 
 Malgr&#233; ses d&#233;fauts, Sniper Ghost Warrior 2 reste un jeu int&#233;ressant pour les passionn&#233;s de sniping ou simplement ceux qui veulent d&#233;couvrir cet univers tr&#232;s &#171; hollywoodien &#187;. Pour les autres, vous &#234;tes pr&#233;venus, ce n&#8217;est pas un FPS classique que vous avez entre les mains et vous risquez d&#8217;en faire le tour tr&#232;s vite. 
 Ma Note : 5,5/10 
 
 
 
 
 
        </text>
</document>
