<document>
	<date>2012-12-29</date>
        <title>[Test] Sonic All Stars Racing Transformed, combats de karts &#224; grande vitesse</title>
        <author>Quantic</author>
        <tags_set>
                <tag>sonic</tag>
                <tag>mario kart like</tag>
                <tag>test</tag>
                <tag>sega</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Sonic, c&#8217;est toute mon enfance. Ma Master System, ma Mega Drive...  A l&#8217;&#233;poque, j&#8217;&#233;tais un vrai Segamaniaque. 
 Sonic All Stars Racing Transformed  est donc la deuxi&#232;me tentative de Sega de proposer son Mario Kart maison, autrement dit  un jeu de kart avec tous ses h&#233;ros m&#234;me les plus m&#233;connus . Et cette fois, ils ont r&#233;ussi leur pari car  Sonic se hisse pratiquement au niveau de Mario . Rien que &#231;a. 
 Au total, ce sont 22 pilotes qui vont se tirer dans le chou au travers de 20 circuits, bref, de quoi faire avant de commencer &#224; sentir une impression de r&#233;p&#233;tition. D&#8217;autant plus que les pilotes vont du  grand classique Sega (Sonic, Tails, ...)  jusqu&#8217;aux invit&#233;s de marque comme  Ralph (du dernier Disney)  ou m&#234;me  Danica Patrick , la c&#233;l&#232;bre pilote d&#8217;Indy Car et maintenant de Nascar, immens&#233;ment populaire aux USA. Et Sega est m&#234;me d&#8217;humeur g&#233;n&#233;reuse puisque le grand absent : Alex Kidd a &#233;t&#233; offert gratuitement &#224; tout le monde le 25 D&#233;cembre dernier. 
 
 C&#244;t&#233; circuits, c&#8217;est &#233;galement du tout bon avec de nombreux grands classiques de Sega revisit&#233;s avec, entre autres, Sonic, Panzer Dragoon, After Burner, Shinobi, Golden Axe, ... Et en plus de proposer des environnements et une musique qui rappelleront des souvenirs aux vieux gamers comme moi, ceux-ci proposent en plus une architecture tr&#232;s r&#233;ussies.  
 Bien entendu les passages en kart s&#8217;av&#232;rent presque parfaits avec tout ce que l&#8217;on peut attendre d&#8217;un Mario Kart like : Des d&#233;rapages, des turbos &#224; tout va et des armes pens&#233;es pour humilier ses adversaires. Mais en plus de ces sections en kart, Sega nous propose des passages en bateau et en avion qui s&#8217;av&#232;rent bien plus qu&#8217;un simple gadget. Si le bateau s&#8217;av&#232;re vite &#233;nervant avec une inertie un peu trop marqu&#233;e,  les passages en avions d&#233;montrent qu&#8217;un Mario Kart like peut proposer un gameplay &#224; trois dimensions r&#233;ussis . Sur ce point, on peut m&#234;me dire que Sonic a battu Mario Kart 7 et ses passages en planeurs totalement soporifiques. 
   
 Le jeu propose en outre  un solo &#224; la fois long et dur , ce qui n&#8217;est pas courant sur un jeu de ce genre. Qui plus est, l&#8217;ensemble du titre est jouable en &#233;cran splitt&#233; jusque 4 joueurs (et m&#234;me 5 sur la version Wii U), ce qui fait qu&#8217;Aelya et moi l&#8217;avons parcouru une bonne dizaine d&#8217;heures ensemble alternant les coups vaches et les phases d&#8217;entraide.  
 M&#234;me si avec Aelya, toute tr&#234;ve reste toujours fragile ! Je me souviens de cette mission o&#249; il fallait d&#233;truire les autres adversaires pour gagner. Un superbe travail d&#8217;&#233;quipe pour s&#8217;&#233;viter mutuellement et alors que j&#8217;allais brillamment remporter la course, j&#8217;ai re&#231;u une boule de neige &#233;liminatoire 5 cm avant la ligne d&#8217;arriv&#233;e. La pire trahison depuis que je joue avec elle et il y en a eu, croyez-moi ! Je r&#233;serve ma vengeance ! 
 
 Car oui, le solo est vraiment long. Le mode Carri&#232;re demande certainement une bonne vingtaine d&#8217;heures pour se terminer et apr&#232;s cela, il reste encore le mode grand prix, course unique et contre la montre. Voil&#224; un jeu qui ne se finit pas en quelques heures ! 
 Le multi est aussi &#224; la hauteur puisque jouable &#224; 4 en &#233;cran splitt&#233; et &#224; 10 joueurs en ligne, il s&#8216;&#233;l&#232;ve au moins au niveau des meilleurs moments de Mario Kart. 
 Rien que du positif donc ? Pas tout &#224; fait.  
 Le jeu pr&#233;sente quand m&#234;me quelques carences.  Les h&#233;ros manquent toujours un peu de charme  et Mario Kart garde l&#8217;avantage de son ambiance unique mais Sonic a refait une bonne partie de son retard. Dommage &#233;galement que la fluidit&#233; ne soit pas optimale, surtout en solo. A noter qu&#8217;en &#233;cran splitt&#233;, nous n&#8217;avons pas constat&#233; le moindre ralentissement puisque le jeu adapte lui-m&#234;me la qualit&#233; de ses graphismes pour suivre la surcharge de travail CPU. 
 &#160;   
 Conclusion 
 Sonic All Stars Racing Transformed s&#8217;&#233;l&#232;ve facilement parmi les meilleurs Mario Kart like du march&#233;. Son gameplay est incroyablement fun et son ambiance ravira les fans de la premi&#232;re heure de Sega. 
 Sega propose ici bien plus qu&#8217;une simple adaptation du hit de Nintendo &#224; son univers en amenant de v&#233;ritables &#233;volutions de gameplay comme les passages en avions. Bref, Sega signe un travail impeccable qui promet de belles disputes dans les salons du monde entier. 
 Vous aimez Mario Kart mais vous &#234;tes nostalgiques de la grande &#233;poque Sega ou vous d&#233;sirez simplement jouer en HD sur votre PS3, Xbox 360 ou Wii U alors c&#8217;est bien ce jeu que vous attendiez ! 
 Sonic All Stars Racing Transformed est disponible sur PS3, Xbox 360, PS Vita, 3DS et Wii U. 
 Ma Note : 8/10 
 
 
 
 
        </text>
</document>
