<document>
	<date>2012-08-22</date>
        <title>[Test] Spec Ops : The Line, le syndr&#244;me post traumatique pour tous</title>
        <author>Quantic</author>
        <tags_set>
                <tag>spec ops</tag>
                <tag>spec ops the line</tag>
                <tag>yager</tag>
                <tag>2k games</tag>
                <tag>test</tag>
                <tag>tps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Dans les jeux de guerre, comme disent les journalistes d&#8217;investigation de la t&#233;l&#233;, il y a deux &#233;coles, celle du pseudo-r&#233;alisme (parfois un peu exag&#233;r&#233;) &#224; la ARMA, Ghost Recon, ... Et celle du grand spectacle &#224; la Call of Duty ou Battlefield.  
 Spec Ops : The Line  joue clairement dans la seconde cat&#233;gorie avec un soup&#231;on de r&#233;alisme en plus mais en lui apportant un &#233;l&#233;ment faisant terriblement d&#233;faut &#224; ses concurrents : un sc&#233;nario ! 
 &#160;  
 Un sc&#233;nario grandiose, une mise en sc&#232;ne exceptionnelle. 
 Duba&#239;, une cit&#233; de r&#234;ves, capitale du minuscule &#233;tat des Emirats Arabes Unis. Une ville o&#249; les Ferrari font concurrence aux yachts les plus luxueux, o&#249; les buildings les plus hauts du monde font de l&#8217;ombre aux puits de p&#233;trole. Mais &#231;a, c&#8217;&#233;tait avant !  
 Avant que des temp&#234;tes de sable d&#8217;une puissance inimaginable isolent la ville du reste du monde. Pour assister les civils pendant l&#8217;&#233;vacuation, le 33&#232;me r&#233;giment d'infanterie sous les ordres du colonel Konrad est envoy&#233; sur place mais ils finissent engloutis par la temp&#234;te jusqu'au jour o&#249; une communication radio traverse le sable. 
  Une unit&#233; Delta dont vous &#234;tes le capitaine est envoy&#233;e en reconnaissance afin d&#8217;&#233;valuer la situation. Mais &#224; peine d&#233;barqu&#233;, vous &#234;tes pris sous le feu d&#8217;ennemis non-identifi&#233;s mais qui semblent porter un uniforme am&#233;ricain...  
 Et c&#8217;est le d&#233;but de votre descente en Enfer. 
 
 Voil&#224; un sc&#233;nario bien loin des classiques terroristes nucl&#233;aires qui d&#233;montre qu&#8217;il est possible de r&#233;aliser un jeu de shoot tout en ayant quelque chose d&#8217;intelligent &#224; raconter. Non seulement ce sc&#233;nario est original mais il est mis en sc&#232;ne avec brio. Au cours des 15 Chapitres de l&#8217;aventure, on d&#233;couvre un Duba&#239; en ruines o&#249; les civils tentent p&#233;niblement de survivre entre la faim, la soif et les militaires qui ont p&#233;t&#233; les plombs. Ce jeu  justifie d&#8217;ailleurs pleinement son PEGI 18  car j&#8217;ai l&#8217;impression que les d&#233;veloppeurs allemands de Yager se sont l&#226;ch&#233;s. Ils vont m&#234;me jusqu&#8217;&#224; lancer une petite pointe aux autorit&#233;s allemandes (tr&#232;s pointilleuses sur la violence dans les jeux-vid&#233;o) avec un cinglant monologue : &#171; Pourquoi tant de violence, ce doit &#234;tre la faute des jeux-vid&#233;o, oui, c&#8217;est &#231;a ! &#187; du meilleur effet ! Ex&#233;cutions sommaires, charniers, massacres de civils, explosions de cervelles, all&#233;es garnies de pendus en d&#233;compositions, rien ne nous est &#233;pargn&#233;. Mais si ce genre de sc&#232;ne n&#8217;est pas nouveau,  c&#8217;est la premi&#232;re fois que le joueur se trouve au c&#339;ur des &#233;v&#232;nements  et a v&#233;ritablement un r&#244;le dans les horreurs de la guerre.  
 
 Tout au long du jeu, des choix difficiles vont se poser.  Par exemple, allez-vous sauver deux civils injustement condamn&#233;s &#224; mort ou emp&#234;cher l&#8217;assassinat d'un espion qui pourrait avoir des informations capitales pour votre mission ? Allez-vous ex&#233;cuter un civil coupable d&#8217;avoir vol&#233; de l&#8217;eau ou le lib&#233;rer et ex&#233;cuter &#224; sa place le soldat qui l&#8217;a captur&#233; tuant toute la famille du civil au passage ? 
 Voici deux choix auxquels vous devrez faire face et qui vont v&#233;ritablement marquer votre psych&#233;. Les d&#233;cisions sont difficiles et m&#234;me si vous pensez faire le bien, vos actes vous retomberont dessus quelques chapitres plus loin ! Et une d&#233;cision a priori &#171; humaine &#187; pourrait s&#8217;av&#233;rer dramatique ! Cette prise de conscience du joueur par rapport &#224; ses actes rend le jeu absolument passionnant et le sc&#233;nario tient magnifiquement la route jusqu&#8217;&#224; sa conclusion et ses fins multiples qui m&#8217;ont vraiment laiss&#233; la bouche ouverte.  
 Quel plaisir de jouer &#224; un jeu o&#249; la guerre est trait&#233;e de mani&#232;re aussi adulte. 
 &#160;  
 Un gameplay &#224; la tra&#238;ne. 
 Malheureusement, Spec Ops : The Line est un jeu et pas juste un livre ou un film interactif et si le sc&#233;nario est grandiose, le gameplay, lui, est passe-partout.  Il s&#8217;agit d&#8217;un TPS tout ce qu&#8217;il y a de plus classique , tr&#232;s proche dans sa forme d&#8217;un Gears of War ou (moins directement) d&#8217;un Uncharted.  
 On passe donc son temps &#224; courir d&#8217;une couverture &#224; l&#8217;autre en shootant les t&#234;tes qui d&#233;passent. Heureusement, les armes sont vari&#233;es et donne un &#233;tonnant sentiment de r&#233;alisme par leur puissance et leurs effets effrayants sur les ennemis (corps d&#233;membr&#233;s, t&#234;te explos&#233;es, ...).  Cela marche d&#8217;ailleurs dans les deux sens puisqu&#8217;une bonne vol&#233;e de mitrailleuse ou une grenade bien plac&#233;e auront raison de vous instantan&#233;ment. Pour un peu varier la s&#233;ance de tir aux pigeons, vous pouvez donner des ordres &#224; vos co&#233;quipiers, ce qui apporte un petit &#233;l&#233;ment tactique bienvenu.  
 &#160; 
 Vous aurez aussi &#224; votre disposition 3 types de grenades depuis la bonne vieille grenade &#224; fragmentation jusqu&#8217;aux grenades collantes (que l&#8217;on peut coller directement sur un ennemi &#224; condition d&#8217;avoir un bon teinturier) en passant par les flash bangs qui d&#233;clenchent un ralenti du plus bel effet. Malgr&#233; les nombreux scripts et les d&#233;cors vari&#233;s, on s&#8217;emb&#234;te pourtant vite &#224; enchainer les vagues d&#8217;ennemis et on ne continue le jeu que pour conna&#238;tre la suite de l&#8217;histoire.  Ceux qui ne sont donc int&#233;ress&#233;s que par un jeu de shoot intense sans autre int&#233;r&#234;t pour un bon sc&#233;nario peuvent donc passer leur chemin. La bande son fait la part belle au rock des sixties et s&#8217;autorise m&#234;me &#224; recaser la musique d&#8217;Apocalypse Now pendant qu&#8217;un h&#233;licopt&#232;re vous canarde (un pur moment de bonheur) tandis que&#160; les armes claquent bien mais c&#8217;est tout ce qu&#8217;il y a &#224; sauver du c&#244;t&#233; technique du jeu. 
 
 Les soldats des deux camps sont de v&#233;ritables pipelettes qui n&#8217;arr&#234;tent pas de bavasser en plein combats et si les personnages sont assez r&#233;ussis, quel dommage que de  nombreux ralentissements  &#233;maillent l&#8217;aventure. Et c&#8217;est sans compter sur ces textures baveuses qui s&#8217;affichent avec un gros retard. Bien &#233;videmment, il y a fort &#224; parier que ces soucis ne se produisent pas sur la version PC mais sur ma version PS3, l&#8217;addition a un peu du mal &#224; passer. Pour terminer, parlons du point qui f&#226;che peut-&#234;tre le plus,  la dur&#233;e de vie de 6-7 heures de jeu!  C&#8217;est vrai que c&#8217;est, aujourd&#8217;hui, la moyenne du solo des FPS &#224; grand spectacle mais je continue &#224; trouver cela tr&#232;s court pour un jeu vendu 70 euros chez certains revendeurs.  De plus, si les Call of Duty et Battlefield b&#233;n&#233;ficient d&#8217;un multi cons&#233;quent,  le multi de Spec Ops reste tr&#232;s light et vraiment pas tr&#232;s inspir&#233; , m&#234;me si on nous annonce des DLC gratuits avec du coop au programme. Spec Ops brille donc surtout par son solo  et un peu comme une super nova, il brille tr&#232;s fort mais pas tr&#232;s longtemps. 
 &#160;  
 Conclusion 
 Spec Ops : The Line  aurait pu, avec son sc&#233;nario grandiose, &#234;tre le jeu de l&#8217;ann&#233;e  mais malheureusement Yager g&#226;che un titre qui aurait pu &#234;tre exceptionnel avec une technique &#224; la traine, un gameplay vu et revu et une dur&#233;e de vie qui fait mal au portefeuille. N&#233;anmoins, si vous aimez les sc&#233;narios originaux, complexes, r&#233;solument adultes et que vous en avez assez de ces FPS pour lobotomis&#233;s, je ne peux que vous conseiller de vous jeter sur Spec Ops : The Line. Pour ma part, m&#234;me si j&#8217;ai termin&#233; le solo en &#224; peine quelques heures,  je pense qu&#8217;il s&#8217;agit des meilleures heures que j&#8217;ai pass&#233; sur un jeu-vid&#233;o depuis le d&#233;but de cette ann&#233;e . 
 Et m&#234;me si ma note finale doit bien prendre en compte les nombreux d&#233;fauts de ce titre, je me r&#233;serve le droit de placer ce jeu dans mon top de fin d&#8217;ann&#233;e, il y aurait largement sa place, encore plus si son prix baissait un tout petit peu.  Ma note : 8/10 
 
 
 
 
 
        </text>
</document>
