<document>
	<date>2015-06-02</date>
        <title>[Concours] Gagnez 3 jeux The Witcher 3 : Wild Hunt</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>the witcher 3</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160;  
 Cette semaine, nous vous proposons  un superbe concours  puisque c'est en partenariat avec Banda&#239; Namco que nous vous proposons de  gagner ce qui sera peut-&#234;tre le jeu de l'ann&#233;e 2015 : The Witcher 3 Wild Hunt... 
                                                                                                  Et si nos amis polonais de CD Projekt ne se sont pas encore certains d&#8217;avoir sign&#233; le jeu de l'ann&#233;e 2015, on peut d&#233;cemment  leur attribuer d&#232;s maintenant le titre du RPG de l'ann&#233;e  tellement ce titre cumule les superlatifs. Nous sommes encore occup&#233;s &#224; finaliser notre test mais v ous pouvez vous faire une bonne id&#233;e du jeu en relisant  notre preview . 
 Bref, &#224; gagner cette semaine :  trois jeux The Witcher 3 Wild Hunt  parfaitement divis&#233; entre les trois plateformes du moment :  1 jeu sur PS4, 1 jeu sur Xbox One et 1 jeu sur PC . A noter que sur PC, le jeu sera &#233;galement accompagn&#233; d'une carte, de quelques stickers et de la bande originale du jeu. 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner l'un des 3 jeux The Witcher 3 disponibles , il y a  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation en n'oubliant pas d'indiquer pour quelle plateforme vous jouez (PS4, Xbox One, PC) 
 Outre le sorceleur Geralt (personnage badass &#224; souhait) et son mentor Vesemir, The Witcher 3 fait aussi honneur aux dames avec des personnages f&#233;minins au charisme sans limites : la belle sorci&#232;re brune Yennefer, l'imp&#233;tueuse sorceleuse Ciri ou encore la sorci&#232;re rousse flamboyante Triss. 
 De ces 5 h&#233;ros/h&#233;ro&#239;nes, lequel ou laquelle pr&#233;f&#233;rez-vous ? 
 &#160; 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et laissez un commentaire en indiquant votre choix de plateforme (PS4, Xbox One, PC) pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez 3 jeux The Witcher 3 : Wild Hunt : http://www.coupleofpixels.be/archive/2015/05/31/concours-gagnez-3-jeux-the-witcher-3-wild-hunt.html 
Posted by  Couple of Pixels  on  mardi 2 juin 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les message(s) suivant s: 
 Follow @CoupleofPixels et RT pour gagner The Witcher 3 sur PS4 : http://t.co/HDLagjFFlD 
 Follow @CoupleofPixels et RT pour gagner The Witcher 3 sur Xbox One : http://t.co/HDLagjFFlD 
 Follow @CoupleofPixels et RT pour gagner The Witcher 3 sur PC : http://t.co/HDLagjFFlD 
 ou vous pouvez directement nous suivre et retweeter le ou les message(s) gr&#226;ce aux modules ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner The Witcher 3 sur PS4 :  http://t.co/HDLagjFFlD 
&#8212; Couple of Pixels (@CoupleofPixels)  2 Juin 2015 
 
 
 
 Follow  @CoupleofPixels  et RT pour gagner The Witcher 3 sur Xbox One :  http://t.co/HDLagjFFlD 
&#8212; Couple of Pixels (@CoupleofPixels)  2 Juin 2015 
 
 
 
 Follow  @CoupleofPixels  et RT pour gagner The Witcher 3 sur PC :  http://t.co/HDLagjFFlD 
&#8212; Couple of Pixels (@CoupleofPixels)  2 Juin 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et  laissez un commentaire en indiquant votre choix de plateforme (PS4, Xbox One, PC)   pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 21 Juin 2015. 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
