<document>
	<date>2013-04-03</date>
        <title>[Test] Starcraft 2 : Heart of the Swarm, la reine des lames nous a conquis</title>
        <author>Quantic</author>
        <tags_set>
                <tag>starcraft 2</tag>
                <tag>heart of the swarm</tag>
                <tag>kerrigan</tag>
                <tag>zerg</tag>
                <tag>test</tag>
                <tag>blizzard</tag>
                <tag>rts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Starcraft 2, c&#8217;est un peu  le poids lourd du jeu de strat&#233;gie temps r&#233;el  : pas tr&#232;s innovant mais solide et efficace. Ajoutez &#224; cela le savoir-faire de Blizzard pour nous mijoter un solo aux petits oignons et vous comprendrez vite pourquoi  Heart of the Swarm, un simple add on, est aussi tout simplement un excellent jeu . 
 Blizzard nous avait d&#233;j&#224; fait le coup avec Wings of Liberty et il r&#233;p&#232;te la formule &#224; la perfection cette fois aussi. Starcraft 2 en multi est un gouffre&#160; &#224; temps libre dont chaque &#233;l&#233;ment a &#233;t&#233; pens&#233; pour les joueurs pros. Leur grande r&#233;ussite &#233;tant d&#8217;avoir  r&#233;ussi &#224; satisfaire les poulpes &#224; 300 actions/minutes tout en offrant un challenge &#224; la hauteur aux joueurs comme vous et moi , vous savez nous tous, ceux qui se font submerger apr&#232;s 12 minutes de jeu en se demandant comment notre adversaire a pu produire autant d&#8217;unit&#233;s en aussi peu de temps. 
 &#160; 
 La reine des Lames revient. 
 Cet Add on  se concentre donc exclusivement sur les Zergs  et plus particuli&#232;rement sur la destin&#233;e de l&#8217;ancienne reine des lames,  Gilette,  Kerrigan. Apr&#232;s avoir &#233;t&#233; sauv&#233;e de son statut d&#8217;&#233;ternelle m&#233;chante par son amour de toujours, Jim Raynor, nous la retrouvons en plein test de ses comp&#233;tences psychiques. C&#8217;est qu&#8217;il faut s&#8217;assurer que la demoiselle est bien humaine. Mais c&#8217;est sans compter sur le Dominion Terran toujours bien d&#233;termin&#233; &#224; tuer la charmante Sarah mais aussi sur  son caract&#232;re bien tremp&#233;  (apr&#232;s tout, c&#8217;est une femme avant d&#8217;&#234;tre une zerg) qui l&#8217;emp&#234;che de penser &#224; autre chose qu&#8217;&#224; la vengeance. D&#233;cid&#233;ment, je commence &#224; me dire qu'Aelya a beaucoup de points communs avec Kerrigan. 
 Maintenant que je me suis mis &#224; dos 90% de notre lectorat f&#233;minin, poursuivons l'analyse du solo. La campagne de Wings of Liberty en avait surpris plus d&#8217;un et ce sera &#224; nouveau le cas cette fois. Au travers de  27 missions , on suit la destin&#233;e de Kerrigan &#224; la t&#234;te de l&#8217;essaim et si cette derni&#232;re n&#8217;est plus la reine des lames sans piti&#233; du pass&#233;, elle n&#8217;h&#233;site quand m&#234;me pas &#224; faire le m&#233;nage sur le champ de bataille. Le solo se distingue toujours du multi par la possibilit&#233; de faire muter certaines de ces unit&#233;s afin de les rendre plus efficaces dans un domaine pr&#233;cis.  Ainsi d&#8217;un joueur &#224; l&#8217;autre, l&#8217;exp&#233;rience solo pourra s&#8217;av&#233;rer tr&#232;s diff&#233;rente  et plus ou moins facile si l&#8217;on fait les choix correspondants &#224; ses habitudes de jeu. 
 
 Mais la grande nouveaut&#233;, c&#8217;est que le solo est teint&#233; d&#8217;une petite touche de MOBA. Ainsi, en plus des classiques missions de destruction de base adverse ou des missions o&#249; ne l&#8217;on dirige qu&#8217;une Kerrigan isol&#233;e, on trouve maintenant quelques missions typiques d&#8217;un MOBA. On contr&#244;le toujours Kerrigan mais des vagues fr&#233;quentes de mobs s&#8217;affrontent en milieu de map. Cela rend les missions du solo assez vari&#233;es et finalement tr&#232;s agr&#233;ables &#224; jouer. 
  On peut compter sur une bonne dizaine d&#8217;heures de jeu solo pendant lesquelles  les superbes cin&#233;matiques  ponctuent une histoire tr&#232;s classique. Dommage que la fin de l'histoire sent un peu trop le troisi&#232;me &#233;pisode de la trilogie qui pointe le bout de son nez. Mais je chipote car  suivre les aventures d&#8217;une h&#233;ro&#239;ne aussi charismatique que Kerrigan est un vrai plaisir du d&#233;but &#224; la fin . 
 &#160; 
 Et quand le solo est fini, le vrai jeu peut commencer. 
 Une fois le solo termin&#233;, on peut bien entendu recommencer chaque mission afin d&#8217;affronter les modes de difficult&#233;s sup&#233;rieurs afin de  faire tomber les nombreux hauts faits  mais on peut aussi d&#233;cider de se lancer dans le multi. Et pour une fois, celui-ci est merveilleusement bien introduit. Il faut dire qu&#8217;un joueur lambda qui se lance dans le multi d&#8217;un jeu aussi comp&#233;titif, c&#8217;est un peu comme l&#226;cher un hobbit au milieu d&#8217;un s&#233;minaire de trolls. L&#8217;exp&#233;rience peut s&#8217;av&#233;rer tr&#232;s d&#233;sagr&#233;able pour le hobbit. 
 Blizzard r&#233;ussit donc &#224;  proposer le chainon manquant entre solo et multi  au travers de deux modes d&#8217;apprentissage se jouant exclusivement contre l&#8217;IA. Le  mode &#171; Entra&#238;nement &#187;  apprend les bases du jeu multi au travers de 3 modules jouables avec chaque race. On apprend ainsi successivement &#224; cr&#233;er une base efficace et &#224; s&#8217;&#233;tendre avant de commencer &#224; cr&#233;er les b&#226;timents sp&#233;ciaux et les unit&#233;s terrestres lourdes et on termine par la totale comprenant les unit&#233;s a&#233;riennes et autres petits plaisirs de End Game. Ce mode ne fera pas de vous un champion mais vous apprendra les bases des Build Orders. Dommage qu&#8217;il n&#8217;aille pas un peu plus loin en d&#233;taillant quelques-unes des strat&#233;gies de base comme le rush ou le Fast Expand mais c&#8217;est un bon d&#233;but. 
 &#160; 
 Le second mode permet simplement d&#8217; affronter l&#8217;IA seul ou en &#233;quipe . Du grand classique si ce n&#8217;est qu&#8217;avant de rentrer dans ce mode, l&#8217;IA &#233;valuera votre niveau au travers de 3 matchs de classement. Ensuite, vous pourrez affiner vos strat&#233;gies contre une IA qui correspondra toujours &#224; votre niveau. Alors bien s&#251;r,  cela ne vaut pas un affrontement multi et&#160; la douleur de sa premi&#232;re d&#233;rouill&#233;e en ligne mais on se sent moins d&#233;munis que par le pass&#233; . 
 Le multi en lui-m&#234;me repart des excellentes bases de Wings of Liberty tout en proposant  son lot d&#8217;am&#233;lioration pour chacune des races . M&#234;me si l&#8217;add on tourne autour des Zergs, les Terrans et les Protoss auront chacun quelques unit&#233;s suppl&#233;mentaires pour permettre aux sp&#233;cialistes de cr&#233;er de nouvelles strat&#233;gies encore plus vicieuses que par le pass&#233;.  
 Le multi offre une  dur&#233;e de vie quasi illimit&#233;e  &#224; ce titre tout en offrant la possibilit&#233; aux joueurs moins comp&#233;titifs de s&#8217;affronter dans le cadre de matchs hors classement. 
 Enfin, notons que Blizzard a introduit un  judicieux syst&#232;me d&#8217;exp&#233;rience  r&#233;compensant le joueur pour chaque action r&#233;alis&#233;e. A la cl&#233;, des petites r&#233;compenses sous la forme de portraits, de titres ou encore de skins exclusives. Un gadget pour beaucoup mais de quoi pousser &#224; la course &#224; l&#8217;XP pour d&#8217;autres. 
   
 Conclusion 
 Starcraft 2 : Heart of the Swarm  est un excellent add on. En plus de proposer une campagne solo de grande qualit&#233;, il propose &#233;galement une v&#233;ritable transformation du multi au travers de nouvelles unit&#233;s assez sympathiques tout en offrant aux d&#233;butants un v&#233;ritable module d&#8217;entra&#238;nement. 
 On peut critiquer Starcraft 2 sur de nombreux points et plus particuli&#232;rement sur son manque d&#8217;innovation mais ce jeu reste un aboutissement quasi parfait du STR de comp&#233;tition et il comblera aussi bien les comp&#233;titeurs que les joueurs plus casuals avec son gameplay vif, rapide et efficace.  
 Si vous avez appr&#233;ci&#233; Wings of Liberty et que vous voulez replonger dans l&#8217;aventure de Kerrigan ou tout simplement enfin apprendre &#224; survivre au rush Zerg de votre cousin boutonneux xXxRoxxxorManxXx, c&#8217;est bien Heart of the Swarm qu&#8217;il vous faut. 
 Ma Note : 8/10 
 
 
 
 
 
        </text>
</document>
