<document>
	<date>2012-02-23</date>
        <title>[Test] Star Wars : The Old Republic, un MMO qui vous fait voir des &#233;toiles</title>
        <author>Aelya</author>
        <tags_set>
                <tag>star wars the old republic</tag>
                <tag>swtor</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>bioware</tag>
                <tag>mmo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>MMO</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Tout le monde connait Star Wars, ne serait-ce que de nom.&#160; Et m&#234;me si je ne suis pas une fan, je ne peux m'emp&#234;cher de ressentir des frissons d'excitation en entendant le g&#233;n&#233;rique et en voyant le fameux "A long time ago in a galaxy far, far away..." 
 Or Star Wars : The Old Republic commence de la m&#234;me fa&#231;on. Alors, est-il &#224; la hauteur de cette anticipation quasi inconsciente? Il faut avouer qu'en plus les cin&#233;matiques d'intro du jeu sont superbes et donnent encore plus envie... 
 Premi&#232;re d&#233;cision difficile :  quel camp choisir  ? Optera-t-on pour la R&#233;publique et ses valeurs plut&#244;t "gentillettes" ou pour l'Empire o&#249; l'on peut/doit &#234;tre sans vergogne ? 
 &#160;   
 Il ne faut pas cependant s'inqui&#233;ter car s'il est vrai qu'on ne peut jouer jedi que du c&#244;t&#233; de la R&#233;publique, il y a sa contrepartie du c&#244;t&#233; de l'Empire (j'ai nomm&#233; les Sith). Et il en va de m&#234;me pour toutes les classes du jeu (4 par camp qui se subdivisent ensuite en deux). 
 C'est un peu dommage de devoir ainsi choisir son c&#244;t&#233; d&#232;s le d&#233;but  : j'aurais aim&#233; pouvoir jouer un personnage d&#233;couvrant la force (ou ses capacit&#233;s) et qui, suivant ses actions/d&#233;cisions, s'oriente vers le c&#244;t&#233; obscur ou lumineux, vers la R&#233;publique ou l'Empire. 
 Une fois le camp et la classe choisie, vient le moment que j'aime particuli&#232;rement dans tous les jeux/MMO, celui de  la personnalisation de notre avatar . Et l&#224;, grosse d&#233;ception : les races propos&#233;es ne sont pas tr&#232;s originales, les textures des cheveux ne sont pas terribles (on dirait de la p&#226;te &#224; modeler), le choix est limit&#233; pour le peu de caract&#233;ristiques modifiables et il n'y a pas une seule coupe proposant des cheveux longs ! A croire que toute la galaxie a le m&#234;me coiffeur qui ne supporte pas que les cheveux d&#233;passent les &#233;paules ! 
 &#160;    
 Franchement, pour un MMO de cette envergure, Bioware aurait pu faire un effort de ce c&#244;t&#233;-l&#224;, surtout que notre personnage apparait constamment lors des fameuses cin&#233;matiques doubl&#233;es. 
 En effet, une fois le personnage cr&#233;&#233;,  on est plong&#233; directement dans l'ambiance avec le c&#233;l&#232;bre g&#233;n&#233;rique et la musique  suivis d'une cin&#233;matique avec le moteur graphique du jeu o&#249; notre personnage se voit expliquer ce qui se passe, sa mission et o&#249; il doit vraiment r&#233;pondre ! 
 Et chaque mission donne lieu &#224;  ce genre de cin&#233;matiques (expliquant l'entr&#233;e du jeu dans le guiness des records) qui apportent un vrai plus au jeu  : on se sent plus impliqu&#233;. Si les choix de r&#233;ponses fait &#224; ces moments ne changent pas le d&#233;roulement du jeu en lui-m&#234;me, ils vous feront par contre &#233;voluer vers le c&#244;t&#233; obscur ou le c&#244;t&#233; lumineux, quel que soit votre camp. L'int&#233;r&#234;t, outre l'aspect jeu de r&#244;le, est que certains objets ne sont accessibles que si l'on a atteint un certain niveau de l'un des c&#244;t&#233;s. Pour acc&#233;der aux objets de plus haut niveau, il faudra donc tacher d'&#234;tre constant. 
 &#160;   
 Mon premier perso est un &#233;rudit Jedi (donc c&#244;t&#233; R&#233;publique : je me suis dit qu'il y aurait un peu moins de KikooLOL), j'ai donc d&#233;cid&#233; d'y aller &#224; fond et de suivre le c&#244;t&#233; lumineux &#224; chaque d&#233;cision. Je dois vous pr&#233;venir :  la lumi&#232;re, c'est chouette mais c'est tr&#232;s... carr&#233; .  
 Il faut tout faire dans les r&#232;gles : par exemple, un PNJ est pourri mais suit le r&#232;glement &#224; la lettre, et bien si vous allez &#224; son encontre, cela vous fera basculer du c&#244;t&#233; obscur. M&#234;me chose pour l'amour qui est prohib&#233; (mais bon &#231;a Dark Vador nous l'avait d&#233;j&#224; appris). Il faut donc r&#233;ussir &#224; se comporter de fa&#231;on droite tout le temps, ce qui n'est pas &#233;vident^^ 
 En groupe, ces cin&#233;matiques font gagner  des points de sociabilit&#233; . Ceux-ci servent principalement &#224; d&#233;bloquer l'utilisation de certains objets. 
 D'un point de vue graphique,  le jeu ne brille pas particuli&#232;rement (ce qui lui permet de tourner sur des PC pas tout r&#233;cents). Certaines textures ne sont pas terribles. Mais, d'un autre c&#244;t&#233; l'univers de Star Wars est bien retranscrit : chaque plan&#232;te a une ambiance diff&#233;rente. 
 &#160; 
 Le Gameplay de Star Wars : The Old Republic est assez classique  : les habitu&#233;s du genre ne seront pas d&#233;stabilis&#233;s et retrouveront vite leur marques. On notera qu'il n'y a pas d'attaque automatique, ce qui rend les combats moins mono-doigt ;-) 
 On se voit attribuer des  partenaires, sortes de pets  qui vous aident lors de vos combats (tr&#232;s utiles pour un healer (comme moi^^) m&#234;me si chaque classe peut facilement monter de niveau en solo) et qui surtout servent &#224; l'artisanat : vous pouvez les envoyer r&#233;colter et fabriquer ce dont vous avez besoin pendant que vous &#234;tes occup&#233;s. Plus ils vous appr&#233;cieront (on gagne des points suivant nos d&#233;cisions lors des cin&#233;matiques s'ils sont pr&#233;sents), meilleurs leurs chances de r&#233;ussites seront. 
 Le level-up est vraiment agr&#233;able  : d&#233;j&#224;, chaque classe &#224; sa propre qu&#234;te de d&#233;part que vous remplissez tout au long du leveling. Mais en plus de celle-ci, il y a toutes les autres qu&#234;tes &#224; travers la galaxie qui sont tout aussi int&#233;ressantes, surtout qu'on peut y faire certains choix pas r&#233;volutionnaires mais sympathiques (vais-je remettre ce colis &#224; son destinataire ou &#224; untel qui m'a promis une r&#233;compense ?). Suivant vos actions, vous pourrez m&#234;me recevoir des courriers de PNJs qui vous donneront des nouvelles (Encore merci de m'avoir aid&#233;e, maintenant je suis strip-teaseuse et &#231;a me plait). Ce sont de petites choses, mais cela agr&#233;mente consid&#233;rablement le jeu. 
 &#160;   
 De m&#234;me, des qu&#234;tes "Bonus" apparaissent au cours du jeu lorsqu'on tue tel type de mobs dans telle zone, puis une fois accomplis, elles &#233;voluent jusqu'&#224; vous permettre d'affronter une sorte de Boss et de gagner des r&#233;compenses de bonnes qualit&#233;s. 
 De nombreuses  instances , voire mini-instances, pars&#232;ment l'univers du jeu permettant de s'amuser &#224; plusieurs (attention les groupes ne sont que de 4 joueurs ou partenaires - on peut en effet utiliser un partenaire pour combler un manque).  On regrettera par contre l'absence d'un vrai outil de recherche de groupe. 
 On peut aussi d&#233;cider d'aller faire un peu de  PVP . Plusieurs "champs de bataille" sont disponibles. Le Hutball est vraiment chouette mais comme pour tout PVP, si l'on est seul et que l'on tombe sur un groupe de bras cass&#233;s, on peut se d&#233;courager rapidement ;-) 
 Enfin, des  Datacrons , reliques qui augmentent de fa&#231;on d&#233;finitives les caract&#233;ristiques de votre personnage, sont cach&#233;es un peu partout dans la galaxie dans des endroits difficilement accessibles : il faudra donc bien explorer pour arriver &#224; les trouver ainsi que le passage pour y acc&#232;der. 
 &#160; 
 Bref,  Star Wars : The Old Republic propose une exp&#233;rience de Leveling vraiment excellente  : on doit grinder, faire du mob bashing, des qu&#234;tes Fed Ex comme dans tout MMO mais cela est emball&#233; de fa&#231;on &#224; rendre tout cela agr&#233;able voire addictif.  On sent la patte Bioware et son exp&#233;rience du RPG. 
 Reste &#224; voir si  le jeu &#224; haut niveau  arrive &#224; garder cette qualit&#233;. En effet, il propose des "op&#233;rations" (ou Raids), pour des groupes de 8 ou 16 joueurs et du PVP. 
 La poursuite du meilleur &#233;quipement devient alors le fil conducteur du jeu. L'aspect RPG est toujours pr&#233;sent dans le sens o&#249; les raids sont sc&#233;naris&#233;s, mais bien moins qu'avant, ce qui est un peu dommage. 
 Cependant, les diff&#233;rentes instances propos&#233;es ainsi que le PVPs parviennent &#224; conserver un jeu int&#233;ressant. 
 Conclusion 
 Star Wars : The Old Republic  n'est pas la r&#233;volution annonc&#233;e. Cependant, sa fa&#231;on d'impliquer le joueur dans le sc&#233;nario, dans les qu&#234;te du jeu en font un  excellent MMO . Le leveling passe de t&#226;che r&#233;barbative &#224; un vrai plaisir. 
 Malgr&#233; le fait que je ne sois pas trop science-fiction mais plut&#244;t Fantasy, j'ai compl&#232;tement accroch&#233; au jeu, ce qui tend &#224; prouver son pouvoir addictif. 
 Le jeu n'est pas exempt de d&#233;fauts et doit encore prouver que son contenu haut niveau tiendra la route, cependant, il ne faut pas oublier que WOW est aussi pass&#233; par-l&#224; &#224; ses d&#233;buts, on peut donc esp&#233;rer que Bioware et EA vont continuer &#224; s'occuper de SWTOR pour en faire un vrai concurrent du MMO aux 12 millions d'abonn&#233;s. 
 Perso, je retourne me faire un petit combat au sabre laser ;-) 
 &#160;   
 L'avis de Quantic 
 Apr&#232;s le semi-&#233;chec Star Wars Galaxies, toute la communaut&#233; des fans de Star Wars (et dieu sait qu'ils sont nombreux) attendait Bioware au tournant avec ce MMO Star Wars. Au final, m&#234;me si le budget pharaonique du jeu (on parle de 200 millions de dollars) risque bien de causer quelques soucis au directeur financier d'EA, force est de reconnaitre que le jeu n'est pas si mal que &#231;a. 
 Bioware a d&#233;cid&#233; de traiter son MMO sur une base similaire &#224; celle de ses jeux solo donc avec une v&#233;ritable emphase sur le c&#244;t&#233; RPG. SWTOR est donc un jeu tr&#232;s prenant dans son levelling car au contraire de tous ses concurrents, vous vous sentez vraiment au coeur de l'histoire.  Tout amateur de Star Wars y trouvera donc largement son compte. 
 Pour le reste,  SWOTR n'invente pas grand chose et reprend les meilleures id&#233;es de ses coll&#232;gues MMO  mais il le fait bien puisque rien que l'univers Star Wars a suffi &#224; me rendre accroc au jeu. 
 Si vous &#234;tes un nolife, soyez tout de m&#234;me pr&#233;venu que le jeu haut level reste quand m&#234;me encore un peu l&#233;ger. Le plaisir de monter en level est tellement &#233;norme que les activit&#233;s restantes une fois qu'on y est paraissent un peu d&#233;cevantes mais  comptons sur BioWare pour am&#233;liorer tout cela rapidement. 
 SWTOR n'&#233;tait pas un jeu que j'attendais particuli&#232;rement et il a pourtant r&#233;ussi &#224; me refaire plonger dans un MMO, genre bouffe-temps par excellence. Si vous aimez Star Wars et/ou les MMO's, je vous conseille de lui donner sa chance, vous pourriez bien d&#233;couvrir une tout nouvelle aventure qui change agr&#233;ablement des orcs et des nains... et puis,  Inquisiteur Jedi, c'est la classe comme seconde activit&#233; profesionelle, non ? 
 &#160; 
 Pas de note finale pour ce test pour la simple raison qu'un MMO est un jeu en &#233;volution constante mais vous aurez compris qu'on a vraiment ador&#233; cet univers... Si vous &#234;tes amateurs de MMO et/ou fans de Star Wars, testez-le, il en vaut largement la peine. 
 
 
 
 
        </text>
</document>
