<document>
	<date>2013-09-16</date>
        <title>[Test] The Bureau : Xcom Declassified, les petits gris nous attaquent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the bureau</tag>
                <tag>xcom declassified</tag>
                <tag>xcom</tag>
                <tag>test</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 The Bureau,  spin off assum&#233; de  la c&#233;l&#232;bre licence de strat&#233;gie en tour par tour Xcom , aura connu une gestation bien difficile. Il faut dire que 2K en tentant une adaptation 3D de Xcom devait d&#8217;abord affronter la horde de fans outr&#233;s de voir leur jeu pr&#233;f&#233;r&#233; adapt&#233; de la sorte. Du projet de FPS des d&#233;buts, il ne reste d&#8217;ailleurs plus grand-chose puisque The Bureau s&#8217;apparente &#224; un  m&#233;lange de jeu de r&#244;le (tr&#232;s, tr&#232;s light quand m&#234;me) et de TPS tactique en simili temps r&#233;el . Un spin off certainement plus dans la lign&#233;e du Xcom original mais quand m&#234;me tr&#232;s marqu&#233; par les p&#233;r&#233;grinations de son d&#233;veloppement 
 
 Les petits gris sont dans leur &#233;l&#233;ment S&#8217;il ne fallait retenir qu&#8217;un point fort de ce titre, ce serait son univers. On sent d&#8217;ailleurs que le projet est pass&#233; furtivement dans les mains des cr&#233;ateurs  du superbe Bioschock Infinite . The Bureau choisit ainsi de poser son d&#233;cor  dans les ann&#233;es 60 , en pleine guerre froide. Les personnages sont parfaitement ancr&#233;s dans cette &#233;poque emplie d&#8217;anticommunisme et de machisme primaire. On a ainsi droit &#224; quelques dialogues tr&#232;s savoureux qui contribuent &#224; une v&#233;ritable immersion dans l&#8217;&#233;poque. On n&#8217;est pas encore dans un &#233;pisode de Mad Men mais presque. On apprend donc qu&#8217;Xcom a &#233;t&#233; &#224; l&#8217;origine pens&#233; pour que les USA survivent &#224; une invasion russe massive... Une sorte de dernier refuge mis a profit dor&#233;navant pour la lutte contre l&#8217;envahisseur extra-terrestre.  Apr&#232;s une intro riche en rebondissements, on rejoint rapidement notre base &#224; partir de laquelle on pourra dialoguer avec les diff&#233;rents responsables de d&#233;partements,  un peu comme si notre base du jeu de strat&#233;gie prenait vie en 3D . Des mini-qu&#234;tes permettent par ailleurs d&#8217;am&#233;liorer nos relations avec les diff&#233;rents personnages. Dommage quand m&#234;me que la base soit si &#233;tendue et notre personnage si lent &#224; se mouvoir. Cela nuit terriblement au plaisir que l&#8217;on peut ressentir &#224; d&#233;couvrir l'univers du jeu pourtant tr&#232;s r&#233;ussi. 
 
 C&#8217;est &#233;galement dans la base que l&#8217;on g&#232;re  son &#233;quipe d&#8217;intervention . Car, comme dans le jeu de strat&#233;gie dont il s'inspire, on repose sur ses &#233;quipiers pour survivre aux affrontements et nos deux comparses doivent &#234;tre &#224; la hauteur. On peut donc personnaliser leur &#233;quipement, customiser leur look (m&#234;me changer leur nom) et s&#233;lectionner leur classe de combat (support, commando, sniper, ing&#233;nieur) pour compl&#233;ter au mieux vos propres comp&#233;tences. Et ensuite, direction le choix des missions. Ces derni&#232;res sont partag&#233;es en trois cat&#233;gories : les  missions principales  permettent de faire avancer le sc&#233;nario et sont en g&#233;n&#233;ral bien sc&#233;naris&#233;es et assez longues (une bonne heure en moyenne). Les  missions annexes  permettent surtout de gagner de l&#8217;XP et faire monter son &#233;quipe en niveau mais pr&#233;sentent souvent des environnements originaux m&#234;me si elles s&#8217;av&#232;rent tr&#232;s courtes. Enfin, un peu comme dans Assassin&#8217;s Creed, on peut envoyer son &#233;quipe ex&#233;cuter des  missions automatiques  pour les faire gagner de l'XP. 
 &#160; 
 Un TPS tactique mais pas trop. Finalement, ce qui nous occupera le plus dans The Bureau, c&#8217;est  son c&#244;t&#233; TPS tactique . Celui-ci se rapproche beaucoup d&#8217;un Mass Effect puisque l&#8217;on peut ralentir le temps et donner des ordres &#224; ses &#233;quipiers. Ils peuvent bouger, se soigner, concentrer leur feu sur un ennemi donn&#233;, utiliser une de leur comp&#233;tence sp&#233;ciale, ... Du grand classique qui, je l&#8217;avoue, a eu un peu de mal &#224; me convaincre.  Il faut dire que toutes les missions suivent le m&#234;me sch&#233;ma. De longs couloirs o&#249; l&#8217;on progresse sans risque entrecoup&#233;s par de grandes zones ouvertes o&#249; une nu&#233;e de petits gris vous agressent. Et m&#234;me si quelques "boss" lourdement arm&#233;s viennent rompre la monotonie,  le jeu parait quand m&#234;me assez r&#233;p&#233;titif . 
 
 Pourtant, le TPS tactique se d&#233;fend plut&#244;t bien en proposant un vrai challenge :  r&#233;ussir &#224; garder en vie ses &#233;quipiers . En effet, ceux-ci ont un peu tendance &#224; foncer dans le tas et on a vite fait de rater l&#8217;alerte nous indiquant qu&#8217;un &#233;quiper est &#224; terre. R&#233;sultat, il se vide de son sang et meurt. Et dans ce jeu, la mort est d&#233;finitive. Autant vous dire que si c&#8217;est un combattant de haut niveau que l'on vient de perdre, on a vite fait de faire un reload. Ce comportement un peu agressif de l&#8217;IA des &#233;quipiers s&#8217;av&#232;re finalement &#233;nervant car il faut en permanence garder un &#339;il sur les deux trompe-la-mort qui vous accompagnent. Enfin, un dernier mot sur  l&#8217;aspect technique du jeu qui est plut&#244;t d&#233;cevant . Sur console, l&#8217;univers des ann&#233;es 60 qui, globalement, est tr&#232;s soign&#233; est g&#226;ch&#233; par de nombreux ralentissements alors que visuellement, on ne peut pas dire que le jeu soit particuli&#232;rement impressionnant. C&#8217;est l&#224; que l&#8217;on voit que ce jeu a connu un d&#233;veloppement agit&#233;. 
 
 Conclusion The Bureau : Xcom Declassified  n&#8217;est pas la catastrophe que tout le monde craignait. Au contraire, le jeu pr&#233;sente pas mal de qualit&#233; comme son univers des ann&#233;es 60 savoureux &#224; souhait ou son gameplay TPS tactique, tr&#232;s Mass Effect. Malheureusement, il s&#8217;apparente quand m&#234;me plus &#224; un jeu g&#233;n&#233;rique qu&#8217;&#224; une r&#233;elle adaptation de l&#8217;univers Xcom et son d&#233;veloppement chaotique se ressent dans son manque de finition et ses nombreuses incoh&#233;rences. Pourtant, je vais vous avouer que je me suis surpris &#224; poursuivre ma partie dans ma t&#234;te apr&#232;s avoir arr&#234;t&#233; le jeu, preuve que son gameplay peut quand m&#234;me se montrer passionnant. 2K n&#8217;&#233;tait pas loin de signer un vrai TPS tactique de qualit&#233;... Peut-&#234;tre pour The Bureau II ? Ma Note : 6,5/10 
  &#160;  &#160; 
   
 
 
 
 
        </text>
</document>
