<document>
	<date>2015-08-12</date>
        <title>[Test] The Elder Scrolls online, les consoles aussi ont leur MMO</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the elder scrolls online</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>mmo</tag>
                <tag>consoles</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 The Elder Scrolls Online se sera fait attendre sur consoles puisque le jeu arrive avec 1 an de retard sur le planning initial.  Il faut dire que l&#8217;accueil "frais" du jeu &#224; sa sortie PC a forc&#233; les d&#233;veloppeurs de Zenimax Online &#224; travailler d&#8217;arrache-pied pour amener leur jeu &#224; la hauteur de la licence Elder Scrolls.  Alors, sont-ils parvenus &#224; transformer The Elder Scrolls Online en immanquable du MMO sur consoles ? 
                                                  Avant de commencer,  je vous invite &#224;  relire le test d&#8217;Aelya r&#233;alis&#233; sur la version PC  sortie il y a un an maintenant . Globalement, mon avis sur le jeu est tr&#232;s proche et  je n&#8217;insisterai donc ici que sur les diff&#233;rences par rapport &#224; cette version . 
 
 Un vrai "buy to play". 
 La premi&#232;re grande diff&#233;rence avec le jeu qu&#8217;Aelya a test&#233; il y a un an, c&#8217;est l&#8217; abandon du syst&#232;me d&#8217;abonnement mensuel . Comme Aelya le disait &#224; l&#8217;&#233;poque, ce syst&#232;me est totalement archa&#239;que aujourd&#8217;hui et &#224; moins de s&#8217;appeler Blizzard et de compter sur plusieurs millions d&#8217;abonn&#233;s, on ne voyait pas comment Zenimax online pourrait maintenir l&#8217;int&#233;r&#234;t des joueurs sur le long terme. 
 Que ce soit sur PC ou dans sa version consoles, TESO est donc maintenant disponible en "buy to play".  Autrement dit, vous achetez le jeu et vous pouvez y jouer sans limite de temps autant que vous le souhaitez. Zenimax a quand m&#234;me pens&#233; aux joueurs pr&#234;ts &#224; d&#233;penser encore un peu d&#8217;argent r&#233;el en int&#233;grant  une nouvelle monnaie : les Couronnes ainsi qu&#8217;un syst&#232;me d&#8217;abonnement premium . 
 &#160; 
 Les Couronnes permettent de se procurer dans un magasin sp&#233;cial  diverses am&#233;liorations &#224; caract&#232;re purement esth&#233;tique  (des montures, des skins, ...)  ou destin&#233;es &#224;&#160; faire gagner du temps . Dans la pratique, rien qui d&#233;s&#233;quilibre r&#233;ellement le jeu par rapport aux autres joueurs mais des petits bonus qui permettent de satisfaire le d&#233;sir de tout joueur de MMO de se distinguer de la masse avec un look un peu plus unique. 
 M&#234;me constat pour l&#8217;abonnement premium qui se limite &#224; conf&#233;rer un certain nombre de couronnes, des bonus d&#8217;XP, d&#8217;or et d&#8217;artisanat mais surtout un acc&#232;s aux diff&#233;rents DLC propos&#233;s.  Bref, si tout le monde a acc&#232;s au jeu de base et &#224; ses patches, seuls les abonn&#233;s premium b&#233;n&#233;ficient d&#8217;une s&#233;rie de DLC. Pendant mon test, je n&#8217;ai pas ressenti cela comme un probl&#232;me mais avec le temps, probablement que les joueurs d&#233;sireux de s&#8217;investir dans le jeu n&#8217;auront pas d&#8217;autres choix que de s&#8217;abonner pour b&#233;n&#233;ficier de ce contenu suppl&#233;mentaire. 
 &#160; 
 Dans l&#8217;ensemble, ce passage au "buy to play" est plus que b&#233;n&#233;fique pour un titre comme TESO.  Sachant le niveau &#233;lev&#233; de sc&#233;narisation, on peut m&#234;me parfois le voir comme  un RPG solo avec une composante multijoueur . Pouvoir y jouer sans devoir mettre la main au portefeuille chaque mois semble donc une tr&#232;s bonne id&#233;e pour fid&#233;liser les joueurs. 
 Un MMO console assez convaincant. 
 L&#8217;adaptation d&#8217;un MMO de sa version PC &#224; une version console est toujours un exercice difficile.  Les deux supports sont tr&#232;s diff&#233;rents et les possibilit&#233;s de gameplay et de sociabilit&#233; offertes par le combo clavier-souris sont souvent difficiles &#224; reproduire avec une manette.  Mais TESO s&#8217;en sort de mani&#232;re tr&#232;s honorable. 
 &#160; 
 Aussi bien dans la maniabilit&#233; du jeu que dans son interface tr&#232;s &#233;pur&#233;e, on sent que les d&#233;veloppeurs ont toujours eu la version console en t&#234;te. Et c&#8217;est en jouant &#224; cette version console que l&#8217;on se rend compte &#224; quel point la version PC souffrait de cette ergonomie "console". 
 L&#8217;interface a gard&#233; son aspect tr&#232;s &#233;pur&#233;, avec le minimum d&#8217;informations affich&#233;es &#224; l&#8217;&#233;cran. Les habitu&#233;s du MMO (comme moi ou Aelya) vont vite crier au scandale mais le joueur console qui n&#8217;a jamais touch&#233; un MMO de sa vie risque bien de trouver cette interface plut&#244;t agr&#233;able.  Pour ma part, j&#8217;avoue que mes mods PC me manquent diablement dans cette interface beaucoup trop l&#233;g&#232;re &#224; mon go&#251;t. 
 Au niveau du gameplay, rien ne change r&#233;ellement.  On a toujours 5 comp&#233;tences et une "ultimate" qui pourront se d&#233;doubler un peu plus tard dans le jeu avec un second set d&#8217;armes. 
 
 A l&#8217;&#233;poque de la version PC, on imaginait que cette limitation dans les comp&#233;tences &#233;tait b&#233;n&#233;fique &#224; l&#8217;aspect strat&#233;gique du jeu, il fallait vraiment choisir les comp&#233;tences que l&#8217;on avait r&#233;ellement besoin sous peine de se faire massacrer.  Avec le recul, on peut se dire que Zenimax online a surtout tr&#232;s bien pr&#233;par&#233; le terrain pour la version console de son jeu.&#160;  
 C&#8217;est bien simple, je pense que TESO est plus facilement manipulable avec une manette qu&#8217;avec le combo clavier/souris.  Pour un MMO, on peut dire que son adaptation &#224; la console est v&#233;ritablement  un exemple en la mati&#232;re . Par rapport &#224; la version PC, les combats ont un peu gagn&#233; en dynamisme depuis un r&#233;cent patch mais ils restent quand m&#234;me relativement mous pour un RPG qui se veut tr&#232;s orient&#233; combat. 
 &#160; 
 Techniquement parlant, c&#8217;est un peu la douche froide.  La version PC n&#8217;&#233;tait pas particuli&#232;rement exceptionnelle mais on pouvait s&#8217;attendre &#224; une adaptation Next Gen de bonne qualit&#233;, ce qui n&#8217;est clairement pas le cas. Le jeu tourne en 30 images/seconde mais sa fluidit&#233; est trop souvent en dents de scies.  M&#234;me chose pour les textures qui se chargent souvent en retard et qui ne brillent pas par leur beaut&#233;.  Bref, on esp&#233;rait quelque chose de vraiment mieux sur nos consoles Next Gen. 
 &#160; 
 Enfin, notons la disparition du "chat" &#233;crit dans cette version console au profit d&#8217;un syst&#232;me d&#8217;emotes et de messages courts permettant d&#8217;interagir rapidement avec ses camarades.  Pour les interactions plus &#233;volu&#233;es, il faudra utiliser le syst&#232;me de "Chat" vocal activ&#233; par d&#233;faut. 
 Ce dernier donne plut&#244;t de bons r&#233;sultats au sein d&#8217;un m&#234;me groupe mais devient vite un cauchemar en mode libre.  En th&#233;orie, il permet de communiquer vocalement avec les joueurs que l&#8217;on croise mais bien souvent, les autres joueurs ne tiennent absolument pas compte de cette possibilit&#233;. Vous aurez donc droit &#224; bon nombre d&#8217;intrusions auditives allant de la discussion avec la famille, d&#8217;appels t&#233;l&#233;phoniques mais aussi de bonnes engueulades qui n&#8217;ont strictement rien &#224; voir avec le jeu.  Bref, l&#8217;Enfer, c'est les autres, donc je vous conseille de couper cette fonctionnalit&#233; si vous voulez vous immerger un tant soit peu dans l&#8217;univers de TESO. 
 
 Conclusion 
 The Elder Scrolls Online : Tamriel Unlimited  est finalement un RPG multijoueur plut&#244;t bien r&#233;ussi sur consoles. Je ne parle pas de MMO ici car TESO a la particularit&#233; d&#8217;&#234;tre profond&#233;ment sc&#233;naris&#233;, permettant finalement &#224; un joueur solo de d&#233;couvrir un excellent RPG seul dans son coin en ne groupant avec d&#8217;autres joueurs qu&#8217;occasionnellement. Seuls les plus convaincus d&#233;couvriront son aspect MMO &#224; haut niveau o&#249; les groupes deviennent indispensables. 
 Mais les joueurs moins assidus s&#8217;amuseront beaucoup &#224; la d&#233;couverte de cet univers, int&#233;ressant &#224; plus d&#8217;un titre. L&#8217;excellente adaptation &#224; la maniabilit&#233; typ&#233;e Consoles compense ais&#233;ment un aspect technique un peu limite mais que l&#8217;on peut ignorer &#224; condition d&#8217;appr&#233;cier la s&#233;rie des Elder Scrolls. 
 Enfin, le fait de ne plus devoir payer d&#8217;abonnement mensuel pour profiter de ce titre devrait encourager tous les amateurs de bons RPG&#8217;s et tous les fans de la licence Elder Scrolls &#224; s&#8217;essayer &#224; ce titre que ce soit sur consoles ou sur PC. 
 Ma Note : 8/10 
 The Elder Scrolls Online : Tamriel Unlimited est disponible sur PC, PS4 et Xbox One. 
 &#160;     
 
 Notre jeu gratuit de la semaine :  Vanar.io , un clone spatial du d&#233;sormais c&#233;l&#232;bre Agar.io                                                  
 
 
 
        </text>
</document>
