<document>
	<date>2015-03-04</date>
        <title>[Test] The Escapists, une nouvelle saison pour Prison Break</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the escapist</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 S'&#233;vader de prison, voil&#224; une activit&#233; peu commune que la majorit&#233; (enfin normalement) d'entre nous ne conna&#238;t que par les films ou les s&#233;ries t&#233;l&#233;s. Et si d'autres jeux comme  le tr&#232;s attendu Prison Architect  s'int&#233;ressent plus &#224; la cr&#233;ation de la prison parfaite,  The Escapists nous met dans l'uniforme du taulard de base qui ne pense qu'&#224; s'&#233;chapper . Peut-on r&#233;ellement faire de ce concept, un bon jeu ? 
                                                  La premi&#232;re fois que j'ai vu tourner The Escapists, deux &#233;l&#233;ments ont attir&#233; mon attention :  les graphismes tr&#232;s old school , genre 8 bit qui t&#226;che, et le nom de l'&#233;diteur :  Team 17, responsable de l'une des meilleures licences de tous les temps : Worms . Bref, m&#234;me en ne sachant pas grand-chose du projet, c'est un jeu qui a su attirer mon attention. 
 
 D&#233;velopp&#233; par un tout petit studio du nom de  Mouldy Toof Studios  et principalement par  une seule personne : Chris Davis , il s'agit d'un jeu ind&#233;pendant et cela se sent. Loin d'&#234;tre un point n&#233;gatif, l'aspect 8 bits de ce jeu lui conf&#232;re &#224; la fois  un c&#244;t&#233; nostalgique auquel aucun joueur de ma g&#233;n&#233;ration ne pourra rester insensible  et un c&#244;t&#233; vieillot parfois un peu trop assum&#233;. Faire un jeu 8 bits aujourd'hui, c'est &#224; la mode mais  quand on peut &#233;viter des d&#233;cors baveux et des polices de caract&#232;res &#224; la limite de la lisibilit&#233;, c'est mieux .  
 Heureusement, The Escapists se rattrape en traitant de son sujet d'une main de ma&#238;tre.  Difficile en effet de mieux faire sentir au joueur ce qu'est la vie d'un prisonnier qu'en le for&#231;ant &#224;  respecter le r&#232;glement et les instructions des gardes . Car si on est l&#224; pour s'&#233;vader, il ne s'agit quand m&#234;me pas d'un jeu d'action. Essayez donc d'attaquer un gardien et vous comprendrez votre douleur. Non, non, The Escapists n'est pas un jeu pan-pan-boum-boum mais bien  un jeu (parfois un peu trop) s&#233;rieux o&#249; il va falloir faire fonctionner sa cervelle pour s'en sortir . 
 &#160; 
 Un des &#233;l&#233;ments cl&#233;s est de bien comprendre que pour ne pas se faire pincer,  il vaut mieux se la jouer profil bas  en r&#233;pondant pr&#233;sent aux diff&#233;rentes "activit&#233;s" : appel du matin, repas, travail, appel du soir, etc. Entre ces diff&#233;rents points de contr&#244;le, on est plus ou moins libre de faire ce que l'on veut m&#234;me si le niveau de s&#233;curit&#233; des diff&#233;rentes prisons disponibles rendra notre d&#233;couverte plus ou moins risqu&#233;e. 
 Faire monter ses stats &#224; la salle de sport, r&#233;aliser de  petites missions pour am&#233;liorer nos relations avec nos cod&#233;tenus , combiner les objets les plus improbables entre eux pour en faire une arme d&#233;fensive ou pour d&#233;tourner l'attention d'un garde,  voil&#224; &#224; quoi nous passerons notre temps libre entre deux fouilles surprises des cellules. 
 
 Si The Escapists nous demande de faire fonctionner nos neurones,  il nous demande surtout d'un peu tout tester "pour voir ce que &#231;a fait" . Ainsi, apr&#232;s la 28&#232;me tentative, les plus nerveux se sentiront peut-&#234;tre suffisamment frustr&#233;s pour s'&#233;vader d&#233;finitivement du jeu en lui-m&#234;me. Je dois avouer m'&#234;tre aussi &#233;nerv&#233; plus d'une fois car autant on nous propose une libert&#233; d'action qui fait plaisir &#224; voir, autant  ce jeu d'essai-erreur peut se montrer frustrant sur la longueur . 
 En tout cas,  on pourra difficilement reprocher au d&#233;veloppeur de ne pas avoir su tirer parti de la culture populaire tr&#232;s prolixe sur le th&#232;me de l'&#233;vasion  puisque tout ou presque est possible dans ce jeu : vol d'uniforme de gardien, copie de cl&#233; dans de la mie de pain, tunnel dans la cellule, etc. 
 
 Conclusion 
 The Escapists  est un jeu intriguant par son id&#233;e de base - s'&#233;vader de prison - et par son approche tr&#232;s ouverte. Il se montre donc tr&#232;s agr&#233;able &#224; d&#233;couvrir m&#234;me si au premier contact, on est un peu perdu et on ne sait pas vraiment ce qu'il faut faire. Apr&#232;s quelques t&#226;tonnements, on d&#233;couvre les premiers objets &#224; combiner et le jeu est alors lanc&#233; sur un rythme d'urgence permanente ponctu&#233; par les appels et autres activit&#233;s obligatoires. 
 Avec ses 6 prisons et ses nombreuses possibilit&#233;s, il propose une dur&#233;e de vie tout &#224; fait honorable qui gagnerait en qualit&#233; si le concept d'essai-erreur &#233;tait un peu moins pr&#233;sent. Finalement, on en arrive &#224; arr&#234;ter de r&#233;fl&#233;chir pour essayer toutes les combinaisons possibles, ce qui conf&#232;re &#224; ce titre un c&#244;t&#233; parfois frustrant mais toujours tr&#232;s gratifiant quand on atteint enfin notre objectif : s'&#233;vader ! 
 Ma Note : 7/10 
 The Escapists est disponible sur PC et Xbox One. 
  &#160; 
                                                  
 
 
 
        </text>
</document>
