<document>
	<date>2014-09-29</date>
        <title>[Test] The Golf Club, qui sera le prochain Tiger Woods ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the golf club</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>hb studios</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Pendant qu'EA Sports reboote  son fameux Tiger Woods PGA Tour  pr&#233;vu pour l'ann&#233;e prochaine,  les d&#233;veloppeurs de HB Studios se lancent dans l'aventure du golf en offrant une alternative &#224; la licence h&#233;g&#233;monique d'EA . Ils nous livrent ici le r&#233;sultat qui &#233;tait annonc&#233; comme rien moins que la simulation de golf la plus r&#233;aliste.  Alors, pari tenu ou coup dans l&#8217;eau ? 
                                                  Je ne sais pas pourquoi,  j&#8217;ai toujours appr&#233;ci&#233; les jeux de golf . Et r&#233;cemment, la s&#233;rie des Tiger Woods avait r&#233;ussi avec son gameplay bien &#233;tabli et son mode solo passionnant &#224; bien m&#8217;accrocher &#224; mon club virtuel. Alors quand HB Studios annonce vouloir d&#233;velopper le jeu de golf le plus abouti de tous les temps, je me r&#233;veille, je d&#233;cr&#232;te qu'Aelya sera un tr&#232;s bon caddie tandis que Liara, notre fille s'occupera de pousser la balle discr&#232;tement dans le trou avec sa discr&#233;tion naturelle. 
 &#160; 
 Mais, mon enthousiasme est vite retomb&#233;.  The Golf Club n&#8217;est pas un mauvais jeu de golf  et il pourra plaire &#224; plus d&#8217;un joueur, il s&#8217;agit juste d&#8217;un jeu de golf qui n&#8217;est pas fait pour moi.  Enti&#232;rement ax&#233; multi-joueurs , ce jeu ne s&#8217;appr&#233;ciera vraiment que si vous avez quelques amis aussi passionn&#233;s que vous qui seront pr&#234;ts &#224; taper une balle virtuelle dans l&#8217;un des nombreux modes de jeu disponibles.  Si vous &#234;tes un grand solitaire par contre, le contenu se r&#233;duit &#224; trois fois rien. 
 En fait,  il n&#8217;y a tout simplement pas de mode solo  si ce n&#8217;est la possibilit&#233; de simuler des joueurs virtuels ou des "ghosts" jouant avec vous. Pas de cr&#233;ation de joueur, pas de gain d&#8217;exp&#233;rience et finalement tr&#232;s peu d'&#233;motion dans  ce jeu ultra-carr&#233; . Bien entendu, l&#8217;absence d&#8217;une licence (de type PGA) complique la vie des d&#233;veloppeurs mais pour nous joueurs,  c'est surtout le sentiment d'immersion qui manque cruellement . Vous savez ce sentiment qu&#8217;on attend de toutes les simulations sportives, cette impression d'&#234;tre un champion adul&#233; par les adolescentes et fantasm&#233; par les m&#232;res de famille du monde entier. 
 &#160; 
 En un mot, The Golf Club est aust&#232;re.  Ce jeu manque d&#8217;une &#226;me sportive, celle qui vous pousse &#224; faire un tournoi de plus, &#224; gagner encore un niveau, bref &#224; devenir un champion.  Pourtant aust&#233;rit&#233; n&#8217;est pas forc&#233;ment synonyme de mauvais jeu sinon il n&#8217;y aurait plus de wargames par exemple.  Mais dans The Golf Club, l&#8217;aust&#233;rit&#233; n&#8217;est pas compens&#233;e par un sentiment de satisfaction quand on r&#233;ussit un bon coup ou par un quelconque artifice pour compenser l&#8217;apparente difficult&#233; du titre. Apparente car si le syst&#232;me de frappe de The Golf Club parait complexe, il se montre finalement assez abordable apr&#232;s quelques heures de pratique.  Les d&#233;veloppeurs ont conserv&#233; les bases comme l&#8217;utilisation du stick droit pour frapper ou l&#8217;aide &#224; l&#8217;estimation de la distance pour jauger son coup mais cette fois,  il n&#8217;y a pas de barre de puissance pour faire un coup mieux dos&#233; . Tout se fait au feeling, ce qui est perturbant au d&#233;but mais une fois le coup de main (ou de doigt en l&#8217;occurrence) pris, on r&#233;ussit &#224; faire des coups de champions assez rapidement. 
 &#160; 
 La seule vraie force du jeu, c&#8217;est son module de cr&#233;ation de parcours qui se montre &#224; la fois puissant et simple d&#8217;utilisation.  On peut alors  cr&#233;er le parcours de ses r&#234;ves , qu&#8217;il s&#8217;agisse d&#8217;une reproduction maniaque de votre parcours favoris ou au contraire une cr&#233;ation originale o&#249; il y a plus de bunkers que de fairway. Tout est possible et tout est jouable. Et comme vous pouvez partager votre cr&#233;ation avec le monde entier,  le nombre de parcours &#224; d&#233;couvrir est virtuellement illimit&#233; . Heureusement que chaque joueur peut laisser une &#233;valuation du parcours qu&#8217;il vient de jouer pour nous aider &#224; choisi un parcours de qualit&#233;. 
 &#160; 
 Conclusion The Golf Club brille surtout par son module de cr&#233;ation de parcours qui offre au jeu un nombre de parcours gigantesque. Mais quel dommage de ne pas avoir mieux int&#233;gr&#233; cette fonctionnalit&#233; dans un mode solo digne de ce nom. Au final, on se retrouve oblig&#233; de jouer en multi sans aucun objectif bien &#233;tabli. Orienter son jeu autour du multi-joueurs &#233;tait une bonne id&#233;e mais pour que cela marche, il aurait fallu rajouter un peu de fun au jeu. Hors, ici, c&#8217;est bien l&#8217;aust&#233;rit&#233; qui domine. Dommage, il y avait du potentiel. Ma Note : 6,5/10 The Golf Club est disponible sur PS4, Xbox One et PC. 
                                                  
 
 
 
        </text>
</document>
