<document>
	<date>2014-09-15</date>
        <title>[Test] The last of US Remastered, Joel et Ellie reviennent plus beaux que jamais</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the last of us</tag>
                <tag>remastered</tag>
                <tag>test</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 The Last of Us, c&#8217;est juste le meilleur jeu de l&#8217;ann&#233;e 2013.  Cette &#233;dition Remastered exclusive &#224; la PS4 se fixait comme objectif de  transcender l'exp&#233;rience d&#233;j&#224; excellente de l'&#233;dition originale  tout en permettant aux acheteurs de PS4 de d&#233;couvrir  l'aventure exceptionnelle de Joel et Ellie au pays des Zombies . Alors, faut-il craquer ? 
                                                  D&#8217;abord, j&#8217;insiste sur le fait qu' &#224; peu de choses pr&#232;s, cette &#233;dition Remastered est parfaitement identique &#224; son &#233;dition d&#8217;origine.   Je ne traiterai donc pas ici du jeu en d&#233;tail : je vous renvoie &#224;  mon test de The Last of Us l&#8217;ann&#233;e derni&#232;re . 
 &#160; 
 Quelles sont les nouveaut&#233;s de cette &#233;dition Remastered ? 
 D&#8217;abord sachez que  tous les DLC sortis sont pr&#233;sents , y compris  le DLC solo Left Behind  qui apportait un certain &#233;clairage sur l&#8217;histoire d&#8217;Ellie. Ensuite,  les principales am&#233;liorations sont purement techniques . L&#224; o&#249; le jeu d&#8217;origine sur PS3 tournait en 720p et 30 fps (avec de sacr&#233;s baisses de frame rates), cette &#233;dition sur PS4 tourne facilement en  1080p et 60 images/secondes . N&#233;anmoins, Naughty Dogs ne devait pas &#234;tre enti&#232;rement satisfait de leur adaptation puisqu&#8217;ils ont laiss&#233; une option pour limiter le jeu &#224; 30 images secondes. Pourtant, si on peut remarquer de petites chutes de frame rates, cela ne g&#234;ne en rien la jouabilit&#233;, donc je vous conseille de profiter du 60 images/secondes bien plus agr&#233;able. 
 
 Visuellement, le jeu &#233;tait d&#233;j&#224; incroyablement beau sur PS3, c&#8217;est encore mieux sur PS4 m&#234;me si on sent bien que ce n&#8217;est qu&#8217;une adaptation. Le gap entre les deux versions n'est donc pas si &#233;lev&#233; qu'on aurait pu l'esp&#233;rer, ce qui laisse d'ailleurs esp&#233;rer de grandes choses quand des d&#233;veloppeurs comme Naughty Dog auront apprivois&#233; la machine.  Ainsi, il y a moins d&#8217;effets de flou, les textures sont plus fines, l&#8217;anti-aliasing plus performant, bref, le jeu est juste plus beau. Cela n&#8217;emp&#234;che pas les quelques d&#233;fauts rep&#233;r&#233;es sur PS3 d&#8217;&#234;tre toujours pr&#233;sents puisque cette &#233;dition Remastered se veut une simple adaptation et pas une refonte totale du jeu.&#160; Ainsi l&#8217;extr&#234;me lin&#233;arit&#233;, les murs invisibles ou l&#8217;&#233;norme chargement en d&#233;but de partie sont toujours bien pr&#233;sents. Et on a quasiment fait le tour de ce que cette version PS4 a &#224; nous offrir. Retenons quand m&#234;me que la manette PS4 n&#8217;est quasiment pas exploit&#233;e hormis un anecdotique mode photo et un speaker d&#233;localis&#233; plus gadget que jamais.  
 
 Conclusion The last of Us Remastered  touche parfaitement sa cible : les acheteurs de PS4 qui n&#8217;ont pas jou&#233; au titre sur PS3. Si c&#8217;est votre cas, foncez l&#8217;acheter &#224; petit prix et vous d&#233;couvrirez un jeu juste exceptionnelle. Pour les v&#233;t&#233;rans, par contre, difficile de vous conseille de replonger dans cet univers &#224; moins que vous ne vouliez vous assurer de jouer &#224; The Last of Us &#224; volont&#233; dans les 10 ans &#224; venir ou que le 60 fps est un v&#233;ritable plus &#224; vos yeux. Dans tous les cas, que ce soit sur PS3 ou PS4, vous devez jouer &#224; ce titre. Ma Note : 9/10 
 The Last of Us Remastered est disponible exclusivement sur PS4. 
 
                                                    
 
 
 
        </text>
</document>
