<document>
	<date>2015-03-02</date>
        <title>[Test] The Order 1886, un moustachu, des loups-garous et du cin&#233;ma interactif</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the order 1886</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>ready at dawn</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 The Order 1886 est la nouvelle exclusivit&#233; de la PS4  et &#224; ce titre, ce jeu &#233;tait fort attendu. D&#8217;autant plus que les extraits d&#233;voil&#233;s et  les quelques previews r&#233;alis&#233;es  annon&#231;aient  un jeu &#224; tomber par terre de beaut&#233; . Mais les jeux &#224; la technique de pointe ont rarement offert un gameplay &#224; la hauteur.  The Order 1886 va-t-il changer la donne ? 
                                                  The Order 1886 est  le premier titre d&#8217;envergure de Ready at Dawn, un d&#233;veloppeur californien plut&#244;t sp&#233;cialis&#233; dans la PSP jusqu&#8217;ici . Voil&#224; donc un gros pari pour un studio souhaitant cr&#233;er son propre univers. Comme son Chief Technical Officer (et producteur sur The Order),  Andrea Pessino  nous le disait dans  son interview  : "The Order 1886 est un jeu qui veut raconter une histoire". Un sc&#233;nario au c&#339;ur du jeu. Dans un Londres alternatif, m&#226;tin&#233; d&#8217;une bonne dose de steampunk,  les chevaliers de la Table Ronde  (oui, oui, ceux d&#8217;Arthur) n&#8217;ont pas disparu et continuent de lutter dans l&#8217;ombre contre  la menace des Half-Breeds , des &#234;tres surnaturels inspir&#233;s des l&#233;gendes classiques (loup garou, ...). Mais, ces derni&#232;res ann&#233;es, la r&#233;volution industrielle a fait surgir de nouvelles revendications parmi les classes les plus pauvres de la soci&#233;t&#233;.  Et les chevaliers sont maintenant plus occup&#233;s &#224; lutter contre la r&#233;bellion face au pouvoir &#233;tabli qu&#8217;&#224; r&#233;ellement traquer les Half-Breeds, ce qui n&#8217;est pas sans cr&#233;er quelques tensions dans l&#8217;Ordre. 
 &#160; 
 On suit ainsi l&#8217;aventure de  notre h&#233;ros, Sir Galahad,  beau moustachu t&#233;n&#233;breux au caract&#232;re de cochon, tandis qu&#8217;il essaie de d&#233;couvrir la v&#233;rit&#233; derri&#232;re les activit&#233;s de la r&#233;bellion.  A ses c&#244;t&#233;s, un petit groupe de chevaliers incarnent tous les clich&#233;s que l&#8217;on peut esp&#233;rer de ce genre d&#8217;organisation.  Sir Percival, le commandant courageux et inflexible, Lady Igraine, la noble dame un peu coinc&#233;e et acquise tout enti&#232;re &#224; la cause de l&#8217;Ordre et le Marquis de Lafayette, fran&#231;ais de nationalit&#233; et tout juste de retour de la r&#233;volution am&#233;ricaine, il incarne le fran&#231;ais dragueur, humoriste &#224; ses heures perdues mais fid&#232;le jusqu&#8217;&#224; la mort. Dommage que ces diff&#233;rents personnages ne soient pas plus exploit&#233;s  car c&#8217;est bien Sir Galahad qui occupe 90% de l&#8217;histoire et il n&#8217;est pas forc&#233;ment le plus int&#233;ressant.  L&#8217;histoire ne se montre d&#8217;ailleurs pas sans d&#233;faut pour un titre qui mise une grosse partie de son int&#233;r&#234;t sur son sc&#233;nario.  On la suit avec plaisir mais les surprises sont rares et si certaines sc&#232;nes parviennent &#224; nous tirer un d&#233;but d&#8217;&#233;motion, la plupart du temps, on suit les &#233;v&#232;nements de mani&#232;re un peu passive pour terminer le jeu par une sc&#232;ne finale attendue, sans grande surprise et surtout un peu trop ouverte que pour ne pas faire penser &#224; des suites d&#233;j&#224; planifi&#233;es. 
 &#160; 
 De m&#234;me, on s&#8217;attendait &#224; lutter contre des &#234;tres surnaturels dans une ambiance oppressante. Bon, ce sera peut-&#234;tre pour The Order 1887 car ici,  les rencontres surnaturelles se font bien rares . Finalement, on d&#233;couvre un jeu o&#249; l&#8217;on passe 95% de notre temps &#224; lutter contre la r&#233;bellion et ses gardes tout ce qu'il y a de plus humain. A noter quand m&#234;me qu&#8217; on a bien entre les mains un jeu 18+  et on a donc droit &#224;  l&#8217;in&#233;vitable s&#233;quence dans une maison close  sauf qu&#8217;ici, en plus d&#8217;admirer la parfaite mod&#233;lisation des filles de joie, nous avons aussi droit &#224; l&#8217;intimit&#233; des clients, chose assez rare dans le jeu vid&#233;o pour le signaler. 
 &#160; 
 Le plus beau jeu de la Next Gen. Difficile de critiquer The Order 1886 sur l&#8217;aspect technique.  M&#234;me si on peut imaginer que la PS4 en a encore sous le capot, on peut certainement conf&#233;rer &#224; The Order 1886,  le titre du plus beau jeu actuel sur Next Gen . Et quand on sait que l&#8217;ensemble du jeu (y compris les cin&#233;matiques) sont toutes calcul&#233;es en temps r&#233;el, on se rend vraiment compte de l&#8217;exploit r&#233;alis&#233; par Ready at Dawn.  Tout, dans ce jeu, est susceptible de vous faire baver...  Les personnages et particuli&#232;rement les visages sont impressionnants de r&#233;alisme.  Les d&#233;cors (que l&#8217;on soit en int&#233;rieur ou en ext&#233;rieur) se montrent sous leur plus beau jour avec  des textures juste sublimes . Et c&#8217;est sans parler des effets de lumi&#232;res et de particules qui, tout en restant souvent discrets, savent magnifier le jeu avec  de superbes sc&#232;nes de Londres au coucher du soleil . Du point de vue technique, on frise la perfection puisqu&#8217;en plus d&#8217;offrir des visuels de toute beaut&#233;, les temps de chargement se montrent &#233;galement &#233;tonnamment courts. 
 &#160; 
 Appuyer sur X pour continuer. Malheureusement,  comme Ryse nous l&#8217;a d&#233;montr&#233;  il y a quelques mois sur Xbox One,  proposer un jeu presque parfait techniquement n&#8217;est pas synonyme de bon jeu pour autant . Et si The Order 1886 a l&#8217;avantage de proposer une histoire et un univers original, &#224; d&#233;faut d&#8217;&#234;tre r&#233;ellement passionnant,  c&#8217;est surtout par son gameplay qu&#8217;il perd des points . Nous sommes v&#233;ritablement agress&#233;s par des QTE's parfois bien construits mais aussi souvent juste frustrants.  Par exemple, les quelques sc&#232;nes d&#8217;infiltration se montrent insupportables puisque pour les passer, il faut imp&#233;rativement tuer les gardes sans se faire rep&#233;rer au moyen exclusif d&#8217;un QTE pour chaque garde. Le proc&#233;d&#233; est connu mais est toujours aussi peu int&#233;ressant. De m&#234;me,  les rares combats de boss se r&#233;sument &#224; des sc&#232;nes vaguement interactives  qui ne demandent pas beaucoup d&#8217;adresse au joueur tout en offrant quand m&#234;me des combats hallucinants... mais passifs.  On est v&#233;ritablement dans du jeu-vid&#233;o popcorn. 
 &#160; 
 A c&#244;t&#233; de ses (parfois trop) longues cin&#233;matiques et de ses sc&#232;nes vaguement interactives, The Order 1886 propose quand m&#234;me aussi  un gameplay de TPS  qui fait diablement penser &#224; Gears of War. Et comme je suis allergique au gameplay de ce dernier, vous comprendrez vite que  les sc&#232;nes de shoot de The Order 1886 ne m&#8217;ont pas laiss&#233; un souvenir imp&#233;rissable . 
 Heureusement,  les armes rattrapent un peu la sauce car elles se montrent en g&#233;n&#233;ral bien sympathiques &#224; manipuler et donnent un bon sentiment de puissance , ce qui est assez rare dans le genre du TPS. Petit coup de c&#339;ur, au passage, pour les armes "scientifiques" &#224; base d&#8217;un d&#233;riv&#233; du Napalm ou d&#8217;&#233;lectricit&#233; qui se montrent &#224; la fois originales et bien &#233;quilibr&#233;es. 
 &#160; 
 Mais cela n&#8217;enl&#232;ve pas l&#8217;impression de  jouer &#224; un TPS de seconde zone avec ses ennemis IA qui attendent sagement de se faire aligner  jusqu&#8217;&#224; l&#8217;arriv&#233;e de la vague suivante. Hormis des sp&#233;cialistes &#233;quip&#233;s de fusil &#224; pompe particuli&#232;rement agressifs, je ne peux pas dire que j'ai rencontr&#233; la moindre difficult&#233;. D&#8217;autant plus que nous disposons d&#8217; une petit fiole magique (fabrication exclusive des Chevaliers) qui nous permet de nous redonner de la vie ou de ralentir le temps  pour aligner facilement nos ennemis. Enfin, un petit mot sur le sujet qui a fait d&#233;bat ces derni&#232;res semaines : la dur&#233;e de vie. Pour ma part,  j&#8217;ai fini le jeu en 10 heures en fouillant partout pour ne pas rater les collections . Voil&#224; qui fait court m&#234;me pour un jeu qui privil&#233;gie son histoire et son univers sur son gameplay. Les autres TPS du genre comme Uncharted ou Gears of War ont une dur&#233;e de vie &#224; peine plus cons&#233;quente mais proposent quand m&#234;me un multijoueur pour prolonger l&#8217;aventure.  Ici, &#224; part recommencer nos chapitres favoris (ce que personne ne fera), il n&#8217;y a plus grande chose &#224; faire une fois les cr&#233;dits de fin termin&#233;s. Voil&#224; qui fait cher l&#8217;heure de spectacle quand on ach&#232;te le jeu &#224; prix plein. 
 &#160; 
 Conclusion The Order 1886  a r&#233;pondu a son cahier des charges. C&#8217;est une tr&#232;s belle d&#233;mo technologique de ce que la PS4 est capable de faire tourner mais ce jeu risque d&#8217;&#234;tre vite oubli&#233;. Son univers n&#8217;est pas inint&#233;ressant mais ne r&#233;ussira pas &#224; frapper l&#8217;esprit des joueurs comme un Uncharted ou un Last of Us ont pu le faire. Il reste finalement un jeu agr&#233;able &#224; suivre et particuli&#232;rement beau mais souvent frustrant. Eh oui, devant tant de beaut&#233;, on aurait bien eu envie de se balader librement o&#249; l&#8217;on veut... Malgr&#233; ses lacunes et ses d&#233;fauts, je dois reconnaitre avoir plut&#244;t bien appr&#233;ci&#233; ce jeu mais il est vrai que je serai toujours plus sensible &#224; un jeu au gameplay h&#233;sitant mais &#224; l&#8217;ambiance impeccable qu&#8217;&#224; un titre au gameplay p&#234;chu mais au charisme d&#8217;escargot. Ainsi, c&#8217;est surtout sa dur&#233;e de vie un peu courte qui lui fait perdre des points dans mon estime.   Ma Note : 7/10 The Order 1886 est disponible en exclusivit&#233; sur PS4. 
 &#160; 
 
 Notre jeu gratuit de la semaine :  Pixel Warfare 2 , un FPS d&#233;lirant dans un monde &#224; la Minecraft.                                                  
 
 
 
        </text>
</document>
