<document>
	<date>2013-09-20</date>
        <title>[Test] The Wonderful 101, la Wii U, l&#8217;amie des super h&#233;ros</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wonderfull 101</tag>
                <tag>wii u</tag>
                <tag>test</tag>
                <tag>platinum games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Platinum Games est plut&#244;t un cr&#233;ateur de Beat them All &#8220;classiques&#8221;  comme l&#8217;excellent Bayonetta . Ils nous proposent avec The Wonderful 101 un concept original. Ainsi,  on est &#224; la t&#234;te d&#8217;une petite bande de h&#233;ros qui en s&#8217;assemblant peuvent unir leurs forces pour cr&#233;er des supers-armes . Mais avant de vous en dire plus, attardons-nous un instant sur le sc&#233;nario. Celui-ci s&#8217;av&#232;re d&#8217;un classicisme &#233;difiant. La plan&#232;te est envahie d&#8217;extra-terrestres et c&#8217;est aux 100 Wonderful de la d&#233;fendre... Mais ils sont 101 puisque vous &#234;tes l&#224; aussi. L&#8217;intro suffit d&#8217;ailleurs &#224; comprendre imm&#233;diatement le ton du reste du titre. Un ton &#224; l'humour un peu particulier qui  m&#8217;a fait &#233;norm&#233;ment penser &#224; Bioman , un des h&#233;ros de mon enfance. Si vous aimez ces s&#233;ries japonaises un peu niaises &#224; base de super h&#233;ros kitsch et de monstres inefficaces au possible, il y a des chances que l&#8217;ambiance des 101 vous touche mais si ce n&#8217;est pas le cas, croyez-moi, vous passerez rapidement les cin&#233;matiques ;-) 
 
 Le gameplay se montre plut&#244;t int&#233;ressant  puisque Platinum Games a retravaill&#233; compl&#232;tement son domaine de pr&#233;dilection, les Beat them all. Ainsi, vous contr&#244;lez votre h&#233;ros mais celui-ci est totalement inefficace, seul. Il doit collaborer avec les autres h&#233;ros, les fameux 101 pour bouter les extra-terrestres hors de l'atmosph&#232;re. 
 Ainsi,  c&#8217;est avec toute une bande de petits personnages que l&#8217;on se balade &#224; l&#8217;&#233;cran . Ceux-ci peuvent courir, se mettre en position d&#233;fensive et bien sur cogner. Pour cela, il suffit de  tracer sur le Gamepad  (ou &#224; l&#8217;aide du stick droit) une forme pour mat&#233;rialiser l&#8217;arme associ&#233;e : une ligne pour une &#233;p&#233;e, un rond pour un poing, ... Et ensuite, il suffit de donner de grands coups &#224; l&#8217;adversaire pour l&#8217;&#233;liminer. Bien entendu, l&#8217;ennemi peut vous rendre la pareille et en vous faisant toucher, certains de vos h&#233;ros se feront assommer. Il faudra alors parcourir l&#8217;&#233;cran pour les r&#233;cup&#233;rer avant de repasser &#224; l&#8217;offensive. Au fil des niveaux, vous pourrez  recruter de nouveau h&#233;ros  en tra&#231;ant simplement un cercle autour d&#8217;eux pour les associer &#224; votre &#233;quipe. 
 
 Enfin, j&#8217;ai vraiment appr&#233;ci&#233;  les petites phases de gameplay asym&#233;triques  o&#249; le gamepad est fortement mis &#224; contribution souvent de mani&#232;re assez originale. Malheureusement, ces s&#233;quences restent trop rares et le jeu s&#8217;av&#232;re vite r&#233;p&#233;titif. Pire,  la maniabilit&#233; est vraiment tr&#232;s moyenne  avec une cam&#233;ra et un zoom qui n&#8217;en font qu&#8217;&#224; leurs t&#234;tes. On croirait presque que la cam&#233;ra fait expr&#232;s de ruiner notre partie. Mais le plus rageant dans ce jeu, c'est le  manque cruel d'explications . On est tr&#232;s vite laiss&#233; &#224; l'abandon et quand on bloque sur un boss sans comprendre qu'il fallait utiliser la garde ou privil&#233;gier telle ou telle arme, &#231;a &#233;nerve quand m&#234;me un peu. Si dans un beat them all classique, on rep&#232;re vite quelques indices nous permettant de battre un boss, ici, on est compl&#232;tement seul. Heureusement, cela s&#8217;am&#233;liore avec le temps et l'exp&#233;rience mais encore faut-il passer ce cap bien trop difficile pour le joueur moyen.  Dommage, car avec un peu plus de p&#233;dagogie, le concept int&#233;ressant de ce titre aurait permis de le faire ressortir du lot. 
 
 Conclusion Platinum Games d&#233;sirait renouveler le concept du Beat them All avec ce jeu mais le pari n&#8217;est pas r&#233;ellement r&#233;ussi. Oui,  The Wonderful 101  est assez original (m&#234;me si son concept n'est pas fonci&#232;rement neuf) mais la r&#233;p&#233;titivit&#233; du titre, sa maniabilit&#233; catastrophique et son manque de p&#233;dagogie ont fini par avoir raison de ma patience. 
 Il reste quand m&#234;me un jeu sympathique &#224; condition d'&#234;tre du genre &#224; insister sur une Wii U en manque cruel de bons titres. Si vous aimez l'ambiance type d'un &#233;pisode de Bioman et cherchez un jeu qui sort un peu de l&#8217;ordinaire, The Wonderful 101 m&#233;rite sans aucune doute de s&#8217;y attarder, tout en connaissant bien ses d&#233;fauts Ma Note : 6,5/10 
   
 
 
 
 
 
        </text>
</document>
