<document>
	<date>2014-04-04</date>
        <title>[Test] Titanfall, quand les Titans attaquent</title>
        <author>Quantic</author>
        <tags_set>
                <tag>titanfall</tag>
                <tag>test</tag>
                <tag>pc</tag>
                <tag>m&#233;chas</tag>
                <tag>fps</tag>
                <tag>ea</tag>
                <tag>respawn entertainment</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Titanfall avait fait sensation lors de  son annonce lors de l'E3 l'ann&#233;e derni&#232;re  avec ses robots g&#233;ants et son gameplay sous acide. Mais les espoirs fous que nous avions plac&#233;s dans ce jeu seront-ils combl&#233;s ? 
                                                  Titanfall , c'est avant tout  un grand coup de pied dans la fourmili&#232;re des gros FPS . Un jeu qui se veut d&#233;finitivement original et &#224; contre-courant de la tendance militariste des Battlefield et Call of Duty. Pas tr&#232;s &#233;tonnant si on se souvient que ce sont des "bannis" d'Infinity Ward (et donc sp&#233;cialistes de Call of Duty) qui sont &#224; l'origine de cette nouvelle licence. 
 Et l'originalit&#233; de Titanfall paye car m&#234;me le joueur le plus habitu&#233; des FPS va devoir retrouver ses marques dans  un jeu qui m&#233;lange &#224; la fois vitesse, verticalit&#233; et un surprenant changement de rythme . 
 &#160; &#160;  
 Deux gameplays dans un m&#234;me jeu. 
 En tant que soldat, tout le gameplay est bas&#233; sur la vitesse. On court sans arr&#234;t, on saute haut et vite  &#224; l'aide du jetpack coll&#233; dans son dos , on court sur les murs, bref, c'est  un gameplay ultra speed&#233; . Une fois dans son Titan, une sorte de gros robot catapult&#233; du ciel, on d&#233;couvre un tout autre rythme.  Blindage maximal, puissance de feu destructrice , on fait un v&#233;ritable carnage parmi les soldats adverses. Ces deux rythmes tr&#232;s diff&#233;rents se compl&#232;tent &#224; merveille rendant les parties particuli&#232;rement attrayantes. 
 Si le gameplay se montre donc plus que rafra&#238;chissant, le parti pris des d&#233;veloppeurs de  limiter les parties &#224; du 6 vs 6  parait bien &#233;tonnant &#224; une &#233;poque o&#249; le 32 vs 32 semble devenir un standard. C'&#233;tait sans compter sur l'int&#233;gration &#224; notre bataille d' une foule de soldats contr&#244;l&#233;s par l'IA . Ces derniers constituent une sorte de caillou dans la chaussure des joueurs car ils ne repr&#233;sentent pas vraiment un danger mais contribuent par contre &#224; l'impression g&#233;n&#233;rale de participer &#224; une grande bataille.  
 
 Le probl&#232;me, c'est que  bien souvent, on a du mal &#224; distinguer dans le feu de l'action les IA's des vrais joueurs . Finalement, on se demande si ces IA's ne sont pas simplement l&#224; pour satisfaire le joueur novice en lui donnant des kills faciles ou pire pour combler les carences techniques d'un titre qui ne peut pas supporter autant de joueurs que la concurrence. Bon, maintenant,  avouons que des batailles &#224; 64 Titans, cela aurait &#233;t&#233; un sacre bordel . 
 On pouvait craindre &#233;galement que le gameplay des soldats aurait pu para&#238;tre un peu fade par rapport &#224; celui des Titans mais ce n'est pas du tout le cas. A condition d'&#234;tre un peu malin,  un soldat pourra m&#234;me tenter quelques actions d'&#233;clats face &#224; un titan  un peu trop bourrin soit en jouant au chat et &#224; la souris &#224; coup de lance-roquettes, soit en utilisant son jetpack et sa mobilit&#233; pour atterrir sur la t&#234;te du titan et le d&#233;truire "facilement" (comme dans l'attaque des Titans ;-)). 
 
 Pour un peu varier les plaisirs, les d&#233;veloppeurs ont &#233;galement inclus quelques aptitudes sp&#233;ciales afin d'un peu personnaliser son guerrier en s'attribuant des bonus et des capacit&#233;s secondaires. Enfin,  un ing&#233;nieux syst&#232;me de cartes  permet de se donner des bonus suppl&#233;mentaires. Rien d&#8217;incroyablement original mais suffisant pour donner un peu de vari&#233;t&#233; au gameplay. 
 &#160; 
 Gameplay au top mais manque de contenu 
 Vous l'aurez compris,  depuis notre preview il y a quelques mois  j'ai trouv&#233; le gameplay de Titanfall toujours aussi r&#233;ussi, toujours aussi original et prenant. Malheureusement, un FPS moderne r&#233;ussi passe aussi par beaucoup de contenu et une technique irr&#233;prochable et l&#224;,  je crains qu'ils faillent attendre Titanfall 2  (d&#233;j&#224; annonc&#233;) pour s'y retrouver. 
 Au niveau technique, le jeu n'est pas moche mais  semble un peu en retrait des FPS dernier cri . Pas d'effets m&#233;t&#233;o, pas de destructions d'environnement, pas d'effets visuels particuli&#232;rement impressionnants. Titanfall parait &#233;tonnamment old school. Ce qui n'emp&#234;che pas le jeu de subir des  baisses de framerate  d&#232;s que l'on pousse les taquets &#224; fond sur un PC dernier cri.  Bon, heureusement, il suffit de r&#233;duire un peu la qualit&#233; pour ne plus avoir de probl&#232;mes. 
 &#160; 
 Mais le probl&#232;me le plus flagrant pour les fans de FPS, c'est le  contenu tr&#232;s maigre  offert par Titanfall. 15 cartes jouables, c'est dans la moyenne mais seulement une dizaine d'armes, 3 classes de soldats, 3 types de Titan,  voil&#224; qui fait peu par les temps qui courent . 
 Les armes sont peu nombreuses mais en plus,  on finit par plus ou moins toujours utiliser les fusils mitrailleurs  qui se montrent les plus efficaces toutes situations confondues. Il faut dire que les snipers auront du mal &#224; sortir leur &#233;pingle du jeu car la rapidit&#233; des mouvements complique leur utilisation optimale. A l'autre bout, le fameux smartgun qui vise automatiquement sera surtout utilis&#233; pour farmer les soldats IA car face &#224; un vrai joueur, la vis&#233;e auto s'effectue &#224; trop faible distance pour se montrer r&#233;ellement utile. 
 &#160; 
 De m&#234;me concernant les modes de jeu : peu nombreux et tr&#232;s classique . La capture de drapeaux se montre un peu plus originale car on peut construire des strat&#233;gies en utilisant la verticalit&#233; des niveaux. Mais le seul mode qui se montre vraiment int&#233;ressant est  Last Titan Standing  qui met aux prises deux &#233;quipes de 6 Titans avec une seule vie. Un vrai mode innovant qui oblige les Titans &#224; coop&#233;rer et &#224; ne pas juste compter sur leur puissance de feu. 
 Enfin, Titanfall ne comporte pas de vrai solo. En effet, on trouve deux campagnes d'une grosse heure chacune mais m&#234;me l&#224;, tout se d&#233;roule en multi avec un sc&#233;nario minimaliste... C'est un peu dommage et laisse un arri&#232;re go&#251;t de trop peu. 
 &#160; 
 Conclusion 
 Titanfall est donc un jeu difficile &#224; juger car il propose du tr&#232;s bon avec un gameplay r&#233;solument original et tr&#232;s agr&#233;able &#224; d&#233;couvrir que l'on soit un sp&#233;cialiste du FPS "classique" ou un simple amateur. Dommage que le contenu soit si pauvre. Trop peu d'armes, trop peu de modes de jeu, un solo quasi inexistant. Le plaisir de la d&#233;couverte est intense mais l'impression d'un peu tourner en rond au bout d'une bonne vingtaine d'heures de jeu se fait quand m&#234;me sentir. Esp&#233;rons que Respawn Entertainment compl&#232;tera son jeu avec des DLC gratuits avant de s'attaquer &#224; un Titanfall 2 qui sera sans aucun doute bien plus fourni en contenu. 
 Ma Note : 8/10 
 Titanfall est disponible sur PC, Xbox One et Xbox 360. 
 &#160; 
                                                    
 
 
 
        </text>
</document>
