<document>
	<date>2015-03-27</date>
        <title>[Test] Tokyo Twilight Ghost Hunters : Ghostbusters &#224; la sauce japonaise</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tokyo twilight ghost hunters</tag>
                <tag>nis america</tag>
                <tag>ps3</tag>
                <tag>ps vita</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
                                                  
 NIS America &#160;continue &#224; nous faire plaisir en sortant de nouveaux jeux typiquement japonais (et assez peu souvent adapt&#233;s dans nos contr&#233;es). Le dernier en date s'intitule&#160; Tokyo Twilight Ghost Hunters et s'av&#232;re &#234;tre un m&#233;lange entre visual novel et RPG, ce qui ne pouvait que m'int&#233;resser et m'intriguer. A raison &#160;? 
                                                  Nous incarnons un nouvel &#233;l&#232;ve dans un &#233;tablissement scolaire japonais. Il se trouve qu'un fant&#244;me rode et l'on se voit embarqu&#233; dans son exorcisme : c'est  le d&#233;but de notre carri&#232;re chez Gate Keepers, un magazine sp&#233;cialis&#233; dans l'occulte qui s'occupe &#233;galement de combattre les fant&#244;mes  pour peu qu'on les paie. 
 
 D&#232;s notre arriv&#233;e, on rencontre les  protagonistes typiques de ce genre d'histoire . Une jeune fille un peu froide mais pas si m&#233;chante que &#231;a au final (de type Tsundere), sa copine maladroite et gentille, l'intello classe &#224; lunette, le geek fan d'idoles affubl&#233; d'une sorte de power-glove... bref,  un casting complet digne d'un anime.&#160;D'ailleurs, le jeu s'organise en &#233;pisodes  : chaque enqu&#234;te commence et se termine avec un g&#233;n&#233;rique de d&#233;but et de fin.  Le reste de l'&#233;pisode se divise principalement en interactions avec les autres personnages  pour faire &#233;voluer nos relations avec eux,  en pr&#233;paration et entrainement pour les combats et finalement par l'exorcisme en lui-m&#234;me. 
 Une grande partie du jeu consiste donc &#224;  discuter avec les autres personnages, ce qui se traduit par beaucoup de textes &#224; lire . Etant fan de visual novel, cela ne me d&#233;range pas, cependant il est un peu dommage que  les dialogues soient relativement plats  et les interactions peu fr&#233;quentes et peu int&#233;ressantes. En effet, celles-ci se limitent &#224; un choix souvent basique (oui/non/je ne sais pas) ou font appel &#224; une roue pour d&#233;cider de ce que l'on va faire.&#160; 
 
 Le premier probl&#232;me avec cette roue, c'est qu'elle n'est absolument pas expliqu&#233;e (aucun tutorial) et peu intuitive.  Ma premi&#232;re interaction avec un personnage s'est donc sold&#233;e par du d&#233;go&#251;t de sa part lorsque j'ai par erreur tent&#233; de l&#233;cher Mifune, belle premi&#232;re impression ! En effet, la roue se d&#233;cline en cinq "&#233;motions" - interrogation, amour, amiti&#233;, col&#232;re, tristesse - puis en cinq sens - Toucher, Go&#251;t, Odorat, Ou&#239;e, Vue.  
 A nous de trouver la bonne combinaison , ce qui s'av&#232;re peu intuitif &#233;tant donn&#233; que &#160;par exemple lorsqu'on nous demande d'&#233;couter quelque chose de pr&#233;cis, en choisissant Interrogation et Ou&#239;e, on peut se mettre &#224; &#233;couter les bruits de fonds qui n'ont rien &#224; voir... Au final, la combinaison amiti&#233; et toucher (r&#233;sultant souvent dans un serrage de main) peut servir dans la plupart des cas... Bref, ce syst&#232;me ne m'appara&#238;t pas comme une grande r&#233;ussite... 
 
 Les affrontements  quant &#224; eux se d&#233;roulent sur une carte vue du dessus relativement s&#233;v&#232;re dans son design : elle se compose de cases et les personnages sont repr&#233;sent&#233;s par des fl&#232;ches indiquant o&#249; ils regardent. Avant de partir en mission, il est possible (et chaudement recommand&#233;) de  pr&#233;parer le terrain en posant des pi&#232;ges , des ustensiles pour nous aider (par exemple des &#233;metteurs pour voir o&#249; se trouve les fant&#244;mes) ou pour rabattre les esprits &#224; l'endroit souhait&#233;. Attention,  ces pr&#233;paratifs ont un co&#251;t  qui sera d&#233;duit de nos gains finals. 
 
 Une fois le combat entam&#233;, on s'aper&#231;oit que cela n'est pas aussi &#233;vident qu'il n'y para&#238;t. En effet, cela se d&#233;roule  au tour par tour avec tr&#232;s peu d'indications sur ce que va faire le fant&#244;me . Ainsi, le trouver et parvenir &#224; l'attaquer s'av&#232;re assez ardus.  
 On a bien une petite indication des possibles directions qu'il va prendre mais comme en g&#233;n&#233;ral cela correspond &#224; haut, bas, droite et gauche, cela n'aide pas beaucoup et l'on finit souvent par taper dans le vide (ou d&#233;truire un bureau, ce qui est &#233;galement d&#233;duit de nos honoraires^^). Cela ne poserait pas trop de probl&#232;me si ces affrontements n'&#233;taient pas limit&#233;s &#224; un certain nombre de tours mais comme c'est le cas et que ne pas "tuer" le fant&#244;me &#233;quivaut alors &#224; un game over,  il faut vraiment faire preuve de strat&#233;gie et bien faire ses pr&#233;paratifs...&#160; 
 
 Apr&#232;s les combats,  les personnages gagnent de l'exp&#233;rience et des niveaux , ce qui permet l'attribution de diverses points en diff&#233;rentes caract&#233;ristiques, histoire de  personnaliser son h&#233;ros  et d'ajouter un &#233;l&#233;ment RPG au jeu. D'ailleurs, au QG de notre employeur (Gate Keepers), il est possible, en plus d'interaction avec les autres personnages, de  s'entra&#238;ner avec eux pour augmenter certaines capacit&#233;s et apprendre leur pouvoir . Cela requiert des points d'entrainement qui se gagnent en montant en niveau mais aussi en jouant &#224; un mini-jeu de plateau avec ses coll&#232;gues. &#160;Celui-ci est d'ailleurs assez sympa m&#234;me si peu compr&#233;hensible au premier abord. 
 
 Visuellement, (&#224; part les cartes de combats tr&#232;s sommaires)  le jeu est tr&#232;s beau : je craque compl&#232;tement pour le style graphique des personnages  (comment ne pas aimer le geek avec son power-glove (m&#234;me si cela me rappelle de mauvais souvenirs : j'en ai eu un mais l'ai revendu une bouch&#233;e de pain pour pouvoir m'acheter la super-nintendo... quel regret !)). M&#234;me si les images restent assez statiques, elles sont anim&#233;es dans le sens o&#249; chaque personnage a des sortes de tics (par exemple Mifune se passe la main dans les cheveux) ou va peut-&#234;tre montrer une r&#233;action &#224; certains moments.&#160; 
 
 &#160; 
 Conclusion 
 Tokyo Twilight Ghost Hunters  est un bon visual novel qui remplit bien le cahier de charge du genre en ajoutant des &#233;l&#233;ments de RPG (combat et personnalisation du personnage). On y retrouve les personnages typiques d'un anime japonais, ce qui plaira aux fan d'anime/manga d'autant que le jeu tente de reproduire ce format. 
 Le character design, tr&#232;s classe, donne envie de s'int&#233;resser aux personnages mais cela se voit mitig&#233; par des interactions peu intuitives et une histoire manquant de piquant qui r&#233;duisent l'envie de s'investir r&#233;ellement dans nos relations avec eux. 
 En fait,&#160;il manque &#224; Tokyo Twilight Ghost Hunters un petit quelque chose, l'ingr&#233;dient qui le hisserait au m&#234;me rang qu'un&#160; Danganronpa . N&#233;anmoins il reste tr&#232;s sympa &#224; d&#233;couvrir. 
 Tokyo Twilight Ghost Hunters est disponible sur  PS3  et  PS Vita . Le jeu est en japonais sous-titr&#233; anglais. 
 Ma note : 7,5/10 
 &#160; 
                                                  
 
 
 
        </text>
</document>
