<document>
	<date>2013-03-13</date>
        <title>[Test] Tomb Raider : la renaissance de Lara Croft</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>reboot</tag>
                <tag>test</tag>
                <tag>square enix</tag>
                <tag>crystal dynamics</tag>
                <tag>lara croft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lara Croft est l'une des premi&#232;res vraies h&#233;ro&#239;nes de jeu vid&#233;o  (ce n'est pas une demoiselle en d&#233;tresse) et est devenue une ic&#244;ne vid&#233;o ludique. Cependant,  la licence Tomb Raider avait perdu de son relief , les joueurs s'en d&#233;sint&#233;ressaient malgr&#233; l'int&#233;r&#234;t (voire l'amour) port&#233; &#224; son h&#233;ro&#239;ne. 
 Square Enix a donc pris le pari risqu&#233; de faire un reboot  (il faut dire que c'est &#224; la mode en ce moment au cin&#233;ma - Spider-man, Batman - comme dans les jeux vid&#233;o - Sim City, Devil May Cry). Celui-ci avait int&#233;r&#234;t &#224; convaincre une horde de fans qui ne laisseraient pas passer un mauvais jeu, mais aussi une nouvelle Lara qui ne leur plairait pas (on a vu ce que cela a donn&#233; avec Dante^^). 
 Apr&#232;s avoir fini le jeu, je peux vous dire que c'est une r&#233;ussite ! Les studios Crystal Dynamics sont parvenus &#224; donner vie &#224; une nouvelle Lara plus belle et int&#233;ressante que jamais ! 
 
 L'histoire d'une (re-)naissance 
 Ce  Tomb Raider  nous met dans les bottes  d'une jeune femme fra&#238;chement sortie de l'universit&#233; . Embarqu&#233;e sur l'Endurance, elle recherche l'ancienne civilisation des Himatai dans le triangle du Dragon, sorte de triangle des Bermudes japonais. Son navire se retrouve coup&#233; en deux et elle parvient tant bien que mal &#224; rejoindre la plage d'une &#238;le pour se faire assommer. 
 Lorsqu'elle reprend connaissance, elle est attach&#233;e la t&#234;te en bas &#224; plusieurs m&#232;tres du sol... Apr&#232;s s'&#234;tre lib&#233;r&#233;e, il va falloir s'&#233;chapper, trouver un abri, de la nourriture, tenter de retrouver les autres passagers de l'endurance... Et ce n'est que le d&#233;but ! 
 Les premi&#232;res heures de jeu, tout en servant de tutorial, d&#233;voilent une Lara tr&#232;s humaine, loin de l'h&#233;ro&#239;ne &#224; l'&#233;preuve des balles qu'elle est dans les pr&#233;c&#233;dents opus  : c'est cette aventure qui va justement la faire &#233;voluer vers la Lara que l'on connait. D'ailleurs,  elle va &#234;tre malmen&#233;e du d&#233;but &#224; la fin  : les pires m&#233;saventures, parfois un peu tir&#233;es par les cheveux &#224; la limite du blockbuster hollywoodien, vont lui arriver, &#224; se demander comment elle peut encore &#234;tre en vie !&#160; 
 
 Heureusement,  la belle apprend vite  (peut-&#234;tre un peu trop : j'aurais bien aim&#233; que la transition soit un tantinet moins rapide) et va vite recevoir  une multitude d'armes pour se d&#233;fendre. 
 Ainsi, on trouve rapidement un  arc  et des fl&#232;ches, mais on finit le jeu avec  un pistolet, un shotgun, une mitraillette, un lance grenade et un piolet  qui sert aussi bien &#224; escalader qu'&#224; exploser la t&#234;te de nos ennemis sans sourciller. 
 Tout au long de l'aventure,  on trouve des mat&#233;riaux pour am&#233;liorer ses armes et l'on gagne de l'exp&#233;rience &#224; d&#233;penser pour augmenter les capacit&#233;s de Lara divis&#233;es en trois cat&#233;gories . Cela ajoute un petit aspect RPG et &#160;permet d'affiner notre fa&#231;on de jouer. 
 Personnellement, je dois avouer avoir pr&#233;f&#233;r&#233; utiliser l'arc qui permet aussi une approche un peu plus furtive : Il faut dire que j'ai fait un peu d'archerie quand j'&#233;tais plus jeune^^ N&#233;anmoins, contre certains ennemis portant une bonne armure, un bon shotgun ne fait pas de mal ;-) 
 
 Un gameplay revisit&#233; 
 Il faut dire que  le gameplay de ce nouveau Tomb Raider a beaucoup chang&#233; par rapport aux pr&#233;c&#233;dents opus  et que les combats ont maintenant une place importante dans le jeu :  on ne peut manquer de faire le lien avec Uncharted  (la boucle est boucl&#233;e : Uncharted s'&#233;tait inspir&#233; de Tomb Raider qui s'en inspire &#224; pr&#233;sent ;-)) m&#234;me si Crystal Dynamics a int&#233;gr&#233; tout &#231;a &#224; sa fa&#231;on. 
 Les combats se pr&#233;sentent donc &#224; la fa&#231;on d'un  Third-person shooter  o&#249; Lara va devoir viser ses ennemis, tout en cherchant des abris pour se mettre &#224; couvert, surtout que les ennemis n'h&#233;sitent pas &#224; vous d&#233;loger &#224; coup de fl&#232;ches enflamm&#233;es, dynamite ou cocktail molotov !  
 Bref,  les combats sont vifs et bien soutenus . Certains feront n&#233;anmoins appels &#224; des  Quick-Time Events  (QTE) donnant lieu &#224; une mini cin&#233;matique : on appr&#233;cie ou pas, perso, cela ne m'a pas sp&#233;cialement d&#233;rang&#233; sauf quand je ratais &#224; r&#233;p&#233;tition les derni&#232;res touches :p 
 
 Mais  un Tomb Raider n'est rien sans de l'exploration et, ici aussi, cela reste une part importante du jeu .&#160; 
 L'&#238;le o&#249; se passe l'action n'est pas un monde ouvert mais est compos&#233; de diff&#233;rentes zones plus ou moins grandes &#224; explorer tant horizontalement que verticalement.  En effet, Lara va devoir donner de sa personne pour atteindre certains points de la carte.&#160; 
 Pour cela, elle va  d&#233;velopper diverses aptitudes et acqu&#233;rir des outils  (certains lieux ne seront accessibles qu'une fois ceux-ci en sa possession, ce qui peut &#234;tre un peu &#233;nervant^^). Ainsi, son piolet, une fois suffisamment renforc&#233;, servira &#224; escalader certains types de roches ou &#224; descendre des tyroliennes tandis que son arc lui permettra d'arrimer des cordes entre deux poteaux pour cr&#233;er cette m&#234;me tyrolienne et c'est sans parler du shotgun bien utile pour casser une barricade.&#160; 
 
 Bref,  Lara dispose de beaucoup de possibilit&#233;s pour explorer son environnement, surtout qu'elle s'av&#232;re extr&#234;mement agile et forte  : perso, je me vois mal descendre une tyrolienne ou, pire, la remonter &#224; la seule force de mes bras ! Bon par contre,  il n'y aucun endroit o&#249; l'on peut nager ou aller sous l'eau , ce qui manque un peu... 
 Chaque zone propose donc son lot d'exploration mais offre &#233;galement la possibilit&#233; de r&#233;aliser des d&#233;fis annexes (bruler des affiches par exemple) ou de rechercher divers objets  (balises GPS, documents, reliques) pour les amateurs de ce type de gameplay (dont je fais partie : j'ai r&#233;cup&#233;r&#233; tous les objets, il me manque juste un ou deux d&#233;fis &#224; finir par contre^^).&#160; 
 Mais  qui dit Tomb Raider, dit tombeaux  : le jeu en propose sept, assez courts et  facultatifs  avec des &#233;nigmes pas trop compliqu&#233;es mais sympas. A la fin, on obtient souvent des morceaux n&#233;cessaires &#224; l'am&#233;lioration de nos armes. Ce n'est donc pas obligatoire mais le jeu en vaut la chandelle ! 
 
 Graphiquement, le jeu est vraiment beau.  Les effets de lumi&#232;res sont particuli&#232;rement r&#233;ussis, les mouvements de Lara sont r&#233;alistes et  son nouveau look m'a totalement s&#233;duite : elle fait plus humaine et d&#233;gage une vraie aura. Bref, je suis accro ! 
 Un multi-joueur classique 
 Le mutli-joueur, quant &#224; lui, propose  4 modes de jeu diff&#233;rents qui voient s'affronter d'un c&#244;t&#233; les survivants du naufrage (dont Lara lorsqu'on atteint un certain niveau) aux Solarii, habitants actuels de l'&#238;le.  
 Il y a le deathmatch, le Team deathmatch et deux autres modes plus originaux, l'un o&#249; les survivants doivent trouver des trousses de survie tandis que les Solarii cherchent &#224; les tuer et l'autre o&#249; les survivants capturent des zones pour &#233;mettre une transmission radio pendant que les Solarii tentent de les tuer pour r&#233;cup&#233;rer des batteries. 
 Le multi est loin d'&#234;tre exceptionnel mais a le m&#233;rite d'exister.  Je regrette juste le peu de personnages f&#233;minins jouables, qui plus est seulement disponible du c&#244;t&#233; des survivants...  On se retrouve donc vite avec des &#233;quipes compos&#233;es de clones... 
 
 Conclusion 
 Ce  reboot de Tomb Raider  est une vraie r&#233;ussite : Crystal Dynamics (et donc Square Enix) a r&#233;ussi &#224; redonner vie &#224; Lara, faisant d'elle une h&#233;ro&#239;ne moderne dans un jeu vid&#233;o au gameplay r&#233;solument moderne. 
 Cette cure de jouvence permet  la renaissance de cette ic&#244;ne vid&#233;o ludique  et j'avoue avoir &#233;t&#233; totalement s&#233;duite. 
 Alors bien s&#251;r,  le jeu a quelques d&#233;fauts  (un peu trop de QTE, un sc&#233;nario un peu rocambolesque o&#249; Lara se fait un peu trop maltraiter, un mode multi-joueur pas vraiment int&#233;ressant),  mais on accroche vraiment et l'on prend un vrai plaisir &#224; suivre et &#224; voir &#233;voluer cette jeune Lara Croft vraiment magnifique et tellement plus humaine ! 
 Personnellement, j'ai ador&#233; ! J'attends une suite avec une tr&#232;s grande impatience !&#160; 
 Le jeu est disponible sur  PS3, Xbox360 et PC . 
 Ma Note : 9/10 
 
 P.S : n'oubliez pas que vous pouvez  gagner des jeux et des goodies Tomb Raider via notre concours . 
 
 
 
 
        </text>
</document>
