<document>
	<date>2014-07-01</date>
        <title>[Test] Tomodachi Life, les Mii's au pays des Sims</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tomodachi life</tag>
                <tag>test</tag>
                <tag>3ds</tag>
                <tag>mii</tag>
                <tag>simulateur de vie</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Tomodachi Life  fait partie de ces jeux japonais qu&#8217;on n&#8217;imaginait pas voir un jour dans nos contr&#233;es occidentales. Il tient donc &#224; merveille son  statut d&#8217;extra-terrestre au milieu de la ludoth&#232;que de la 3DS . Mais cette originalit&#233; est-elle suffisante pour convaincre ? 
                                                  Pour faire simple, Tomodachi Life, c&#8217;est un peu  un m&#233;lange entre un tamagotchi et les Sims . Au lancement du jeu, on vous propose de  remplir une &#238;le d&#233;serte avec des Mii&#8217;s . Ceux-ci peuvent &#234;tre cr&#233;&#233;s de toutes pi&#232;ces, import&#233;s de votre profil ou simplement scann&#233;s via un QR Code. On peut donc remplir l&#8217;&#238;le avec les Mii&#8217;s de nos amis, de notre famille, de nos coll&#232;gues  mais aussi de stars de cin&#233;ma ou m&#234;me des personnages historiques . Ensuite, il ne restera plus qu&#8217;&#224; observer tout ce petit monde vaquer &#224; ses occupations et interagir entre eux. 
 &#160; 
 En plus de l&#8217;aspect purement physique, on peut  essayer de refl&#233;ter le caract&#232;re r&#233;el du Mii  en le rendant plus ou moins nerveux, plus ou moins original ou en insistant sur son c&#244;t&#233; introverti ou extraverti. Dans la pratique, il faut avouer qu&#8217;un peu comme dans les Sims,  le r&#233;sultat obtenu peut-&#234;tre tr&#232;s al&#233;atoire . Ainsi, Aelya (ou plut&#244;t son Mii) s&#8217;est av&#233;r&#233;e &#234;tre une affreuse croqueuse d&#8217;hommes un peu allumeuse tandis que mon Mii s&#8217;est transform&#233;e en ic&#244;ne de la mode &#224; la recherche de la moindre nouvelle tenue. Et comme  Tomodachi life est un jeu contemplatif  o&#249; l&#8217;on a finalement que peu de contr&#244;le sur les &#233;v&#232;nements,  on est bien oblig&#233; d&#8217;accepter les d&#233;cisions de nos Mii&#8217;s . Le fait de retrouver des situations aussi &#233;loign&#233;es de la vraie vie est amusant un moment mais le manque d&#8217;interaction avec nos Mii&#8217;s rend le jeu  assez vite r&#233;p&#233;titif .  
 
 Dans la pratique, nos Mii&#8217;s ont des besoins comme manger leur plat pr&#233;f&#233;r&#233;, acheter un v&#234;tement &#224; la mode, etc, mais remplir ce besoin nous permettra juste de les faire  monter en niveau , ce qui leur apportera quelques objets bonus pour les occuper comme  un animal ou un portable mais sans rien apporter de plus au gameplay . Les laisser se d&#233;brouiller seul n&#8217;aura aucune influence sur leur vie. Impossible ici de jouer au petit sadique en affamant un Mii, il ne peut pas mourir. Impossible aussi de passer sa vie r&#233;elle sur le jeu tellement les actions sont limit&#233;es.  Ce jeu se joue plus sur la r&#233;gularit&#233; &#224; laquelle on se connecte que sur le temps pass&#233; &#224; y jouer. Ainsi se connecter une ou deux fois par jour suffit amplement pour observer ce qui se passe sur notre &#238;le. On pourra alors  assister &#224; des mini-&#233;v&#232;nements comme un anniversaire ou une conversation entre Mii&#8217;s . On pourra aussi assister &#224; des  demandes en mariage ou &#224; la naissance d&#8217;un enfan t. Ces deux &#233;v&#232;nements &#233;tant les seuls sur lesquels on a un peu la main puisque les Mii&#8217;s viennent nous demander notre avis.  
 &#160; 
 Si une relation amoureuse ne nous plait pas, on peut donc la faire capoter en mettant nos tourtereaux dans une situation irr&#233;aliste. De m&#234;me, impossible de garantir qu&#8217;une demande en mariage se d&#233;roulera bien.  Les r&#226;teaux qu&#8217;on peut se prendre dans le jeu font d&#8217;ailleurs penser aux r&#226;teaux de la vraie vie avec toute la cruaut&#233; qu&#8217;ils peuvent engendrer.  Notons quand m&#234;me que les relations entre personnes de m&#234;me sexe sont toujours impossibles m&#234;me si Nintendo a promis de les autoriser prochainement. Enfin, il sera possible de s&#8217;occuper avec  des mini-jeux pas tr&#232;s r&#233;ussis, ni tr&#232;s originaux  comme un jeu de cartes, un jeu de m&#233;moire ou des jeux bas&#233;s sur les silhouette des Mii&#8217;s. Seul un pseudo jeu de r&#244;le avec nos Mii&#8217;s se montre un peu plus int&#233;ressant mais rien de folichon quand m&#234;me. 
 
 Conclusion Tomodachi Life, c&#8217;est un peu l&#8217;aquarium de la 3DS. On importe ses Mii&#8217;s et ensuite on les regarde &#233;voluer ensemble en leur donnant &#224; manger de temps en temps. Le concept se montre r&#233;solument original mais le manque d&#8217;interactions avec nos Mii&#8217;s rend le jeu tr&#232;s r&#233;p&#233;titif et surtout un peu trop contemplatif pour le joueur moyen. On s&#8217;amuse quand m&#234;me un moment &#224; observer notre petit monde flirter ensemble et on sourit assez souvent &#224; la vue de certaines situations surr&#233;alistes mais on finit quand m&#234;me par se d&#233;sint&#233;resser de la vie de nos petits poissons virtuels. Tomodachi Life peut certainement se montrer plus int&#233;ressant pour de jeunes enfants amateurs de Tamagotchi et encore un peu jeune pour les sc&#233;narios "Simsiens" et leurs sc&#232;nes m&#233;morables de jalousie/col&#232;re/adult&#232;re . Ma Note : 6/10 
 Tomodachi Life est disponible en exclusivit&#233; pour 2DS/3DS. 
 
                                                    
 
 
 
        </text>
</document>
