<document>
	<date>2011-04-22</date>
        <title>[Test] Top Spin 4, un jeu qui a de la balle !</title>
        <author>Quantic</author>
        <tags_set>
                <tag>2k games</tag>
                <tag>sport</tag>
                <tag>test</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Le tennis est un sport assez populaire sur nos consoles mais pourtant peu de jeux de tennis ont retenu mon attention au cours des derni&#232;res ann&#233;es. Difficile, il faut dire, de faire vivre l'intensit&#233; d'un sport dont la victoire ou la d&#233;faite se passe bien plus dans la t&#234;te et le mental que dans les jambes. A condition d'avoir quand m&#234;me les jambes, sinon &#231;a ne marche pas ! 
 Top Spin 4 des studios 2K Games n'&#233;tait pas un jeu que j'attendais particuli&#232;rement et ma surprise fut d'autant plus agr&#233;able. Le gameplay est assez simple &#224; comprendre mais suffisament riche que pour &#234;tre trait&#233; de simulation. Pas de coups hyperpuissants ou de boost de vitesse surhumain pour rajouter un c&#244;t&#233; arcade. Ici, c'est du s&#233;rieux, &#231;a ne rigole pas !  Il y a bien des coups sp&#233;ciaux mais ceux-ci sont suffisament r&#233;aliste pour les imaginer (ma raquette n'a plus quitt&#233; le placard depuis 15 ans) cr&#233;dibles. Dommage que vers la fin du mode solo et en multi, les parties deviennent soudainement beaucoup plus rapides, ce qui nuit &#224; l'impression g&#233;n&#233;rale de simulation. 
   
 En plus des modes de jeu assez classiques comme l'exhibition ou l'acad&#233;mie (par ailleurs tr&#232;s compl&#232;te), le mode phare du jeu solo restera la cr&#233;ation de son propre joueur ou joueuse qu'il faudra amener du fin fond du classement au top du tennis mondial. Le syst&#232;me de progression en 20 niveaux, permettant &#224; chaque fois d'am&#233;liorer un style de jeu (attaque, d&#233;fense, vol&#233;e), est bien compl&#233;t&#233; par un syst&#232;me d'entraineur qui permet de cr&#233;er son joueur de r&#234;ve. Dommage que la personnalisation physique, bien que tr&#232;s compl&#232;te, ne parvienne pas &#224; faire oublier le manque de personnalit&#233; de votre joueur. 
 Le mode multi est lui aussi tr&#232;s complet depuis le petit match entre amis jusqu'&#224; la comp&#233;tition pour la premi&#232;re place mondiale gr&#226;ce &#224; un ing&#233;nieux syst&#232;me de saisons, alliant des tournois &#224; des matchs directs. N&#233;anmoins, accrochez-vous bien &#224; votre raquette car le niveau est en moyenne assez &#233;lev&#233; et le troph&#233;e consistant &#224; perdre un match sans marquer le moindre jeu sera facile &#224; d&#233;crocher ;-) 
 Enfin, l'ambiance sur le terrain est plus que satisfaisante entre les cut-sc&#232;nes tr&#232;s vari&#233;es (mais qui seront syst&#233;matiquement pass&#233;es), les acclamations du public et les petits cris des joueuses, on s'y croirait ! 
   
 Conclusion 
 Top Spin 4 est un excellent jeu de tennis que les amateurs de la petite balle jaune se doivent de poss&#233;der. Il n'est pas exempt de d&#233;fauts, le plus important &#233;tant l'&#233;quilibrage de sa difficult&#233; puisqu'en solo, on peut passer de victoires tr&#232;s faciles &#224; des matchs tr&#232;s disput&#233;s sans vraiment comprendre pourquoi. Il est &#233;galement dommage qu'au niveau maximal de d&#233;veloppement de son joueur, le jeu ne ressemble plus vraiment &#224; du tennis mais &#224; un "Pong" sous amph&#233;tamines. Mais cela ne m'a pas emp&#234;ch&#233; de perdre quelques dizaines d'heures &#224; d&#233;velopper mes joueurs. D&#233;finitivement un "must have". 
 Ma note : 8/10 
 Notez que le jeu est compatible Move, une bonne id&#233;e pour faire jouer toute la famille mais sans grand int&#233;r&#234;t pour le gamer. 
   
 
 
 
 
        </text>
</document>
