<document>
	<date>2011-12-21</date>
        <title>[Test] Uncharted 3, la derni&#232;re croisade de Nathan Drake ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>uncharted</tag>
                <tag>uncharted 3</tag>
                <tag>naughty dog</tag>
                <tag>aventure</tag>
                <tag>nathan drake</tag>
                <tag>sony</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 Pas que cet Uncharted soit le dernier &#233;pisode de Naughty Dogs, loin de l&#224;. 
 &#160; 
 Non, mon titre trouve plut&#244;t son origine chez Indiana Jones car les similitudes entre les deux licences sont nombreuses : Un h&#233;ros charismatique, un peu dragueur, qui attire les catastrophes comme les mouches sur le sucre et surtout une trilogie sous forme de mont&#233;e en puissance et qui dans les deux cas ont livr&#233; un troisi&#232;me &#233;pisode frisant la perfection. 
 Esp&#233;rons pour Nathan que le probable quatri&#232;me &#233;pisode de ses aventures ne suivent pas le m&#234;me chemin que son infortun&#233; alter-ego du grand &#233;cran... 
 &#160; &#160;  
 J'en profite pour remercier au passage Sony qui nous a envoy&#233; l'&#233;dition sp&#233;ciale du jeu sous la forme d'un carnet du meilleur effet. 
 
 &#160;  
 Un feu d'artifice visuel 
 Ce troisi&#232;me &#233;pisode &#233;tait tr&#232;s attendu par les fans de longue date mais aussi par Sony, dont les exclus 2011 se sont av&#233;r&#233;es un peu molles. Et sans trahir le suspense, le pari est amplement r&#233;ussi. 
 D'un point de vue purement technique,  le moteur graphique de Naughty Dog est tout simplement &#233;norme . On avait d&#233;j&#224; pu le voir dans le second &#233;pisode d'Uncharted &#224; l'oeuvre mais ici, on a encore d&#233;pass&#233; une limite. Au vu de la qualit&#233; visuelle moyenne des jeux actuels, (m&#234;me des t&#233;nors comme Battlefield 3), c'est bien simple,  on a presque l'impression d'&#234;tre sur une PS4 . Les textures sont tr&#232;s d&#233;taill&#233;es, les animations absolument incroyables de r&#233;alisme et les visages des personnages sont proches de la photographie... 
 Jamais un jeu sur PS3 (hormis Rage dans un registre diff&#233;rent) ne m'aura autant d&#233;croch&#233; la m&#226;choire. 
 &#160; 
 Mais la technique sans l'artistique ne serait rien...  et c'est &#231;a la grande force de la s&#233;rie Uncharted : Une technique &#224; la pointe support&#233; par un design sans faille . 
 Toutes les sc&#232;nes sont extr&#234;mement d&#233;taill&#233;es et l'immersion dans l'univers d'Uncharted est totale. Les s&#233;quences sont non seulement impressionnantes de beaut&#233; mais cette beaut&#233; n'est pas gratuite... Il y a r&#233;ellement de l'&#233;motion qui se d&#233;gage des sc&#232;nes... et comble de la perfection, le gameplay rajoute encore &#224; cette sensation de jeu d'aventure complet. 
 Le gameplay, de son c&#244;t&#233;, ne change que tr&#232;s peu par rapport aux pr&#233;c&#233;dents volets... 
 On continue &#224; crapahuter sur les murs ou les toits &#224; l'image d'un Ezio tout en faisant face &#224; une horde de m&#233;chants &#224; d&#233;gommer et de quelques &#233;nigmes tr&#232;s croftiennes. 
 Pourtant quelques &#233;l&#233;ments progressent, tout particuli&#232;rement le combat au corps &#224; corps qui devient enfin agr&#233;able avec son syst&#232;me d'esquive. Ce n'est pas encore parfait mais on se prend vite au jeu et on &#233;prouve du plaisir &#224; affronter des mini-boss &#224; gros coups de poings. 
 &#160; &#160;  
 Un projet maitris&#233; de A &#224; Z 
 Mais ce qu'il faut retenir de ce troisi&#232;me volet, c'est r&#233;ellement le fait qu' Uncharted 3 s'approche de la perfection dans son genre . Chaque chapitre, chaque environnement est un appel &#224; l'&#233;vasion et m&#234;me si l'on peut critiquer la grande facilit&#233; du jeu et son aspect parfois trop "cin&#233;ma" c'est aussi cela qui fait tout son charme. La mise en sc&#232;ne est sans faille et tr&#232;s spectaculaire, parfois m&#234;me un peu trop car Nathan a quand m&#234;me un c&#244;t&#233; super-h&#233;ros indestructible. Heureusement, cette impression est totalement d&#233;samorc&#233;e par un humour omnipr&#233;sent et qui m'a fait vraiment bien rire ! 
 Mais il reste quand m&#234;me des points d'am&#233;liorations. 
 Le sc&#233;nario de cet &#233;pisode est un peu laiss&#233; de c&#244;t&#233;. La recherche de l'Atlantis des sables, Ubar est passionnante et bien amen&#233;e mais les personnages restent encore bien trop lisses et m&#234;me si la personnalit&#233; de Nathan est mieux comprise, on peut regretter que certains personnages ne soient pas bien exploit&#233;s...  Chlo&#233; Frazier est, par exemple, trait&#233;e comme une v&#233;ritable potiche alors que son personnage m&#233;riterait 100 fois mieux. 
 &#160; 
 Autre regret, le c&#244;t&#233; ultra ferm&#233; du jeu.  Les murs invisibles sont bien trop nombreux , bien trop proches de l'action et nuisent &#224; l'immersion. Il faut donc d&#232;s le d&#233;but accepter de rester dans le canevas pr&#233;vu par les programmeurs... C'est sans doute le prix &#224; payer pour la qualit&#233; technique du jeu. 
 Enfin, on peut regretter  la relative courte dur&#233;e de vie de la campagne solo, une petite dizaine d'heure pour en faire le tour en mode normal  (et en fouillant un peu partout pour les tr&#233;sors), c'est peu mais vu l'aventure que Nathan nous fait vivre, cela reste raisonnable. 
 Mais j'ai oubli&#233; tr&#232;s vite ces d&#233;fauts  car plusieurs sc&#232;nes de ce jeu resteront &#224; jamais grav&#233;es dans ma m&#233;moire de gamer...  La d&#233;couverte du Yemen et de son march&#233; ou la d&#233;couverte d'Ubar sont des moments d'&#233;motion quasi cin&#233;matographique tandis que la (d&#233;sormais l&#233;gendaire) sc&#232;ne du bateau qui chavire ou de l'avion qui s'&#233;crase sont de pures merveilles associant parfaitement une technologie de pointe &#224; un gameplay ma&#238;tris&#233;. 
 Ce m&#233;lange d'exception produit une &#233;motion qu'aucun autre m&#233;dia que le jeu vid&#233;o ne peut proposer... Des moments de pur plaisir de gamers ! 
 &#160; &#160;  
 C&#244;t&#233; Multi, l'offre est encore un peu maigre 
 Les quelques missions coop&#233;ratives sont sympathiques (et surtout jouables en &#233;cran splitt&#233;) mais on en fait vite le tour. Le multi comp&#233;titif ne vous occupera pas non plus pendant des centaines d'heures, m&#234;me si la mont&#233;e en niveau et le d&#233;blocage des armes se fait de mani&#232;re assez rapide et finalement tr&#232;s addictive. 
 Au final, la maniabilit&#233; de "Drake" est tellement bonne qu'on passe tout de m&#234;me un tr&#232;s bon moment &#224; se tirer dessus au milieu des ruines... 
 &#160; 
 Conclusion 
 Uncharted 3 est peut-&#234;tre l'un des meilleurs jeux de l'ann&#233;e et sans aucun doute la meilleure exclu PS3 de 2011. 
 Un m&#233;lange proche de la perfection entre une technique de pointe, un gameplay accessible et complet mais aussi et surtout une ambiance sans pareil. 
 Uncharted 3 vous plonge dans son univers  et ce n'est qu'au petit matin que vous prendrez conscience du temps que vous aurez englouti dans son univers unique. Il est en effet, tr&#232;s difficile d'abandonner Drake et de revenir dans la r&#233;alit&#233;. 
 Malgr&#233; ses quelques d&#233;fauts (dur&#233;e de vie "limite", sc&#233;nario d&#233;cevant, ...), Uncharted 3 rassemble toutes les qualit&#233;s que l'on recherche dans un jeu HD moderne : Beaut&#233; &#224; s'en fendre la m&#226;choire, personnages charismatiques, gameplay accessible &#224; tous, sc&#232;nes d'anthologie, ... 
 A juste titre, Uncharted est souvent compar&#233; aux FPS pop corn comme Battelfield 3 ou CoD Modern Warfare III. Et c'est vrai que l'action est intense mais trop courte.  
 Pourtant Nathan a tellement plus &#224; offrir en terme de profondeur et d'&#233;motion qu'un simple FPS militaire... 
 Qui a dit que les consoles de cette g&#233;n&#233;ration &#233;taient mortes ?  Ce jeu est la preuve qu'elles peuvent encore nous &#233;tonner au niveau de la technique et nous donner des jeux d'une incroyable qualit&#233;. 
 Note : 9/10 
 
 
 
 
 
        </text>
</document>
