<document>
	<date>2015-09-04</date>
        <title>[Test] Until Dawn, survivrez-vous &#224; une nuit d'horreur ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>until dawn</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 Until Dawn est v&#233;ritablement un jeu revenu d&#8217;entre les morts pour nous faire peur.   Pr&#233;sent&#233; en 2012  comme une exclusivit&#233; PS3/PS Move avec un chouette potentiel, le jeu a ensuite sombr&#233; dans l&#8217;oubli pour refaire surface il y a peu sous la forme d&#8217;une exclusivit&#233; PS4.  
 Et cette petite cure au sanatorium lui aura &#233;t&#233; tr&#232;s b&#233;n&#233;fique.  Alors, Until Dawn, film d&#8217;horreur interactif de bas-&#233;tage ou v&#233;ritable survival horror qui laissera des marques sur vos draps (et je pense aux cauchemars, bande de pervers&#8230;) ? 
                                                  D&#233;gageons d&#8217;entr&#233;e de jeu le sujet qui fait in&#233;vitablement pol&#233;mique sur ce type de titre.  Until Dawn en tant que film interactif est-il vraiment un jeu-vid&#233;o ?  Les puristes vous r&#233;pondront que non puisque le contr&#244;le des h&#233;ros est limit&#233; et notre interaction avec eux l&#8217;est tout autant.  Bon, maintenant, les puristes en question r&#226;lent en g&#233;n&#233;ral sur tout ce qui est sorti dans le monde vid&#233;o ludique apr&#232;s Pacman donc... 
 &#160; 
 Pour ma part, je ne cache pas qu&#8217; &#224; mes yeux, un bon jeu-vid&#233;o, c&#8217;est une exp&#233;rience d&#8217;ensemble.  Des h&#233;ros charismatiques, un sc&#233;nario intelligent, une ambiance immersive associ&#233;s &#224; un gameplay innovant et bien &#233;quilibr&#233;, voil&#224; ma d&#233;finition d&#8217;un bon jeu-vid&#233;o. Peu de jeux r&#233;ussissent &#224; rassembler toutes ces qualit&#233;s en m&#234;me temps.  Je pense que le dernier jeu qui est proche de la perfection selon mes crit&#232;res, c&#8217;&#233;tait The Last of Us.   
 
 Mais un jeu peut se montrer tr&#232;s bon m&#234;me en ne r&#233;pondant que partiellement &#224; ces principes mais si je dois faire un choix,  g&#233;n&#233;ralement, je serai plus sensible &#224; un bon jeu d&#8217;ambiance qu&#8217;&#224; un jeu minimaliste avec un gameplay original . Bref, Until Dawn, vous l'aurez compris, c&#8217;est mon genre de jeux. Tr&#232;s proche, dans leur approche, des  jeux de Quantic Dream ( Heavy Rain ,  Beyond ) , les d&#233;veloppeurs de  SuperMassive games  (qui n&#8217;appr&#233;cie pas trop la comparaison si vous vous souvenez de  mon interview ) proposent avec Until Dawn  leur propre interpr&#233;tation du film dont vous &#234;tes le h&#233;ros . 
 &#160; 
 Huit amis et un tueur Le pitch d&#8217;Until Dawn est tr&#232;s classique  : 8 amis se r&#233;unissent dans un chalet dans la montagne en pleine temp&#234;te de neige. Mais ils ne sont pas seuls... Je n&#8217;en dirai pas plus car m&#234;me si le sc&#233;nario parait d&#233;gouliner des clich&#233;s de films d&#8217;horreur et slashers,  les diff&#233;rents&#160;&#233;v&#233;nements&#160;sont plut&#244;t bien amen&#233;s et apportent m&#234;me une&#160;dimension originale pour le genre  dans la seconde partie de l'aventure.  En pratique, ce titre est divis&#233; en 10 chapitres avec des interm&#232;des de type s&#233;ri&#233; t&#233;l&#233; "Previously on Until Dawn" qui r&#233;sument vos choix et leurs cons&#233;quences.  Car, dans Until Dawn, tout est une question de choix  : vais-je m&#8217;enfuir tout de suite ou me cacher dans le placard ? Dois-je r&#233;pondre aux moqueries d&#8217;un "ami" ou m&#8217;effacer et me sentir frustr&#233;(e) ?, etc.  Chaque chapitre d&#233;borde de d&#233;cisions &#224; prendre, parfois en temps limit&#233; et avec des cons&#233;quences plus ou moins importantes.   
 &#160; 
 C&#8217;est l&#224; qu&#8217;entre en jeu le fameux effet papillon mis en avant par le marketing du titre.  L&#8217;id&#233;e est qu&#8217;une d&#233;cision prise ne verra pas toujours son effet tout de suite,  parfois, il faudra attendre de longues heures avant de comprendre l'impact de nos actes . Ce seul &#233;l&#233;ment est d&#233;j&#224; bien plus &#233;volu&#233; que ce que les jeux "&#224; d&#233;cisions" proposent g&#233;n&#233;ralement mais Until Dawn va encore un peu plus loin.  
 En fonction des relations que l&#8217;on cr&#233;e avec ses amis ou son comportement face aux&#160;&#233;v&#233;nements&#160;&#233;tranges qui se produisent, la suite du jeu est&#160;in&#233;vitablement impact&#233;e.  Parfois, c&#8217;est juste une variante d&#8217;une sc&#232;ne aboutissant au m&#234;me r&#233;sultat mais cela peut aussi chambouler tout votre avenir. 
 &#160; 
 Dans Until Dawn,  quand un personnage meurt (et ils mourront, croyez-moi), c&#8217;est d&#233;finitif et il faudra continuer le jeu sans lui.  On peut ainsi d&#233;couvrir des pans entiers du jeu sous un regard totalement neuf en fonction des personnages qui ont surv&#233;cu. Alors, oui, parfois, le jeu se raccroche &#224; une branche commune pour garder sa coh&#233;rence mais  le nombre d&#8217;embranchements et de variantes possibles est tout simplement &#233;norme.   
 Nos 8 h&#233;ros peuvent tous mourir &#224; la fin, tout comme, on peut r&#233;ussir &#224; tous les sauver. Lors de ma premi&#232;re partie, j&#8217;en ai conserv&#233; 4 vivants tandis qu' Aelya s'est mieux d&#233;brouill&#233;e  puisque seul un personnage est mort chez elle. J &#8217;ai donc bien l&#8217;intention de faire mieux (et c&#8217;est bien parti) dans ma seconde partie. &#160; 
 
 On touche a un autre point sensible de ce genre de titre : la dur&#233;e de vie et la rejouabilit&#233;.  La dur&#233;e de vie du premier run est assez bonne pour un titre du genre  : 6-7 heures si vous foncez comme un d&#233;rat&#233;, une petite dizaine d&#8217;heures si vous fouillez partout comme moi. Une dur&#233;e de vie honorable pour un titre o&#249; l&#8217;on ne voit pas le temps passer.  
 La rejouabilit&#233; est &#233;galement assez bonne &#224; condition de faire d&#8217;autres choix  ou d&#8217;essayer de faire mieux (ou pire que dans la partie pr&#233;c&#233;dente) m&#234;me si l&#8217;effet de surprise du second run est quand m&#234;me un peu &#233;mouss&#233;. Pour compenser, on se plait &#224; voir le jeu sous l'angle de celui qui a d&#233;j&#224; vu la fin et qui peut donc appr&#233;cier les petits trucs de mise en sc&#232;ne et m&#234;me se forger sa propre th&#233;orie sur cette histoire "qui fait peur". 
 &#160; 
 Un des points forts du concept Until Dawn est de  ne pas pouvoir charger de sauvegardes . Impossible de revenir sur une mauvaise d&#233;cision ou un quick time event rat&#233;. Si vous vous brouillez avec votre amoureux, qu&#8217;il part seul bouder dans la for&#234;t et que celui-ci se retrouve coup&#233; en deux, c&#8217;est comme &#231;a, il faut continuer l&#8217;aventure avec ce traumatisme.  
 Une mani&#232;re tr&#232;s simple d&#8217;apporter une tension &#233;norme dans l&#8217;aventure et de stresser le joueur presque autant que nos h&#233;ros.  J&#8217;adore ! Les chasseurs de troph&#233;es aimeront sans doute un peu moins... A noter quand m&#234;me qu&#8217;&#224; la fin de la partie, vous pourrez reprendre votre sauvegarde au d&#233;but de chaque chapitre pour changer vos d&#233;cisions mais il faudra quand m&#234;me aller au bout du jeu pour en voir les cons&#233;quences. 
 
 Un gameplay mixte Until Dawn se pr&#233;sente comme une succession de sc&#232;nes o&#249; l&#8217;on incarne un personnage diff&#233;rent, histoire d'apprendre &#224; tous les connaitre. A nous de  fa&#231;onner leurs intercations  au point de pouvoir presque construire sa petite histoire perso. Par exemple, en incarnant A, je me suis moqu&#233; de B mais alors en incarnant B, je vais pouvoir choisir plus tard de me venger ou pas de B... et en assumer les cons&#233;quences plus tard. En pratique, il y a donc une alternance entre sc&#232;nes d&#8217;exposition, sc&#232;nes d&#8217;action (&#224; grand renfort de quick time events) et sc&#232;nes d&#8217;exploration/enqu&#234;te &#224; la recherche d&#8217;indices.  Soyons honn&#234;te, c&#8217;est la partie action qui est la moins int&#233;ressante car m&#234;me si l&#8217;&#233;volution de la difficult&#233; des quick time events est, pour une fois, int&#233;ressante, cela reste du  pousse-bouton sans grande originalit&#233; .  
 On pourra m&#234;me &#234;tre agac&#233; d'&#234;tre limit&#233; par les possibilit&#233;s du jeu ("oh, la barri&#232;re est ferm&#233;e, je ne peux pas passer m&#234;me si le mur ne fait qu'un m&#232;tre de haut" ou encore "laissons sur la table le pistolet au lieu de le prendre"). Mais cela fait aussi partie du genre slasher et de ses codes : &#224; certains moments, je ne pouvais m'emp&#234;cher de penser soit &#224; Scream, soit &#224; Scary Movie (le 1er). 
 &#160; 
 Un bon point par contre pour l&#8217;&#233;preuve du "ne bougez plus votre pad ou vous mourrez dans d&#8217;affreuses circonstances" qui m&#8217;a r&#233;ellement glac&#233; le sang. Je dois souffrir d'un pr&#233;-Parkinson parce que j&#8217;ai vraiment du bloquer ma respiration pour r&#233;ussir ces phases stressantes &#224; souhait tandis qu'Aelya les r&#233;ussissait les doigts dans le nez. Les phases de dialogue et de recherche d&#8217;indices sont g&#233;n&#233;ralement bien plus amusantes car on sent que l&#8217; on a une prise sur le jeu  et que l'on influence r&#233;ellement son d&#233;roulement. Et histoire de ne pas vous endormir,  l&#8217;ambiance d&#8217;Until Dawn sombre doucement mais s&#251;rement du c&#244;t&#233; de la folie .  
 On d&#233;marre en douceur avec une bande d&#8217;ados un peu idiots qui ne pensent qu&#8217;&#224; coucher ensemble pour ensuite d&#233;vier vers une atmosph&#232;re horrifique et m&#234;me malsaine.  Globalement, l&#8217;ambiance de ce titre est juste excellente et je dois vous avouer qu&#8217;en y jouant de nuit, avec la porte de la terrasse ouverte, j&#8217;ai gentiment &#233;t&#233; la fermer en regardant autour de moi pour &#234;tre s&#251;r de rester vivant. 
 &#160; 
 Pour ne rien arranger,  Until Dawn d&#233;borde de "Scare Jumps" , ces petites s&#233;quences sp&#233;ciales cardiaques ou un truc horrible appara&#238;t sur votre &#233;cran sans pr&#233;venir.  Le genre d&#8217;id&#233;e qui marche &#224; 200% avec moi.  Et si vous avez une Playstation camera branch&#233;e, le jeu vous propose m&#234;me de  filmer vos r&#233;actions  pour vous les repasser ensuite.  De bons souvenirs en perspective. Et comment ne pas parler de ces fameuses s&#233;quences "psychiatriques" o&#249;  le talentueux Peter Stormare  s&#8217;amuse comme un petit fou &#224; stresser le joueur afin d&#8217;identifier nos peurs les plus primales. 
 &#160; 
 Une technique un peu &#224; la tra&#238;ne Au niveau technique, l&#8217;impression est  plut&#244;t mitig&#233;e . On ne peut qu&#8217;&#234;tre admiratif du travail r&#233;alis&#233; par Supermassive Games en termes de Performance Capture ou de Facial Capture puisque  les visages des acteurs sont d&#8217;un r&#233;alisme et d&#8217;une finesse in&#233;gal&#233;e . De m&#234;me,  le jeu d&#8217;acteurs de ces derniers est plus que convaincant &#224; condition de jouer en VO  (et, par piti&#233;, fuyez la VF comme la peste). Dommage par contre que ceux-ci ne se soit pr&#234;t&#233;s au jeu que pour la reconnaissance faciale et le doublage vocal. Toutes les animations corporelles ont &#233;t&#233; captur&#233;es avec des doublures et  parfois, nos personnages se montrent un peu rigides . 
 &#160; 
 Si nos personnages s&#8217;av&#232;rent donc tr&#232;s s&#233;duisants,  les ralentissements intempestifs  nuisent r&#233;ellement &#224; l&#8217;exp&#233;rience sans qu&#8217;on puisse vraiment expliquer comment la PS4 peut avoir des difficult&#233;s sur des sc&#232;nes parfois vraiment anodines. Probablement un reste des racines PS3 du jeu que l'on peut esp&#233;rer voir corriger par un patch.  (Commentaire d'Aelya : je n'ai pas souffert de ralentissements lors du jeu, certainement gr&#226;ce au dernier patch justement^^) Dans les points n&#233;gatifs, on peut aussi noter  le d&#233;s&#233;quilibre sc&#233;naristique dont souffrent certains personnages . Il y a clairement des personnages principaux et d&#8217;autres qui sont l&#224; pour faire du remplissage. C&#8217;est dommage car leur histoire aurait pu &#234;tre aussi int&#233;ressante.  
 &#160; 
 Conclusion Until Dawn  confirme totalement tout le bien que j&#8217;en pensais dans  ma preview  et r&#233;ussit m&#234;me l&#8217;exploit de m&#8217;impressionner par sa dur&#233;e de vie (plus longue que ce que je pensais) et sa rejouabilit&#233;, certes moins hypnotique, mais quand m&#234;me tr&#232;s efficace. B&#233;n&#233;ficiant d&#8217;acteurs de premiers plans (Hayden Panettiere, Peter Stormare, etc), d&#8217;une ambiance malsaine &#224; souhait, de d&#233;cisions qui mettront en doute votre moralit&#233; et d&#8217;un embranchement gigantesque de sc&#233;narios diff&#233;rents, Until Dawn est une v&#233;ritable exp&#233;rience horrifique &#224; vivre au moins une fois. Plus proche du cin&#233;ma interactif que du jeu-vid&#233;o, on pourra lui reprocher ses quick time events un peu envahissants et des carences techniques difficilement acceptables sur PS4 mais si vous aimez vous faire peur ou tout simplement contribuer &#224; l&#8217;aventure envoutante de nos 8 amis perdus dans la montagne, ce jeu est juste immanquable. Bien &#233;videmment, si votre truc, c&#8217;est le skill et la performance vid&#233;o-ludique, ce titre vous laissera, par contre, de marbre. 
 On esp&#232;re que&#160; SuperMassive games retentera l'exp&#233;rience, et pourquoi pas dans un autre genre que le slasher ? Ma Note : 8,5/10 
 PS : Sous le trailer (pour &#233;viter des spoils), on indique  quels personnages sont morts lors de nos parties : n'h&#233;sitez pas &#224; partager le r&#233;sultat de votre partie ! On est curieux... 
 Until Dawn est disponible en exclusivit&#233; sur PS4. 
   
 
 &#160; 
 Personnages ayant succomb&#233; lors de notre premi&#232;re partie : Quantic  : Ashley, Josh, Chris et Mike Aelya  : Ashley                                                  
 
 
 
        </text>
</document>
