<document>
	<date>2011-07-26</date>
        <title>[Test] World of Tanks, ou comment prendre son pied dans un blind&#233;...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>world of tanks</tag>
                <tag>pc</tag>
                <tag>wargaming.net</tag>
                <tag>co-op</tag>
                <tag>online</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ancien v&#233;t&#233;ran du MMO  World War II Online , le combat de char n'a pas beaucoup de secret pour moi... C'est donc avec plaisir que j'ai constat&#233; l'&#233;norme succ&#232;s de  World of Tanks  et de ses 3 millions d'inscrits. Qui aurait pu penser que les dogfights entre blind&#233;s attireraient ainsi les foules ? Moi qui suis un int&#233;griste de la simulation de blind&#233;s, j'avais quelques aprioris par rapport au gameplay arcade de cette production des russes de Wargaming.net mais voyons ensemble ce que vaut ce fameux World of Tanks. 
 World of Tanks s'attaque &#224; un cr&#233;neau peu courant dans le jeu vid&#233;o, les combats entre blind&#233;s... Bien s&#251;r, on trouve des bouts de blind&#233;s dans presque tous les FPS  militaristes  militaires mais il s'agit bien souvent de petits interm&#232;des ultra-arcades et ultra-script&#233;s sans grand int&#233;r&#234;t si ce n'est d'en prendre plein la vue. Ici, on parle bien d'un Counter Strike en blind&#233;s. WoT, de son petit nom, met aux prises deux &#233;quipes d'une quinzaine de blind&#233;s sur quelques maps tr&#232;s bien pens&#233;es. L'objectif est de d&#233;truire les blind&#233;s adverses ou de capturer leur base. Le concept est tr&#232;s simple mais addictif &#224; souhait. 
 &#160;   
 Vous d&#233;marrez le jeu avec un blind&#233; qui tient plus du tracteur que de la machine de mort mais rassurez-vous, vous pourrez rapidement gravir les &#233;chelons et passer &#224; des blind&#233;s plus int&#233;ressants. N&#233;anmoins, ce petit jouet de d&#233;part vous permettra d'apprendre le jeu en &#233;quipe et de vous familiariser avec les maps et les commandes du jeu. Autant le dire tout de suite, si le concept est simple, la lenteur des machines que vous pilotez agr&#233;mente le jeu d'un aspect tactique plus que bienvenu. En effet, en fonction de votre choix de blind&#233;s (l&#233;ger, moyen, lourd, artillerie, tueur de char), le gameplay change du tout au tout. Les blind&#233;s rapides foncent au milieu des obus pour casser le camouflage des blind&#233;s adverses afin que les chars lourds puissent les d&#233;truire tandis que les tueurs de chars jouent au sniper. Changer de machine vous fera donc compl&#232;tement red&#233;couvrir le jeu, ce qui&#160; lui conf&#232;re une dur&#233;e de vie tr&#232;s longue. 
 Le gameplay consiste donc &#224; r&#233;ussir &#224; d&#233;couvrir les positions des chars adverses et &#224; les d&#233;truire sans r&#233;v&#233;ler ses propres positions, chose pas si &#233;vidente puisqu'un tir r&#233;v&#232;lera &#224; coup s&#251;r votre propre position &#224; l'ennemi... Un jeu du chat et de la souris version 20 tonnes. 
 &#160; &#160;  
 Le travail en &#233;quipe devient vite obligatoire et hormis les quelques d&#233;butants qui fonceront dans le tas sans r&#233;fl&#233;chir, la communaut&#233; se serre assez bien les coudes, &#224; condition d'oublier les quelques kikoo-lol habituels. Une fois face &#224; votre ennemi, il faudra le d&#233;truire tout en se d&#233;pla&#231;ant efficacement afin d'&#233;viter les obus adverses. Le syst&#232;me de tir reste assez basique et on est loin d'une vraie simulation mais le jeu reste agr&#233;able m&#234;me pour le tankiste le plus int&#233;griste. La latence de la tourelle, le recul, le temps de recharge, l'&#233;paisseur de blindage sont tous des &#233;l&#233;ments tr&#232;s bien pris en charge, ce qui vous forcera parfois &#224; faire machine arri&#232;re lorsque vos petits obus rebondissent sur la cuirasse du monstre d'en-face. 
 La gestion des d&#233;g&#226;ts et de l'&#233;quipage est &#233;galement tr&#232;s compl&#232;te puisque toutes les avaries ou presque sont possibles (d&#233;chenillage, incendie moteur, mal fonction du canon, &#8230;) et m&#234;me votre &#233;quipage n'est pas &#224; l'abri d'un obus bien plac&#233;. Enfin, notons que le syst&#232;me de camouflage est &#233;galement tr&#232;s bien impl&#233;ment&#233; permettant de se camoufler efficacement &#224; condition de ne pas laisser d&#233;passer un bout de votre mastodonte. 
 &#160; &#160;  
 Apr&#232;s chaque combat, vous recevrez, en fonction de vos performances, des cr&#233;dits et de l'exp&#233;rience. L'exp&#233;rience est li&#233;e au blind&#233; avec laquelle vous l'avez d&#233;bloqu&#233;e et permet de l'upgrader avec le meilleur mat&#233;riel disponible tandis que les cr&#233;dits sont communs &#224; toutes vos machines et vous permettent d'installer du mat&#233;riel plus performant, d'acheter de nouveaux blind&#233;s, d'engager un &#233;quipage plus comp&#233;tent et d'investir dans des obus ou des gadgets plus efficaces. 
 On en arrive l&#224;, &#224; un autre aspect passionnant de ce jeu, le garage. Entre les combats, vous pourrez d&#233;penser vos cr&#233;dits durement gagn&#233;s afin d'&#233;voluer dans la hi&#233;rarchie et faire joujou avec des blind&#233;s de plus en plus gros. Actuellement, 150 chars sont disponibles (issus de 3 nations : USA, Allemagne, Russie) mais le jeu se patche en permanence et de nouveaux blind&#233;s sont annonc&#233;s ainsi que de nouvelles nations comme la France ou le Japon. Quand on combine les combats rapides et intenses avec ce c&#244;t&#233; tr&#232;s complet de gestion de l'exp&#233;rience, on trouve un jeu &#224; la limite du MMO ultra addictif. Cela faisait bien longtemps qu'un jeu m'avait fait oublier l'heure tardive &#224; ce point l&#224;. 
 &#160;  
 Cerise sur le g&#226;teau, il est  free to play , oui, gratuit ! 
 N'h&#233;sitez donc pas &#224; vous inscrire et &#224; downloader le client ici . Vous aurez acc&#232;s &#224; toutes les fonctionnalit&#233;s du jeu et pourrez le d&#233;couvrir de fond en comble. Le syst&#232;me payant est d'ailleurs assez bien pens&#233; pour ne pas d&#233;s&#233;quilibrer le jeu entre joueurs gratuits et comptes premium. Un syst&#232;me d'abonnement vous donne un bonus d'exp&#233;rience et la possibilit&#233; de cr&#233;er des compagnies de blind&#233;s tandis qu'il est &#233;galement possible d'acheter des blind&#233;s premium (pour les collectionneurs compulsifs) ou des places suppl&#233;mentaires dans votre garage.  
 L'abonnement premium est loin d'&#234;tre obligatoire pour profiter pleinement du jeu et je dois bien dire que je n'ai encore craqu&#233; que pour des places suppl&#233;mentaires dans mon garage, c'&#233;tait trop dur de me s&#233;parer de mes petits blind&#233;s ch&#233;ris. 
 Enfin, notons qu'en plus du mode de bataille rapide totalement al&#233;atoire, il est aussi possible de cr&#233;er (moyennant payement) une &#233;quipe de 3 blind&#233;s qui joueront toujours ensemble. Mais le meilleur reste &#224; venir avec le mode "Conqu&#234;te" qui met au d&#233;fi les compagnies de chars dans une "guerre de guilde" prenant place sur une carte de l'Europe. Je n'ai pas encore pu tester ce mode mais il a l'air excellent. 
 &#160; &#160;  
 Conclusion 
 World of Tanks  est un extra-terrestre dans la production vid&#233;o-ludique actuelle. Beau, intelligent et tr&#232;s profond, il se lance aussi bien pour des sessions de 10 minutes que pour plusieurs heures. Le syst&#232;me de progression est exemplaire et vous rendra accroc en tr&#232;s peu de temps. Dommage que le nombre de maps est aujourd'hui un peu faible, ce qui sera corrig&#233; au fil du temps, j'en suis certain. 
 Amateur de blind&#233;s, le jeu de vos r&#234;ves est arriv&#233;. Amateur d'action strat&#233;gique ou m&#234;me de jeu en co-op, vous vous devez de l'essayer. 
 De plus, le mode "Free to Play" est tellement complet que vous pourrez y jouer sans jamais mettre la main sur la Visa. Un tr&#232;s bon jeu, un de ces rares jeux PC totalement indispensable que seul notre bon vieux PC est encore capable d'engendrer. 
 Note : 8,5/10 
 En Bonus, voici une vid&#233;o pr&#233;sentant le gameplay du jeu : 
 
 Ainsi qu'un teaser qui compare avec humour le jeu &#224; un certain World of Warcraft : 
 
 
 
 
 
        </text>
</document>
