<document>
	<date>2012-11-13</date>
        <title>[Test] WRC 3, le vrai rallye enfin de retour ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>wrc 3</tag>
                <tag>test</tag>
                <tag>rallye</tag>
                <tag>big ben</tag>
                <tag>milestone</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 WRC 3 est le troisi&#232;me &#233;pisode (qui aurait devin&#233; ?) de la licence WRC depuis sa renaissance en 2010 par Milestone, d&#233;veloppeur de l'excellente licence SBK que les plus motards doivent conna&#238;tre. Apr&#232;s un premier &#233;pisode qui a eu un succ&#232;s d&#8217;estime et un second &#233;pisode assez catastrophique, les italiens de Milestone ont d&#233;cid&#233; de recommencer tout &#224; z&#233;ro pour rompre avec l&#8217;accueil un peu frisquet de leurs pr&#233;c&#233;dentes simulations de rallye. Bonne r&#233;solution mais qu&#8217;en est-il dans la r&#233;alit&#233; ? 
 &#160; 
 Vous devez le savoir, si vous nous suivez, je suis un fan de rallye depuis de tr&#232;s nombreuses ann&#233;es et niveau jeu, je suis plut&#244;t simulation qu&#8217;arcade.  Ce que j&#8217;attends d&#8217;un jeu de rallye est simple : du r&#233;alisme.  Des sp&#233;ciales de 35 kms avec un trac&#233; r&#233;aliste, une voiture qui ne glisse pas de partout et une vraie prise en compte des cordes et des d&#233;g&#226;ts. Autant vous dire que peu de jeu m&#8217;ont pleinement satisfait. Ma r&#233;f&#233;rence reste toujours  Rally Championship 2000  m&#234;me si j&#8217;ai toujours beaucoup appr&#233;ci&#233; la s&#233;rie des  Colin McRae Rally  et l&#8217;unique  Richard Burns Rally . Mais depuis cette &#233;poque b&#233;nie ou 2-3 jeux sortaient chaque ann&#233;e, il faut reconnaitre que c&#8217;est un peu la disette pour les fans de cette discipline. 
 En dehors de l&#8217;excellente s&#233;rie des Dirt de Codemasters (except&#233; l&#8217;&#233;pisode maudit : Showdown) qui ne consacre qu&#8217;un petit bout de son gameplay au rallye, au vrai, rien de rien &#224; l&#8217;horizon en dehors de ce WRC 3 qu&#8217;on esp&#232;re enfin &#224; la hauteur de ce sport auto passionnant. 
 &#160;   
 Une vraie &#233;volution ! 
 Apr&#232;s avoir pu t&#226;ter du titre &#224; plusieurs reprises sur un pad , je vais enfin voir ce que WRC 3 a dans le ventre sur mon volant G27... Et premi&#232;res constatations imm&#233;diates, fuyez comme la peste la vue externe propos&#233;e par d&#233;faut qui offre des sensations proches du z&#233;ro absolu. La voiture flotte et l&#8217;impression de vitesse est horrible.  A l&#8217;oppos&#233;, la vue capot offre une exp&#233;rience des plus satisfaisantes. 
 Bien entendu, l&#8217;int&#233;griste que je suis aimerait conseiller la vue interne qui propose &#233;galement de bonnes sensations mais le cockpit semble avoir &#233;t&#233; mod&#233;lis&#233; sur une Matchbox un peu pourrie et je l&#8217;ai vite abandonn&#233;e. 
 Cela m&#8217;am&#232;ne &#224; vous parler de  l&#8217;emballage graphique du jeu malheureusement un peu moyen . Les voitures me paraissent trop fausses, comme en plastique (encore une fois l&#8217;effet Matchbox). Heureusement, elles sont totalement customizables (couleur, stickers, etc), ce qui permet au moins de noyer le poisson avec un style qui pourra s&#8217;adapter aux gouts de chacun. Les d&#233;cors sont jolis sans &#234;tre exceptionnels mais aucun ralentissement n&#8217;est &#224; noter sur console, ce qui, par les temps actuels, est d&#233;j&#224; un excellent point. 
 
 Licence WRC oblige, on retrouve toutes les voitures, tous les pilotes et tous les rallyes du championnat du monde... Mais pas les sp&#233;ciales. Milestone a, en effet, d&#233;cid&#233; de ne pas reprendre les sp&#233;ciales officielles des rallyes. J&#8217;imagine, bien s&#251;r, que reproduire &#224; l&#8217;identique toutes les sp&#233;ciales aurait &#233;t&#233; un travail titanesque mais ils auraient au moins pu faire l&#8217;effort de garder un semblant de trac&#233;s r&#233;els. 
 Il ne faut pourtant pas &#234;tre trop n&#233;gatif.  Dans l&#8217;ensemble, les sp&#233;ciales propos&#233;es gardent l&#8217;esprit du rallye  : A fond entre les rang&#233;es d&#8217;arbre en Finlande, on s'appuie sur les murs de neige en Su&#232;de,... N&#233;anmoins, je regrette que certaines sp&#233;ciales exag&#232;rent un peu sur le nombre d&#8217;&#233;pingles ou qu&#8217;&#224; l&#8217;oppos&#233;, il y ait rarement de grandes sections rapides o&#249; l&#8217;on touche le rupteur. 
 L&#8217;am&#233;lioration par rapport &#224; WRC 2 reste quand m&#234;me importante mais on est encore en-dessous de ce qu&#8217;un jeu b&#233;n&#233;ficiant de la licence WRC se doit d&#8217;offrir. Peut-&#234;tre pour WRC 4 ? 
 &#160; 
 Une simulation tr&#232;s arcade 
 Autant pr&#233;venir directement les fans de drifts,  on est tr&#232;s loin d&#8217;un jeu d&#8217;arcade qui se joue tout en glisse . Au contraire, il faut bien balancer la voiture pour commencer &#224; glisser.  Pour autant, WRC 3 ne peut pas se targuer du titre de simulation  et m&#234;me le plus mauvais des pilotes aura vite fait de r&#233;aliser de bons temps. 
 Il est, bien entendu, possible de supprimer quelques aides &#171; assez classiques &#187; : ABS, aide &#224; la traction, freinage automatique, ... Mais m&#234;me avec toutes les aides enlev&#233;es, la voiture reste trop facile &#224; contr&#244;ler. On peut r&#233;-acc&#233;l&#233;rer &#224; fond en plein virage et ne pas avoir la moindre trace de sur ou sous-virage et le t&#234;te &#224; queue est donc presque impossible. En dehors de ces d&#233;fauts, le mod&#232;le de simulation reste quand m&#234;me agr&#233;able et m&#234;me l&#8217;int&#233;griste que je suis y a pris beaucoup de plaisir. Meilleure preuve que le mod&#232;le de pilotage est fort ax&#233; arcade, je n&#8217;h&#233;site pas &#224; utiliser l&#8217;affreuse option de rewind, option que je m&#8217;interdis syst&#233;matiquement dans une simulation. 
 &#160; &#160;  
 Des modes de jeu &#224; foisons 
 WRC 3 propose de nombreux modes de jeux pour varier les plaisirs.  Le plus int&#233;ressant &#233;tant sans aucun doute le mode &#171; Road to Glory &#187;  qui reprend les voitures et les rallyes officiels WRC mais des pilotes fictifs. On commence en bas de l&#8217;&#233;chelle avec les Citro&#235;n C2 et autres Renault Clio pour d&#233;bloquer au fur et &#224; mesure de nouvelles voitures et des upgrades. Ce mode garantit un bon paquet d&#8217;heures de jeu (une quinzaine &#224; vue de nez) mais si les premi&#232;res heures sont tr&#232;s agr&#233;ables, on ressent vite une certaine lassitude s&#8217;installer et l&#8217;impression d&#8217;encha&#238;ner les courses de mani&#232;re m&#233;canique (normal pour un jeu de rallye) et sans v&#233;ritable &#233;motion.  Pourtant, pour varier un peu, ce mode nous propose aussi des &#233;preuves "bonus" consistant &#224; &#233;clater des murs de mousse ou &#224; r&#233;aliser des drifts mais rien &#224; faire, la lassitude finit par s&#8217;installer. 
 
 Le second mode solo fait appel &#224; la licence WRC puisqu&#8217;il simule tout simplement le championnat du monde des rallyes  (pour une sp&#233;ciale unique, un rallye complet de 6 sp&#233;ciales ou tout un championnat de 13 rallyes). Rien &#224; dire, la licence est bien exploit&#233;e et le fan sera combl&#233;. Dommage quand m&#234;me que, comme pour le mode &#171; Road to Glory &#187;,  l&#8217;&#233;motion ait &#233;t&#233; oubli&#233;e au garage . Alors qu&#8217;un F1 2012 retransmet avec brio la sensation d&#8217;&#234;tre au c&#339;ur de la F1, dans WRC 3 on a encore trop l&#8217;impression d&#8217;encha&#238;ner les sp&#233;ciales sans vraiment avoir la sensation d'&#234;tre dans les chaussettes d&#8217;un pilote WRC. Peut-&#234;tre que des questions de droits ont limit&#233; Milestone dans ses initiatives... Toujours est-il que cela manque de liant. 
 Enfin,  le mode multi permettra de se frotter aux meilleurs pilotes du monde  et croyez-moi, je ne suis pas nul, mais la concurrence en ligne est s&#233;rieuse. Le mode multi est tr&#232;s complet avec la possibilit&#233; de concourir jusque 16 pilotes sur une sp&#233;ciale unique, un rallye complet ou m&#234;me un championnat complet. A noter qu&#8217;il est &#233;galement possible de lancer une partie rapide en 1 contre 1 sur une super-sp&#233;ciale pour un vrai duel de pilotes. Hors ligne, Milestone a pr&#233;vu un mode Hot Seat jusque 4 joueurs , l&#8217;id&#233;al pour bien s&#8217;amuser entre passionn&#233;s. Ce mode multi est donc une vraie r&#233;ussite m&#234;me si, pour ma part, je pr&#233;f&#232;re nettement affronter le chrono en solo. 
   
 Conclusion 
 WRC 3  propose une v&#233;ritable &#233;volution par rapport aux m&#233;diocres &#233;pisodes pr&#233;c&#233;dents. De nombreux d&#233;fauts restent pourtant pr&#233;sents comme un emballage graphique un peu limite ou des trac&#233;s pas toujours passionnants mais dans l&#8217;ensemble le mod&#232;le de pilotage, sans &#234;tre une simulation, est agr&#233;able. 
 Il faut dire que WRC 3 reste d&#233;sesp&#233;r&#233;ment seul sur le march&#233; du jeu de rallye et que le passionn&#233; sera donc bien oblig&#233; de fermer les yeux sur ses carences. Pourtant, autant je d&#233;conseillais les pr&#233;c&#233;dents &#233;pisodes (m&#234;me aux fans), autant Milestone a r&#233;ussi a am&#233;liorer son titre pour qu&#8217;il devienne fr&#233;quentable. 
 WRC 3  n&#8217;est donc certainement pas le jeu de rallye ultime mais un bon jeu pour les amateurs pas trop exigeants sur le niveau de finition et sur le c&#244;t&#233; un peu trop arcade du moteur de simulation. 
 Ma Note : 7/10 
 
 N'oubliez pas que  vous pouvez remporter un exemplaire de WRC 3 pour PS3, Xbox 360 ou PC ainsi qu'un volant Big Ben  jusqu'au 25 Novembre. 
 
 
 
 
        </text>
</document>
