<document>
	<date>2012-01-16</date>
        <title>[Test]  WWE 12, le catch comme si vous &#233;tiez sur le ring</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>wwe</tag>
                <tag>wwe12</tag>
                <tag>thq</tag>
                <tag>catch</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
                <category>Wii</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 M&#234;me si j'ai regard&#233; comme tout le monde le catch &#224; la t&#233;l&#233;vision quand j'&#233;tais petit, je dois bien reconna&#238;tre que c'est un show que je ne suis plus depuis bien longtemps et comme WWE 12 est mon premier jeu de catch, autant vous dire que j'ai &#233;t&#233; bien perdu au lancement du jeu avec tous ces catcheurs inconnus pour moi et ces comp&#233;titions aux noms bien bizarre...  
 Mais il en faut plus pour me faire peur et j'ai donc encha&#238;n&#233; les d&#233;faites pendant une bonne heure en me disant que d&#233;cid&#233;ment, je n'&#233;tais pas fait pour ce "sport". 
 Finalement, j'ai fini par comprendre, malgr&#233; un didacticiel tr&#232;s mal foutu, voire inexistant qui oblige le novice &#224; tester les boutons directement en match...  
 Ca fait quoi ce bouton-l&#224;, ah non, l&#224; je monte sur les cordes avec l'adversaire &#224; mes trousses... Bon et ce bouton-l&#224;, ah non, l&#224;, j'ai fait un plongeon hors du ring alors que mon adversaire est au sol...  
 Bref, on se bat un peu avec les commandes . Ceci n'&#233;tant valable que pour les novices de mon genre puisque j'ai compris des habitu&#233;s de la licence que pour eux, cette version 2012 se positionnait dans la continuit&#233; de l'&#233;dition 2011, ce qui n'a rien d'&#233;tonnant puisque c'est un peu la norme pour tous les jeux sportifs &#224; sortie annuelle. 
   
 Mais revenons &#224; nos athl&#232;tes aux corps huil&#233;s et aux muscles saillants. 
 Techniquement, le jeu n'est pas moche &#224; regarder, les catcheurs sont plut&#244;t bien mod&#233;lis&#233;s et m&#234;me si certaines animations manquent encore de fluidit&#233;, il faut reconnaitre que  l'impression d'&#234;tre au milieu du ring est plut&#244;t bonne .  
 Les animations d'entr&#233;e des catcheurs et des victoires/d&#233;faites sont &#233;galement plut&#244;t sympas, avec m&#234;me la possibilit&#233; de cr&#233;er sa propre entr&#233;e, mais bon, soyons honn&#234;te, apr&#232;s quelques heures, plus personne ne les regardera. 
 Le gameplay m'a, par contre, paru assez d&#233;routant.  
 Il trouvera surement ses d&#233;fenseurs mais, pour ma part,  j'ai un peu de mal &#224; adh&#233;rer &#224; un jeu qui se veut aussi "simple"  (une seule touche r&#233;alise toutes les prises) et o&#249; finalement  seul le timing et la variation dans le type de prise s&#233;lectionn&#233; permet de faire la diff&#233;rence .  
 En activant le&#160; ciblage manuel (qui permet de s&#233;lectionner avec plus de pr&#233;cisions la partie du corps vis&#233;e), le jeu gagne un peu en profondeur tactique mais il reste quand m&#234;me assez simpliste, particuli&#232;rement en multi o&#249; l'int&#233;r&#234;t des matchs est franchement limite. 
 
 Heureusement, m&#234;me avec un gameplay un peu vieillissant, l es matchs sont d'une intensit&#233; qui fait plaisir &#224; voir  avec des prises bien violentes, des vols plan&#233;s dans tous les sens et un vrai show, comme dans la r&#233;alit&#233;. 
  Les retournements de situations sont nombreux et il ne faut jamais croire un match fini avant le 1,2,3 de l'arbitre lors des tomb&#233;s. Ceux-ci sont d'ailleurs g&#233;r&#233;s de mani&#232;res tr&#232;s stressantes car pour se d&#233;gager, il faut faire face &#224; un jeu de pr&#233;cision dont la zone de d&#233;gagement est d'autant plus petite que votre catcheur est mal en point. 
 Int&#233;ressant et stressant &#224; souhait mais malheureusement un peu r&#233;p&#233;titif &#233;galement. Cela donne un peu l'impression que l'issue du match se joue sur un QTE ! 
 &#160;   
 Les modes de jeu sont peu nombreux mais occuperont quand m&#234;me le fan pendant un bon moment. On passera rapidement sur le mode exhibition qui vous permettra juste de vous amuser directement avec vos stars favorites pour s'attarder sur les deux "vrais" modes solos : 
 -  Road to WrestleMania  qui est, en quelque sorte la campagne sc&#233;naris&#233;e o&#249; l'on incarne diff&#233;rents catcheurs dans des histoires dignes de la r&#233;alit&#233; et d&#233;bordantes de trahisons, de gentils un peu na&#239;fs et de m&#233;chants vraiment tr&#232;s m&#233;chants. Ce mode est sympathique mais malheureusement un peu r&#233;p&#233;titif et finalement assez court. 
 -  Univers WWE  qui vous fait vivre tous les &#233;v&#232;nements majeurs du Catch depuis les matchs de d&#233;but de soir&#233;e entre stars en devenir jusqu'aux affrontements entres mega star au sein d'un environnement dynamique puisque les r&#233;sultats des matchs ont r&#233;ellement une influence sur la suite. 
 
 Si on peut critiquer le peu de sc&#233;narisation, ce n'est certainement pas le cas de la personnalisation quasi-illimit&#233;e, que ce soit au niveau des r&#232;gles (match en cage, ring en flammes, match &#224; deux, &#224; quatre ou &#224; six, avec disqualification ou sans,...) ou de l'univers en lui-m&#234;me (ar&#232;nes, catcheurs, entr&#233;es, ...), tout est possible ou presque et le novice que je suis a vraiment red&#233;couvert ce "sport" et ses multiples facettes : les aspects sportifs bien s&#251;r mais surtout le show qui conf&#232;re au catch cet aspect si unique entre comp&#233;tition et grand spectacle. 
 Mon oeil pervers regrettera quand m&#234;me que les matchs f&#233;minins (les divas de leur petit nom) soient si anecdotiques au milieu de la horde de Musclor en petite culotte. 
 Petite note personnelle  : Penser &#224; v&#233;rifier avec attention que les mod&#232;les 3D de ces dames ressemblent &#224; leurs mod&#232;le dans la r&#233;alit&#233; car si c'est le cas, je pense que je vais m'int&#233;resser &#224; cette discipline m&#233;connue et pourtant hautement sportive qu'est le catch f&#233;minin&#8230; ;-) 
 &#160; 
 Conclusion 
 WWE 12 est le jeu de catch &#224; poss&#233;der pour tout fan de la discipline , ne fut-ce que parce qu'avec la licence WWE, on peut retrouver toutes les stars et toutes les disciplines. 
 Par contre, si vous n'&#234;tes pas fan, ce jeu pourra paraitre d&#233;routant... mais sans doute pas plus qu'un NFL peut l'&#234;tre pour un non initi&#233; au football am&#233;ricain. En plus de combler le fan, WWE 12 propose une v&#233;ritable approche du Catch pour le novice complet. 
 Avec une  pl&#233;thore de stars  disponibles (plus de 60 sans compter les stars bloqu&#233;es) et une bonne utilisation de la licence WWE,  le jeu reste pourtant in&#233;gal . Les matchs s'enchainent facilement et une fois les m&#233;canismes de gameplay compris, on s'amuse bien tout en pestant contre les "injustices" et les quelques d&#233;fauts (IA parfois un peu &#224; la masse, maniabilit&#233; vieillissante) mais pourtant,  il manque une ligne directrice, un lien fort entre cette succession de combats qui auraient pu rendre WWE 12 passionnant . 
 Enfin, le Multi est actuellement vraiment d&#233;cevant. L'esprit est &#224; la pure comp&#233;tition et &#224; la collection de victoire alors que le gameplay n'est pas encore bien adapt&#233; et manque d'&#233;quilibre.  THQ multiplie les patchs donc on peut esp&#233;rer que la situation s'am&#233;liore d'ici peu. 
 Note : 7/10 
 
 
 
 
 
        </text>
</document>
