<document>
	<date>2015-05-15</date>
        <title>[Test] Xenoblade Chronicles 3D, le meilleur J-RPG de ces derni&#232;res ann&#233;es en version portable</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xenoblade chronicles 3d</tag>
                <tag>test</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 D&#233;j&#224; lors de sa sortie sur Wii, Xenoblade Chronicles avait marqu&#233; les esprits des fans de J-RPG.  Et c&#8217;est l&#8217;adaptation portable de ce jeu que Nintendo a choisi pour &#234;tre  le fer de lance des jeux destin&#233;s exclusivement &#224; sa New 3DS . Alors, est-ce que le r&#244;liste qui tra&#238;ne au fond de nous peut se r&#233;veiller ? 
                                                  Comme souvent dans les J-RPG,  l&#8217;histoire de Xenoblade Chronicles est compliqu&#233;e  et m&#234;me un peu tordue pour le commun des mortels mais contrairement &#224; pas mal de productions japonaises r&#233;centes,  ce titre d&#233;borde de th&#232;mes adultes et de choix corn&#233;liens . On ne s&#8217;en plaindra pas. 
 Nous d&#233;couvrons donc le monde de Bionis, un monde &#224; l&#8217;avenir incertain car ses habitants, les Homz, sont sur le point de se faire rayer de la carte par des m&#233;cas issus d&#8217;une rencontre mortelle entre deux Titans.  Ah oui, j&#8217;ai oubli&#233; de vous dire, vous vivez sur un Titan mort au combat et ce dernier a &#233;t&#233; fig&#233; dans sa derni&#232;re position. Original, n&#8217;est-ce pas ? 
 
 Heureusement, les Homz ont un espoir, un h&#233;ros capable de contr&#244;ler l&#8217;&#233;p&#233;e l&#233;gendaire Monado et ce h&#233;ros, c&#8217;est vous, Shulk. Votre &#233;p&#233;e vous conf&#232;re de super pouvoirs pour venir &#224; bout des nombreuses cr&#233;atures hostiles infestant Bionis mais vous donne aussi une sorte de  pouvoir de pr&#233;monition . Pendant les combats, vous aurez en effet, de temps en temps, une vision sur la mort prochaine de l&#8217;un des membres de votre &#233;quipe. A vous alors de pr&#233;venir votre &#233;quipier pour qu&#8217;il fasse en sorte d&#8217;&#233;viter l&#8217;attaque mortelle ou d&#8217;intervenir vous-m&#234;me pour le sauver. Voil&#224; un concept qui donne  beaucoup de vitalit&#233; aux combats  car les visions seront souvent traumatisantes pour Shulk, ce qui modifiera in&#233;vitablement vos relations avec les membres de votre groupe tout en mettant en danger de mort n&#8217;importe qui, n&#8217;importe quand.  Si vous &#234;tes du genre &#224; tomber amoureux de votre &#233;quipe d&#8217;aventurier, cela promet des moments bien difficiles. 
 
 Pour le reste,  les combats  de Xenoblade Chronicles sont assez classiques pour du J-RPG mais comme souvent dans ce genre, ils  sont strat&#233;giques et assez int&#233;ressants . Chaque h&#233;ros attaque la cible en fonction de ses Arts, l&#8217;id&#233;e &#233;tant d&#8217; orienter le combat de mani&#232;re &#224; permettre des combinaisons entre les diff&#233;rentes attaques .  
 Par exemple, un h&#233;ros tente de faire chuter l&#8217;ennemi tandis que les autres d&#233;clenchent leurs attaques au sol ou encore, l&#8217;un des h&#233;ros fait diversion, tandis qu&#8217;un autre essaie de contourner l&#8217;ennemi pour l&#8217;attaquer par derri&#232;re.  Il y a de nombreuses combinaisons possibles et la plus puissante consiste &#224; bien utiliser les relations entre les h&#233;ros pour r&#233;ussir &#224; d&#233;clencher une attaque combin&#233;e de toute l&#8217;&#233;quipe. 
 
 Pour ne rien g&#226;cher, Xenoblade n&#8217;est pas un jeu centr&#233; uniquement autour du combat.  Les relations avec les autres personnages constituent un pan entier du gameplay. Soignez vos dialogues et r&#233;pondez intelligemment afin d&#8217;augmenter votre niveau de relation ou, au contraire, r&#233;pondez &#224; c&#244;t&#233; et brouillez-vous &#224; tout jamais avec vos compagnons. Mauvaise id&#233;e  quand on sait &#224; quel point une &#233;quipe soud&#233;e est indispensable pour arriver au bout du jeu. Il faut aussi insister sur la taille de l&#8217;univers que l&#8217;on nous propose de d&#233;couvrir qui est juste gigantesque.  Les qu&#234;tes secondaires semblent ne jamais s&#8217;arr&#234;ter et il faut une discipline d&#8217;acier pour se forcer &#224; progresser dans la qu&#234;te principale sans passer toute sa nuit &#224; explorer cet univers vite passionnant. 
 
 Techniquement parlant, la qualit&#233; de la conversion force le respect.  Difficile d&#8217;imaginer un jeu d&#8217;une telle complexit&#233; tourner aussi bien sur une "petite" portable. Visuellement, le confort n&#8217;est pas optimal, particuli&#232;rement pour les ennemis un peu loin qui ont tendance &#224; se fondre dans le d&#233;cor mais c&#8217;est un bien petit d&#233;faut &#224; supporter pour b&#233;n&#233;ficier d&#8217;un jeu d&#8217;une telle qualit&#233; sur New 3DS. La lisibilit&#233; est impressionnante pour un genre qui a tendance &#224; accumuler beaucoup d&#8217;informations &#224; l&#8217;&#233;cran. 
 A noter quand m&#234;me  l&#8217;absence du doublage japonais,  ce qui enl&#232;ve in&#233;vitablement une partie du plaisir &#224; jouer &#224; un J-RPG. 
 
 Enfin, signalons  la pr&#233;sence d&#8217;un module de collection  qui apporte bien peu d&#8217;int&#233;r&#234;t en lui-m&#234;me mais pourra sans doute int&#233;resser les joueurs les plus hardcores. On peut, en effet, y collectionner musiques et mod&#232;les 3D via un syst&#232;me de jetons que l&#8217;on peut gagner via le podom&#232;tre, via des rencontres StreetPass ou en utilisant l&#8217;amiibo Shulk une fois par jour. Bon, on va &#234;tre clair, ce n&#8217;est pas &#231;a qui poussera &#224; l&#8217;achat du jeu mais un petit bonus est toujours bon &#224; prendre. 
 
 Conclusion Xenoblade Chronicles 3D  est une superbe adaptation &#224; la New 3DS de l'un des meilleurs J-RPG de ces derni&#232;res ann&#233;es. Les combats s&#8217;av&#232;rent dynamiques et remplis de suspense tandis que les interactions entre personnages ainsi que le sc&#233;nario (quoiqu&#8217;un peu complexe) sont un exemple de ce que le J-RPG peut proposer de mieux. 
 Techniquement, la conversion &#224; la New 3DS est impressionnante avec une lisibilit&#233; de l&#8217;action et une maniabilit&#233; exemplaire (notamment avec l&#8217;utilisation du mini-stick). Bien entendu, on reste sur une console portable et les limitations visuelles se font un peu sentir tout comme l&#8217;absence de doublage japonais mais si vous appr&#233;ciez un minimum le genre du J-RPG, je ne peux que vous encourager &#224; vous plonger dans l&#8217;aventure gigantesque que Xenoblade Chronicles 3D nous propose. Ma Note : 8,5/10 Xenoblade Chronicles 3D est disponible exclusivement sur New 3DS (et en version &#171; normale &#187; sur Wii). 
   
 
 Notre jeu gratuit de la semaine :  Scary Maze . Un jeu d'adresse avec une petite surprise en cas de game over. Attention au son si vous ne voulez pas r&#233;veiller tout le quartier.                                                  
 
 
 
        </text>
</document>
