<document>
	<date>2011-07-16</date>
        <title>[Concours] Gagnez 4 sacs de goodies Japan Expo 2011</title>
        <author>Quantic</author>
        <tags_set>
                <tag>japan expo 2011</tag>
                <tag>comicon 2011</tag>
                <tag>concours</tag>
                <tag>goodies</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Geek</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Comme vous le savez sans doute si vous nous lisez r&#233;guli&#232;rement, nous sommes revenus de la Japan Expo Paris 2011 avec une tonne de goodies, beaucoup trop pour tout garder pour nous. 
 Les &#233;diteurs &#233;taient en effet tr&#232;s g&#233;n&#233;reux, distribuant beaucoup de goodies gratuitement ou &#224; l'achat de quelques tomes de leurs derni&#232;res s&#233;ries. 
 Pour les plus distraits, voici ci-dessous l'&#233;tendue de notre collecte (vous pourrez admirer au passage notre chambre ;-) ) 
 
 Apr&#232;s tri et reconditionnement, nous les avons rassembl&#233;s dans  4 sacs que nous vous proposons de remporter .  
 Attention, il ne s'agit jamais de lot rares mais simplement de goodies bien souvent distribu&#233;s gratuitement et que nous destinons avant tout aux lecteurs (et lectrices) qui n'ont pas pu se rendre &#224; la Japan Expo cette ann&#233;e mais qui aimeraient quand m&#234;me en avoir un petit souvenir.  
 Ne vous attendez donc pas &#224; recevoir la trouvaille du si&#232;cle. 
 Pour changer de nos concours habituels, nous r&#233;serverons deux sacs aux lecteurs qui laisseront un commentaire original ou simplement qui nous plaira sur cet article. Si vous manquez d'id&#233;es, racontez-nous pourquoi vous aimeriez recevoir ces goodies. 
 Les deux autres sacs ainsi que quelques lots de consolation seront tir&#233;s au sort parmi les autres commentaires. 
 Et comme d'habitude, vous pouvez  doubler vos chances  en devenant  ami de notre page Facebook  et en commentant/aimant la news li&#233;e &#224; cet article et m&#234;me  tripler vos chances   en suivant notre compte Twitter  et en tweetant le message suivant :  Follow @Coupleofpixels et RT pour gagner un sac de goodies Japan Expo : http://tinyurl.com/6yctzu9 
 Concours ouverts aux r&#233;sidents de Belgique et de France M&#233;tropolitaine .  
 Fin du concours  : Dimanche 24 Juillet &#224; 22h00 
 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
