<document>
	<date>2015-07-20</date>
        <title>[Test] Yoshi&#8217;s Woolly World, vous reprendrez bien un peu de laine</title>
        <author>Quantic</author>
        <tags_set>
                <tag>yoshi</tag>
                <tag>wooly world</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Yoshi est un personnage que j&#8217;ai toujours appr&#233;ci&#233; chez Nintendo.  Je ne sais m&#234;me pas pourquoi, sans doute que sa petite bouille de dinosaure mignon le rend juste incroyablement attachant.  Et le voici de retour en star d&#8217;un nouveau jeu de plateformes sur Wii U : Yoshi's Woolly World.  Un jeu tout en douceur puisque son univers entier est en laine.  Un monde de d&#233;licatesse nous attend donc mais Yoshi va-t-il r&#233;ussir &#224; nous caresser dans le sens du poil ? 
                                                  Si on ne doit retenir qu&#8217;une seule chose de Yoshi&#8217;s Woolly World, c&#8217;est bien cet univers tout en laine et en d&#233;licatesse.  On se croirait presque dans une publicit&#233; pour adoucissant. Et cette ambiance fait juste du bien.  On se laisse transporter par notre petit Yoshi en laine, m&#234;me si on d&#233;couvre bien vite que son univers n&#8217;est pas si gentil que cela. 
 
 Au niveau de la maniabilit&#233;, on est bien dans un jeu de plate-forme made by Nintendo et fortement inspir&#233; de la famille Mario. Cela r&#233;sume bien la qualit&#233; du gameplay que l'on d&#233;couvre.  Yoshi peut donc utiliser sa langue pour d&#233;couvrir des zones cach&#233;es ou avaler les ennemis pour ensuite les expulser avec gr&#226;ce sous la forme de pelotes (qui remplacent les &#339;ufs iconiques de la s&#233;rie). Avec sa petite r&#233;serve de pelotes, Yoshi peut viser les ennemis ou diff&#233;rents &#233;l&#233;ments pour d&#233;bloquer passages secrets et bonus.  Bref, du classique pour la s&#233;rie mais du classique qui fonctionne parfaitement. On regrettera quand m&#234;me le manque d'originalit&#233; puisque on est dans de l'archi-connu. Si, visuellement, ce jeu est un vrai petit chef d&#8217;&#339;uvre, la construction des niveaux se montre aussi tr&#232;s r&#233;ussie.  On les d&#233;couvre et on les parcourt avec plaisir mais sans pour autant s&#8217;extasier devant l&#8217;ing&#233;niosit&#233; du level design. On est dans un jeu&#160; &#224; la Mario et cela se sent fort mais il serait totalement d&#233;plac&#233; de dire que l&#8217;on ne s&#8217;amuse pas &#224; d&#233;couvrir la bonne cinquantaine de niveaux aux c&#244;t&#233;s de notre ami Yoshi. 
 &#160; 
 Yoshi&#8217;s Woolly World est un jeu au feeling enfantin et on doit donc se mettre au niveau des enfants.  M&#234;me en difficult&#233; normale, tout s'av&#232;re donc tr&#232;s facile, m&#234;me trop facile. Non seulement, mourir est tr&#232;s rare mais le nombre de vie est illimit&#233;.  Ce jeu s&#8217;av&#232;re donc parfait pour approcher en douceur le monde du jeu de plate-forme avec un enfant ou un(e) novice en jeu-vid&#233;o.  D&#8217;autant plus que le jeu propose une difficult&#233; "Relax" dans laquelle Yoshi dispose en plus de petites ailes.  Liara , notre fille, est encore un peu petite que pour manipuler efficacement le pad mais  je mets clairement de c&#244;t&#233; ce jeu pour ses premi&#232;res exp&#233;riences vid&#233;o-ludiques. Au vu de la facilit&#233;, on aurait vite tendance &#224; filer au travers des niveaux mais ce serait passer &#224; c&#244;t&#233; du vrai plaisir de tout jeu de plate-forme qui se respecte : d&#233;busquer tous les bonus.  Et il y en a beaucoup. M&#234;me en &#233;tant tr&#232;s attentif, impossible de tout trouver au premier run. Entre les fleurs, les pelotes de laine et les tampons, qui d&#233;bloquent tous des bonus in-game, on doit vraiment fouiller les niveaux pour esp&#233;rer atteindre le 100%. 
 
 Yoshi&#8217;s Woolly World peut aussi se jouer &#224; deux joueurs en coop&#233;ratif, ce qui simplifie encore sa difficult&#233; d&#233;j&#224; pas tr&#232;s &#233;lev&#233;e mais qui apporte son lot de fun puisque l'on peut, par exemple, avaler son camarade de jeu pour le renvoyer sur une plateforme &#233;loign&#233;e. D&#233;bloquer le 100% sera donc un peu plus ais&#233;.   A noter enfin que certains amiibos comme les fameux amiibos de laine d&#233;bloquent des Yoshis exclusifs. Oui, encore une fois, on ne peut pas dire que les amiibos soient indispensables, en dehors de l'aspect collection de figurines. 
 &#160; 
 Conclusion Yoshi&#8217;s Woolly World  est sans aucun doute une r&#233;ussite. Proposant un univers doux et mignon ainsi qu&#8217;un level design efficace &#224; d&#233;faut d&#8217;&#234;tre r&#233;ellement innovant, le jeu se parcourt avec plaisir. Le joueur v&#233;t&#233;ran le trouvera sans doute trop facile et devra se rabattre sur la chasse au 100% pour trouver un peu de challenge mais &#224; l&#8217;oppos&#233;, les jeunes enfants seront encourag&#233;s &#224; y revenir r&#233;guli&#232;rement. Maintenant que nous sommes parents, je dois avouer &#234;tre plus attentif &#224; la qualit&#233; des jeux propos&#233;s aux plus jeunes et ce Yoshi se place clairement au sommet du panier d'achat des gamers en herbe. Ma Note : 8/10 Yoshi&#8217;s Woolly World est disponible en exclusivit&#233; sur Wii U. 
   
                                                  
 
 
 
        </text>
</document>
