<document>
	<date>2013-01-11</date>
        <title>[Test] Zombi U, le survival horror des pros de la Wii U</title>
        <author>Quantic</author>
        <tags_set>
                <tag>zombi u</tag>
                <tag>wii u</tag>
                <tag>test</tag>
                <tag>ubisoft</tag>
                <tag>survival horror</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Test</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 
 Apr&#232;s avoir jou&#233; la carte grand public avec la Wii,  Nintendo n&#8217;a jamais cach&#233; son intention d&#8217;attirer un public plus gamer avec la Wii U . L&#8217;exclu  Bayonetta 2  en a d&#8217;ailleurs &#233;trangl&#233; plus d&#8217;un. 
 Et Nintendo semble bien confirmer cette intention en proposant d&#232;s le lancement un des jeux les plus hardcores qui existe. Et fid&#232;le &#224; son habitude de soutien parfait pour les lancements de console, c&#8217;est Ubisoft qui s&#8217;y colle avec un Zombi U au  concept novateur et stressant &#224; souhait . 
 Un sc&#233;nario&#8230; vraiment ? 
 Le point le plus faible de Zombi U est sans aucun doute son emballage sc&#233;naristique.  Un peu dommage &#224; une &#233;poque o&#249; les jeux-vid&#233;o nous transportent dans une autre dimension avec de nombreuses cin&#233;matiques et une identification au h&#233;ros de plus en plus forte. Ce n&#8217;est absolument pas le cas dans Zombi U alors qu&#8217;Ubisoft est pourtant pass&#233; ma&#238;tre en la mati&#232;re avec Asssassin's Creed ou Far Cry 3. 
 &#160; 
 On se r&#233;veille donc dans un abri &#224; la douce voix d&#8217;un inconnu identifi&#233; comme &#171; Le Survivant &#187; . Gr&#226;ce &#224; lui, on apprend que Londres a &#233;t&#233; victime d&#8217;une &#233;trange &#233;pid&#233;mie dont les morts se r&#233;veillent et ont comme un petit creux, bref,  c&#8217;est une invasion de zombies . Pour nous aider, il nous confie un r&#233;volver, 6 balles, une batte, un sac &#224; dos pour fourrer ses affaires et une belle tablette tactile. A nous de remplir les missions qu&#8217;il nous confie afin d&#8217;esp&#233;rer survivre. 
 D&#8217;un c&#244;t&#233;, on ne peut que trouver une telle intro tr&#232;s r&#233;ussie car  comme un survivant, on ne sait pas grand-chose de ce qui se passe autour de nous . Apr&#232;s tout, on est quand m&#234;me dans un Survival Horror. Mais d&#8217;un autre c&#244;t&#233;, on ne peut pas dire que le sc&#233;nario s'&#233;toffe en avan&#231;ant dans le jeu. On reste d&#233;finitivement paum&#233;. De temps &#224; autres, on trouve des journaux ou des notes mais dans son ensemble, le jeu ne brille pas par sa capacit&#233; &#224; nous transporter dans son univers. 
 Le premier jeu hardcore pens&#233; pour le Gamepad 
 A d&#233;faut de vivre une vraie aventure, on d&#233;couvre quand m&#234;me le premier jeu hardcore gamer qui tire vraiment parti du gamepad de la Wii U. A tel point que le jeu n&#8217;est pas jouable sans lui et pour un premier essai, Ubisoft se d&#233;brouille plut&#244;t bien.  Notre gamepad, c&#8217;est notre principal outil de survie, notre carte, notre sac &#224; dos, notre viseur... Bref, sans lui, on serait tout nu. 
 
 Ainsi, lorsque l&#8217;on fouille un cadavre ou une caisse de vivres, on est oblig&#233; de quitter la t&#233;l&#233;vision des yeux pour examiner le contenu de notre sac sur le gamepad mais le jeu ne se met pas en pause pour autant et pendant qu&#8217;on a le nez riv&#233; sur le gamepad, les zombies, eux, peuvent toujours surgir ! De m&#234;me lorsqu&#8217;on essaye de pirater des cam&#233;ras ou de rentrer des codes. 
 Et croyez-moi, cela transforme votre mani&#232;re de jouer tout en r&#233;servant m&#234;me au survivant le plus prudent de sacr&#233;es crises de trouille aigue. Car bien entendu,  si le gamepad est tr&#232;s bien exploit&#233;, les autres &#233;l&#233;ments de gameplay contribuent tous &#224; une sensation de stress permanent.  Le moindre bruit, le moindre rat qui d&#233;tale vous glace le sang et quand aucun bruit ne vient vous perturber, c&#8217;est votre propre respiration qui vous fera flipper. 
 Pour ne rien g&#226;cher, le jeu s&#8217;av&#232;re incroyablement sombre (m&#234;me en poussant vos r&#233;glages gamma) et la lampe de poche est presque constamment n&#233;cessaire. Sauf qu&#8217;il faut r&#233;guli&#232;rement couper celle-ci quelques secondes pour la recharger... Et l&#224;, il y a toujours un petit moment d&#8217;angoisse. 
   
 Un mort, deux morts, trois morts... Ca use. 
 Zombi U est un vrai Survival Horror car  il s&#8217;av&#232;re incroyablement difficile . Tout est fait pour vous compliquer la t&#226;che et pour vous garantir des morts &#224; r&#233;p&#233;titions. Ce jeu m&#8217;a d&#8217;ailleurs fortement rappel&#233;  Dark Souls  pour son sadisme &#224; vous tuer encore et encore. Ainsi, il faut minimum 2 balles en pleine t&#234;te pour achever un zombie et comme on a tr&#232;s peu de munitions, on a vite fait de se retrouver &#224; sec. 
 On doit alors se rabattre sur la seule arme de m&#234;l&#233;e, une batte qu&#8217;il faudra manipuler avec une bonne synchronisation pour toucher le zombie qui vous fonce dessus en pleine t&#234;te (et m&#234;me l&#224; 4 &#224; 5 coups s&#8217;av&#232;rent souvent n&#233;cessaire). Autant vous dire que d&#232;s que plus de deux zombies vous ont rep&#233;r&#233;, vos chances de survies sont &#233;quivalentes &#224; un plat de Saucisse en pleine f&#234;te de la bi&#232;re. 
 Car, comme si c&#8217;&#233;tait trop facile,  on meurt avec une incroyable facilit&#233; . A peine, 3 ou 4 coups suffisent pour vous mettre &#224; terre et vous faire d&#233;vorer... Et bien entendu, si un zombie vous agrippe (par l&#8217;arri&#232;re par exemple), c&#8217;est le Game Over imm&#233;diat. 
 &#160; 
 Une fois tu&#233;, on d&#233;couvre une autre particularit&#233; de Zombi U. Votre survivant s&#8217;est fait d&#233;vorer donc vous vous r&#233;veillez sous les traits d&#8217;un nouveau survivant dans votre cache. Vous pouvez alors utiliser les raccourcis pour rejoindre l&#8217;endroit de votre mort et tuer votre ancien avatar, devenu zombie et ainsi r&#233;cup&#233;rer le contenu de votre sac &#224; dos mais attention, si votre nouvel avatar succombe avant d&#8217;avoir r&#233;cup&#233;r&#233; le sac, le contenu de ce dernier est perdu &#224; jamais. Et croyez-moi, c&#8217;est loin d&#8217;&#234;tre &#233;vident de reprendre pied dans le jeu sans son mat&#233;riel rassembl&#233; avec amour. 
 Quand on sait qu&#8217;on peut parfois crapahuter 15-20 minutes entre deux points de sauvegarde, je peux vous garantir qu&#8217;on fait attention au moindre bruit.  Ce jeu va vous apprendre la prudence ! 
 Zombi U s&#8217;av&#232;re donc &#234;tre un petit bijou pour tout survivaliste hardcore qui veut du r&#233;alisme par-dessus tout et un vrai d&#233;fi . A noter que le mode survie vous met dans les chaussons d&#8217;un survivant unique avec une seule vie ! Que peut-on esp&#233;rer de plus extr&#234;me ? 
 Par contre, le joueur occasionnel aura sans doute du mal &#224; accrocher &#224; ce point de vue ultra hardcore.  Surtout que techniquement, on ne peut pas dire que le jeu rende hommage &#224; une console flambant neuve. Zombi U n&#8217;est pas moche, loin de l&#224; mais on n'en gardera certainement pas le souvenir d&#8217;une d&#233;mo technologique de la Wii U. 
 &#160; 
 Pour ma part, j&#8217;avouerai ne pas &#234;tre un grand fan des Survival Horror encore plus quand aucun sc&#233;nario ne vient supporter leur action. La bonne quinzaine d&#8217;heures de jeu qu&#8217;il m&#8217;a fallu pour conclure le titre ne s&#8217;est donc pas d&#233;roul&#233;e sans une pointe d'agacement, loin de l&#224;. 
 Enfin,  impossible de sortir un tel titre sans mode multi  mais celui imagin&#233; par Ubisoft s&#8217;av&#232;re assez plat et pas franchement passionnant. L&#224; o&#249; on aurait pu imaginer plusieurs survivants s&#8217;allier pour affronter le mode solo ensemble, on ne se retrouve qu&#8217;avec deux modes uniquement jouables en local. 
 Le premier ne consiste qu&#8217;&#224; shooter du zombie en mode FPS tandis que le second permet &#224; un joueur moins exp&#233;riment&#233; en FPS de placer des zombies sur une carte gr&#226;ce au gamepad, tandis que le second essaie de les shooter en mode FPS pour gagner des drapeaux. Un bon concept pour faire jouer ensemble des joueurs aux exp&#233;riences diff&#233;rentes mais dont on fait rapidement le tour. 
 Non, Zombi U se d&#233;guste avant tout en solo, en pleine nuit, le casque riv&#233; sur les oreilles afin de bien flipper.  Pour le multi, rabattez-vous plut&#244;t sur  Nintendo Land et ses mini-jeux d&#233;lirants. 
 &#160; 
 Conclusion 
 Zombi U est la premi&#232;re concr&#233;tisation de la promesse de Nintendo de reconqu&#233;rir le march&#233; des gamers. Et avec l&#8217;aide d&#8217;Ubisoft, ils frappent fort avec un titre tr&#232;s hardcore qui ravira les plus masochistes. 
 Dommage que Zombi U ressemble encore un peu trop &#224; un jeu concept, &#224; une exp&#233;rimentation de l&#8217;utilisation du gamepad dans les jeux pour gamers sans l&#8217;emballage que l&#8217;on attendrait d&#8217;un titre de cet acabit. Ainsi, seul le challenge de la survie nous est propos&#233; sans v&#233;ritable sc&#233;nario ou quelconque effort d&#8217;identification au h&#233;ros. 
 On se retrouve donc avec un jeu de high score au gameplay certes original mais vite r&#233;p&#233;titif si on n&#8217;adh&#232;re pas &#224; son principe. N&#233;anmoins, si vous voulez nourrir votre Wii U d&#8217;un vrai jeu 18+&#160; qui exploite le gamepad &#224; la perfection, ce titre vous comblera. 
 Zombi U est disponible en exclusivit&#233; sur Wii U. 
 Ma Note : 7,5/10 
 
 
 
 
 
        </text>
</document>
