<document>
	<date>2014-01-14</date>
        <title>The Witcher : apr&#232;s les livres et jeux vid&#233;o, voici le jeu de plateau</title>
        <author>Aelya</author>
        <tags_set>
                <tag>the witcher</tag>
                <tag>jeu de plateau</tag>
                <tag>adventure game</tag>
                <tag>cd projekt</tag>
                <tag>fantasy flight games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Lors de la Gamescom, juste avant d'avoir droit &#224; une preview de The Witcher 3 sur consoles et PC, j'ai d&#251; attendre dans une petite pi&#232;ce remplie &#224; ras bord d'autres  fans surexcit&#233;s  journalistes tr&#232;s pros. Au centre tr&#244;nait une vitrine o&#249; l'on pouvait admirer  un jeu de plateau de The Witcher ... 
                                                  Je n'avais malheureusement pas pu voir grand-chose, la faute &#224; trop de monde, mais &#231;a y est,  le jeu vient d'&#234;tre officiellement annonc&#233; pour 2014  dans le monde et de plus amples informations ont &#233;t&#233; divulgu&#233;es. 
 Le jeu de plateau The Witcher se jouera de  2 &#224; 4 personnes  et nous permettra d'incarner jusqu'&#224; 4 des personnages phares de cet univers :&#160; Geralt of Rivia, Triss Merigold, Yarpen Zigrin et Dandelion . Je suis super contente que Triss fasse partie des personnages jouables^^ Point n&#233;gatif : j'imagine d&#233;j&#224; les discussions avec Quantic pour savoir qui va l'incarner ;-) 
 
 Chacun dispose de comp&#233;tences diverses qu'il faudra d&#233;velopper . Une m&#234;me situation pourra se r&#233;soudre diff&#233;remment suivant la fa&#231;on dont on aura fait &#233;voluer son personnage durant cette partie ou suivant le personnage que l'on incarne.&#160; 
 Diff&#233;rents types de qu&#234;tes s'encha&#238;nent allant de la "simple" chasse aux monstres &#224; la r&#233;v&#233;lation d'un complot contre le roi.  Cela semble ambitieux et j'ai h&#226;te de voir comment l'immersion dans l'univers de The Witcher va se faire via ces qu&#234;tes. 
 Enfin, si le jeu se joue &#224; 4, il n'y a qu'un gagnant. N&#233;anmoins, certaines qu&#234;tes paraissent demander de la coop&#233;ration. On devra alors  faire le choix de jouer pour soi ou en groupe , de faire des promesses pour mieux trahir ses compagnons par la suite ou de les honorer quitte &#224; perdre un certain avantage... 
 
 Bref,  The Witcher en jeu de plateau promet pas mal de choses vraiment sympathiques : des personnages int&#233;ressants que l'on peut faire &#233;voluer diff&#233;remment selon les parties, des situations et qu&#234;tes vari&#233;es, du r&#244;leplay, de l'immersion... Tout cela faisant miroiter une grande rejouabilit&#233; qui plus est  ! A noter que des versions Android et Itune sont &#233;galement pr&#233;vues. 
 J'avoue &#234;tre tr&#232;s  enthousiaste  (tout autant que pour  le troisi&#232;me &#233;pisode du jeu vid&#233;o  pr&#233;vu cette ann&#233;e lui aussi) et j'ai h&#226;te de le voir sortir : c'est  un futur craquage assur&#233;  (je me demande s'il sera traduit en fran&#231;ais ou non m&#234;me si je pense pr&#233;f&#233;rer une version anglaise)^^ 
 Vous pouvez trouver de plus amples informations sur le jeu de plateau sur  son site officiel  (en anglais) mais aussi dans le trailer ci-dessous. 
                                                  
 
 
 
        </text>
</document>
