<document>
	<date>2012-07-18</date>
        <title>[Concours] Gagnez 50 cl&#233;s pour la b&#233;ta ferm&#233;e de World of Warplanes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>cl&#233;</tag>
                <tag>beta</tag>
                <tag>world of warplanes</tag>
                <tag>wargaming.net</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 
 Vous savez que nous aimons bien  Wargaming.net  et leur excellent jeu free to play  World of Tanks  surtout quand ils ont des arguments de poids comme les  World of Tanks girls  de la Gamescom 2011 ;-) 
 
 Comme vous le savez si vous nous lisez r&#233;guli&#232;rement, ils pr&#233;parent maintenant l&#8217;&#233;quivalent a&#233;rien de leur jeu de tanks avec  World of Warplanes  toujours sur PC dont vous pouvez lire  notre preview E3 2012 . Envie de vous essayer gratuitement &#224; ce titre en participant &#224; la  b&#233;ta ferm&#233;e  ? Ne ratez pas les  50 cl&#233;s  que Wargaming.net nous propose de vous faire remporter. Pour obtenir votre cl&#233;, c&#8217;est tr&#232;s simple,  laissez simplement un commentaire ci-dessous  en indiquant votre impatience de jouer &#224; World of Warplanes et les 50 premiers commentaires recevront une cl&#233; d&#8217;ici quelques jours. 
 Attention seuls les commentaires sur le blog seront pris en compte. Pour une fois, pas de participation via Facebook ou Twitter mais libre &#224; vous de partager l'info. Au plus on sera nombreux sur la b&#233;ta, au plus il y aura de belles batailles ! 
 De quoi plonger imm&#233;diatement et qui sait, peut-&#234;tre affronter Quantic dans les cieux de World of Warplanes ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
