<document>
	<date>2013-01-24</date>
        <title>THQ en faillite, quel avenir pour les studios et les licences ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>thq</tag>
                <tag>faillite</tag>
                <tag>d&#233;sossement</tag>
                <tag>ench&#232;res</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>News</category>
        </categories_set>
        <text>
 
 
 &#160; 
 On savait que  THQ  allait mal depuis d&#233;j&#224; pas mal de temps. L&#8217;absence de l&#8217;&#233;diteur &#224; l&#8217;E3 et &#224; la GamesCom l&#8217;ann&#233;e derni&#232;re pour raisons financi&#232;res ne sentait pas bon mais  les tr&#232;s mauvaises ventes  du pourtant pas si mauvais  Darksiders 2  auront eu raison du dernier souffle de THQ. 
 Histoire de rendre le condamn&#233; un peu plus pr&#233;sentable, THQ s&#8217;est lanc&#233; fin 2012 dans  une folie de promotion &#224; tout va  vendant l&#8217;int&#233;gralit&#233; de son catalogue &#224; prix minuscule. Et pas mal de joueurs en auront profit&#233; pour faire le plein de titres pas toujours merveilleux mais quand on d&#233;sosse un cadavre, on ne fait pas son difficile. 
 THQ s&#8217;est alors mis &#224; la recherche d&#8217;un repreneur capable de supporter l&#8217;&#233;dition des prochains titres de son catalogue, d&#8217;autant plus qu'il y avait du lourd &#224; proposer en 2013&#160; (South Park, Metro Last Light, ...). On a cru un moment que le cauchemar allait s&#8217;arr&#234;ter avec l&#8217;annonce du  rachat par un groupement d&#8217;investisseurs  (le fond Clear Lake) pour environ  60 millions $ . Certainement pas des passionn&#233;s du jeu vid&#233;o mais la garantie pour THQ que les titres en cours de d&#233;veloppement pourraient arriver dans les rayons. 
 &#160; 
 C&#8217;&#233;tait sans compter sur le prix a priori tr&#232;s faible de l&#8217;offre de reprise qui a eu un peu de mal &#224; passer aupr&#232;s des d&#233;biteurs de THQ, soucieux de voir un jour leurs dettes rembours&#233;es.  R&#233;sultat : L&#8217;offre de ClearLake a &#233;t&#233; suspendue et une mise aux ench&#232;res de tout ou partie de THQ a eu lieu hier : son r&#233;sultat a &#233;t&#233; d&#233;voil&#233; ce matin. 
 Il y avait peu de chance que THQ ne soit pas d&#233;soss&#233; puisque pour &#233;viter la diaspora des licences de l&#8217;&#233;diteur, il aurait fallu qu&#8217;un repreneur propose un montant plus &#233;lev&#233; pour l&#8217;ensemble de THQ que la somme des offres par studio/licences individuelles. Et comme aucun grand &#233;diteur ne s&#8217;&#233;tait montr&#233; int&#233;ress&#233; pour l&#8217;ensemble du portefeuille de THQ, les choses sentaient vraiment le roussi. 
 Mais qui a gagn&#233; quoi ? 
 Maintenant que l&#8217;on sait que THQ a &#233;t&#233; vendu par petits bouts, vous vous demandez sans doute qui a r&#233;cup&#233;r&#233; les meilleurs morceaux : 
 &#160; 
 - Koch Media rach&#232;te Volition et les licences Saints Row et Metro. Koch Media, un &#233;diteur assez peu connu du grand public, mais dont l&#8217;influence est grandissante (et qui se cache derri&#232;re le gros succ&#232;s Dead Island) r&#233;cup&#232;re donc le  Studio Volition   et son excellente licence Saints Row . Esp&#233;rons donc que Volition continuera sur sa lanc&#233;e en proposant un futur Saint Row 4 au niveau de l&#8217;excellence du troisi&#232;me &#233;pisode. 
 Au passage Koch Media r&#233;cup&#232;re &#233;galement  la licence Metro , dont le second &#233;pisode  Metro Last Light  est toujours pr&#233;vu courant Mars et semble vraiment all&#233;chant. Co&#251;t de l&#8217;op&#233;ration  :  22 millions $ pour Volition et Saints Row, 6 millions $ pour la licence Metro.  A noter qu&#8217;Ubisoft &#233;tait &#233;galement sur le coup mais a rat&#233; son ench&#232;re. 
 
 - Crytec rach&#232;te la licence Homefront Un rachat presqu&#8217;&#224; prix d&#8217;ami puisque cela n&#8217;aura co&#251;t&#233;  que 500.000 $ . Il faut savoir que le premier Homefront fut un bide monumental et que le second &#233;pisode a &#233;t&#233; mis en sous-traitance par THQ chez un studio de Crytec. Le rachat avait donc tout son sens. 
 
 - Ubisoft rach&#232;te South Park et le studio THQ Montr&#233;al Ubisoft est aussi parti avec de belles pi&#232;ces puisqu&#8217;ils ont rachet&#233;  le tr&#232;s prometteur South Park : The stick of Truth , pr&#233;vu un peu plus tard cette ann&#233;e ainsi que  le studio THQ Montr&#233;al . Ce studio a &#233;t&#233; fond&#233; par  Patrice D&#233;silets, cr&#233;ateur d&#8217;Assassins&#8217; Creed , lors de son d&#233;part d&#8217;Ubisoft.  Pas s&#251;r qu&#8217;il soit enchant&#233; de retourner dans le giron de son ancien employeur. Co&#251;t de l&#8217;op&#233;ration pour Ubisoft : 3 millions $ pour South Park et 2,5 millions $&#160; pour THQ Montr&#233;al. 
 
 - Sega rach&#232;te Relic Sega a rachet&#233; aussi un gros morceau avec  le studio Relic  (auteur des Company of Heroes ou Dawn of War) pour  un peu plus de 26 Millions $  et a battu Bethesda sur le fil. Ce rachat a beaucoup de sens puisqu&#8217;il permet &#224; Sega de se profiler encore mieux sur la march&#233; du RTS PC. Ils sont d&#233;j&#224; propri&#233;taires de The Creative Assembly et de  la licence Total War . Ils r&#233;cup&#232;rent &#233;galement un studio &#224; m&#234;me d&#8217;exploiter  la licence de Warhammer  toujours juteuse aupr&#232;s des joueurs PC. 
 - Take Two rach&#232;te Evolve Evolve est une nouvelle licence dont on ne sait pas grand chose si ce n'est qu'elle est d&#233;velopp&#233;e par  Turtle Rock, auteur de Left 4 Dead . Voil&#224; donc un rachat assez surprenant et  une prise de risque importante  pour Take Two puisque  la transaction leur coutera quand m&#234;me 11 millions $ . A noter que Turtle Rock aura tent&#233; de racheter lui-m&#234;me la licence mais son petit 250.000 $ &#233;tait loin du compte. Et les licences abandonn&#233;es ? 
 A la lecture de cette liste, on se rend compte qu&#8217;il manque encore beaucoup de licences THQ.  
 
 La plus importante &#233;tant sans aucun doute  Darksiders  et son studio de d&#233;veloppement  Vigil  dont personne n&#8217;a voulu. 
 L&#8217;avenir de Vigil et de la licence Darksiders apparait donc comme assez sombre car, sauf miracle de derni&#232;re minute, il y a fort &#224; parier que le studio devra fermer ses portes et la licence Darksiders, pourtant de tr&#232;s bonne qualit&#233;, disparaitra dans l&#8217;oubli. Une rumeur soutient que  Platinum Games  serait encore int&#233;ress&#233;e par le studio mais c&#8217;est &#224; prendre au conditionnel car le prix minimum r&#233;clam&#233; serait trop &#233;lev&#233;. L&#8217;avenir ne sera certainement pas rose pour les employ&#233;s de Vigil. 
 Autre absent de poids :  la licence WWE  sur laquelle on aurait cru qu&#8217;EA Sports se serait jet&#233;. Aucune trace dans les communiqu&#233;s jusqu&#8217;ici mais il est tout &#224; fait possible que la vente ait d&#233;j&#224; eu lieu avant m&#234;me la phase d&#8217;ench&#232;re.  Take Two, via son &#233;diteur sportif 2K Sports seraient &#233;galement un repreneur poteniel. 
 Il en va de m&#234;me pour la foule de petites licences qui &#233;taient la propri&#233;t&#233; de THQ et qui, au mieux, auront &#233;t&#233; brad&#233;es et au pire se retrouvent sur le carreau. 
 Et maintenant, que conclure de cette nouvelle faillite ? 1/ La mont&#233;e en puissance confirm&#233;e d&#8217;Ubisoft Voil&#224; quelques ann&#233;es maintenant que  le troisi&#232;me &#233;diteur mondial a le vent en poupe  en sortant d&#8217;excellents jeux tout en &#233;tant pr&#233;sent sur tous les supports. Les jeux 2013-2014 sont tr&#232;s prometteurs et on remarquera qu&#8217;Ubisoft aura essay&#233; sans succ&#232;s de repartir avec Saints Row mais pourra se consoler  en r&#233;cup&#233;rant Patrice D&#233;silets , le chouchou qu&#8217;elle a d&#251; laisser partir il y a quelques ann&#233;es. Un d&#233;part qui avait fait grand bruit &#224; l'&#233;poque. 
 &#160; 
 2/ L&#8217;investissement majeur de Sega Sega est &#233;galement  en difficult&#233; financi&#232;re  et a ferm&#233; plusieurs antennes locales en 2012 mais a pourtant d&#233;cid&#233; d&#8217;investir beaucoup dans le RTS PC qui n&#8217;est pourtant plus un genre tr&#232;s &#224; la mode.  Les affaires iraient donc mieux ? 
 3/ Koch Media monte en puissance Cet &#233;diteur parfois un peu obscur pour le grand public va se mettre de plus en plus en avant au cours des prochaines ann&#233;es et avec Saints Row et Metro,  il a les cartouches pour sortir de son statut d&#8217;&#233;diteur de seconde zone . A suivre. 
 &#160; 
 4/ L&#8217;absence des deux premiers &#233;diteurs mondiaux : Electronic Arts et Activision Preuve que dans ce d&#233;sossement,  ce sont les &#233;diteurs challengers qui ont pris des risques . Bien s&#251;r, il est possible qu&#8217;EA soit d&#233;j&#224; parti avec la licence WWE mais sans s&#8217;impliquer plus que n&#233;cessaire dans les ench&#232;res. Quant &#224;  Activision/Blizzard , les rumeurs de d&#233;sint&#233;r&#234;t de son propri&#233;taire Vivendi  ne le mettait sans doute pas en meilleure posture pour un gros rachat . 
 Voil&#224; donc la conclusion de la faillite de THQ, preuve que le march&#233; du jeu vid&#233;o n&#8217;est pas encore &#224; maturit&#233; et reste tr&#232;s difficile pour les &#233;diteurs qui n&#8217;ont pas les reins assez solides. 
  Souhaitons beaucoup de courage &#224; tous les employ&#233;s de THQ et de ses studios car il y a fort &#224; parier que tous ne se sortiront pas indemne de ce d&#233;sossement. 
 
 
 
 
        </text>
</document>
