<document>
	<date>2014-01-15</date>
        <title>Troisi&#232;me anniversaire de Couple of Pixels, le temps passe vite !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>vie du blog</tag>
                <tag>anniversaire</tag>
                <tag>concours</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
                                                  
 Eh oui,  cela fait d&#233;j&#224; 3 ans que nous nous sommes lanc&#233;s dans l'aventure Couple of Pixels . Trois ann&#233;es remplies de passion, de surprises et de belles rencontres. Et ce n'est encore que le d&#233;but... 
                                                  D'abord,  nous tenions &#224; vous remercier toutes et tous pour votre fid&#233;lit&#233; . Jamais nous n'aurions esp&#233;r&#233; il y a 3 ans de cela connaitre un tel succ&#232;s en vous racontant  notre petite vie de couple geek . Nous n&#8217;allons pas parler chiffres ici mais sachez que gr&#226;ce &#224; votre enthousiasme, nous doublons quasiment notre audience chaque ann&#233;e. 
 3 ans, c'est un v&#233;ritable cap pour bon nombre de sites. Bien souvent, c'est le moment o&#249; l'on s'essouffle, o&#249; l'on se dit qu'on passerait bien &#224; autre chose. Rien de tout cela chez nous.  On est toujours aussi enthousiaste qu'au premier jour et c'est en grande partie gr&#226;ce &#224; vous.  Vos encouragements, vos gentils commentaires nous font toujours chaud au coeur et nous poussent &#224; continuer dans la m&#234;me voie, celle d'un site qui raconte notre vie de couple (et maintenant de parents) geeks tout en essayant de vous informer au mieux sur les sujets qui nous int&#233;ressent vraiment. 
 2013 fut une ann&#233;e charg&#233;e... m&#234;me un peu trop, il faut le dire. 
 L&#8217;&#233;v&#233;nement de l'ann&#233;e pour nous fut bien s&#251;r  la naissance de notre petite Liara qui va bient&#244;t f&#234;ter ses 8 mois . Jamais nous n'aurions pens&#233; qu'elle prendrait une telle place dans nos vies et transformeraient nos nuits d&#233;j&#224; courtes (on est des gamers, ne l'oublions pas) en nuits encore plus courtes ;-) 
 
 Mais le plaisir de la voir grandir et se transformer en petite geekette vaut tout le sommeil du monde. 
 Son arriv&#233;e a aussi bien chamboul&#233;  notre projet de Gaming Room . On a progress&#233; de ce c&#244;t&#233;-l&#224; mais pas assez vite &#224; notre go&#251;t. Au moins, notre grenier am&#233;nag&#233; de +/- 35 m&#232;tres carr&#233;s est termin&#233;. Le parquet est pos&#233;, la peinture est s&#232;che et nous avons une &#233;norme pi&#232;ce pour stocker notre gigantesque collection de Blu-Ray, de jeux-vid&#233;o, de jeux-vid&#233;o r&#233;tro, de figurines, de collectors, de mangas, ... mais il reste encore &#224; installer le mat&#233;riel de la gaming room en elle-m&#234;me, donc les 2 t&#233;l&#233;visions et consoles pr&#233;vues et s'occuper de la d&#233;co.  
 
 Mais un autre &#233;l&#233;ment commence &#224; avoir son influence.  Un enfant, cela prend de la place et notre appartement de 130 m&#232;tres carr&#233;s commence s&#233;rieusement &#224; se faire petit  entre le parc, la chaise haute, le trotteur et toutes nos collections qui terminent souvent dans des cartons. Nous commen&#231;ons donc &#224; songer &#224; d&#233;m&#233;nager pour une maison plus grande, apte &#224; accueillir les 10.000 trucs qui trainent dans nos cartons. 
 Des concours anniversaires en d&#233;lire 
 Comme chaque ann&#233;e,  nous allons vous proposer dans les semaines &#224; venir une s&#233;rie de concours anniversaire.  Cette ann&#233;e encore,  nos partenaires se sont montr&#233;s tr&#232;s g&#233;n&#233;reux avec  plusieurs milliers d'euros de prix  &#224; remporter. 
 
 Pour l'ann&#233;e &#224; venir, nous nous sommes fix&#233;s comme objectif de continuer nos publications sur le m&#234;me rythme en continuant &#224; vous proposer nos tests, nos couvertures de salon, nos craquages et toujours des concours ! Nous avons aussi quelques surprises en r&#233;serve !  
 Mais cette fois, nous avons envie de vous poser la question directement : 
 Que voudriez-vous que nous vous proposions prochainement ? Ou tout simplement, pourquoi venez-vous nous lire r&#233;guli&#232;rement, quels sont les articles qui attirent le plus votre attention ?                                                  
 
 
 
        </text>
</document>
