<document>
	<date>2011-10-14</date>
        <title>Uncharted 3 : Interview d'Arne Meyer, Senior Community Manager chez Naughty Dog</title>
        <author>Aelya</author>
        <tags_set>
                <tag>uncharted</tag>
                <tag>uncharted 3</tag>
                <tag>sony</tag>
                <tag>naughty dog</tag>
                <tag>ps3</tag>
                <tag>interview</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 Hier,  Quantic et moi  sommes all&#233;s &#224; un event organis&#233; par Sony pour la sortie d' Uncharted 3  pr&#233;vue le 2 novembre sur PS3. 
 L'&#233;v&#233;nement se d&#233;roulait au M&#233;tropolis d'Anvers. Nous avons ainsi eu droit &#224; une pr&#233;sentation du jeu sur un bel et grand &#233;cran de cin&#233;ma (malheureusement pas en 3D). 
 L'event &#233;tait vraiment tr&#232;s sympa et nous allons vous en faire une description d&#233;taill&#233;e dans les prochains jours. En attendant, n ous avons pu interviewer  Arne Meyer , Senior Community Manager dans un d&#233;cor digne d'une caravane de b&#233;douins et en voici la transcription. 
 CoupleOfPixels  :  Nathan Drake peut-il mourir de soif ? 
 Arne Meyer  : Il s'agit vraiment d'une histoire que nous voulons raconter. Dans le d&#233;sert, rechercher de l'eau ajoute de la tension dramatique &#224; l'histoire. Ce n'est pas un jeu en monde ouvert, donc il ne peut pas vraiment chercher de l'eau. 
 COP  :  La mod&#233;lisation du sable fut-elle un vrai challenge ? On voit que Nathan Drake est parfois recouvert de sable, en a dans les cheveux... 
 A.M.  : Cela s'av&#233;ra plus difficile que pr&#233;vu.  
 On pensait que comme nous avions travaill&#233; avec de la neige dans  Uncharted 2 , nous pourrions transposer tout &#231;a avec le sable mais celui-ci est tr&#232;s granuleux et s'empile tr&#232;s diff&#233;remment, quand on marche dessus, il se place diff&#233;remment...  
 Le plus int&#233;ressant est que le sable est tr&#232;s l&#233;ger donc quand il y a du vent, il s'envole tandis que la neige n'a pas ce comportement. On a donc du mod&#233;liser tout &#231;a et travailler sur notre moteur physique. 
 COP  :  Deux nouveaux m&#233;chants ont &#233;t&#233; annonc&#233;s, Katherine Marlowe et Talbot, est-ce que d'autres personnages importants vont rejoindre le casting ? Par exemple Chloe Frazer avait &#233;t&#233; bien accueillie par les joueurs dans le pr&#233;c&#233;dent &#233;pisode, y aura-t-il donc d'autres personnages f&#233;minins de cet acabit ? 
 A.M.  : Je ne veux pas trop parler des personnages qui n'ont pas encore &#233;t&#233; d&#233;voil&#233;s.  
 Il y aura d'autres personnages qui apparaissent d&#233;j&#224; dans le trailer et d'autres personnages que des m&#233;chants. Notre jeu traite du d&#233;veloppement des personnages et l'on connait quelqu'un &#224; travers ses relations.  
 Il est donc important que des nouveaux et des anciens personnages apparaissent dans le jeu pour mieux connaitre Drake et sa personnalit&#233;. 
   
 COP  :  Est-ce le dernier jeu o&#249; Drake serait le h&#233;ros ? Pr&#233;voyez-vous une suite avec un nouveau personnage central ? 
 A.M.  : Nous n'avons jamais pr&#233;vu  Uncharted  comme une trilogie ou une s&#233;rie fig&#233;e. Nous cr&#233;ons chaque jeu avec une histoire propre.  
 Il n'est pas n&#233;cessaire d'avoir jou&#233; au jeu pr&#233;c&#233;dent pour comprendre  Uncharted 2  ou  3  et cela est fait de mani&#232;re d&#233;lib&#233;r&#233;e car nous ignorons quand nous nous arr&#234;terons ou pour combien de temps nous pourrons continuer : il n'y a pas de plan d&#233;fini. Tant qu'il y a une histoire int&#233;ressante &#224; raconter, qu'il y a suffisamment de challenge technique pour nous et que les fans en veulent plus, nous continuerons &#224; faire des jeux  Uncharted .  
 Et pour l'instant, ils tournent tous autour de Nathan Drake : Golden Abyss (PS Vita), c'est Nathan Drake, le roman qui sort ce mois-ci suit Nathan Drake. Donc pour l'instant, nous continuons avec lui.  
 Enfin on va d'abord prendre des vacances car nous avons termin&#233; le jeu il y a deux semaines et ensuite nous prendrons un peu de temps pour voir si on continue avec  Uncharted . 
 COP  :  Donc peu de chance qu'il y ait un nouveau personnage principal f&#233;minin ? 
 A.M.  : C'est toujours une possibilit&#233; mais Uncharted a toujours &#233;t&#233; sur Nathan Drake et c'est ce qu' Amy Hennig , notre creative director, voulait aussi. Nous voulons explorer son histoire et, avec trois jeux, nous avons &#224; peine effleur&#233; sa personnalit&#233;.  
 Mais la porte est toujours ouverte. Amy a un vrai talent pour d&#233;velopper des personnages aux personnalit&#233;s complexes m&#234;me lorsqu'ils ne sont pas le personnage principal. 
 COP  :  Il sera possible de jouer en split-screen. En tant que couple, c'est quelque chose d'assez important pour nous. Comment cela fonctionnera-t-il ? Pourra-t-on faire une campagne solo en split-screen ou sera-t-on limit&#233; au mode co-op ? 
 A.M.  : Le split-screen est limit&#233; au multi-joueur.  
 La campagne solo raconte l'histoire de Nathan Drake donc y jouer &#224; deux vous coupe de sa personnalit&#233;, vous emp&#234;che d'&#234;tre avec lui et d'en apprendre plus sur lui.  
 Le split-screen fonctionne pour le mode co-op et comp&#233;titif. Vous pouvez jouer au Deathmatch, au Free For All ou une aventure co-op. Si vous voulez un peu de narration, les aventures co-op sont biens : elles sont assez longues (entre 15 et 30 minutes suivant votre style de jeu), comptent un certain nombres d'&#233;pisodes et sont toutes reli&#233;es entre elles. 
   
 COP  :  Peut-on jouer un personnage f&#233;minin telle que Chlo&#233; ou doit-on jouer un personnage masculin ? 
 A.M.  : Je pense que c'est possible, mais je ne me rappelle plus vraiment si l'on peut switcher entre diff&#233;rents personnages et normalement vous pouvez incarner les personnages bons ("Hero characters"). Il y a donc un bon m&#233;lange. 
 COP  :  Quand on joue en split-screen avec deux comptes PSN, les deux comptes vont-ils gagner les troph&#233;es ? 
 A.M.  : Oui, en gros, quand vous &#234;tes connect&#233;s en duo, vous gagnez les m&#234;mes avantages que si vous &#233;tiez connect&#233; tout seul. Vous gagnez vos troph&#233;es et vous am&#233;liorez votre propre profil.  
 Nous sauvegardons vos profils sur nos propres serveurs, ainsi si, comme moi, vous jouez au bureau et vous vous reconnectez chez vous ou si vous jouez &#224; deux puis vous re-loggez seul, votre profil se synchronisera automatiquement. 
 COP  :  Il y aura un Pass PSN avec le jeu. Cela a-t-il &#233;t&#233; impos&#233; par Sony ou est-ce un choix que vous avez fait ? 
 A.M.  : C'est un peu des deux en fait. M&#234;me si nous avons un serveur de P2P, il y a une assez grosse infrastructure &#224; entretenir tel qu'un serveur de matchmaking pour assurer la qualit&#233; du jeu en ligne et d'autres couts associ&#233;s viennent s'ajouter. On a cherch&#233; la fa&#231;on la moins ch&#232;re de faire tout cela.  
 On utilise m&#234;me une structure diff&#233;rente de celle du PSN pour r&#233;duire les couts au minimum mais au final, il s'agit de co&#251;ts &#224; long terme. Nous voulons soutenir notre communaut&#233; multi-joueur aussi longtemps que possible, certains jeux ont leur serveurs qui tournent toujours depuis 9 ou 10 ans, et id&#233;alement, j'esp&#232;re que nous pourrons faire cela. Nous voulions &#234;tre s&#251;r que cela ne devienne pas trop cher. 
 COP  :  En parlant de serveurs de jeux, lorsqu'EA sort une nouvelle mouture d'un de leur jeux, FIFA par exemple, les serveurs de l'ancien jeu sont assez vite arr&#234;t&#233;s. En sera-t-il de m&#234;me pour le multi-joueur d'Uncharted 2 ou va-t-il continuer &#224; tourner ? 
 A.M.  : On ne compte pas arr&#234;ter  Uncharted 2  pour l'instant. On a une formidable communaut&#233; en ligne &#224; l'heure actuelle.  
 On n'en a pas encore discut&#233; pour l'instant mais quand il n'y aura quasi plus de joueurs, alors peut-&#234;tre qu'on envisagera de faire quelque chose car se connecter et ne trouver personne avec qui jouer provoquera une mauvaise exp&#233;rience de jeu.  
 Mais pour l'instant la communaut&#233; est tr&#232;s forte et je pense qu'elle continuera &#224; l'&#234;tre. Il n'y a donc rien de pr&#233;vu. 
 COP  :  Merci pour vos r&#233;ponses. Nous avons h&#226;te de jouer &#224; Uncharted 3 ! 
 
 
 
 
 
        </text>
</document>
