<document>
	<date>2014-06-03</date>
        <title>Visiter l'E3, r&#234;ve inaccessible ou pas ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3</tag>
                <tag>conseils</tag>
                <tag>participer</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Tandis que les pr&#233;paratifs pour l&#8217;auto-proclam&#233; plus grand salon de jeu-vid&#233;o du monde touchent &#224; leur terme et que  nos petites valises commencent &#224; se remplir , j&#8217;ai re&#231;u plusieurs questions de lecteurs relatives aux  possibilit&#233;s de participer &#224; cette grande f&#234;te du jeu-vid&#233;o . Voici donc  quelques conseils pour ceux d&#8217;entre vous qui r&#234;veraient d&#8217;y participer... 
                                                  L&#8217;E3, c&#8217;est un peu un mythe pour les gamers. Un salon o&#249; les annonces s&#8217;enchainent et o&#249; toute l&#8217;industrie du jeu-vid&#233;o se retrouve. Le mythe est d&#8217;autant plus vivace que  contrairement &#224; d&#8217;autres grands salons comme la Gamescom de Cologne, l&#8217;E3 est r&#233;serv&#233; aux professionnels  (mais j&#8217;y reviendrai un peu plus loin)  et transporte donc son lot de secrets et de rumeurs . La participation &#224; ce salon se heurte &#224; deux sacr&#233;s &#233;cueils :  le co&#251;t d&#8217;un tel voyage et l&#8217;obtention de la sacro-sainte accr&#233;ditation. 
 
 Concernant les finances, cela reste un voyage aux USA, donc  le co&#251;t sera toujours assez &#233;lev&#233; . Le poste principal restant le voyage en avion (parce qu&#8217;&#224; la rame, c&#8217;est quand m&#234;me un peu long) jusqu&#8217;&#224; Los Angeles. Ce co&#251;t peut &#234;tre un peu r&#233;duit en acceptant une escale de 15 heures ou en multipliant les escales &#224; Francfort, Londres, Atlanta, etc mais m&#234;me en s&#8217;y prenant tr&#232;s t&#244;t, il faudra compter  au minimum 650 euros  l&#8217;aller/retour. Si vous voulez un peu plus de confort, il y a des vols directs &#224; partir de Paris ou Amsterdam pour une bonne centaine d&#8217;euros de plus.  Ensuite, il faudra un h&#244;tel &#224; proximit&#233; du Convention Center. Et l&#224;, cela peut s&#8217;av&#233;rer vraiment gal&#232;re car  quand 50.000 personnes d&#233;barquent la m&#234;me semaine au m&#234;me endroit, les h&#244;tels sont tr&#232;s vite remplis. Il faut donc r&#233;server bien &#224; l'avance . Autre point tr&#232;s important &#224; retenir :  Le Convention Center est situ&#233; &#224; Downtown, autrement dit dans un tr&#232;s mauvais quartier de Los Angeles . 
 En journ&#233;e, pas de probl&#232;mes. La s&#233;curit&#233; n&#8217;est pas optimale mais vous pouvez vous perdre dans le quartier latino (comme moi l&#8217;ann&#233;e derni&#232;re) sans risquer de vous faire voler votre t-shirt ou votre Mug FIFA. La nuit, c&#8217;est une autre histoire et l&#224;, il vaut mieux se la jouer comme les am&#233;ricains : taxi, taxi et taxi. Apr&#232;s tout, m&#234;me pour parcourir quelques centaines de m&#232;tres (enfin de yards), nos amis am&#233;ricains prennent un taxi, suivez leur exemple.  Avoir un h&#244;tel &#224; distance de marche du Convention Center est donc un r&#233;el atout . Il nous a fallu deux ans pour nous en rendre compte, ne suivez pas notre exemple. En termes de co&#251;t, on peut trouver de nombreux h&#244;tels &#224; proximit&#233; pour environ 100$ la nuit, ce qui fait un budget logement assez raisonnable pour une ville comme Los Angeles. 
 &#160; 
 Pour cl&#244;turer son budget, il faut encore envisager une voiture de location, surtout si vous profitez de votre voyage pour visiter la ville mais pour le reste, la vie sur place est assez bon march&#233;. Point positif pour le budget, il n&#8217;y a quasiment pas un seul magasin dans l&#8217;E3.  Normal, puisque le salon ne se destine pas aux consommateurs mais cela n&#8217;emp&#234;che pas l&#8217;unique boutique de souvenir du grand hall d&#8217;entr&#233;e d&#8217;&#234;tre prise d&#8217;assaut chaque ann&#233;e. Et croyez-moi,  il y a assez &#224; d&#233;penser &#224; Los Angeles comme cela . Vous avez vu  nos craquages des ann&#233;es pr&#233;c&#233;dentes , vous savez que nous sommes faibles. 
 &#160; 
 Le budget reste donc assez cons&#233;quent.  C'est pourquoi, avant l'arriv&#233;e de notre fille Liara,  nous combinions&#160; la visite de l'E3 avec nos vacances . Ainsi, on amortit un peu le co&#251;t du voyage et il faut avouer qu'il y a tellement de choses &#224; voir et &#224; faire &#224; proximit&#233; de Los Angeles que c'est une destination de choix pour des vacances. D'ailleurs,  &#231;a peut &#234;tre un argument pour convaincre votre conjoint(e) de vous accompagner  : vous allez &#224; l'E3 pendant qu'elle fait le tour de Los Angeles (bon, &#231;a ne marche pas avec Aelya car elle veut participer &#224; l'E3 aussi, mais bon^^) 
 Le budget est une chose mais le deuxi&#232;me &#233;cueil est lui, beaucoup plus difficile :  obtenir une accr&#233;ditation . 
 &#160; 
 Car, comme l'E3 est r&#233;serv&#233; aux professionnels, il faut justifier son statut pour recevoir ce fameux document.  Et l&#224;, pas vraiment de miracle.  A moins de gagner un des concours organis&#233;s par les gros m&#233;dias permettant d&#8217;&#234;tre invit&#233; &#224; l&#8217;E3 tout frais pay&#233;,  il va falloir travailler . Si vous avez une &#226;me de cr&#233;ateur, regroupez-vous avec quelques amis,  cr&#233;ez un jeu, achetez une licence, distribuez votre jeu  sur l&#8217;Apple Store, sur Google Play, sur Steam,... Il faut savoir que tout employ&#233; d&#8217;une firme de jeu-vid&#233;o peut demander une accr&#233;ditation et mine de rien, &#231;a fait quand m&#234;me beaucoup de monde. Alors pourquoi pas un petit cr&#233;ateur d&#233;butant. L&#8217;alternative, c&#8217;est de tenter la voie m&#233;dia  mais cela s'av&#232;re souvent tout aussi difficile. Le nombre de publications en ligne est astronomique et parvenir &#224; se distinguer de la masse des r&#233;dacteurs jeu-vid&#233;o est un travail &#224; temps plein. Car depuis quelques ann&#233;es, les grandes conventions filtrent les publications et &#224; moins de prouver un seuil minimum d'influence, ils ont toujours le droit de ne pas vous accr&#233;diter sans aucune justification.  
 &#160;   
 Bref, l&#8217;E3, c&#8217;est un salon &#224; voir au moins une fois dans sa vie de gamer.  Malheureusement, tant qu'il ne sera pas ouvert au public ou qu'il ne scindera pas la partie professionnelle et grand public (comme la Gamescom par exemple),  il restera une exp&#233;rience r&#233;serv&#233;e &#224; un petit nombre.  Ceci dit, avant de pouvoir y participer, nous suivions le salon depuis des ann&#233;es et bien souvent, nous lisions les aventures des gens pr&#233;sents sur place avec passion sans jamais imaginer qu&#8217;un jour nous pourrions faire comme eux. Comme quoi,  pas de raison de se d&#233;courager, tout peut arriver si on s&#8217;investit assez dans un projet qui nous tient &#224; coeur. 
 N&#233;anmoins, sachez que  la Gamescom est tout aussi int&#233;ressante que l'E3  avec bien souvent les m&#234;mes jeux pr&#233;sent&#233;s, donc si vous trouvez les Etats-Unis un peu trop loin (et remplis d'am&#233;ricains ;-)),  je vous conseille fortement d'aller &#224; la Gamescom de Cologne. Mais armez-vous de courage car si la Gamescom est ouverte au public, la foule est tr&#232;s dense. Agoraphobe s'abstenir.                                                  
 
 
 
        </text>
</document>
