<document>
	<date>2014-01-22</date>
        <title>Zombicide : un jeu de plateau plein de zombies</title>
        <author>Aelya</author>
        <tags_set>
                <tag>zombicide</tag>
                <tag>guillotinegames</tag>
                <tag>jeu de plateau</tag>
                <tag>boardgame</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 J'entends leurs r&#226;les, si proches, si nombreux... J'ai peur. Ne pas paniquer... Respirer profond&#233;ment... Les autres aussi sont &#224; bout, je le vois bien dans leurs yeux. On doit trouver un abri plus s&#251;r. Peut-&#234;tre l'immeuble au coin de la rue ? Mais comment s'y rendre ? On a juste des po&#234;les pour se d&#233;fendre... Argh, je recommence &#224; perdre mon sang-froid... Allez reste calme : on doit bouger et il y a des zombies &#224; tuer ! Il faut qu'on s'organise... J'esp&#232;re que les autres sont plus capables qu'ils ne paraissent... 
 Car  Zombicide ,  le jeu de plateau par  Guillotinegames , vous met dans la peau d'un survivant &#224; une attaque zombie et il va falloir remplir des objectifs en &#233;quipe pour gagner la partie... 
                                                  On peut y jouer tout seul (dans ce cas on incarne 4 personnages en m&#234;me temps) ou jusqu'&#224;  6 joueurs  et l&#224; chacun joue le sien.  Il est rare de pouvoir jouer &#224; ce genre de jeu seul ou &#224; 2, donc je tiens &#224; saluer l'initiative , cependant comme pour tout bon jeu de plateau, c'est lorsqu'on joue en nombre que c'est le plus sympa^^ 
 
 Chaque survivant a des capacit&#233;s sp&#233;ciales  (le policier dispose d'un pistolet d&#232;s le d&#233;part, la serveuse en roller peut se d&#233;placer plus loin,...) qui se d&#233;bloquent au fur et &#224; mesure que l'on gagne de l'exp&#233;rience en tuant des zombies. Cerise sur le g&#226;teau :  des survivants sp&#233;ciaux existent , ressemblant &#224; des personnages c&#233;l&#232;bres (Dave par exemple est clairement Sheldon de Big Bang Theory) mais ceux-ci ne sont distribu&#233;s que durant des &#233;v&#232;nements sp&#233;ciaux. 
 Une figurine &#224; leur image  permet de transposer nos d&#233;placements et action sur le plateau de jeu et franchement, on reconna&#238;t bien son personnage. Lors de notre premi&#232;re partie, j'incarnais Wanda, une serveuse &#224; roller avec une tron&#231;onneuse (enfin le dessin la repr&#233;sente comme &#231;a car on n'a pas la tron&#231;onneuse quand on commence, ce serait trop facile ;-)) (qui a dit Lollipop Chainsaw ? ;-)) et je pouvais m&#234;me sentir les picots de la tron&#231;onneuse^^ 
 
 Chaque personnage peut  transporter 5 objets  (armes, riz, bouteilles...) via des cartes et dispose de  3 points d'action  &#224; utiliser pendant son tour. Ils servent principalement &#224; se d&#233;placer, fouiller (pour trouver des armes, du carburant...), ouvrir des portes, changer d'armes, ou autres actions utiles. Mais attention,  quasiment toutes les actions font du bruit, attirant les morts-vivants . 
 Une fois que chaque joueur a fini son tour,  c'est aux zombies de jouer . Ils y a plusieurs sorte de zombie :  les normaux, les runners (plus rapides), les fatties (plus r&#233;sistants) et l'abomination (son nom dit tout).  En tout,  65 figurines  servent &#224; les repr&#233;senter sur le plateau. Ils ont 1 point d'action et donc peuvent soit bouger, soit attaquer (sauf les runner qui eux ont 2 points d'action). 
 
 Si des joueurs sont dans la m&#234;me pi&#232;ce qu'un zombie &#224; la fin de leur tour, ils se font attaquer et blesser. Les autres zombies eux se d&#233;placent vers les joueurs s'ils sont visibles ou vers l'endroit le plus bruyant.  En fin de tour, de nouveaux zombies entrent en sc&#232;ne, histoire d'envahir doucement mais s&#251;rement le plateau . 
 Cela se fait par le biais de cartes qui indiquent combien et quelles sortent de zombies vont venir nous tenir compagnie. Pour rendre cela encore plus int&#233;ressant, il suffit qu'un seul personnage ait atteint le palier suivant pour passer au niveau d'alerte sup&#233;rieur. Certaines cartes sont &#233;galement sp&#233;ciales et offrent des actions gratuites aux zombies : les faire popper depuis les &#233;gouts, rajouter un point d'action,... 
 
 &#160; 
 Bref,  le plateau se remplit tr&#232;s vite et il faut jongler habillement entre s'enfuir et affronter les zombies . Bien s&#251;r, ceci est un r&#233;sum&#233; rapide des r&#232;gles : des nuances bien sympathiques viennent ajouter du piquant^^ Surtout qu'ici il faut coop&#233;rer (bon quand on joue seul, c'est plut&#244;t facile &#224; moins d'&#234;tre Deadpool ;-)). 
 
 En effet, au d&#233;but de chaque tour,  il vaut mieux essayer de se mettre d'accord avec les autres joueurs sur une strat&#233;gie. Cependant, rien n'oblige personne &#224; s'y tenir.  C'est ainsi que  Quantic  m'a qualifi&#233; de petit chef car je me suis un peu emport&#233;e et ai soi-disant tent&#233; d'imposer mes id&#233;es (il parait que je fais la m&#234;me chose quand je fais du shopping : "on commence par ce magasin puis on va &#224; celui-ci et on finit par celui-l&#224;", mais que voulez-vous, j'ai &#233;t&#233; drill&#233;e en pr&#233;pa pour &#234;tre efficace^^).&#160; 
 Enfin, cela n'a pas emp&#234;ch&#233; un de nos amis de manquer de mourir car il ne m'a pas &#233;cout&#233; : il a fouill&#233; une pi&#232;ce alors qu'il &#233;tait le dernier &#224; jouer et &#224; s'y trouver, r&#233;sultat il est tomb&#233; sur un zombie qui a failli le tuer ! De plus, cela a mis &#224; mal notre strat&#233;gie et on a presque d&#251; l'abandonner &#224; son triste sort... Car, oui,  Zombicide c'est &#231;a aussi : d&#233;cider de sacrifier un membre du groupe pour le bien du plus grand nombre.  Apr&#232;s, il faut voir si le membre en question est d'accord ou pas ;-) On peut ainsi avoir de sacr&#233;es discussions aussi bien avec lui qu'avec les autres membres du groupe^^&#160; 
 
 Nous n'avons pu faire que deux parties (il faut dire que Liara dormait dans la pi&#232;ce d'&#224; c&#244;t&#233;) : celle servant de  tutorial qui est relativement simple, d'une dur&#233;e d'environ 30 minutes pour se familiariser avec les r&#232;gles  et une autre plus longue (environ 1h30) o&#249; l'on a vu le plateau se remplir d'une masse de zombies assez impressionnante.  A la fin, je n'avais qu'une envie : continuer  ! Et m&#234;me maintenant, je continue &#224; y penser (bon d'accord, j'&#233;cris &#224; ce sujet ce qui n'aide pas vraiment &#224; le sortir de mes pens&#233;es, mais quand m&#234;me)...  J'ai bien envie de craquer et l'acheter  (car oui, c'est un ami qui a eu la super id&#233;e de nous le faire d&#233;couvrir). 
 
 Maintenant, il existe  la saison 1 , celle &#224; laquelle on a jou&#233;, qui se d&#233;roule dans une ville, mais  la saison 2 (Prison Outbreak)  vient de sortir et elle se passe dans une prison (Qui pense &#224; The Walking Dead ?). Il semble m&#234;me que dans celle-ci on puisse devenir un zombie ! Donc h&#233;sitation entre les deux versions car  le prix (environ 80 Euros pi&#232;ce)  reste &#233;lev&#233;. Ajoutons &#224; cela  les nombreuses missions suppl&#233;mentaires gratuites ou quelques extensions ( Toxic City Mall ) fort sympas (genre  les chiens zombies ^^) et il y a de quoi faire ! 
 Bref, Zombicide est un jeu de plateau vraiment excellent nous permettant de d&#233;coudre du zombie, que demander de plus ?                                                  
 
 
 
        </text>
</document>
