<document>
	<date>2013-01-12</date>
        <title>[Concours] Gagnez des coques pour le smartphone de votre choix</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>smartphone</tag>
                <tag>coque</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Aujourd'hui nous vous proposons de gagner gr&#226;ce &#224; notre partenaire  smartphone-boutique.com  des coques pour votre smartphone (Iphone, Samsung et bien d'autres...). 
 En plus de proposer un catalogue de coques hyper-complet,&#160;Smartphone-boutique.com offre  un service permettant de remettre en &#233;tat de marche votre Iphone s'il est tomb&#233; dans l'eau.  Cela nous aurait &#233;t&#233; bien pratique lorsque Quantic a mis son GSM dans la machine &#224; laver (et ce n'est pas une blague !). Il a toujours pr&#233;tendu l'avoir oubli&#233;, mais je suis persuad&#233;e qu'il l'avait fait expr&#232;s pour en avoir un nouveau ;-) 
 Bref, vous pouvez  gagner 3 coques  au choix sur le site de&#160;Smartphone-boutique.com (&#224; une exception pr&#234;t,  cette coque-ci ). 
 Pour participer au tirage au sort, trois m&#233;thodes, comme d'habitude : 
 1. Commentaires sur le blog 
 Postez simplement un commentaire ci-dessous pour confirmer votre participation &#160;et r&#233;pondez &#224; la question suivante : 
 Quelle coque du catalogue  Smartphone-boutique.com  voudriez-vous gagner et pourquoi ?  
 2. Facebook 
 Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire &#160; pour confirmer votre participation. 
 3. Twitter 
 Suivez-nous sur Twitter &#160;et tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner des coques pour le smartphone de votre choix : http://t.co/kOJ5UvA1 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;: Dimanche 3 F&#233;vrier 2013 Bonne chance &#224; toutes et tous ! 
 Mise &#224; jour : 23 F&#233;vrier 2013 
 Et voici les gagnants :  
 -  Lili92i  via sa participation Twitter 
 -  Sabryna Addadi  via sa participation Facebook 
 -  Agn&#232;s Kelissa Louis  via son commentaire sur le blog 
 Nous invitons les gagnants  &#224; nous envoyer leurs coordonn&#233;es postales compl&#232;tes  au plus vite. 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
