<document>
	<date>2015-08-11</date>
        <title>[Concours] Gagnez des jeux et des goodies Diablo 3</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>blizzard</tag>
                <tag>diablo 3</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Blizzard reste un d&#233;veloppeur adul&#233; et nous ne sommes pas les derniers &#224; nous ruer sur toutes leurs productions. En partenariat avec Blizzard,  nous proposons de faire quelques heureux parmi les fans de la licence Diablo avec de nombreux jeux et quelques goodies bien sympathiques &#224; gagner ... 
                                                                                                  Diablo fait partie de nos licences favorites et  la sortie sur consoles Next Gen du dernier-n&#233; de la licence :  Diablo 3 - Reaper of Souls  a &#233;t&#233; plut&#244;t un grand succ&#232;s . Nous vous proposons donc de d&#233;couvrir cette version ultime de Diablo 3 avec  les 5 lots suivants  : 
 - 3 jeux Diablo 3 -Reaper of Souls sur Xbox One 
 - 2 jeux Diablo 3 - Reaper of Souls sur PS4 
 et en bonus, nous ajouterons au jeu du premier prix, un tr&#232;s joli pack de goodies constitu&#233; des figurines PoP de Diablo et de Tyrael ainsi que d'un superbe sac &#224; dos Diablo 3. 
 
 Pas besoin de nous indiquer que vous jouez pour ce pack de goodies, chaque participant aura d'office une chance de gagner mais  n'oubliez pas de nous indiquer si vous jouez pour une version PS4 ou Xbox One ! 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner ces 5 lots Diablo 3 , il y a  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation et n'oubliez pas d'indiquer pour quelle console vous jouez (PS4 ou Xbox One). 
 Diablo 3 vous propose d'incarner 6 classes de personnages : Barbare, Chasseuse de D&#233;mons, Crois&#233;, F&#233;ticheur, Moine et Sorci&#232;re. Quelle est votre classe de pr&#233;dilection ? 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et laissez un commentaire pour confirmer votre participation en n'oubliant  pas d'indiquer pour quelle console vous jouez (PS4 ou Xbox One). 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez des jeux et des goodies Diablo 3 : http://www.coupleofpixels.be/archive/2015/07/28/concours-gagnez-des-jeux-et-des-goodies-diablo-3.html 
Posted by  Couple of Pixels  on&#160; mardi 11 ao&#251;t 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le ou les message(s) suivant(s) : 
 Follow @CoupleofPixels et RT pour gagner des jeux Diablo 3 - Reaper of Souls sur PS4 et des goodies : http://t.co/U6QQS95CBo 
 Follow @CoupleofPixels et RT pour gagner des jeux Diablo 3 - Reaper of Souls sur Xbox One et des goodies :http://t.co/U6QQS95CBo 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce aux modules ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner des jeux Diablo 3 - Reaper of Souls sur PS4 et des goodies :  http://t.co/U6QQS95CBo 
&#8212; Couple of Pixels (@CoupleofPixels)  11 Ao&#251;t 2015 
 
 
 Follow  @CoupleofPixels  et RT pour gagner des jeux Diablo 3 - Reaper of Souls sur Xbox One et des goodies : http://t.co/U6QQS95CBo 
&#8212; Couple of Pixels (@CoupleofPixels)  11 Ao&#251;t 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  pour confirmer votre participation  en n'oubliant  pas d'indiquer pour quelle console vous jouez (PS4 ou Xbox One)  dans le module ci-dessous  : 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 30 Ao&#251;t 2015. 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
