<document>
	<date>2014-12-11</date>
        <title>[Concours] Gagnez des jeux et des goodies Far Cry 4</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>far cry 4</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Nouveau concours cette semaine en partenariat avec Ubisoft et  c'est l'excellent Far Cry 4 qui est mis &#224; l'honneur  avec des jeux et des superbes goodies &#224; gagner... 
                                                                                                  Far Cry 3 a &#233;t&#233;  le seul jeu &#224; obtenir un 9,5/10  en presque 4 ans de tests, autant vous dire que l'on attendait son successeur au tournant et m&#234;me si c'est encore un peu t&#244;t pour vous faire un test complet, sachez que nous n'avons pas &#233;t&#233; d&#233;&#231;u par Far Cry 4, bien au contraire. Quantic a replong&#233; compl&#232;tement dans un jeu qui est sans aucun doute destin&#233; &#224; devenir une nouvelle r&#233;f&#233;rence du FPS en monde ouvert. Bon, c'est vrai, ce sera dur d'obtenir encore une fois un 9,5/10 car le troisi&#232;me &#233;pisode avait quand m&#234;me fait tr&#232;s fort mais bon, vous aurez compris, c'est un excellent jeu que l'on vous propose de gagner. 
 Et les lots sont &#224; la hauteur de la qualit&#233; du jeu avec 3 futurs gagnants. 
 1er Prix 
 1 jeu Far Cry 4 pour PS4, 1 Mug, 1 T-shirt et 1 briquet Zippo tous issus de la gamme Far Cry 4. 
 Du 2&#232;me au 3&#232;me prix 
 1 Mug, 1 T-shirt et 1 briquet Zippo tous issus de la gamme Far Cry 4. 
 Bref, de quoi largement tenter votre chance pour partir &#224; la d&#233;couverte d' un jeu qui compte parmi les plus beaux et les plus r&#233;ussis de la Next Gen . Pour gagner l'un des deux packs en jeu,  4 m&#233;thodes de participation, comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Dans quel r&#233;gion du monde, aimeriez vous voir se d&#233;rouler l'action du prochain jeu Far Cry ? 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Publication  by  Couple of Pixels . 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et RT pour gagner des jeux et des Goodies Far Cry 4 : http://t.co/B11GnTfWQU 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner des jeux et des Goodies Far Cry 4 :  http://t.co/B11GnTfWQU 
&#8212; Couple of Pixels (@CoupleofPixels)  11 D&#233;cembre 2014 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous . 
 
 &#160; 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 4 Janvier 2015. 
 Bonne chance &#224; toutes et tous  ! 
                                                  
                                             
                                         
                                     
        </text>
</document>
