<document>
	<date>2012-03-17</date>
        <title>[Concours] Gagnez des places pour Made in Asia 2012</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2012</tag>
                <tag>made in asia</tag>
                <tag>mia</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Salons</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 
 Comme annonc&#233; pr&#233;c&#233;demment , nous animerons notre propre stand &#224; Made in Asia 4. Rien que &#231;a devrait suffire pour vous convaincre d'y aller ;-)  
 Cependant, pour ceux du fond qui h&#233;sitent encore, laissez-nous vous dire quelles autres animations/activit&#233;s seront propos&#233;es lors de ce salon qui s'annonce fort sympathique. 
 Les f&#233;rus de japanimation pourront aller voir  
 -  Keigo Sasaki , le character Designer de la s&#233;rie TV Blue Exorcist (actuellement en VOD sur Kaz&#233; mais aussi en manga chez eux). 
 -  Masahiro Ando , qui a travaill&#233; sur une tonne de perle de l'animation japonaise, dont je retiens en particulier Wolf's Rain, Cowboy Bebop : le film, Sword of the Stranger et Canaan. 
 -  Tensai Okamura , qui a lui aussi particip&#233; &#224; des chefs d'oeuvre de l'animation japonaise tels que Cowboy Bebop, Wolf's rain, Darker Than Black... 
 Un peu plus proche de nous, on notera aussi la pr&#233;sence en d&#233;dicace de  Maliki  (Aelya est une grande fan, en particulier des anecdotes sur les chats) et les auteurs du  label 619  (Freaks, Mutafukaz, la belle mort ou encore The Grocery). 
 Enfin, les amateurs de musique japonaise auront le choix avec la pr&#233;sence de  Trill-Dan, Blood, Yuuki Nanami  et  Hitt. 
 &#160; 
 Et il ne s'agit presque que d'une mise en bouche, car &#224; c&#244;t&#233; de tous ces invit&#233;s de marque, il y aura une foule d'activit&#233;s suppl&#233;mentaires : 
 - Concours Cosplay, 
 - Ateliers divers et vari&#233;s sur la culture japonaise (c&#233;r&#233;monie du th&#233;, maquillage, bonzai, massages, dessins, origami, go, calligraphie, etc.) 
 - Expo sur les dolls, le retro-gaming, Saint Seiya, etc. 
 - Des stands avec activit&#233;s et concours (dont le n&#244;tre^^) 
 - Les stands de diff&#233;rents &#233;diteurs de jeux vid&#233;o dont  Ubisoft, Sega, EA, Microsoft, Sony ... 
 Bref, de quoi passer un excellent week-end pour les fans de japanimation et de jeux vid&#233;o ! 
 Le salon a lieu vendredi 30 Mars (soir&#233;e gratuite), Samedi 31 Mars et Dimanche 1er Avril &#224; Brussels Expo. 
 Les places sont disponibles en  pr&#233;-r&#233;servation &#224; la Fnac . 
 &#160; 
 Pour finir de convaincre les derniers r&#233;fractaires, nous avons l'opportunit&#233; de  vous faire gagner 5 invitations d'une journ&#233;e  pour le salon! 
 Mais attention les gagnants doivent promettre de passer par notre stand en premier ;-) 
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante :  
 Que pr&#233;f&#233;rez-vous dans le salon Made in Asia ? Pourquoi ne pouvez-vous pas imaginer ne pas participer &#224; cette grande f&#234;te japanim et jeux-vid&#233;o ? 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook ,  partagez-l&#224;, aimez-l&#224; ou laissez un commentaire. 3. Twitter Suivez-nous sur Twitter  et tweetez le message suivant : "   Follow @CoupleofPixels et RT pour gagner vos places pour Made In Asia : http://t.co/xsHbZlZ5&#160;  " Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine (&#224; condition de venir au salon &#224; Bruxelles !). Fin du concours  :&#160; Samedi 24 Mars 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
