<document>
	<date>2012-11-17</date>
        <title>[Concours] Gagnez une imprimante HP 100% connect&#233;e</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>hp</tag>
                <tag>imprimante</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Cette semaine, nous vous proposons de changer un peu de nos habituels concours jeu-vid&#233;o puisque HP nous propose de vous faire remporter une de leurs superbes imprimantes 100% connect&#233;es. 
 L'impression &#224; domicile connait elle aussi son lot d'innovations puisque maintenant, il est possible d'imprimer chez soi tout en &#233;tant &#224; l'autre bout du monde... Bon, au moins l'encre aura le temps de s&#233;cher. 
 Et dans le genre, HP frappe fort avec deux mod&#232;les bien sympa, la  HP Envy 110 eAIO  et son look design et compact ainsi que la  HP Photosmart 7520  qui excelle toujours dans l'impression de photo. 
 Mais tr&#234;ve de publicit&#233;,  c'est bien une imprimante HP Envy 110 eAIO d'une valeur de 200 euros que nous vous proposons de remporter. 
 
 Pour participer au tirage au sort, ce sera un peu diff&#233;rent de l'habitude puisqu'on va vous demander d'un peu plus vous creuser les m&#233;ninges. 
 D'abord,  jetez un oeil &#224; cette vid&#233;o  (en plein &#233;cran ce sera plus facile, on vous pr&#233;vient) : 
 &#160; 
 Maintenant que vous avez tout bien observ&#233;,   envoyez-nous un email &#224; concours.cop@gmail.com  en nous indiquant  vos coordonn&#233;es postales compl&#232;tes  ainsi que la r&#233;ponse aux deux questions ci-dessous : 
 1/  Quelle est la plaque d'immatriculation de la voiture blanche que super-b&#233;b&#233; d&#233;passe ? 
 a. 6JNO705 
 b. 6IMN705 
 c. 6HPO705 
 2/  Combien d'imprimantes comptez-vous sur l'image de pr&#233;sentation finale ? 
 a. 1 
 b. 2 
 c. 3 
 Attention, exceptionnellement, ce lot ne pourra &#234;tre envoy&#233; qu'&#224; une adresse situ&#233;e en Belgique. 
 Fin du concours :  Dimanche 2 D&#233;cembre 2012 
 Bonne chance &#224; toutes et tous ! 
 
 
 
 
        </text>
</document>
