<document>
	<date>2012-03-06</date>
        <title>[Concours] Gagnez une montre et deux places de cin&#233;ma pour John Carter</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>disney</tag>
                <tag>john carter</tag>
                <tag>montre</tag>
                <tag>cin&#233;ma</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Pour la sortie de  John Carter  (dont vous pouvez trouver  notre critique ici ) cette semaine en Belgique et en France,  Disney  nous propose de vous faire  gagner une superbe montre John Carter ainsi que deux places de cin&#233;ma  (uniquement valables en Belgique). 
 Nous avons r&#233;parti ceci en deux lots : 
 Lot 1 :   La montre , futur objet collector^^ 
 Lot 2 :   Les deux places de cin&#233;mas .  Attention, celles-ci ne sont valables qu'en Belgique  : elles sont donc r&#233;serv&#233;es aux r&#233;sidents belges ou aux frontaliers. 
 
 Pour participer au tirage au sort , trois modes de participation, comme d'habitude... 
 1. Commentaires sur le blog Postez simplement un commentaire pour confirmer votre participation  en r&#233;pondant &#224; la question suivante et en pr&#233;cisant pour quel lot vous jouez :  
 "John Carter a inspir&#233; de nombreux cin&#233;astes. Il fut ainsi une des influences d'une fameuse saga de Science Fiction. Laquelle ?" 
 La r&#233;ponse  dans notre critique . 
 2. Facebook Devenez ami de notre page Facebook . Ensuite, retrouvez la news du concours sur notre page Facebook ,  partagez-l&#224;, aimez-l&#224; ou laissez un commentaire en pr&#233;cisant pour quel lot vous jouez. 3. Twitter Suivez-nous sur Twitter  et tweetez l'un des deux messages suivants : "   Follow @CoupleofPixels et RT pour gagner une montre John Carter : http://t.co/OQ3bcqa0  "  ou/et &#160;  "   Follow @CoupleofPixels et RT pour gagner des places de cin&#233;ma pour John Carter (Belgique uniquement) : http://t.co/OQ3bcqa0  " Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation.   Comme d'habitude,  vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine (mais limit&#233; aux frontaliers pour le lot 2). Fin du concours :&#160; Mardi 13 mars 2012 
 Le tirage au sort sera effectu&#233; d&#232;s la fin du concours pour permettre au gagnant de profiter de ses places de cin&#233;ma. Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
