<document>
	<date>2014-05-14</date>
        <title>[Concours] Gagnez une Wii U Edition Zelda</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>wii u</tag>
                <tag>zelda</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  &#160; 
 Nous avons le plaisir de vous proposer un nouveau concours cette semaine avec un lot vraiment exceptionnel. Nous nous sommes associ&#233;s au site  Pokerenligne.com , la source n&#176;1 du Poker en ligne pour vous proposer de  gagner une Wii U Edition Zelda ... Ce site est un  concentr&#233; d'actus sur le poker en ligne mais aussi sur le poker live.  Il propose &#233;galement de vous expliquer les bases de ce jeu si populaire depuis quelques ann&#233;es (et que nous pratiquons nous-m&#234;mes quand il nous reste 10 minutes entre les jeux-vid&#233;o, le blog, les conventions et notre fille...). Il propose une comparaison des salles en ligne mais aussi un logiciel 100% gratuit pour apprendre le Poker... 
                                                                                                  Pour participer au tirage au sort et tenter votre chance de gagner  une superbe Wii U Edition Zelda ,  4 m&#233;thodes de participation , comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Au Poker, comment appelle-t-on un joueur faible, pr&#234;t &#224; se faire plumer par ses adversaires plus exp&#233;riment&#233;s ? 
 Et comme on est gentil, la r&#233;ponse se trouve sur  le lexique tr&#232;s complet disponible chez notre partenaire Pokerenligne.com . 
 2. Facebook Devenez fan de  notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation.  
 N'oubliez pas d'aimer &#233;galement  la page de notre partenaire Poker En Ligne . 
 Vous pouvez aussi simplement utiliser le module ci-dessous qui vous permet de directement aimer notre Page ainsi que l'article Concours. 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) { var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) return; js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/fr_FR/all.js#xfbml=1"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 Message sur le mur  by  Couple of Pixels . 
 
 
 &#160; 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner une console Wii U Edition Zelda : http://t.co/e3x5vPxlSj 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 N'oubliez pas de suivre &#233;galement le compte de notre partenaire  @Poker_EnLigne 
 Ou, plus simplement, vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous. 
 
 
 Follow  @CoupleofPixels  et RT pour gagner une console Wii U Edition Zelda :  http://t.co/e3x5vPxlSj 
&#8212; Couple of Pixels (@CoupleofPixels)  14 Mai 2014 
 
 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire pour confirmer votre participation dans le module ci-dessous. 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 8 Juin 2014 
 Bonne chance &#224; toutes et tous  !                                                  
                                             
                                         
                                     
        </text>
</document>
