<document>
	<date>2015-09-08</date>
        <title>[Concours] Gagnez un jeu Metal Gear Solid V, The Phantom Pain et ses goodies</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeau</tag>
                <tag>goodies</tag>
                <tag>metal gear solid v</tag>
                <tag>metal gear solid 5</tag>
                <tag>phantom pain</tag>
                <tag>mgs 5</tag>
                <tag>mgs v</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Le moment tant attendu est arriv&#233;,  Metal Gear Solid V, The Phantom Pain est enfin disponible . Une arm&#233;e de fans s'est d&#233;j&#224; ru&#233;e pour se procurer le dernier &#233;pisode de la c&#233;l&#232;bre licence de Konami et d'Hideo Kojima. Mais si ce n'est pas encore votre cas, vous serez enchant&#233; de d&#233;couvrir que  nous vous proposons, en partenariat avec Konami, de gagner votre exemplaire de ce jeu... 
                                                                                                  Nous n&#8217;avons pas encore eu l'occasion de nous plonger dans ce titre mais notre test arrivera bient&#244;t. Promis, jur&#233;. En attendant,  il y a un jeu Metal Gear Solid V, The Pantom Pain &#224; gagner sur PS4 ... Et en bonus, le gagnant recevra aussi deux petits goodies bien sympathiques que les collectionneurs vont s'arracher &#224; coup s&#251;r. 
 &#160; 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner un jeu Metal Gear Solid V sur PS4 , il y a  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Que pr&#233;f&#233;rez-vous dans la licence Metal Gear Solid ? Il peut s'agir des personnages, du sc&#233;nario (toujours tr&#232;s "complexe"), du gameplay d'infiltration, de l'aspect tr&#232;s cin&#233;matographique du jeu, etc. 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 [Concours] Gagnez un jeu Metal Gear Solid V, The Phantom Pain et ses goodies : http://www.coupleofpixels.be/archive/2015/07/28/concours-gagnez-un-jeu-metal-gear-solid-v-the-phantom-pain-et-ses-goodies.html 
Posted by  Couple of Pixels  on&#160; mardi 8 septembre 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant  : 
 Follow @CoupleofPixels et RT pour gagner Metal Gear Solid V, The Phantom Pain sur PS4 et ses goodies : http://t.co/GKPnRIL6cs 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner Metal Gear Solid V, The Phantom Pain sur PS4 et ses goodies :  http://t.co/GKPnRIL6cs 
&#8212; Couple of Pixels (@CoupleofPixels)  8 Septembre 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  pour confirmer votre participation  dans le module ci-dessous  : 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 27 Septembre 2015. 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
