<document>
	<date>2012-12-01</date>
        <title>[Concours] Gagnez un lot de goodies exclusifs Far Cry 3</title>
        <author>Aelya</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>far cry 3</tag>
                <tag>goodies</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 
 A l'occasion de la sortie de  Far Cry 3  il y a quelques jours,  Ubisoft  s'est montr&#233; g&#233;n&#233;reux et nous offre la possibilit&#233; de vous faire gagner cinq lots de goodies exclusifs ! 
 Chaque lot comprend : 
 &#160;-  Un sac &#224; dos  Far Cry 3 
 
 &#160;  - Un  poster recto/verso  avec une illustration de l'&#238;le d'un c&#244;t&#233; et une carte de l'autre. 
 &#160; 
 &#160;- Un  "Hunting Guide"  d&#233;taillant toutes les proies que vous pouvez chasser et d&#233;pecer dans le jeu 
 &#160;  
 &#160;- Une  figurine vahin&#233;e Vaas 
 
 &#160;- Un  T-shirt Far Cry 3 
 &#160; 
 Bref, de quoi faire des jaloux^^ 
 Pour participer au tirage au sort, trois m&#233;thodes comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation &#160;et r&#233;pondez &#224; la question suivante : 
 Qui trouvez-vous le plus charismatique ? Vaas, le grand m&#233;chant compl&#232;tement fou, ou le h&#233;ros, l'am&#233;ricain moyen forc&#233; de devenir un h&#233;ros. Et pourquoi ? 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire &#160;pour confirmer votre participation. 3. Twitter Suivez-nous sur Twitter &#160;et tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner&#160; un lot de goodies exclusifs Far Cry 3 : http://t.co/Rd32NGxF 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;: Dimanche 23 D&#233;cembre 2012 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
