<document>
	<date>2012-04-07</date>
        <title>[Concours] Made In Asia 2012 : Fruit Ninja - Le tirage au sort</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia</tag>
                <tag>made in asia 2012</tag>
                <tag>made in asia 4</tag>
                <tag>concours</tag>
                <tag>fruit ninja</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Chaque jour durant Made In Asia, nous avons fait un  concours de High Scores sur Fruit Ninja (dans sa version Kinect)  r&#233;compensant ainsi 20 joueurs sur le weekend avec des jeux, des T-shirts et des goodies. 
 Mais comme on sait qu'un syst&#232;me de High Score peut &#234;tre frustrant et qu'une part de chance joue malgr&#233; tout dans Fruit Ninja, nous avons &#233;galement pris les coordonn&#233;es de tous les participants sur le week-end pour faire  un grand tirage au sort parmi vous et vous offrir des lots suppl&#233;mentaires  ! 
 Les personnes ayant particip&#233; plusieurs fois &#224; nos concours lors du salon ont vu leurs chances multipli&#233;es par leur nombre de participations. 
 Mais sans plus attendre voici les heureux gagnants : 
 -  Julien 3  (Xbox 360) 
 -  Borges Cairo  (Xbox 360) 
 -  Camille  (Xbox 360) 
 -  Cimbatista Guilherme  (PSP) 
 -  Yannick  (PS3) 
 -  Elodie Meyer  (PSP) 
 Lors du salon, nous vous avions demand&#233; quelle console vous aviez (celle indiqu&#233;e entre parenth&#232;ses), vous allez donc recevoir un jeu li&#233; &#224; cette console. 
 Contactez-nous pour nous donner vos coordonn&#233;es postales compl&#232;tes . Nous enverrons un email &#224; tous les gagnants mais comme certaines &#233;critures n'&#233;taient pas tr&#232;s lisibles, il se peut que l'on ait &#233;corch&#233; certaines adresses e-mail. 
 Attention, nous v&#233;rifierons que l'adresse mail avec laquelle vous nous envoyez le message correspond bien (plus ou moins) &#224; celle qui nous a &#233;t&#233; donn&#233;e lors du salon ! 
 
 
 
 
 
        </text>
</document>
