<document>
	<date>2011-05-23</date>
        <title>[Concours] Mortal Kombat pour Xbox 360, et le gagnant est...</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>mortal kombat</tag>
                <tag>xbox360</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Un nouveau record de participation puisque nous avons enregistr&#233;  210  participations valides  ! 
 
 Vu le succ&#232;s croissant de nos concours et afin d'assurer un tirage au sort le plus "juste" possible, nous tenons &#224; rappeler qu'il est inutile de commenter la note plusieurs fois sous des pseudos ou des mails diff&#233;rents puisque seule une participation par adresse IP sera conserv&#233;e. La seule mani&#232;re de multiplier vos chances de gagner est de participer &#233;galement sur Facebook et Twitter pour un maximum de trois participations par personne. Sachez que nous sommes tr&#232;s attentifs et que les tentatives de "triche" sont rep&#233;r&#233;es avant le tirage au sort. Comme d'habitude, nous avons fait appel &#224;  Random.org  pour d&#233;signer l'heureux gagnant. Chaque participation valide a &#233;t&#233; associ&#233;e &#224; un num&#233;ro et le gagnant d'un exemplaire de Mortal Kombat pour Xbox 360 est : Montoisy  (gr&#226;ce &#224; son commentaire sur le blog) F&#233;licitations d'avoir &#233;merg&#233; de ce nombre record de participations ! Contacte-nous  d&#232;s que possible pour nous donner tes coordonn&#233;es postales compl&#232;tes. Encore une fois, merci &#224; toutes et tous pour votre participation. 
 Notre prochain concours est d&#233;j&#224; en pr&#233;paration et devrait &#234;tre lanc&#233; dans les prochains jours, restez attentif ! 
 
 
 
 
        </text>
</document>
