<document>
	<date>2011-05-21</date>
        <title>[Arrivage] The Witcher 2 : un RPG qui met l'eau &#224; la bouche</title>
        <author>Quantic</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>rpg</tag>
                <tag>namco</tag>
                <tag>atari</tag>
                <tag>the witcher</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 
 Encore un arrivage de plus avec  The Witcher 2 , un jeu Namco/Banda&#239; que je suivais de pr&#232;s depuis pas mal de temps ! 
 Le premier &#233;pisode sorti en 2007 n'avait pas r&#233;volutionn&#233; le RPG sur PC mais il avait un petit style bien &#224; lui qui l'a transform&#233; en classique avec le temps. 
 Pour ce second &#233;pisode, nous incarnerons &#224; nouveau Geralt, le balafr&#233;, witcher (sorcier) de formation dans un univers tr&#232;s adulte. Autrement dit, violence, d&#233;membrement et sexe sont au programme. Un environnement adulte n'est pas un avantage en soi pour un RPG : il faut que les d&#233;veloppeurs de CD-Projekt fassent en sorte que tout cela soit coh&#233;rent. Qui dit environnement adulte dit aussi une repr&#233;sentation plus r&#233;aliste de l'univers moyen&#226;geux/fantastique et donc plus de r&#233;alisme &#224; tous les niveaux du jeu... Pas forc&#233;ment une mince affaire. 
 De plus, compar&#233; aux RPG sortis r&#233;cemment ( un certain Dragon Age 2 par exemple ), il s'agit ici d'un "vrai" RPG avec tout ce que cela entend de choix, de d&#233;cisions difficiles et de qu&#234;tes annexes servant intelligemment la qu&#234;te principale. 
 Enfin, pour ne rien g&#226;cher, le fait que ce second &#233;pisode ne sorte que sur PC nous promet un gameplay non-influenc&#233; par le pad et pens&#233; d&#232;s le d&#233;but pour un combo clavier-souris, ce qui n'est pas pour me d&#233;plaire. 
 J'esp&#232;re pouvoir vous faire profiter de mon test dans les prochains jours ! En attendant, profitez donc de ces quelques images ainsi que de la derni&#232;re bande-annonce du jeu ! 
 
 &#160;&#160;  
 &#160;&#160;  
 
 
 
 
 
        </text>
</document>
