<document>
	<date>2012-03-20</date>
        <title>[Concours] R&#233;sultats des 3 concours Big Ben</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>big ben</tag>
                <tag>pad</tag>
                <tag>quickfire</tag>
                <tag>fusil ek 86</tag>
                <tag>casque audio</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 On continue avec les r&#233;sultats des concours de ces derni&#232;res semaines avec les r&#233;sultats des  3 concours en partenariat avec Big Ben . 
 Comme d'habitude, les tirages au sort ont &#233;t&#233; effectu&#233;s avec l'aide de  Random.org 
 1. Pad PS3 Big Ben Quickfire 
 &#160; 
 Joli succ&#232;s pour  ce pad en mode camo  puisque vous avez &#233;t&#233;  256  &#224; valider correctement votre participation. Mais c'est finalement 
 Iwona46  via sa participation Twitter  
 qui remporte ce pad destin&#233; aux fans de FPS... et aux autres. 
 2. Casque-micro Big Ben XP Gaming HS 20 
 &#160; 
 Malgr&#233;  nos doutes sur ce casque , vous avez &#233;t&#233;  266 &#224; tenter votre chance  pour ce casque-micro compatible Ps3-Xbox360-PC mais c'est 
 Jujuofadown  via son commentaire sur le blog 
 qui remporte ce casque-micro. 
 3. Fusil Big Ben EK-86 pour PS Move 
 
 Un peu moins de participation pour  cet excellent accessoire Move , sans doute parce que vous n'&#234;tes pas encore tous &#233;quip&#233;s d'un Move...mais  quand m&#234;me 107 guerriers  &#224; se battre pour sniper derri&#232;re leur t&#233;l&#233;vision mais c'est 
 Ange282521  via son commentaire sur le blog 
 qui remporte cet accessoire... encombrant mais hautement sympathique. 
 
 Contactez-nous d&#232;s que possible  pour nous donner vos coordonn&#233;es postales compl&#232;tes. 
  Et n'oubliez pas que nous avons encore  toute une s&#233;rie de concours  en activit&#233; ! 
 
 
 
 
        </text>
</document>
