<document>
	<date>2011-12-13</date>
        <title>[Concours] R&#233;sultats du concours Batman Arkham City</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>batman arkham city</tag>
                <tag>warner</tag>
                <tag>rocksteady</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Suite au d&#233;luge de jeux de fin d'ann&#233;e et de notre d&#233;m&#233;nagement pour cause de travaux dans notre appartement ( gaming room en perspective ), les r&#233;sultats du concours Batman Arkham City ont &#233;t&#233; un peu plus long &#224; compiler. 
 Mais cette fois, c'est la bonne puisque nous avons r&#233;alis&#233; le tirage au sort avec l'aide de  random.org . 
 Vous avez &#233;t&#233;  706 participants  et &#224; la lecture de vos commentaires, certains d'entre vous sont clairement de vrais passionn&#233;s ! 
 Un petit rappel au passage, lisez bien les conditions de participation. Sur Facebook et Twitter, un simple "j'aime", un simple commentaire ou un retweet suffisent pour valider votre participation mais sur le blog, nous demandions d'indiquer votre personnage favori dans l'univers de Batman. R&#233;sultat, certaines participations n'&#233;taient pas valides et n'ont donc pas pu &#234;tre prises en compte. 
 Mais tr&#232;ve de suspense,  le gagnant du jeu Batman Arkham City en version PS3  est : 
 - Jordan_Passion 
 Toutes nos f&#233;licitations ! 
 D&#233;p&#234;che toi de nous donner tes coordonn&#233;es postales compl&#232;tes  que nous puissions envoyer ton lot au plus vite ! 
 Les r&#233;sultats du  concours Assassin's Creed  en collaboration avec le comparateur de prix  idealo.fr  seront d&#233;voil&#233;s d'ici quelques jours. 
 En attendant, n'oubliez pas de participer &#224;  notre tout nouveau concours Forza 4 . 
 
 
 
 
        </text>
</document>
