<document>
	<date>2011-07-31</date>
        <title>[Concours] R&#233;sultats du concours Goodies Japan Expo 2011</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>goodies</tag>
                <tag>japan expo 2011</tag>
                <tag>comicon 2011</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 Plus de 125 participants pour gagner nos sacs de goodies, voil&#224; une belle participation pour recevoir un petit bout de Japan Expo &#224; la maison. 
 Voici les deux gagnants s&#233;lectionn&#233;s par nos soins sur base de leur commentaire : 
 -  Melodie  (une de nos premi&#232;res et plus fid&#232;les lectrices mais surtout une vraie d&#233;vou&#233;e &#224; la cause Couple of Pixels avec une pri&#232;re vraiment sympa) : 
 Notre Dieu du loot (Couple Of Pixels o/) qui &#234;tes au ciel (ou quelque part o&#249; il fait bon geeker),&#160;&#160;&#160;  Que votre g&#233;n&#233;rosit&#233; soit remerci&#233;e,&#160;&#160;&#160;  Que votre r&#232;gne sur la sph&#232;re du blogging geek arrive,&#160;&#160;&#160;  Que votre volont&#233; soit faite in game comme irl,&#160;&#160;&#160;  Donnez-nous aujourd'hui notre butin &#233;pique de ce jour,&#160;&#160;&#160;  Pardonnez-nous notre lootvhorisme,&#160;&#160;&#160;  Comme nous pardonnons aussi, &#224; ceux qui n'ont pas lu le poste en entier,&#160;&#160;&#160;  Et ne nous laissez pas succomber au no-lifisme,&#160;&#160;&#160;  Mais d&#233;livrez-nous des ninjas-loot.&#160;&#160;&#160;  Car c'est &#224; vous qu'appartiennent,&#160;&#160;&#160;  Les exclus, les goodies et les craquages,&#160;&#160;&#160;  Pour les si&#232;cles et les si&#232;cles !&#160;&#160;&#160;  Amen !&#160;&#160;&#160; 
 -  Stef Minami  (dont le po&#232;me nous a bien fait rire) 
 - Hey Stef ! y a un concours sur coupleofpixels pour gagner des goodies ramen&#233;s de la JE ! C'est trop pas cool &#231;a?? "Woooooouuuuuuuuhhhhhhhh! comment c'est trop la folie ! Je participe direct ! - Pour participer il faut que tu poste un commentaire original et que tu me files 10 euros... "10 euros? pourquoi?" - Bah parce que gr&#226;ce &#224; moi tu vas peut-&#234;tre pouvoir gagner un sac rempli de goodies qui d&#233;chire, et que comme tu es une pouilleuse et que tu n'as pas pu y aller, &#231;a sera ton lot de consolation. Tu vois je pense &#224; toi. " Aaahh ouais... bon ok, j'vais faire un po&#232;me, je suis trop dou&#233;e pour en faire, &#231;a va trop leur plaire "A la Japan Expo Cette ann&#233;e, j'ai pas pu y aller Alors si ce petit lot je pouvais gagner Si joliment pr&#233;par&#233; par nos geek belges pr&#233;f&#233;r&#233;s ce serait vraiment le pied" " Il est bien non?!!" - euuuuuuuuuuuuhhhouuaaiiiiiiss........et mes 10euros? " Je te les filerais si je gagne, mais j'ai aucun doute l&#224;-dessus :D" -mouais..... bon j'vais chercher un concours du po&#232;me le plus pourri du monde, l&#224; t'auras peut-&#234;tre une chance... 
 Ensuite, les deux gagnants par tirage au sort sont : 
 -  Gizounours  (Commentaire Blog) 
 -  RockLDN  (Twitter) 
 Lots de Consolation 
 F&#233;licitations aux gagnants et pour les autres, ce n'est pas encore fini. En effet, apr&#232;s avoir fait le tri des goodies, il nous restait encore 4 &#233;ventails Black Rock Shooter de Good Smile Company. Nous avons donc d&#233;cid&#233; de r&#233;compenser les participants avec ce petit lot de consolation. M&#234;mes r&#232;gles, nous avons s&#233;lectionn&#233; deux commentaires et avons tir&#233; au sort les deux autres gagnants. 
 Nous enverrons donc un Eventail Black Rock Shooter &#224; :  
 -  Misstrify 
 -  Priscille 
 -  B&#233;n&#233; 
 -  Caroline Mascau 
 Contactez-nous  d&#232;s que possible pour nous donner vos coordonn&#233;es postales compl&#232;tes. Encore une fois, merci &#224; toutes et tous pour votre participation. 
 N'oubliez pas que vous pouvez encore  gagner une version Collector de Fear 3 . 
 
 
 
 
        </text>
</document>
