<document>
	<date>2013-01-03</date>
        <title>[Concours sp&#233;cial Nouvel An] Gagnez 10 packs Wonderbook - Book of Spells</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>wonderbook</tag>
                <tag>book of spells</tag>
                <tag>sony</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 &#160; 
 Vous avez &#233;t&#233; intrigu&#233; par  notre test du WonderBook  qu'Aelya a r&#233;alis&#233; il y a quelques semaines ? 
 Saint Nicolas ou le P&#232;re No&#235;l ne vous ont pas apport&#233; l'accessoire tant convoit&#233; ? 
 Eh, bien, heureusement que nous sommes l&#224; puisque Sony nous propose un petit concours pour f&#234;ter l'an neuf. 
 Il n'y a rien de moins que  10 exemplaires du WonderBook accompagn&#233; de son premier livre : Book of Spells  &#224; remporter. 
 Bien entendu, n'oubliez pas que cet accessoire tr&#232;s prometteur et que les enfants (et bien souvent les parents) ont d&#233;j&#224; adopt&#233; est disponible en exclusivit&#233; sur PS3 et que vous devez &#233;galement poss&#233;der un Move pour pouvoir y jouer. 
 &#160;  
 Ceci dit, place au concours... 
 Pour participer au tirage au sort, trois m&#233;thodes : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation  et r&#233;pondez &#224; la question suivante : 
 Dans quelle maison de Poudlard seriez-vous envoy&#233; et pourquoi ? 
 - Gryffondor (Gryffindor en VO) - Poufsouffle (Hufflepuff en VO) - Serdaigle (Ravenclaw en VO) - Serpentard (Slytherin en VO) 
 2. Facebook 
 Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et/ou laissez un commentaire   pour confirmer votre participation. 
 3. Twitter Suivez-nous sur Twitter &#160;et tweetez le message suivant : 
 Follow @CoupleofPixels et RT pour gagner l'un des 10 packs Wonderbook - Book of Spells : http://t.co/RMkOJnJ9 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;: Dimanche 27 Janvier 2013 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
