<document>
	<date>2011-10-01</date>
        <title>Couple Of Pixels &#224; la conqu&#232;te de New York !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>voyage</tag>
                <tag>vacances</tag>
                <tag>new york</tag>
                <tag>shopping</tag>
                <tag>nascar</tag>
                <tag>dover</tag>
                <tag>spiderman turn off the dark</tag>
                <tag>nintendo world</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Comics</category>
                <category>Event</category>
        </categories_set>
        <text>
 
 
 
 Youpi ! C'est les vacances ! Enfin !!!! Encore un peu et j'allais tuer mes coll&#232;gues ;-)  Quantic et moi partons pour New York !  Yeah !!!!!!!!  
 Bon, on avoue, nous nous sommes demand&#233;s si nous n'allions pas annuler vu que nous avons re&#231;us nos invitations pour la b&#233;ta de Diablo III... Mais nous sommes rest&#233;s forts ;-) 
 A l"heure o&#249; vous lirez ces lignes, nous aurons donc d&#233;j&#224; d&#233;barqu&#233; de l'avion plein d'enthousiasme pour des vacances bien m&#233;rit&#233;es.   En arrivant, nous faisons une petite  escapade &#224; Dover  dans l'&#233;tat du Delaware voisin pour assister &#224; une  course de Nascar  ce dimanche.  Quantic  prend sa combinaison de course avec lui au cas o&#249; un pilote tombe malade et qu'il doit promptement le remplacer ;-)  
   
 On en profitera pour faire un peu de shopping vu que dans le Delaware, il n'y a pas de taxe ! Maintenant, on croise les doigts pour qu'il fasse beau : comme les am&#233;ricains ne savent pas conduire sous la pluie, s'il pleut, la course sera report&#233;e et nous bien emb&#234;t&#233;s.  En effet, le lendemain, on entame les choses s&#233;rieuses en repartant pour  New York  !!  L&#224;-bas, on jouera un peu les  touristes  typiques.  Quantic  n'y est jamais all&#233; et il faudra donc lui faire d&#233;couvrir certains sites incontournables : Statue de la Libert&#233;, Empire State Building, Central Park, Bloomingdale&#8217;s, Macy&#8217;s, Tiffany... Oups je m'&#233;gare...  
     
 Pour compenser la course de  Nascar  (je ne suis pas sp&#233;cialement fan de course automobile, sauf Mario Kart), je vais aussi le trainer  &#224; Broadway pour voir une com&#233;die musicale .  J'ai longtemps h&#233;sit&#233; et mon choix s'est finalement port&#233; sur " Spider-man Turn off the Dark ", qui est quand m&#234;me l'une des com&#233;dies musicales les plus geeks qui soient^^ On ne pouvait pas manquer &#231;a m&#234;me si les critiques ne sont pas terribles.  
   
 Sinon, New York, c'est avant tout une  exp&#233;rience Shopping  (et oui, je reste une fille) !  J'ai d&#233;j&#224; fait la liste de tous les magasins de comics o&#249; je veux aller. De m&#234;me pour les magasins de jouets, le Nintendo World etc... (et oui je reste une geek/gameuse) !  
   
 Je tiens aussi &#224; me rendre dans un magasin de d&#233;guisements : j'adore &#231;a^^ J'ai trop h&#226;te !  Quantic  aussi, m&#234;me s'il a peur de me l&#226;cher dans cette ville : on va revenir ruin&#233; ;-)  Cependant, n'ayez pas peur : le blog poursuivra son activit&#233; habituelle pendant notre absence puisque nous vous avons concoct&#233; des supers articles pour compenser notre courte absence.  
 Et soyez au rendez-vous &#224; notre retour (pr&#233;vu le 11 Octobre sauf si on re&#231;oit une carte verte et qu'on s'installe l&#224;-bas) car ce sera 2 concours coup sur coup qui vous attendront en plus des tests des excellents  F1 2011 ,  Gear of Wars 3  et les r&#233;sultats du concours Pac Man. 
 Et si nous avons un peu de temps et un acc&#232;s internet, on vous fera peut-&#234;tre part de nos folles aventures en direct sur place ^^ 
 
 
 
 
        </text>
</document>
