<document>
	<date>2011-11-09</date>
        <title>Couple Of Pixels &#224; New York - Part 3 : Le shopping geek, une fouille intensive</title>
        <author>Aelya</author>
        <tags_set>
                <tag>vacances</tag>
                <tag>tourisme</tag>
                <tag>shopping</tag>
                <tag>comics</tag>
                <tag>new york</tag>
                <tag>geek</tag>
                <tag>nascar</tag>
                <tag>spiderman turn off the dark</tag>
                <tag>wicked</tag>
                <tag>the addams family</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 
 Quantic et moi avions un but &#224; New York : trouver tous les trucs geek qui nous font envie sur internet comme  ceci . Donc apr&#232;s le  Nascar  et en m&#234;me temps que le  tourisme , nous avons fouill&#233; New York pour d&#233;nicher tout &#231;a. 
 J'avais fait une liste de diff&#233;rents magasins &#224; essayer cependant la plupart se r&#233;v&#233;l&#232;rent ferm&#233;s (&#224; cause de la crise ?)... Il ne fut donc pas si &#233;vident de trouver des gadgets geeks ou des trucs de gamers. 
 Nous sommes pass&#233;s au  Nintendo World  pr&#232;s du  Rockefeller Plaza . Le Rez-de-chauss&#233;e est d&#233;di&#233; aux Pok&#233;mons tandis qu'&#224; l'&#233;tage on a une petite exposition de diff&#233;rents jeux/consoles Nintendo. A l'occasion des 25 ans de Zelda, plusieurs vitrines &#233;taient consacr&#233;es &#224; cette s&#233;rie mythique. 
 &#160;   
 On y a aussi trouv&#233; quelques T-shirts m&#234;me si j'ai beaucoup r&#226;l&#233; car, encore une fois, les T-shirts pour femmes &#233;taient sous-repr&#233;sent&#233;s. 
 D'ailleurs, au Rockefeller Plaza, il y a aussi la  boutique NBC  que je conseille &#224; tous les fans de s&#233;ries TV : on y trouve des goodies de tous les shows pass&#233;s sur cette cha&#238;ne : Sauv&#233;s par le Gong, Friends, 30 Rock, House, Battlestar Galactica... Bref, terrible ! 
 Il y a un stand pour prendre vos t&#234;tes et les mettre &#224; la place de celle des stars de ces s&#233;ries. Nous avons test&#233; mais le rendu n'&#233;tait pas terrible (celle faites &#224; Las Vegas et au Park Universal &#224; Los Angeles l'ann&#233;e derni&#232;re rendaient bien mieux) : tout d&#233;pend vraiment de la personne sur qui on tombe ! 
 Enfin, une visite des studios est possible m&#234;me si nous ne l'avons pas faite. 
 Pour tous les fans de d&#233;guisements, je vous conseille vivement  New York Costumes ,  104 4th Avenue, NY . Ce magasin prend un bloc entier et a un sous-sol. On peut y d&#233;nicher pas mal de trucs sympas, du costume pochette surprise, en passant par les accessoires (ailes, cornes, bijoux, perruques...) aux costumes &#224; 200$. J'ai pass&#233; une heure &#224; faire tous les rayons un par un au d&#233;sespoir de Quantic qui n'en pouvait plus. 
 Nous sommes pass&#233;s &#224; l' Apple Store sur la 5&#232;me Avenue  (en travaux) le lendemain de la mort de Steve jobs. Les offrandes &#233;taient nombreuses et &#224; c&#244;t&#233; un petit groupe de campeurs attendaient la sortie de l'Iphone 4S (en fait ils avaient commenc&#233; &#224; attendre quand c'&#233;tait encore l'Iphone 5 mais ils ont continu&#233;). 
 &#160;   
 Nous sommes &#233;galement arr&#234;t&#233;s chez  Sony, 550 Madison Avenue . Tr&#232;s sympa^^ On a failli craquer pour leur nouvelle tablette qui a l'air vraiment chouette. 
 &#160;   
 J'avais not&#233; l'adresse d'un magasin de retro-gaming et miracle, il &#233;tait encore en activit&#233; :  Video Games New York, 206 E. 6th Street, New York . Assez petit et d&#233;bordant de tout : anciennes consoles, accessoires, jeux... Cela faisait tr&#232;s envie mais les probl&#232;mes de compatibilit&#233; nous ont retenus. Nous avons juste craqu&#233; pour quelques accessoires. 
 &#160;     
 Nous sommes tomb&#233;s par hasard sur  The DRAMA BOOK SHOP, 250 West 40th Street, New York  qui s'av&#233;rera une halte int&#233;ressante pour tous ceux aimant le th&#233;&#226;tre et dans une moindre mesure le cin&#233;ma. On y trouve "tous" les ouvrages sur ces arts : les scripts, les diff&#233;rentes adaptations, des livres sur comment jouer/produire/mettre en sc&#232;ne/cr&#233;er des costumes (y compris des costumes d'&#233;poque genre corsets)... Bref une vraie mine. 
 J'ai bien s&#251;r fait des tonnes de  magasins de Comics , des gros et des moins gros. Voici une courte liste de ceux qui m'ont marqu&#233; et qui sont encore ouverts, malheureusement pas de photos &#224; l'int&#233;rieur car interdites : 
 -  Midtown Comics, 200 W. 40th Street, New York  (au 2&#232;me &#233;tage d'un immeuble). Le magasin s'&#233;tale sur 2 &#233;tages ce qui lui laisse pas mal d'espace. On y trouve un peu de tout : comics, goodies, T-shirt, quelques rares DVDs, figurines r&#233;sines ou PVC... Bref sympa mais rien de r&#233;volutionnaire. 
 -  Forbiden Planet, 840 Broadway, New York.  Moins spacieux, il ne propose quasi pas de back issues (comprenez d'anciens num&#233;ros de comics) mais on y trouve des goodies un peu moins commerciaux que ceux de Midtown Comics. 
 -  Jim Hanley's Universe ,  4 West 33rd Street, New York.  Perso, je n'ai pas aim&#233; : le personnel &#233;tait tr&#232;s antipathique et la boutique ne proposait pas grand chose d'int&#233;ressant. 
 -  St Marks Comics,   11 Saint Marks Place, New York.  Toute petite boutique mais regorgeant de goodies assez anciens voir rares. On y a trouv&#233; 2 figurines Assassin's Creed et une figurine Danger Girl^^. 
 Un peu d&#233;&#231;ue par ces magasins. Je me les rappelais bien mieux fournis lors de mon pr&#233;c&#233;dent voyage il y a quelques ann&#233;es. Cela ne m'a pas emp&#234;ch&#233; de d&#233;penser une tonne l&#224;-bas (j'ai failli craquer pour une figurine Aspen en solde chez Forbidden Planet mais&#160;la taille de la figurine m'a un peu fait peur pour r&#233;ussir &#224; la ramener en un seul morceau). 
 Conclusion 
 J'ai d&#233;pens&#233; comme une folle et pourtant je suis ressortie un peu d&#233;&#231;ue. En effet, je m'attendais &#224; trouver tout ce qui me fait r&#234;ver sur internet mais en fait non. J'ai l'impression que maintenant il faut passer par internet pour esp&#233;rer trouver tout &#231;a. 
 New York m'a beaucoup plu mais je me demande si je n'aime pas mieux la c&#244;te Ouest (Los Angeles, San Diego) o&#249;  Quantic  et moi sommes all&#233;s l'ann&#233;e derni&#232;re. 
 Extra : Shopping Girly (Messieurs, vous pouvez passez votre chemin ;-)) 
 En dehors des trucs pour geeks, j'ai malgr&#233; tout r&#233;ussi &#224; trainer  Quantic  dans certains magasins de v&#234;tements ou chaussures. Ce ne fut pas toujours &#233;vident surtout si les magasins se trouvaient &#224; la suite : l&#224;, mon cher et tendre poussait un soupir voire disait qu'il allait m'attendre dehors (m&#234;me s'il ne le faisait pas). 
 Pour les v&#234;tements et les chaussures, premier conseil &#233;vident : &#233;vitez les magasins europ&#233;ens style Zara ou Herm&#232;s, les prix ne sont pas avantageux et on trouve la m&#234;me chose que chez nous. Concentrez-vous sur les magasins am&#233;ricains. 
 Une chouette rue avec pas mal de magasins pas trop chers et sympas est la 34th Street. Vous pouvez aussi faire un crochet par la 33rd Street o&#249; se trouve le  Manhattan Mall  avec quelques magasins int&#233;ressants comme des magasins de robes du soir/Prom pas ch&#232;res ou de produits d&#233;griff&#233;s, mais aussi d'autres magasins plus classiques tels que Victoria's Secret, ToysRus, Hallmark, Charlotte Russe,  Express  (que j'aime beaucoup) ou encore  Strawberries  (que j'aime bien aussi)... 
 &#160;   
 Sinon, il y a bien sur la  5th Avenue ou Madison , o&#249; l'on trouve des magasins sympa (Abercrombie, Forever 21 m&#234;me s'il y en a maintenant 1 &#224; Bruxelles^^) mais &#224; partir d'une certaine "hauteur" cela devient des magasins plus luxueux et j'avoue ne pas m'&#234;tre trop attard&#233;e : Louis Vuitton, Herm&#232;s, Juicy Couture, Prada ne m'int&#233;ressaient pas trop. 
 Autre coin sympa :  Broadway . Partir depuis la statue de la libert&#233; jusqu'&#224; Time Square est peut-&#234;tre long mais on trouve plein de magasins int&#233;ressants, avec de jolies choses pas trop ch&#232;res sur cette rue m&#234;me s'il peut y avoir quelques passages &#224; vide. 
 Enfin, il y a les l&#233;gendaires  Macy's  et  Bloomingdale's . Tr&#232;s beaux, avec plein de choses mais relativement chers : on peut trouver tout aussi bien ailleurs. 
   
 Niveau maquillage, on trouve des  Sephora  avec certaines marques n'existant pas en Europe mais pas tant que &#231;a (enfin, pour nous pauvres habitantes de Belgique priv&#233;es de ce g&#233;nialissime magasin, il faut y aller). Un passage par  MAC  veut aussi le d&#233;tour : les maquillages y sont trop beaux ! 
 Bref, beaucoup &#224; faire et &#224; d&#233;penser. Si vous y allez en couple, il ne sera pas toujours &#233;vident d'aller partout &#224; moins que votre moiti&#233; ait une patience d'ange. Quantic a beaucoup r&#226;l&#233; mais m'a malgr&#233; tout laiss&#233; assez libre de mes mouvements. Il gardait juste un oeil sur notre budget en plus ;-) 
 Voil&#224;, pour ce r&#233;sum&#233; de notre voyage... Je pr&#233;pare un autre article bonus avec tous nos achats geeks ! 
 
 
 
 
        </text>
</document>
