<document>
	<date>2013-02-28</date>
        <title>[Craquage] Artbooks et guides - Blizzard et The Last of Us</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>pr&#233;commande</tag>
                <tag>artbook</tag>
                <tag>guide</tag>
                <tag>blizzard</tag>
                <tag>last of us</tag>
                <tag>starcraft 2</tag>
                <tag>remember me</tag>
                <tag>bioshock infinite</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 Depuis que j'ai craqu&#233; pour l'artbook et le guide de Tomb Raider , Amazon me fait gentiment des suggestions sur d'autres artbooks susceptibles de m'int&#233;resser... Et je ne vais pas vous le cacher,  ce fichu magasin tape souvent dans le mille. 
 J'arrive &#224; r&#233;sister tant bien que mal mais voil&#224;, &#224; force de les voir et de recevoir des mails &#224; leur sujet, il vient un moment o&#249; ma volont&#233; rend l'&#226;me et je craque. 
 Mes derniers craquages en date ne m'ont cependant pas trop valu les gros yeux de Quantic, celui-ci &#233;tant fan de l'univers. 
 En effet, j'ai craqu&#233; pour  The Art Of Blizzard , un  artbook de 350 pages reprenant les&#160;dessins pr&#233;paratoires, sketchs, peintures num&#233;riques, etc, bref tout l'art de Blizzard, pour tous leurs jeux. 
 
 Bon, par contre, il n'est pas donn&#233; :  57 euros ... Ca fait un peu mal mais bon... Je ne pouvais pas passer &#224; c&#244;t&#233; de &#231;a, surtout que  l'ouvrage a son coffret collector. 
 Mon deuxi&#232;me craquage a &#233;t&#233; pour&#160; Starcraft II: Heart of the Swarm Collector's Edition Strategy Guide . J'ai beau ne pas souvent utiliser de guide, j'aime beaucoup les avoir car on y trouve  une mine d'informations sur le jeu et de beaux visuels.&#160; 
 
 Il viendra compl&#233;ter  mon &#233;dition collector de Starcraft II: Heart of the Swarm  car oui, ce sera la mienne et non celle de Quantic ;-) Mais attention, je ne prends pas tous les collectors : Quantic et moi avons un syst&#232;me de partage juste (m&#234;me s'il vous dira le contraire^^). 
 Enfin, on change d'univers avec  The Art of the Last of Us  qui comptera 184 pages&#160; 
 
 J'attends avec impatience la sortie du jeu et n'ai pas pu r&#233;sister ! 
 Maintenant, en plus de ces craquages av&#233;r&#233;s,  je r&#233;siste tant bien que mal &#224; deux autres artbooks  :&#160; The Art of Bioshock Infinite  (184 pages), dont l'univers est vraiment attirant, et  The Art of Remember Me  (184 pages), futur jeu Capcom qui me fait de l'oeil. 
   
 Alors &#224; votre avis, vais-je craquer pour ces deux-l&#224; ? Dois-je craquer ? 
 
 
 
 
        </text>
</document>
