<document>
	<date>2011-07-21</date>
        <title>[Craquage] Black Swan, le Coffret Edition Collector Limit&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>black swan</tag>
                <tag>aronofsky</tag>
                <tag>cinema</tag>
                <tag>blu-ray</tag>
                <tag>collector</tag>
                <tag>bug</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
        </categories_set>
        <text>
 
 
 
 Malgr&#233; mon sens du rythme digne d'une enclume, j'ai toujours aim&#233; les films sur la danse, m&#234;me s''il faut bien reconna&#238;tre que la plupart du temps l'intrigue ne vole pas bien haut.  
 Alors quand un r&#233;alisateur comme  Darren Aronofsky  s'y atelle, ajoutant une vraie profondeur &#224; l'esth&#233;tisme de la danse, je me devais de le voir &#224; sa sortie au cin&#233;ma. De plus, comme  Quantic  est fan de ce r&#233;alisateur, je n'ai m&#234;me pas eu besoin de le convaincre. 
 Sans grande surprise, nous avons tous les deux ador&#233;.  
 Nous attendions donc sa sortie en Blu-Ray avec impatience et avons craqu&#233; pour le  Coffret Edition Collector Limit&#233; . Celui-ci contient : 
 - Le film en Blu-ray - Le film en&#160; DVD - La copie digitale du film - Un DVD de bonus exclusifs - Le CD de la Bande Originale du film - Un lot de 6 cartes postales collector - Le Dossier de Presse Cin&#233;ma (54 pages) - 1 Affiche recto/verso grand format - Le double CD &#171; Lac Des Cygnes &#187; de Tcha&#239;kovski par le London Symphony Orchestra et dirig&#233; par Andr&#233; Pr&#233;vin 
 Le coffret en lui-m&#234;me est tr&#232;s beau. Son contenu n'est pas exceptionnel mais est compens&#233; par le prix qui n'est pas excessif (une cinquantaine d'euros). Les fans du film seront donc ravis par cet achat! 
 
 &#160;   
 Cette &#233;dition est encore disponible chez Amazon . Avis aux amateurs ! 
 Sinon,  l'&#233;dition classique du film  vous ravira tout autant, car apr&#232;s tout, c'est quand m&#234;me encore pour le film que l'on craque pour de telles &#233;ditions ;-) 
 Attention, sur certaines &#233;ditions collector, il y a un bug sur les lecteurs Blu-Ray connect&#233;s automatiquement &#224; Internet. Celui-ci coupe une sc&#232;ne du film jug&#233;e un peu chaude. Pour y rem&#233;dier, il faut d&#233;sactiver la connexion automatique &#224; internet et effacer le cache li&#233; au Blu-Ray si n&#233;cessaire. On remercie la Fox au passage pour cette censure honteuse ! 
 
 
 
 
        </text>
</document>
