<document>
	<date>2011-06-25</date>
        <title>[Craquage] Blu-Rays, Mangas, Jeux-video, rien ne nous arr&#234;te...</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>arrivage</tag>
                <tag>manga</tag>
                <tag>blu ray</tag>
                <tag>infamous</tag>
                <tag>alice</tag>
                <tag>fallout</tag>
                <tag>dungeon siege</tag>
                <tag>fear</tag>
                <tag>hunted</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 Voil&#224; d&#233;j&#224; quelques semaines que nous n'avions pas fait de notes de craquage et pourtant, ce n'est pas le mat&#233;riel qui manquait ;-) 
 Voici donc un petit condens&#233; de nos craquages et arrivages des derni&#232;res semaines... D'autres craquages auront droit &#224; leur propre note dans les prochains jours... 
 On commence par deux petits achats Blu-Ray : 
 Rien &#224; D&#233;clarer , pas le plus geek des films mais en tant que couple belgo-fran&#231;ais (pardon franco-belge), difficile pour nous de passer &#224; c&#244;t&#233; et on passe quand m&#234;me un bon moment... 
 
 Et  Tron Legacy  en &#233;dition combo Blu-Ray + Blu-Ray 3D (on esp&#232;re toujours s'acheter une t&#233;l&#233; 3D dans les prochains mois...) 
 &#160; 
 Au rayon jeu-video, ce fut l'avalanche ces derniers jours entre nos craquages et les arrivages, on sait quoi faire pendant les prochains jours... 
 Nous n'avions pas encore jou&#233; &#224;  Infamous , premier du nom mais comme il est gratuit avec le programme Welcome Back, Aelya s'y est essay&#233;e et a tr&#232;s vite craqu&#233; pour sa suite qui semble toujours aussi bonne, voire meilleure... 
 
 Ensuite,  Alice Madness Returns . Le jeu ne s'annonce pas particuli&#232;rement grandiose mais comme  Aelya l'avait rep&#233;r&#233;  depuis un bon moment d&#233;j&#224; et que l'on peut incarner une fille (facteur important pour Aelya), impossible de ne pas craquer. 
 &#160; 
 Enfin, Quantic a rep&#233;r&#233; une solde avant l'heure avec  Fallout New Vegas  &#224; 15 euros et hop, un jeu de plus dans le caddie. 
 &#160; 
 Toujours au rayon jeu vid&#233;o, nous avons re&#231;u les versions review de plusieurs jeux que nous avions dans notre ligne de mire... 
 Hunted : The Demon's Forge , que nous avons re&#231;u en double exemplaire afin de tester &#224; l'aise le mode Coop tr&#232;s prometteur. 
 
 Dungeon Siege 3 , la suite du c&#233;l&#232;bre Dungeon Crawler &#224; la Diablo, comme Quantic les appr&#233;cie. 
 &#160; 
 Et enfin,  Fear3 , duquel Quantic n'attendait rien de particulier et pourtant les premi&#232;res heures de jeu se sont annonc&#233;es tr&#232;s prometteuse. 
 &#160; 
 Merci aux &#233;diteurs concern&#233;s, nos tests vont suivre tr&#232;s prochainement. 
 Pour terminer,  v oici les derniers achats Mangas d'Aelya ... Il y a du lourd ! Et avec la Japan expo qui arrive, cela risque de ne pas s'arr&#234;ter l&#224; !! 
 &#160;&#160;  
 &#160; 
 &#160;  
 
 
 
 
        </text>
</document>
