<document>
	<date>2012-07-03</date>
        <title>[Craquage] Coffrets Collectors limit&#233;s Titanic et Avengers : des super-h&#233;ros &#224; la rescousse d'un naufrage ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>collector</tag>
                <tag>blu-ray</tag>
                <tag>titanic</tag>
                <tag>avengers</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
        </categories_set>
        <text>
 
 
 Il y a quelques temps, avec la sortie cin&#233;ma de sa version 3D,  j'avais imagin&#233; le coffret collector  qui m'aurait plu pour  Titanic .  
 
 Il semblerait que 20th Century Fox ne m'ait pas entendu, mais  le coffret propos&#233; reste malgr&#233; tout suffisamment sympa pour me faire craquer ^^ 
 Le coffret reprend la coque du fameux paquebot et proposera comme contenu : 
 - 4 Blu-Ray : 2 Blu-ray pour le film en 3D, 1 pour la version 2D et un Blu-ray de Bonus  - un livre de 32 pages - un kit du passager - un lot de cartes postales - un poster 
 
 Alors que j'allais sagement quitter Amazon, je me suis fait pi&#233;ger... A la fin de ma commande, on m'a sugg&#233;r&#233; d'autres Blu-Rays qui pourraient me plaire... Et c'est comme &#231;a que je suis tomb&#233;e sur  l'&#233;dition exclusive Amazon des Avengers ... 
 
 Il n'y a pas vraiment d'explications sur ce qu'on trouvera dans les Blu-ray et DVD de cette &#233;dition, mais elle poss&#232;de quelque chose qui ne pouvait que me faire craquer :  des figurines  ! 
 En effet, ce coffret contient quatre figurines articul&#233;es d'environ 15 cm. Il y a Thor, Iron Man, Captain America et Hulk. D'apr&#232;s la description "Elles poss&#232;dent toutes une fonction d'attaque par simple pression des jambes".  
   
 Bon, il est un peu triste qu'il n'y ait ni Black Widow, ni Hawkeye mais bon, je n'ai pas pu r&#233;sister et l'ai pr&#233;command&#233;. Aussi. 
 Voil&#224; donc tous mes efforts pour &#234;tre raisonnable partis en fum&#233;e^^  
 Mais bon, je trouve que  60 euros pour Avengers avec 4 figurines  ou  Titanic &#224; 50 Euros , cela passe encore...  Surtout que les dates de sortie sont assez espac&#233;es ( le 14 septembre pour Titanic contre le 29 Ao&#251;t pour Avenger s, oops ce n'est pas si loin que &#231;a finalement). 
 Et puis, ce sont deux excellents films... Et... Comment &#231;a, j'essaie de me justifier ? M&#234;me pas vrai ;-) Et je n'ai m&#234;me pas encore parl&#233; de mes r&#233;cents craquages figurines :p 
 
 
 
 
        </text>
</document>
