<document>
	<date>2013-02-15</date>
        <title>[Craquage] Coques pour mon nouveau Galaxy S3 : laquelle pr&#233;f&#233;rez-vous ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gsm</tag>
                <tag>portable</tag>
                <tag>samsung</tag>
                <tag>galaxy nexus</tag>
                <tag>galaxy s3</tag>
                <tag>coque</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s plusieurs mois d'allusions fines au d&#233;but puis relativement explicites, Quantic a fini par comprendre : je voulais un  nouveau t&#233;l&#233;phone portable . J'avais encore un Iphone 3GS qui commen&#231;ait &#224; mourir purement et simplement. 
 Mes  j&#233;r&#233;miades  requ&#234;tes ayant enfin port&#233;es leurs fruits, je me trouve maintenant en possession d'un  magnifique Samsung Galaxy S3 . Il m'a fallu un petit temps d'adaptation entre l'iOS et Android mais je suis compl&#232;tement s&#233;duite et j'avoue nettement pr&#233;f&#233;rer mon Samsung &#224; l'Iphone trop dirigiste &#224; mon go&#251;t. 
 &#160;   
 De plus, je trouve son design vraiment beau et classe (j'ai le mod&#232;le blanc). Cependant,  je reste une fille  et m&#234;me si j'ai caress&#233; l'id&#233;e de le laisser tel quel, j'ai finalement craqu&#233; et  n'ai pas pu m'emp&#234;cher d'acheter des coques.  Si je dois dire la v&#233;rit&#233;, j'aurais m&#234;me bien aim&#233; pouvoir ajouter un strap mais cela n'est pas plus possible sur la plupart des GSM modernes... 
 J'aimais &#233;norm&#233;ment  la coque de mon Iphone  :  je l'avais achet&#233;e durant notre lune de miel au Japon , alors m&#234;me que je n'avais pas encore d'Iphone ! C'est pour dire ! R&#233;sultat, je suis un peu triste de la quitter mais bon, c'est la vie^^ 
 &#160;   
 Je suis donc all&#233;e voguer sur Internet pour trouver sa rempla&#231;ante. J'en ai vu dans le m&#234;me style, repr&#233;sentant par exemple un pingouin... Mais finalement  je suis tomb&#233;e sur deux coques qui m'ont fait craqu&#233;.  Et je n'ai pas r&#233;ussi &#224; choisir ! Comme, elles n'&#233;taient pas tr&#232;s ch&#232;res,  je les ai achet&#233;es toutes les deux !  Je sais, c'est mal... A vrai dire, je n'ai rien dit &#224; Quantic et l'ai mis devant le fait accompli ;-) 
 La premi&#232;re est souple dans un style manga.  Elle enveloppe compl&#232;tement le t&#233;l&#233;phone. Je trouve le visage tr&#232;s sympa^^ 
 &#160; &#160;  
 La deuxi&#232;me est rigide dans un style fantasy o&#249; l'on voit une tr&#232;s jolie f&#233;e.  La coque ne revient pas trop sur le devant du t&#233;l&#233;phone, surtout en haut et en bas, ce qui fait que l'on voit encore bien le Galaxy et ses bords m&#233;talliques assez classes. 
 &#160;  
 Mais voil&#224;, m&#234;me maintenant, j'ai du mal &#224; me d&#233;cider : je les aime toutes les deux ! Je proc&#232;de donc &#224; un  roulement une semaine sur deux  (m&#234;me si j'h&#233;site &#224; passer &#224; 2 semaines^^).&#160; 
 Et vous laquelle pr&#233;f&#233;rez-vous ? 
 Bonus : La coque Gameboy pour Galaxy Nexus 
 Quantic r&#226;lait qu'il n'avait pas de coque sympa/geek pour son Galaxy Nexus  car celui-ci est assez "rare". R&#233;sultat, dans mes p&#233;r&#233;grinations pour ma mes propres coques, j'en ai cherch&#233; une pour lui et suis tomb&#233;e sur  une coque Gameboy que je me suis empress&#233;e d'acheter , ni une ni deux. 
 &#160; &#160;  
 Et j'aurais mieux fait de m'abstenir!&#160; 
 En effet, d&#233;j&#224;, elle avait l'air mieux sur la photo et les trous ne sont pas sp&#233;cialement bien con&#231;us, mais on aurait pu passer outre.  Le probl&#232;me vient du fait que Quantic a d&#251; acheter une nouvelle batterie plus puissante pour son Nexus, r&#233;sultat, son GSM fait 1 ou 2 millim&#232;tres de plus en &#233;paisseur... La coque &#233;tant rigide, elle ne s'adapte plus tout &#224; fait au GSM : elle tient mais celui-ci d&#233;passe un peu et ne tient pas sp&#233;cialement bien dedans... 
 C'est triste ! 
 
 
 
 
        </text>
</document>
