<document>
	<date>2013-07-09</date>
        <title>[Craquage] Des stickers pour afficher sa geekitude</title>
        <author>Quantic</author>
        <tags_set>
                <tag>stickers</tag>
                <tag>geek</tag>
                <tag>baby on board</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Vous le savez sans doute mais nous sommes depuis peu les heureux parents d'une future geekette.  Et qui dit b&#233;b&#233;, dit sticker pour la voiture, bien s&#251;r ! 
 Sauf que pour nous, ce n'&#233;tait pas si simple. Hors de question de venir avec un classique et franchement minable "B&#233;b&#233; &#224; bord".  Pas de &#231;a chez nous ! 
 Nous nous sommes donc mis &#224; la recherche de stickers originaux et au cours de nos recherches, nous avons d&#233;couvert quelques vendeurs bien sympas qui nous ont fait craquer pour bien plus que le sticker b&#233;b&#233; d'origine. 
 Et pour les plus grincheux, non, nous ne touchons absolument aucune commission sur ces sites donc vous pouvez y aller de bon coeur ;-) 
 Mais d'abord,  voici le sticker qui orne notre voiture d'un &#233;nergique "Baby Gamer on Board" 
 &#160; 
 Nous avons d&#233;nich&#233; ce tr&#232;s chouette sticker sur  un site Qu&#233;b&#233;cois :   Baby on Board . Il propose d'ailleurs une tonne de stickers du m&#234;me genre adapt&#233;s &#224; toutes les passions. Bon, c'est vrai qu'ils sont un peu chers : +/- 12 dollars mais leur finition est impeccable et la pose est tr&#232;s facile. Et maintenant, on peut dire que notre petite Liara a int&#233;r&#234;t &#224; assurer. 
 Au cours de notre recherche, nous avons d&#233;couvert le site de boutique pour particuliers  Etsy . Petite mine d'or pour ceux qui cherchent des produits originaux... M&#234;me si on peut parfois se poser quelques questions sur les droits d'auteurs de certains produits. 
 Au d&#233;tour de notre recherche, nous nous sommes attard&#233;s sur  la boutique de   l'Austin Sticker Company  qui propose toute une gamme de stickers de haute qualit&#233; sur des th&#232;mes qui nous touchent au plus haut point. Et nous avons craqu&#233; pour quelques stickers que vous pouvez voir au-dessus de l'article. &#160; 
 Bien &#233;videmment, on en a profit&#233; pour  orner notre voiture du plus appropri&#233; . 
 
 Leurs stickers sont tr&#232;s bon march&#233; et m&#234;me si tout vient des USA, la livraison est rapide et vraiment pas ch&#232;re du tout.  Il serait idiot de ne pas craquer si vous voulez personnaliser un tant soit peu votre voiture ou votre portable. 
 Avouez que  le r&#233;sultat final est classe  (et faites semblant de ne pas voir la crasse sur la voiture, merci ;-) ) 
 &#160; 
 
 
 
 
        </text>
</document>
