<document>
	<date>2011-12-20</date>
        <title>[Craquage] Des T-shirts pour geekettes d&#233;nich&#233;s sur ThinkGeek</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>t-shirt</tag>
                <tag>battlestar galactica</tag>
                <tag>she-ra</tag>
                <tag>dc</tag>
                <tag>batgirl</tag>
                <tag>wonder woman</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 Dans un article pr&#233;c&#233;dent , je me plaignais de la difficult&#233; de trouver des T-shirt pour Gameuse/Geekette. J'avais &#233;t&#233; d'ailleurs d&#233;&#231;ue du peu de choses vraiment geeks que  Quantic  et moi avons ramen&#233; de  New York .  
 R&#233;sultats : je suis all&#233;e faire un tour sur  ThinkGeek  pour voir s'il n'y aurait pas des petits trucs sympas et pour le plus grand malheur de  Quantic , j'ai r&#233;ussi &#224; d&#233;nicher quelques bricoles. 
 En effet, je me suis montr&#233;e extr&#234;mement raisonnable : je n'ai pas command&#233;, par exemple, le "SpyNet Laser Trip Wire" qui consiste en un "vrai" syst&#232;me d'alarme aux rayons invisibles qui m'aurait permis de  me la jouer Mission Impossible  prot&#233;ger ma maison des cambrioleurs. 
 Non, je me suis content&#233;e de quatre T-shirts et d'un set sali&#232;re/poivri&#232;re. Je vais revenir sur ce dernier &#224; la fin, mais parlons plut&#244;t de mes T-shirts. Ceux-ci sont du type "Babydoll", ils sont assez longs (presque mi-cuisse pour moi mais je suis petite) et cintr&#233;s, ce qui est vraiment mieux pour la fille que je suis. 
 Les deux premiers sont issues de l'univers DC : il s'agit de  T-shirts Batgirl et Wonderwoman ^^ J'avais d&#233;j&#224; celui de Batgirl mais comme le noir ne l'&#233;tait plus vraiment, j'ai re-craqu&#233; pour lui.  
 &#160; 
   
 Il s'agit simplement de motifs reprenant plus ou moins le devant du costume de l'h&#233;roine.  
 Batgirl rend super bien, mais petite d&#233;ception pour Wonderwoman car les motifs s'arr&#234;tent avant le bas du T-shirt et surtout ne font pas un demi-cercle complet couvrant tout le devant du corps (cela se voit sur la photo d'ailleurs). 
 Le troisi&#232;me T-shirt reprend quant &#224; lui le  costume de She-Ra .  
 Pour ceux qui ne connaissent pas (certainement une bonne partie des hommes), il s'agit d'un  Spin-off de He-Man , mieux connu sous le nom de Musclor dans nos contr&#233;es. Adora est la soeur de Musclor et a elle aussi la facult&#233; de se transformer en She-Ra, sorte de super h&#233;ro&#239;ne qui combat les forces d&#233;moniaques de la Horde. 
   
 J'adorais cette s&#233;rie quand j'&#233;tais petite : je collectionnais les figurines de la s&#233;rie (et oui d&#233;j&#224; &#224; l'&#233;poque^^)... jusqu'au drame. Un jour, je suis revenue de vacances chez mes grands-parents (je devais avoir 8/10 ans) et l&#224; mes She-ra (et Musclor soit dit en passant, j'avais m&#234;me Kringer) avaient disparu ! Mes parents les avaient donn&#233;es &#224; un h&#244;pital sans rien me demander. Exp&#233;rience traumatisante qui fait que maintenant je garde tout... 
 Enfin, bref, j'aimais la s&#233;rie et quand j'ai vu ce T-shirt, je ne pouvais que craquer ! Surtout que le T-shirt est double-face et reprend le motif cape/&#233;p&#233;e dans le dos^^ 
 Le quatri&#232;me T-shirt vient d'une s&#233;rie TV culte de science-fiction vraiment excellentissime que tout un chacun se doit d'avoir vu.  
 
 Je parle bien &#233;videmment de  Battlestar Galactica  ! Le devant du T-shirt est tr&#232;s simple : noir avec un tout petit logo en bas sur le c&#244;t&#233;. Par contre le derri&#232;re est orn&#233; d'un tr&#232;s beau motif d'une colonne vert&#233;brale rouge et brillante, signe distinctif des Cylons en pleine excitation^^ Je l'adore^^  
 Enfin, j'ai ajout&#233; &#224; ma commande  un set sali&#232;re/poivri&#232;re en forme de baguettes magiques  que je trouvais vraiment sympa, qui ne coutait que 7&#8364; et qui &#233;tait en stock.  
 
 Quelle erreur  ! En effet, pour une raison ind&#233;termin&#233;e, ThinkGeek l'a envoy&#233; s&#233;par&#233;ment, &#224; quelques heures d'intervalle ! R&#233;sultats, nous avons d&#251; payer la douane deux fois : 40 euros pour les quatre T-shirts, ce qui fait d&#233;j&#224; mal, puis 23 euros pour un set sel/poivre &#224; 7&#8364;, ce qui finit de vous achever...  
 Malgr&#233; tout,  je suis contente de mon craquage  : les T-shirts sont vraiment chouettes, cependant, je vais r&#233;fl&#233;chir &#224; deux fois avant de passer commande chez Thinkgeek. Il faudra vraiment que l'article me soit indispensable - bon, je sais, beaucoup de choses peuvent devenir indispensables pour moi ;-) 
 Bonus 1, le g&#233;n&#233;rique de She-Ra : 
 
 Bonus 2, Aelya avec son T-shirt ;-) : 
 
 
 
 
 
        </text>
</document>
