<document>
	<date>2011-04-30</date>
        <title>[Craquage] Deus Ex Human Revolution Collector's Edition</title>
        <author>Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>deus ex</tag>
                <tag>duke nukem forever</tag>
                <tag>ps3</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Tandis qu' Aelya  vient de rentrer de shopping apr&#232;s avoir lamentablement craqu&#233; sur un bon paquet de Mangas et de Blu-Ray (dont elle parlera peut-&#234;tre la semaine prochaine), j'ai moi aussi craqu&#233; puisque j'ai pr&#233;command&#233; dans mon magasin favori l' Edition Collector (tr&#232;s limit&#233;e) de Deus Ex : Human Revolution . 
 La plus grosse d&#233;cision que j'ai eu &#224; prendre &#233;tait la version : PC ou PS3/Xbox360 ? 
 En effet, Deus Ex (premier du nom) est un de mes jeux cultes et je l'ai bien entendu connu sur PC. Je devais donc choisir entre la facilit&#233; du combo clavier-souris et le confort de mon canap&#233;. 
 Et &#224; ma grande surprise, j'ai finalement succomb&#233; &#224; mon confort en le pr&#233;commandant en version PS3... J'ai honte. Me voil&#224; devenu un consoleux ;-) 
 Voici quelques images de l'Edition qui m'attendra le 26 Ao&#251;t. 
 
 &#160;  
 &#160;&#160;  &#160;&#160;  
 &#160;&#160;  
 Enfin, &#224; ma grande surprise, j'ai &#233;galement pu r&#233;server mon exemplaire de  Duke Nukem Forever : Balls of Steel Edition  (qui sort le 10 Juin) alors qu'il est &#233;puis&#233; &#224; peu pr&#232;s partout. Je n'ai pas h&#233;sit&#233; longtemps pour le rajouter &#224; ma commande. 
 
 Ne trainez pas pour les pr&#233;commander si vous tenez &#224; une &#233;dition Collector, je ne pense pas qu'elles seront disponibles encore tr&#232;s longtemps ! 
 
 
 
 
        </text>
</document>
