<document>
	<date>2011-05-14</date>
        <title>[Craquage] Encore une fourn&#233;e de Blu-Rays et de jeux !</title>
        <author>Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>blu ray</tag>
                <tag>tomb raider</tag>
                <tag>uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 Ce samedi,  Aelya  et moi sommes all&#233;s faire quelques courses... Ce qui se r&#233;sume g&#233;n&#233;ralement &#224; baver devant les collectors, les Blu-Rays &#224; petits prix et les jeux-vid&#233;os auxquels nous n'aurons quand m&#234;me pas le temps de jouer. 
 Et &#224; chaque fois, c'est la m&#234;me chose, on craque et on ach&#232;te plein de trucs en trouvant une excuse bidon du genre :  
 - Il est pas cher du tout, il nous le faut. 
 - C'est un collector, si on l'ach&#232;te pas maintenant, on ne le trouvera plus. 
 - C'est toute ma jeunesse, je suis oblig&#233; de l'acheter. 
 Aelya  a beaucoup craqu&#233; pour des Blu-Rays en promo comme vous pouvez le voir sur l'image ci-dessous. 
 
 &#160; Et aussi pour une &#233;dition sp&#233;ciale de Bambi, qui rejoindra la collection Disney.  
 
 &#160;  
 De mon c&#244;t&#233;, c'est une &#233;dition assez sympa de Boogie Nights qui a eu raison de ma r&#233;sistance. 
 
 Bon, &#231;a nous fait quand m&#234;me  une collection de 115 Blu-Rays , &#231;a commence &#224; compter. 
 Et pour terminer, nous avons craqu&#233; pour deux jeux PS3 &#224; prix r&#233;duits, la nouvelle &#233;dition HD de Tomb Raider, parce que m&#234;me avec le temps, je ne r&#233;siste pas &#224; Lara ( Aelya  non plus) ainsi que l'&#233;dition Platinium d'Uncharted 2, un jeu que nous avions rat&#233; &#224; sa sortie. 
 &#160; 
 
 
 
 
        </text>
</document>
