<document>
	<date>2013-01-29</date>
        <title>[Craquage] Et quelques pr&#233;commandes de figurines en plus !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>figurine</tag>
                <tag>embrace japan</tag>
                <tag>asmus toys</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 Et voil&#224;, mes r&#233;solutions de nouvelle ann&#233;e n'auront pas tenu longtemps : j'ai d&#233;j&#224;  craqu&#233; pour deux nouvelles figurines en pr&#233;commande  ! 
 Cette fois, elles n'ont pas un look trop manga et c'est un des aspects qui m'ont plu chez elles ! 
 Mais tr&#234;ve de bavardages, voil&#224; donc ce qui va faire du mal &#224; notre budget B&#233;b&#233; ;-) 
 Sigrid of The Thorn par Embrace Japon 
 &#160;   
 Il s'agit l&#224; d'une  PVC  repr&#233;sentant une  sorci&#232;re sexy &#224; souhait , d'autant plus qu'elle est cast-off autrement dit, on peut la d&#233;shabiller. Argument cl&#233; pour convaincre Quantic ;-) 
 L'apparence sexy de la jolie rousse&#160; est renforc&#233;e&#160; par le mouvement sensuel de sa main qui passe par ses cheveux. 
 &#160;   
 La position du balai est certes un peu &#233;trange, mais  j'adore la frimousse de cette sorci&#232;re et l'aspect frip&#233; de ses v&#234;tements.  Le socle est &#233;galement tr&#232;s sympathique, surtout la grenouille qui imite Sigrid avec sa fourchette ;-) 
 Je n'ai donc pas pu r&#233;sister : elle est pr&#233;vue pour le mois de  Mai  (comme notre b&#233;b&#233;, c'&#233;tait un signe !)^^ 
 The Swan par Asmus Toys. 
 &#160;   
 Je suis tomb&#233;e amoureuse de cette figurine et de ses finitions . Il faut dire que c'est de la  r&#233;sine , ce qui fait malheureusement gonfler le prix mais qui permet plus de minutie dans les d&#233;tails.&#160; 
   
 Je trouve  son visage simplement magnifique , les cils ourlent des yeux expressifs et&#160; au maquillage fort sympathique.  Les d&#233;tails de la chevelure, des plumes et des bijoux sont impressionnants.&#160; 
   
 Le fait qu'elle soit  mi-cygne mi-femme  me permet d'imaginer qu'elle est en pleine transformation, ce qui titille mon imagination.  Le socle fourmille &#233;galement de d&#233;tails sympathiques, voire mignons ^^ 
 Bref, coup de foudre  ! J'ai choisi la  version noire , mais elle existe &#233;galement  en blanc .  Elles sont pr&#233;vues pour  Avril . 
 &#160; 
 
 
 
 
        </text>
</document>
