<document>
	<date>2012-06-02</date>
        <title>[Craquage] Figurine Kneesocks de Panty &amp; Stocking with Garterbelt par Yamato</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figurine</tag>
                <tag>kneesocks</tag>
                <tag>yamato</tag>
                <tag>pvc</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Japanimation</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A peine quelques jours apr&#232;s  mon dernier craquage , voil&#224; qu'une figurine que j'attendais depuis que j'avais vu son prototype est enfin annonc&#233;e :  Kneesocks de Panty &amp; Stocking with Garterbelt par Yamato  est  pr&#233;-commandable. 
 Que faire ? Rester sto&#239;que et faire preuve d'une retenue remarquable ou craquer lamentablement, ce qui permettra &#224; Quantic de me reprocher ma faiblesse l&#233;gendaire ? 
 Je pense que vous connaissez d&#233;j&#224; la r&#233;ponse... Je sus faible... 
 &#160;   
 Mais je tiens &#224; signaler qu'avant cette version de  Kneesocks par Yamato ,  Alter en avait fait une &#233;galement . J'avais failli c&#233;der &#224; la tentation mais pour une fois j'ai r&#233;ussi &#224; me retenir : je la trouvais vraiment sympa mais la pose &#233;tait un peu trop simple et le rouge vif de sa peau, m&#234;me si fid&#232;le &#224; l'anim&#233;, ne me plaisait que moyennement (alors que je suis g&#233;n&#233;ralement fan des r&#233;alisations d'Alter^^) 
 Par contre, cette version par  Yamato  me plait &#233;norm&#233;ment ^^ 
 D&#233;j&#224; sa pose est moins statique et plus sensuelle vu qu'elle semble sur le point d'enlever son second bas, le premier ayant d&#233;j&#224; disparu. Ses cheveux semblent bien d&#233;taill&#233;s et rajoute du dynamisme &#224; la pose. 
 &#160;   
 Le c&#244;t&#233; brillant de sa tenue rend quant &#224; lui vraiment bien. 
 Le visage est lui aussi une r&#233;ussite avec une petite expression sadique qui lui va &#224; merveille. 
 &#160;   
 Bref, c'&#233;tait couru d'avance : Quantic va pouvoir me reprocher ce nouveau craquage... surtout vu mes d&#233;penses &#224; Las Vegas et Los Angeles (j'ai trouv&#233; plein de t-shirts sympas^^) !  
 
 
 
 
        </text>
</document>
