<document>
	<date>2012-04-05</date>
        <title>[Craquage] Figurines Hiei et Kurama de Yuyu Hakusho par Kotobukiya</title>
        <author>Aelya</author>
        <tags_set>
                <tag>yuyu hakusho</tag>
                <tag>hiei</tag>
                <tag>kurama</tag>
                <tag>figurine</tag>
                <tag>pvc</tag>
                <tag>kotobukiya</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Togashi Yoshihiro  est connu par les plus "jeunes" comme l'auteur de  Hunter X Hunter  (tr&#232;s bon shonen m&#234;me si son rythme de parution a fini par me d&#233;courager). 
 Mais avant cela, il s'est fait conna&#238;tre dans nos contr&#233;es gr&#226;ce &#224;  Yuyu Hakusho , shonen culte lui-aussi. En regardant les graphismes des premiers tomes, on voit combien le style du mangaka a &#233;volu&#233; ! 
 J'avais beaucoup aim&#233; la s&#233;rie m&#234;me si elle suit la trame maintenant classique des shonens de cette &#233;poque, commen&#231;ant de fa&#231;on assez humoristique pour ensuite enchainer les combats assez "violents". Il faut dire qu'&#224; l'&#233;poque, les mangas ne courraient pas encore les rues europ&#233;ennes mais surtout que  Yuyu Hakusho a en partie contribu&#233; &#224; poser les bases du genre  (je me sens vieille en parlant comme &#231;a &amp;gt;_&amp;lt;). 
 Bref, j'&#233;tais fan et le suis toujours^^ 
 R&#233;sultat, quand  Kotobukiya a annonc&#233; la sortie en figurine de deux de mes personnages favoris, j'ai nomm&#233; Hiei et Kurama, c'&#233;tait jou&#233; d'avance... le craquage assur&#233;  (m&#234;me si j'aurais pr&#233;f&#233;r&#233; Kurama en version renard^^ Enfin, pas grave : peut-&#234;tre une prochaine figurine^^) 
 Figurine PVC d'Hiei 
 &#160; 
 La figurine pr&#233;sente  Hiei  dans une pose donnant l'impression qu'il d&#233;fie son adversaire et l'incite &#224; attaquer. Son expression s&#233;rieuse est bien fid&#232;le au personnage. 
 &#160;     
 Il vient de d&#233;voiler le tatouage sur son bras, ce qui ne pr&#233;sage rien de bon pour son ennemi^^ 
 Un deuxi&#232;me visage arborant lui un petit sourire narquois et le troisi&#232;me oeil de Hiei est &#233;galement disponible, de m&#234;me qu'un deuxi&#232;me bras o&#249; le dragon s'est mat&#233;rialis&#233;. 
 &#160;     
 Ce sera dur de choisir^^ 
 Figurine PVC de Kurama 
 &#160; 
 Kurama  a lui aussi &#233;galement droit &#224; deux poses. 
 La premi&#232;re le montre avec deux roses rouges &#224; la main, donnant l'impression qu'il pose pour la cam&#233;ra ou, pour ceux connaissant ses capacit&#233;s au combat, qu'il s'appr&#234;te &#224; attaquer avec l'une d'entre elles. 
 &#160;     
 La deuxi&#232;me pose parait un peu plus dynamique gr&#226;ce au mouvement apport&#233; par le fouet &#233;pineux qui s'enroule autour de son corps. 
 J'avoue avoir une pr&#233;f&#233;rence pour cette pose avec le fouet plut&#244;t que la pr&#233;c&#233;dente o&#249; il fait un peu trop jeune premier^^ 
 &#160;   
 Mais le mieux, ce sera encore d'avoir les deux figurines c&#244;te &#224; c&#244;t&#233;. 
 Bref, double craquage et encore deux pr&#233;-commandes pass&#233;es &#224; La Cit&#233; des Nuages.  Kurama  co&#251;tant 62,90 euros et  Hiei  59,90 euros,  Quantic  n'est pas tr&#232;s content mais cela passe encore ! 
 
 
 
 
        </text>
</document>
