<document>
	<date>2011-05-06</date>
        <title>[Craquage] Figurines : toutes mes pr&#233;commandes en cours</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figurine</tag>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 J'essaie d'&#234;tre raisonnable, de m'en tenir &#224; ma r&#232;gle d'une figurine par mois. Mais c'est dur... 
 Parfois j'ai l'impression que les &#233;diteurs font expr&#232;s de sortir toutes ces figurines en m&#234;me temps! 
 Or les mois prochains il y en a plein qui me plaisent beaucoup. Et j'ai d&#251; faire des choix douloureux... 
 Mais voici sans plus attendre toutes les figurines que j'ai pr&#233;command&#233;es pour les mois &#224; venir^^  
 J'esp&#232;re toutes les recevoir sans faute, ayant d&#233;j&#224; eu droit &#224; des annulations de pr&#233;commandes intempestives :-( 
 Avril/Mai : 
 Dizzy (Guilty Gear XX Accent Core) | Alter 
 Trop belle pour ne pas tomber sous son charme^^ Et puis elle est tir&#233;e d'un jeu vid&#233;o^^ 
   
 Juin/Juillet 
 Raquel LOLITA | Questioners 
 J'avais vu les Gathering Kits de cette figurine, j'avais bav&#233; devant, aussi n'ai-je pas pu r&#233;sister &#224; la version PVC. 
   
 Juin/Juillet 
 Raquel GOTHIC | Questioners  
 M&#234;me chose que la pr&#233;c&#233;dente^^ 
   
 &#160; Juin/Juillet 
 Saber Lily 1/8 (Fate/Unlimited Codes) | Gift 
 Ma premi&#232;re Saber Lily! 
   
 Juin/Juillet 
 Black Gold Saw "Animation Version" (Black Rock Shooter) | Good Smile Company 
 Apr&#232;s la Black Rock Shooter et la Dead Master, je me devais de craquer pour la Black Gold Saw... Dommage que j'ai les deux autres en Original Versions. 
   
 Juin/Juillet: 
 Kenshin Himura "G.E.M ver." (Rurouni Kenshin) - Limited edition | Megahouse 
 Kenshin est un de mes mangas cultes. L'OAV avec Tomoe &#233;tant un vrai bijou, je ne pouvais faire autrement que de pr&#233;commander la version limit&#233;e qui correspond &#224; cette p&#233;riode de l'histoire. 
   
 Ao&#251;t 
 Creamy Mami Gothic Lolita Ver. (Creamy Mami) | Maitan 
 Une de mes s&#233;ries pr&#233;f&#233;r&#233;es quand j'&#233;tais enfant, je ne pouvais pas rater cette figurine. J'esp&#232;re juste vraiment la recevoir, celle-ci &#233;tant un exemplaire limit&#233; au Wonder Festival 2010...  
 
 Septembre/Octobre 
 Tsubasa Hanekawa (Bakemonogatari) | Good Smile Company 
 Mon perso pr&#233;f&#233;r&#233; dans la s&#233;rie^^ Ensuite j'attends la version totalement chatte par Alter dont le prototype a &#233;t&#233; d&#233;voil&#233; lors du  Wonder Festival  en F&#233;vrier. 
   
 Voil&#224;, c'est tout pour l'instant. Enfin, c'est d&#233;j&#224; beaucoup, voire trop (surtout en Juin/Juillet) :-p 
 M&#234;me si j'ai d&#233;j&#224; renonc&#233; &#224; plusieurs figurines qui me plaisaient &#233;norm&#233;ment...Entre autres : 
   
   
 
 
 
 
        </text>
</document>
