<document>
	<date>2014-08-08</date>
        <title>[Craquage] Jessica Nigri, un recueil photo de ses plus beaux cosplays</title>
        <author>Quantic</author>
        <tags_set>
                <tag>jessica nigri</tag>
                <tag>sexy</tag>
                <tag>recueil</tag>
                <tag>photos</tag>
                <tag>nigri</tag>
                <tag>larry alan</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Craquage</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
                                                  
 Vous le savez, nous sommes de  grands amateurs de beaux cosplays et si ceux-ci sont sexy en plus, on sera combl&#233; . Et c'est exactement ce que ce recueil de photographies de  la c&#233;l&#232;bre cosplayeuse Jessica Nigri  nous propose... 
                                                  Jessica Nigri, c'est un peu  la star du cosplay . Avec ses costumes sexy, elle a r&#233;ussi &#224; se faire une place en or dans le monde des conventions. Et m&#234;me si certaines critiques par rapport &#224; sa libre interpr&#233;tation des costumes sont justifi&#233;es et qu'il existe bien des cosplayeurs plus talentueux qui restent dans l'ombre, il faut mettre &#224; l'actif de cette demoiselle  sa capacit&#233; &#224; se mettre en sc&#232;ne, &#224; cr&#233;er des costumes originaux et &#224; profiter de sa plastique avantageuse pour faire r&#234;ver la communaut&#233; Geek dans son ensemble . 
 En plus, pour avoir eu la chance de  la croiser plusieurs fois sur les salons , il faut lui reconnaitre  un professionnalisme hors pair  et une vraie disponibilit&#233; pour ses  amoureux  fans. Bref, difficile de ne pas l'appr&#233;cier. 
   
 Et c'est exactement ce que s'est dit  le photographe Larry Alan qui la suit depuis 3 ans  et qui a d&#233;cid&#233; de produire un recueil de photos r&#233;sumant ces quelques ann&#233;es de collaboration. 
 Le recueil reprend donc une s&#233;rie de cosplays de Jessica Nigri parmi ses plus c&#233;l&#232;bres cr&#233;ations et alterne photos s&#233;rieuses et photos un peu plus d&#233;lirantes. Au final, on d&#233;couvre  un tr&#232;s beau recueil de 150 pages  r&#233;sumant assez bien la production imposante de costumes de la belle Jessica. 
 &#160;  
 
 
 On peut juste regretter le peu d'emballage de l'album :  quelques lignes de texte pour accompagner les photos&#160; auraient rendu le feuilletage du recueil plus agr&#233;able  et surtout,  il manque quand m&#234;me un gros paquet de cosplays  qui ont fait la l&#233;gende de Jessica Nigri mais &#233;videmment, seules les photos prises par Larry Alan sont pr&#233;sentes. Ceci explique cela. 
 Le recueil humblement nomm&#233;  Nigri, Nigri, Nigri  est vendu au prix de 40$  (auquel il faut ajouter les frais de ports et la douane, chouette !). Attention, les pr&#233;commandes sont maintenant termin&#233;es, donc le livre n'est plus disponible &#224; la vente mais mon petit doigt me dit que vu le succ&#232;s, une r&#233;&#233;dition sera vite &#224; l'ordre du jour. Surveillez donc bien  le site de Larry Alan  si vous d&#233;sirez vous procurer ce recueil. Et si vous &#234;tes aussi fan que nous de Jessica Nigri, n'h&#233;sitez pas &#224; la  suivre sur Facebook  ou  sur Instagram . 
 Enfin, comme nous avons eu la chance de nous procurer la premi&#232;re &#233;dition du recueil,  celui-ci a &#233;t&#233; sign&#233; par Jessica Nigri et accompagn&#233; de deux photos bonus. 
 &#160;  
 
 Je vous laisse avec  quelques photos suppl&#233;mentaires de ce tr&#232;s chouette recueil . 
 
 
 
                                                  
 
 
 
        </text>
</document>
