<document>
	<date>2013-02-25</date>
        <title>[Craquage] L'artbook du nouveau Tomb Raider, il me le fallait !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>artbook</tag>
                <tag>guide</tag>
                <tag>craquage</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 J'aime beaucoup le nouveau look de  Lara Croft , m&#234;me si j'aimais tout autant son ancien design. 
 D'ailleurs, j'ai appr&#233;ci&#233; la d&#233;mo &#224; laquelle  Quantic  et moi avons pu jouer (voir  notre preview ) et avons d&#233;j&#224; craqu&#233; pour l'&#233;dition Collector du jeu comme mentionn&#233; dans  un pr&#233;c&#233;dent article . 
 Mais voil&#224;, aujourd'hui, au gr&#233; de mes p&#233;r&#233;grinations sur Amazon (en ce moment j'y passe pas mal de temps &#224; regarder entre autre les trucs pour b&#233;b&#233;, allez savoir pourquoi ;-)), je suis tomb&#233;e sur l'&#233;l&#233;ment en plus qui ne pouvait que me faire craquer :  l'artbook du nouveau Tomb Raider ! 
 On ne voit que la couverture et l'on n'apprend pas grand-chose sur ce qu'il contient, mais je n'ai pas pu r&#233;sister ! 
 &#160; 
 Par contre, j'ai eu un gros moment de doute car  j'en ai trouv&#233; deux .&#160; 
 L'un s'intitule " The Art of Tomb Raider A Survivor is Born " publi&#233; par  BradyGames  tandis que l'autre s'appelle " Guide Tomb Raider : The Art of Survival " publi&#233; par  Square Enix . 
 Grosse interrogation  : Est-ce les deux m&#234;mes ou deux diff&#233;rents ? Dois-je craquer pour les deux ? 
 Les r&#233;sum&#233;s propos&#233;s par Amazon n'&#233;tant pas identiques, ils n'aident pas beaucoup, on ne peut pas non plus comparer le nombre de pages car cela n'est pas indiqu&#233;.&#160; Finalement,  j'ai compar&#233; les deux images de couverture  : elles sont identiques et le sous-titre est le m&#234;me dans les deux cas : "The Art of Survival".  Je pense donc que ce sont les m&#234;mes mais catalogu&#233;s de fa&#231;on diff&#233;rente par Amazon en fonction de la langue. 
 En effet, je suis pass&#233;e sur la  boutique de Square Enix  et le livre y apparait en fran&#231;ais, tandis que celui de BradyGames est clairement en anglais sur Amazon. 
 Reste la question, lequel prendre ? 
 Finalement, je me suis d&#233;cid&#233;e &#224; pr&#233;-commander la version par  Square Enix (" Guide Tomb Raider : The Art of Survival " ) , en esp&#233;rant ne pas m'&#234;tre tromp&#233;e et avoir fait le bon choix... 
 Le pire c'est qu'apr&#232;s toutes ces tergiversations, je suis &#233;galement tomb&#233;e sur l' &#233;dition limit&#233;e du guide strat&#233;gique de Tomb Raider  en anglais (Tomb Raider Limited Edition Strategy Guide ) qui propose une r&#233;plique du pendentif de Lara ainsi que deux objets in-game... 
 
 Re-craquage imm&#233;diat ! 
 Bref, dure journ&#233;e pour les finances mais Quantic et moi sommes fin pr&#234;ts pour accueillir la nouvelle Lara Croft^^ 
  Vivement le 5 mars que  le jeu sorte ^^ 
 
 
 
 
        </text>
</document>
