<document>
	<date>2012-12-07</date>
        <title>[Craquage] Mes derni&#232;res pr&#233;commandes de Figurines</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>figurine</tag>
                <tag>harley quinn</tag>
                <tag>dc direct</tag>
                <tag>accel world</tag>
                <tag>kotobukiya</tag>
                <tag>lucifer</tag>
                <tag>orchid seed</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
        </categories_set>
        <text>
 
 
 Personnellement,  je me suis trouv&#233;e tr&#232;s raisonnable r&#233;cemment  : j'essaye de ne pas trop craquer et cela me demande des efforts consid&#233;rables ! Je me tiens quasiment &#224; une figurine par mois (voire deux si elles ne sont pas trop ch&#232;res^^). 
 Malgr&#233; tout,  Quantic me reproche un peu mes pr&#233;commandes ... Je pense que cela est injustifi&#233; : ce n'est pas ma faute si les fabricants ou importateurs sont toujours en retard, ce qui fait que je re&#231;ois mes figurines toutes en m&#234;me temps au lieu de bien espac&#233;es dans le temps ! Par exemple, l&#224; je viens seulement de recevoir mes figurines d'Alice Madness Returns (enfin, je dis figurines mais ce sont plus des action figures) alors qu'elles &#233;taient pr&#233;vues pour juin, CQFD^^ 
 Bref, cette fois-ci j'ai tent&#233; d'&#234;tre raisonnable et  depuis mon dernier article craquage, je n'ai ajout&#233; que trois figurines &#224; mes pr&#233;commandes  (vu que cela remonte &#224; d&#233;but octobre, je pense que Quantic devrait me f&#233;liciter en m'offrant une figurine^^ Ce qu'il ne fait jamais soit-dit en passant ;-)).&#160; 
 Mais passons aux figurines en elles-m&#234;mes. 
 Lors de mon dernier craquage , je n'avais pu r&#233;sister &#224; Harley Quinn dans son costume version "New 52", mais maintenant,  la version Batman Arkham City d'Harley par DC Direct  vient &#233;galement de sortir. 
 &#160; 
 J'adore son look dans le jeu et ne pouvait d&#233;cemment pas passer &#224; c&#244;t&#233; sans le regretter surtout que la figurine arbore une pose tr&#232;s sympa tir&#233;e d'un bel artwork du jeu^^ 
 Autre craquage, celui pour  la figurine de&#160;Kuroyukihime tir&#233;e de la s&#233;rie Accel World par Kotobukiya . 
   
 J'ai compl&#232;tement accroch&#233; au look du personnage (j'avoue que les ailes et la robe ont pas mal jou&#233;^^) et &#224; sa pose avec l'air l&#233;g&#232;rement g&#234;n&#233; du cochon qu'elle tient dans ses bras). Cela m'a donn&#233; envie de d&#233;couvrir la s&#233;rie, d'autant qu'elle se passe dans un monde virtuel. 
 Dernier craquage, mais le plus cher. Il s'agit de la figurine de  Lucifer, The Image of Pride, par Orchid Seed . Celle-ci fait partie de la collection des  Seven Deadly Sins  repr&#233;sentant les p&#233;ch&#233;s capitaux sous les traits de jolies et sexy d&#233;mones. Si j'ai r&#233;ussi &#224; r&#233;sister aux deux pr&#233;c&#233;dentes, Lucifer m'a fait succomber. 
 &#160;   
 Sa tenue est vraiment sympa, sexy sans &#234;tre vulgaire, et les couleurs sont &#224; l'oppos&#233; de ce que l'on imagine traditionnellement pour un d&#233;mon, ce qui me plait bien^^ 
 Sinon, je vous avais parl&#233; dans un article de la figurine par quoi tout a commenc&#233; : je veux parler de&#160; la figurine Miku Hatsune, World is mine, Brown Frame de Good Smile Company . Il se trouve qu' elle est r&#233;&#233;dit&#233;e, si cela vous int&#233;resse  (mais non je n'essaie pas de vous contaminer ;-)) 
 &#160; 
 
 
 
 
        </text>
</document>
