<document>
	<date>2013-11-26</date>
        <title>[Craquage] Nadia, le secret de l'eau bleue enfin sur galettes bleues !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>nadia</tag>
                <tag>le secret de l'eau bleue</tag>
                <tag>blu-ray</tag>
                <tag>dvd</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Japanimation</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 *Mode Chanson On * 
 Une petite fille toute seule &#224; Paris, elle est menac&#233;e par un tr&#232;s grand danger, mais heureusement veille son ami Jean, Nadia, Nadia, le secret de l'eau bleue ! Elle part en avion vers d'autres horizons, tout plein de merveilles qui brillent au soleil, Nadia, Nadia, le secret de l'eau bleue ! Moi, je connais le secret de Nadia : Avoir toujours un ami avec soi ! Et tous les orages, l'oc&#233;an d&#233;cha&#238;n&#233;, tous les gros nuages qui viennent la menacer ne pourront jamais l'emp&#234;cher de gagner, Nadia, Nadia, Le secret de l'eau Bleue ! 
 *Mode Cha nson Off* 
 Je viens d'&#233;crire ces paroles de m&#233;moire (j'esp&#232;re ne pas m'&#234;tre trop tromp&#233;e ;-))... 
                                                  Alors, m&#234;me si elles ne sont pas vraiment adapt&#233;es &#224; la s&#233;rie (tout comme beaucoup des g&#233;n&#233;riques de cette &#233;poque) et que le g&#233;n&#233;rique ne laissait pas du tout pr&#233;sager le tournant plus sombre qu'allait prendre l'histoire, ce sont ces paroles qui me viennent &#224; l'esprit quand je pense &#224; cette s&#233;rie. 
 
 Cette  s&#233;rie culte a &#233;t&#233; r&#233;alis&#233;e par le non moins culte Hideaki Anno , juste avant Evangelion et est une petite merveille. D'ailleurs, beaucoup pensent que Disney a un peu plagi&#233; son Atlantide sur Nadia^^ 
 Aujourd'hui,  Nadia, le Secret de l'eau bleue ressort enfin en DVD mais aussi et surtout en Blu-ray  dans une &#233;dition collector limit&#233;e qui a l'air tr&#232;s sympathique. 
 En effet, celle-ci comprend : 
 - La s&#233;rie int&#233;grale de 39 &#233;pisodes en 5 Blu-ray et 7 DVD. 
 - 1 Artbook exclusif de 100 pages. 
 - 5 Cartes postales. 
 Mais surtout,  le sous-titrage a &#233;t&#233; enti&#232;rement refait  pour &#234;tre plus fid&#232;le &#224; l'oeuvre originale et il s'agit d'une  version remast&#233;ris&#233;e NON censur&#233;e  !! 
 Nadia, le Secret de l'eau bleue sort le 16 D&#233;cembre 2013  en &#233;dition Combo (Blu-rays et DVDs dans un m&#234;me coffret). 
 Bref, j'ai d&#233;j&#224; craqu&#233;^^ Et vous ?                                                  
 
 
 
        </text>
</document>
