<document>
	<date>2013-09-21</date>
        <title>[Craquage] Neo Geo X Gold, un r&#234;ve de gosse r&#233;alis&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>neo geo</tag>
                <tag>neo geo x</tag>
                <tag>neo geo x gold</tag>
                <tag>craquage</tag>
                <tag>d&#233;ballage</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Retrogaming</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Pendant mon adolescence,  la Neo Geo, c&#8217;&#233;tait un peu le phantasme ultime du gamer . Vous savez, cette console qui coutait un poumon &#224; l&#8217;achat et dont chaque jeu repr&#233;sentait quasiment le prix d&#8217;une console de la concurrence.  La console ultime de l&#8217;arcade puisque les jeux &#233;taient des r&#233;pliques quasi parfaites des jeux d&#8217;arcade. Mais au prix de la console, &#224; moins d&#8217;avoir des parents millionnaires, il ne fallait pas trop esp&#233;rer la recevoir pour son anniversaire. Et je pense que beaucoup d&#8217;entre vous se reconnaitront dans le petit gar&#231;on que j&#8217;&#233;tais qui passait son temps &#224;  baver sur les pages Neo Geo de son Joypad . 
 
 Alors, aujourd&#8217;hui, on a grandi, on travaille et on gagne nos propre sous (enfin, pour la plupart) et on peut donc facilement craquer pour une de ces bonnes vieilles consoles. Malheureusement, avec  la mode du retrogaming , cela reste un achat cons&#233;quent. On peut toujours  se rabattre sur l&#8217;&#233;mulation  qui fonctionne plut&#244;t bien mais qui peut s&#8217;av&#233;rer assez limite l&#233;galement parlant. Mais avec la Neo Geo X, la solution est l&#224; . Cette console se pr&#233;sente comme le Saint Graal de tout gamin qui r&#234;vait de cette console pendant son enfance sans jamais pouvoir se la payer et qui n&#8217;a pas forc&#233;ment envie de se plonger aujourd&#8217;hui dans l&#8217;&#233;mulation ou le retro gaming. Loin de moi l&#8217;id&#233;e de transformer cet article en test de la console, je ne connais pas assez la console d&#8217;origine pour cela mais c&#8217;&#233;tait plus fort que moi, je devais partager avec vous ce craquage honteux. 
 
 
 La Neo Geo X,  c&#8217;est avant tout une console portable au design un peu r&#233;tro  (je suis gentil) et qui est livr&#233;e en standard avec  une vingtaine de titres de l&#8217;&#233;poque . Il existe &#233;galement des  jeux suppl&#233;mentaire sur carte SD  comme celui livr&#233; avec mon &#233;dition limit&#233;e Gold mais je n&#8217;ai pas encore vu ces fameux autres titres en magasin. 
 &#160; 
 &#160;  
 
 
 
 
 La portable offre des graphismes tout &#224; fait similaires &#224; la bonne vieille Neo Geo et je l&#8217;ai trouv&#233;e plut&#244;t agr&#233;able &#224; manipuler. Dommage quand m&#234;me qu&#8217;elle ait besoin de quasiment  une minute pour booter  et n'offre que  4 petites heures d'autonomie . Mais la Neo Geo X, c&#8217;est bien plus qu&#8217;une console portable. SNK a mis&#233; &#224; fond la carte de la nostalgie puisque vous pourrez trouver dans la bo&#238;te  une r&#233;plique parfaite de la console Neo Geo d&#8217;origine . Seule diff&#233;rence, celle-ci est compl&#232;tement vide et s&#8217;ouvre &#224; l&#8217;avant. 
 &#160; 
 
 En fait, on peut l&#8217;utiliser pour  ranger sa Neo Geo portable pour la recharger  et surtout pour  la connecter &#224; la t&#233;l&#233;vision . Ainsi, en plus de pouvoir s&#8217;adonner &#224; des titres mythiques de l&#8217;arcade sur la portable, on peut aussi r&#233;aliser son phantasme en jouant sur une vraie t&#233;l&#233;vision mais l&#224;,  pas de miracle, l'image est tr&#232;s d&#233;cevante sur nos grosses t&#233;l&#233;visions HD . Rien &#224; faire, une Neo Geo, c'est fait pour se jouer sur un bon &#233;cran cathodique &#224; l'ancienne. 
 
 Et pour couronner le tout,  une r&#233;plique exacte de l&#8217;&#233;norme joystick de l&#8217;&#233;poque est livr&#233;e  pour retrouver toutes les sensations de l&#8217;arcade. Joystick parfaitement compatible avec une PS3 au passage. D&#8217;ailleurs, comme 80% des titres disponibles sur Neo Geo sont con&#231;us avant tout pour &#234;tre jou&#233; &#224; deux, il sera possible d&#8217;investir dans un second joystick afin de rajeunir de 20 ans. 
 
 Bon, Soyons honn&#234;te, le prix de l&#8217;ensemble est quand m&#234;me largement exag&#233;r&#233; : pr&#232;s de 200 euros. Cela reste assez cher pour une console portable bien loin de la technologie d'une PS Vita et un portage t&#233;l&#233;vision aussi pauvre. Pourtant, je suis persuad&#233; que tous les fans de la Neo Geo vont craquer un jour ou l'autre, rien que pour la collectionnite. Que voulez-vous, un craquage, c&#8217;est aussi &#231;a. Un achat compulsif un peu cher et pas forc&#233;ment indispensable mais auquel il est impossible de r&#233;sister. Pour les grands malades qui me lisent,  la Neo Geo X est toujours disponible pour un prix autour de 200 euros . 
 
 
 
 
 
        </text>
</document>
