<document>
	<date>2011-04-03</date>
        <title>[Craquage] Nos achats Made in Asia 2011</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>manga</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Figurines</category>
                <category>Gaming</category>
                <category>Japanimation</category>
                <category>Otaku</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Avec un peu de retard, voici nos craquages de  Made in Asia ... 
 Premier achat : les deux artbooks de Shunya Yamashita 
   
 Aelya&#160;  les avait command&#233;s mais venait de recevoir un mail pour lui dire que sa commande avait &#233;t&#233; annul&#233;e. Elle &#233;tait donc folle de joie de les trouver! 
 Un peu de lecture 
 &#160;  
 Aelya  a achet&#233; le tome 7 de RG Veda Deluxe pour se rendre compte ensuite qu'elle n'avait pas le tome 6... Alors qu'elle avait une liste!! 
 Un porte-monnaie trop Kawa&#239; pour ne pas craquer 
 
 Vous aurez devin&#233; qu'il est pour  Quantic  ;-) Plus s&#233;rieusement, il s'est av&#233;r&#233; trop petit pour faire tenir toutes les cartes de fid&#233;lit&#233; d' Aelya ... Elle va devoir s'acheter un porte cartes assorti^^ 
 Dragon Age 2, &#233;dition Signature sur PS3 
 
 Un vrai craquage : les critiques ne sont pas terribles mais  Aelya  veut vraiment le tester (les 5 minutes pass&#233;es sur le stand EA ne comptent pas... et ne peut pas r&#233;sister &#224; une &#233;dition autre que Normale... 
 L'achat Figurine : Senjyogahara Hitagi (Bakemonogatari) de Good Smile Company 
 
 Aelya  attend maintenant la Hanekawa Tsubasa (Good Smile Company) et la  Hanekawa Tsubasa version chatte (Alter) pour aller avec (voir article du  Wonder Festival 2011 ).  Quantic  fera un shooting photo incessamment sous peu... 
 Les T-shirts de  Quantic 
     
 Aelya  r&#226;le du manque de T-shirts geek/gamer pour femme, ceux existant ayant en plus la plupart du temps des cols tr&#232;s haut et pas tr&#232;s sexy... 
 Bonus : les goodies arrach&#233;s aux p&#233;rils de nos vies lors de leur distribution/lanc&#233; au stand Angry Birds le dimanche 
 
 Un homme a voulu arracher des mains d' Aelya  le paquet de Magic sous pr&#233;texte que les filles, &#231;a ne jouent pas aux Magic... Il a vite abandonn&#233; face &#224; la col&#232;re qu'a provoqu&#233;e cette remarque sexiste!  
 Bref,  Made In Asia 3  fut un gouffre financier pour  Couple of Pixels ! La fin du mois fut difficile! 
 
 
 
 
        </text>
</document>
