<document>
	<date>2015-05-13</date>
        <title>Assassin's Creed Syndicate, les filles au pouvoir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>annonce</tag>
                <tag>informations</tag>
                <tag>evie</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Tandis que nous &#233;tions en train de nous amuser &#224; la soir&#233;e Witcher 3 (on vous racontera tout, c'est promis), une autre licence que nous adorons faisait son propre show, puisque  Ubisoft vient de donner un bon paquet d'information sur le prochain Assassin's Creed . Voici ce qu'il faut retenir... 
                                                  Cela faisait d&#233;j&#224; de longs mois que l'information avait fuit&#233; et elle est maintenant officiellement confirm&#233;e.  Le prochain Assassin's Creed se d&#233;roulera &#224; Londres en pleine r&#233;volution industrielle et se nommera Syndicate , en r&#233;f&#233;rence au crime organis&#233; qui est n&#233; plus ou moins &#224; cette &#233;poque. 
 Conscient de certaines erreurs commises sur Unity (m&#234;me si le jeu &#233;tait quand m&#234;me loin de m&#233;riter toute la mauvaise presse qu'il a re&#231;u),  Ubisoft fait un vrai mea culpa  et promet (jur&#233;, crach&#233;) qu'on ne l'y reprendra plus... Les ambitions de Syndicate semblent donc un peu moins d&#233;mesur&#233;es afin d'assurer au titre une sortie sans trop de probl&#232;mes techniques. 
 &#160; 
 N&#233;anmoins, les d&#233;veloppeurs d' Ubisoft Qu&#233;bec  (dont c'est le premier Assassin's Creed depuis le transfert de la licence d'Ubisoft Montr&#233;al) promettent que ce sera un &#233;pisode unique &#224; plus d'un titre. Et il est vrai que  l'univers de Londres vers 1868 a des allures tr&#232;s modernes  par rapport &#224; ce que l&#8217;on connaissait de la s&#233;rie. On pourra donc utiliser des cal&#232;ches (dans une sorte de  GTA Victorien ), prendre le train et utiliser les nouvelles technologies de l'&#233;poque. 
 Mais ce qui est le plus important &#224; nos yeux, c'est la prise de conscience d'Ubisoft sur la place des femmes dans la licence.  Le fait que le jeu se d&#233;roule dans une &#233;poque pr&#233;-moderne facilite sans doute &#233;galement leur int&#233;gration &#224; des postes de premier plan. Fini donc de se cacher derri&#232;re l'excuse habituelle des femmes qui n'ont pas leur place dans l'histoire de l'&#233;poque et  place &#224; de vraies h&#233;ro&#239;nes . 
 
 Ainsi, dans Syndicate, il n'y aura pas un mais deux assassins puisque l'on incarnera les jumeaux Frye. Jacob , qui est la star du premier trailer, est l'assassin imp&#233;tueux et brutal qui n'h&#233;site pas &#224; utiliser la force pour arriver &#224; ses fins. Un personnage qui parait moins lisse qu'&#224; l'habitude.  Sa soeur, Evie,  est l'assassine r&#233;fl&#233;chie qui pr&#233;f&#232;re l'infiltration &#224; la force brute. Mais  les femmes d'influence ne se r&#233;sumeront pas &#224; la tr&#232;s mignonne Evie  puisque les premiers extraits mettent en avant des "m&#233;chants" incarn&#233;s par des femmes et on peut m&#234;me voir Jacob tabasser copieusement une "m&#233;chante" dans le trailer de gameplay. Le flegme britannique n'a jamais exist&#233; ;-) 
 En pratique, Ubisoft annonce que le joueur pourra  passer &#224; la vol&#233;e d'un h&#233;ros &#224; l'autre  (un peu comme dans GTA 5) m&#234;me si certaines missions devront se jouer avec un h&#233;ros impos&#233; pour des raisons de coh&#233;rence sc&#233;naristique assez compr&#233;hensibles.  Voil&#224; qui pourrait bien faire de Syndicate le jeu r&#234;v&#233; d'Aelya, elle qui esp&#233;rait depuis longtemps une assassine dans un jeu majeur de la licence. 
 
 Bien &#233;videmment, Syndicate proposera &#233;galement son lot de nouveaut&#233; de gameplay comme ce  lance-grappin qui transforme Jacob en Batman... ou presque  et qui promet de bien virevolter sur les toits. Le combat sera aussi plus violent et plus "personnel" puisque les armes ne peuvent plus &#234;tre trop visibles. On peut donc s'attendre &#224; des armes blanches courtes pour des rixes sans piti&#233;. 
 Enfin, pas de multijoueur annonc&#233; pour l'instant, ni coop&#233;ratif, ni comp&#233;titif et il semble m&#234;me que Syndicate se profile comme un &#233;pisode 100% solo , ce qui serait une petite r&#233;volution. A condition que le monde ouvert soit bien construit, bien rempli et que le sc&#233;nario propose une aventure int&#233;ressante, je ne vois pas trop le souci. 
 
 Assassin's Creed Syndicate  est annonc&#233; pour le 23 Octobre 2015 et plusieurs collectors sont d&#233;j&#224; au programme. On va devoir &#233;tudier tout cela pour d&#233;terminer pour lequel craquer. En tout cas, cet &#233;pisode semble avoir les pieds un peu plus sur Terre que Unity et la pr&#233;sence d'une charmante assassine r&#233;ussira peut-&#234;tre &#224; r&#233;concilier la licence avec ses nombreux fans. On esp&#232;re en savoir plus &#224; l'E3 dans quelques semaines. 
 &#160;     
                                                  
 
 
 
        </text>
</document>
