<document>
	<date>2015-04-03</date>
        <title>[Craquage] Playstation 4 &#233;dition limit&#233;e Batman Arkham Knight</title>
        <author>Aelya</author>
        <tags_set>
                <tag>batman arkham knight</tag>
                <tag>warner</tag>
                <tag>ps4</tag>
                <tag>ps4 batman arkham knight</tag>
                <tag>edition limit&#233;e</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 J'essaie d'&#234;tre raisonnable, de ne pas craquer pour les diverses &#233;ditions collector des prochains jeux Warner (Mortal Kombat X, Batman Arkham Knight) et puis voil&#224; qu'ils sortent&#160; une&#160; Playstation 4 Batman Arkham Knight en &#233;dition limit&#233;e &#160;qui a l'air tout simplement magnifique ... Comment r&#233;sister ? 
                                                  Je m'&#233;tais montr&#233;e forte.  Les diff&#233;rentes &#233;ditions collector de Batman Arkham Knight me faisaient de l'oeil . Il faut dire que la  Batmobile   semblait vraiment splendide, mais son prix repr&#233;sentait un frein certain. 
 L'autre &#233;dition collector  avec son prix plus raisonnable me titillait : vous connaissez ma passion pour les figurines et les arts-books. Si cela avait &#233;t&#233; une figurine d'Harley Quinn, j'aurai craqu&#233; tout de suite. Mais l&#224;, ma volont&#233; sut rester de fer et je n'ai pas pr&#233;command&#233; cette &#233;dition pourtant all&#233;chante. 
 
 Mais voil&#224;, Warner s'est dit qu'il n'&#233;tait pas possible qu'Aelya ne craque pas : il allait neiger en juin, l'apocalypse arriverait... Bref, le monde tel qu'on le connait toucherait &#224; sa fin...  Ils ont donc sorti l'arme utile : une PS4 &#233;dition limit&#233;e. 
 Et, malheureusement pour mon portefeuille,  je suis tomb&#233;e sous le charme de cette version Batman Arkham Knight. 
 
 Je trouve sa  couleur argent&#233;e  (m&#233;tallis&#233;e ?) vraiment belle, m&#234;me si &#231;a n'est pas forc&#233;ment raccord avec le th&#232;me "Batman". Cependant, l a silhouette noire avec le logo en creux  vient rappeler ce th&#232;me de mani&#232;re simple et efficace :  classe comme Batman  ! 
 
 Le pack de la console contient &#233;galement (en plus de la console) : 
 - une manette de couleur argent&#233;e 
 - Le jeu sur PS4 
 - Le pack de Mission Scarecrow Nightmare 
 
 Tout &#231;a pour  460 euros . C'est pas donn&#233; mais pas tellement plus cher qu'une PS4 avec un jeu (autour des 400 euros).  Bon, n&#233;anmoins, ce sont quand m&#234;me les &#233;conomies qui ont bien pris un coup au passage... 
 Pour ceux qui h&#233;siteraient encore sur quelle &#233;dition craquer ,  Batman Arkham Knight sort sur PS4 et Xbox One le 23 juin 2015 en plusieurs &#233;ditions: 
 L'&#233;dition normale , qui inclut la possibilit&#233; de jouer avec Harley Quinn si on la pr&#233;commande 
 L'&#233;dition collector limit&#233;e  qui contient, en plus du jeu, une figurine, un artbook, un steelbook, un comic book et des skins excluives 
 
 L'&#233;dition collector (ultra) limit&#233;e batmobile   qui contient, en plus du jeu, une batmobile transformable, un artbook, un steelbook, un comic book et des skins excluives 
 
 Et enfin, la cerise sur le g&#226;teau qui aura eu raison de moi  (comme Quantic le dit si bien : " Bien s&#251;r, tu as craqu&#233; sur le pack le plus cher...") ,  l e bundle console PS4 &#233;dition limit&#233;e Batman Arkham Knight  qui contient la console &#233;dition limit&#233;e, une manette, le jeu et un pack de missions suppl&#233;mentaires. 
                                                  
 
 
 
        </text>
</document>
