<document>
	<date>2014-07-28</date>
        <title>[Craquage] Sceptres et figurines Sailor Moon, la nostalgie est plus forte que tout</title>
        <author>Aelya</author>
        <tags_set>
                <tag>figuarts zero</tag>
                <tag>sailor moon</tag>
                <tag>sailor mercury</tag>
                <tag>sailor venus</tag>
                <tag>sceptre</tag>
                <tag>bandai</tag>
                <tag>craquage</tag>
                <tag>pr&#233;commande</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 En ce moment,&#160; je suis en plein trip nostalgique Sailor Moon... 
 Dois-je attribuer cela aux extraits de la com&#233;die musicale que nous avons vus &#224; Japan Expo (voir notre article&#160; ici ), aux 20 ans de la s&#233;rie, &#224; sa sortie en DVD en France (un peu trop cher) ou encore au nouvel anime Sailor Moon Crystal ? Je ne sais pas trop, toujours est-il que&#160; j'ai craqu&#233; pour des sceptres et des figurines... 
                                                  Parlons d'abord des  sceptres ... au pluriel car Sailor Moon en utilise plusieurs au cours de ses aventures et Namco Banda&#239; en a d&#233;j&#224; sorti un et mis en pr&#233;commande un deuxi&#232;me. Je vous laisse deviner ce que j'ai fait :  achat du premier ( Moon Stick ) et pr&#233;co du  second ... 
 
 Il faut dire qu'ils ont la classe et je ne peux m'emp&#234;cher d'imaginer que ma fille Liara va devenir fan de cette s&#233;rie et que donc elle sera trop heureuse d'avoir ces sceptres pour jouer &#224; Sailor Moon (apr&#232;s il faudra voir si j'accepte qu'elle joue avec, mais c'est une autre histoire ;-)). 
 
 Ensuite, je n'ai pas r&#233;sist&#233; longtemps aux charmes des  figurines PVC . J'ai d&#233;j&#224; craqu&#233; pour les S.H Figuarts articul&#233;es (voir article craquage  ici ) mais maintenant ils sortent des versions statiques plus grandes (une vingtaine de centim&#232;tres) en PVC " Figuarts ZERO ". 
 
 Je me suis retenue vraiment longtemps, c'est-&#224;-dire que  je n'avais pas pr&#233;command&#233;  Sailor Moon  : en effet, les photos ne la mettaient pas vraiment en valeur (contrairement &#224; Sailor Mercury par exemple). Mais voil&#224;, je suis tomb&#233;e dessus par hasard lorsque je suis all&#233;e chercher d'autres figurines et, en fait, elle est pas mal du tout.&#160; N'ayant que peu de volont&#233;, j'ai craqu&#233; et l'ai command&#233;e (celle que j'avais vue &#233;tant d&#233;j&#224; r&#233;serv&#233;e). 
 
 Ne pouvant me contenter que d'une seule Sailor,  j'ai aussit&#244;t pr&#233;command&#233; les deux autres figurines d&#233;j&#224; annonc&#233;es :  Sailor Mercury  et  Sailor V&#233;nus .  Et d&#232;s la sortie de Sailor Mars et Sailor Jupiter, je m'empresserai de faire de m&#234;me. 
 Il faut dire que des trois, celle qui semble la plus belle sur les photos est Sailor Mercury. J'aime beaucoup sa position tr&#232;s l&#233;g&#232;re, tandis que les deux autres semblent un peu engonc&#233;es (surtout Sailor Moon, la pauvre^^). 
 
 Je suis donc en plein craquage Sailor Moon... et j'avoue esp&#233;rer que Namco Banda&#239; continue les figurines  : j'aimerais bien un Chibi Moon, une Black Lady, un Tuxedo Mask... Mais bon, il faut voir si le porte-monnaie suivra aussi car cela revient cher tout &#231;a !                                                  
 
 
 
        </text>
</document>
