<document>
	<date>2013-08-28</date>
        <title>[Craquage] Star Wars : un sabre laser pour les grands, un sabre laser pour les petits</title>
        <author>Quantic</author>
        <tags_set>
                <tag>star wars</tag>
                <tag>sabre laser</tag>
                <tag>craquage</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 
 Il y a quelques mois, nous avons craqu&#233; pour  un sabre laser Star Wars . Cela faisait d&#233;j&#224; quelques ann&#233;es qu&#8217;Aelya et moi les regardions du coin de l&#8217;&#339;il et &#224; chaque fois, on mourrait d&#8217;envie d&#8217;en acheter un mais nous n&#8217;osions pas nous l&#8217;avouer.&#160; R&#233;sultat : nous sommes rest&#233;s sans sabre pendant des ann&#233;es, persuad&#233;s que l&#8217;autre trouverait cela ridicule.  Eh oui, m&#234;me deux geeks comme nous peuvent encore avoir honte de leur passion ;-) Bref, on a quand m&#234;me fini par craquer et on a achet&#233;  le sabre uni-lame de Darth Vader fabriqu&#233; par Hasbro . Pour une raison &#233;trange, sur notre bo&#238;te, quelqu'un a rajout&#233; des &#233;tiquettes disant qu'il s'agit du sabre de Darth Maul : on a v&#233;rifi&#233;, c'est bien celui de Vader que nous avons et c'est tant mieux car c'est celui que nous voulions... C'est bizarre mais c'est comme &#231;a^^ 
 
 C&#8217;est la marque Hasbro que vous pourrez trouver le plus couramment sur les conventions ou dans les magasins en ligne. Le sabre se pr&#233;sente comme une poign&#233;e, copie exacte de celle des films surmont&#233;e d&#8217;une esp&#232;ce de gros n&#233;on (en fait un cylindre tapiss&#233; de leds) qui s&#8217;allume avec le bruit et le visuel des films. Encore mieux, si on le manipule, le bruit du sabre laser &#233;volue et on s&#8217;y croit. Si on heurte le sabre (gentiment quand m&#234;me, cela peut casser si on y va trop fort), on entend m&#234;me distinctement le bruit typique des combats de sabre laser. 
 
 
 Pour ceux qui veulent utiliser le sabre pour un cosplay sans avoir &#224; trimballer le "n&#233;on" entier (un peu encombrant quand m&#234;me),  il est aussi possible de le retirer pour se balader avec la poign&#233;e &#224; la ceinture  et ressentir tout de suite la Force. Dans l&#8217;ensemble,  nous sommes plut&#244;t contents du sabre  qui rend tr&#232;s bien dans le salon. Dommage quand m&#234;me que d&#8217;origine, la poign&#233;e est remplie de stickers d&#8217;avertissement dont la colle est particuli&#232;rement difficile &#224; faire partir.  
 
 
 Envie de craquer ? Vous pourrez trouver  toute la collection chez notre revendeur attitr&#233;, la Cit&#233; des Nuages  mais aussi  directement chez Amazon . 
 
 Et pour les plus petits, on a &#233;galement d&#233;gott&#233; ce sabre en plastique , r&#233;plique approximative du double sabre de Darth Maul et qui peut aussi servir de lampe d&#8217;appoint. 
 
 
 Alors, bien s&#251;r,  on est ici dans une gamme jouet  et le tout plastique fait un peu pauvre mais pour un enfant, l&#8217;impression est garantie et pour notre part, on adore le concept. On a d&#233;j&#224; pr&#233;vu de l'installer dans la chambre de Liara, la chanceuse ;-) 
 
 
 Ce double sabre laser est &#233;galement  disponible chez notre revendeur attitr&#233;, la Cit&#233; des Nuages  mais aussi  chez Amazon . 
 
 
 
 
        </text>
</document>
