<document>
	<date>2011-03-06</date>
        <title>[Craquage] Station de Recharge Tron et Rift Collector</title>
        <author>Aelya</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>tron</tag>
                <tag>rift</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
 
 
 Pour l'instant,  Quantic  et moi avons une folie d&#233;pensi&#232;re... On n'arr&#234;te pas de craquer et d'acheter plein de choses. 
 En fait, on se sert m&#234;me du blog comme excuse : "Si j'ach&#232;te &#231;a, je pourrai en parler sur le blog", "Il n'y a plus de place sur le disque dur de la PS3, on ne peut plus jouer, ce n'est pas bon pour le blog!", etc... 
 D'ailleurs  cette nouvelle PS3  est &#224; l'origine d'une partie de ce nouveau craquage. 
 On avait un chargeur de manettes sur l'ancienne et, oh surprise, il n'est pas compatible avec la nouvelle! (Petite note en passant : je trouve cela honteux... mais bon) 
 On &#233;tait donc oblig&#233; d'en racheter un. Or cela fait quelques temps qu'on lorgne sur la station de recharge TRON...  Quantic  est fan de l'univers, moi je trouve &#231;a super sympa... On a donc craqu&#233;! 
 &#160;  
 
 Alors cela fonctionne bien, j'adore le look et en plus, le disque brille quand les manettes chargent. C'est vraiment classe^^ 
 Seul petit b&#233;mol, la longueur du fil : il est tr&#232;s/trop court! 
 Ensuite, j'ai craqu&#233; pour  Rift . Je suis tomb&#233;e sur l'&#233;dition Collector et n'ai pas pu r&#233;sister. 
 J'avais particip&#233; &#224; la b&#233;ta mais r&#233;sist&#233; jusqu'&#224; maintenant. Mais voil&#224;, ma collectionnite aigu&#235; a encore frapp&#233;. 
 Je suis emb&#234;t&#233;e d'avoir craqu&#233; seulement maintenant : si je l'avais fait plus t&#244;t, j'aurais eu les bonus de pr&#233;-commandes en plus... 
 Enfin bon... Le mal est fait ;-) 
 Donc cette &#233;dition collector contient: 
 
 Le DVD du jeu 
 Le CD de la BO 
 Un tapis de souris 
 Un poster : d'un c&#244;t&#233; la carte du monde, de l'autre le poster officiel 
 Le comic du jeu (vraiment beau) 
 Une cl&#233; USB 8 gigas. Attention,  Trion  a eu un probl&#232;me avec cette cl&#233; et elle n'est pas dans le coffret : il y a un trou &#224; l'endroit pr&#233;vu pour elle. Cependant, pour nous d&#233;dommager, l'&#233;diteur offre un pet (une araign&#233;e, pouah! j'aurais pr&#233;f&#233;r&#233; quelque chose de plus mignon!) et des runes. Ensuite on a le choix entre r&#233;clamer la cl&#233; qui sera envoy&#233;e par la poste dans 3/4 semaines ou de b&#233;n&#233;ficier d'un mois gratuit de jeu. Perso, j'ai r&#233;clam&#233; la cl&#233;^^ J'esp&#232;re juste qu'elle arrivera vu les probl&#232;mes r&#233;currents qu'on a avec la poste... 
 In Game : Une monture antique de Tartagon ( vitesse +60%, ironique quand on sait qu'il s'agit d'une tortue &#224; deux t&#234;tes) 
 In Game : Une sacoche de collection (24 emplacements : tr&#232;s utile!) 
 In Game : Un G&#226;cheur de tourbier (pet qui me fait un peu penser &#224; un Murloc) 
 
   &#160;&#160; 
 &#160;  
 &#160;&#160;  
 &#160;&#160;&#160;  
 
 
 
 
        </text>
</document>
