<document>
	<date>2011-12-03</date>
        <title>[Craquage] Sur la piste des dragons oubli&#233;s : Entre Carnet de voyage et Artbook</title>
        <author>Aelya</author>
        <tags_set>
                <tag>sur la piste des dragons oubli&#233;s</tag>
                <tag>black'mor</tag>
                <tag>gl&#233;nat</tag>
                <tag>drugstores</tag>
                <tag>artbook</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Quantic  m'a  encore  cri&#233; dessus parce que j'ai  encore  craqu&#233;. J'ai  encore  achet&#233; quelque chose : ce n'est pas raisonnable.  
 Mais, l&#224;, justement, j'avais une raison en b&#233;ton : il fallait que j'ach&#232;te  Sur la piste des dragons oubli&#233;s  car ce livre aborde un sujet que j'aime beaucoup -les dragons- avec des illustrations tout bonnement magnifiques.  
 
 Je n'avais donc pas le choix, il ne s'agissait nullement d'une envie mais d'un besoin.  Quantic  a encore du mal &#224; comprendre cette distinction fondamentale mais avec le temps, cela devrait venir ;-) 
 Les &#233;ditions Gl&#233;nat/Drugstores viennent donc de sortir l'int&#233;grale de  Sur la piste des dragons oubli&#233;s  qui reprend les trois volumes sortis pr&#233;c&#233;demment. 
 Cet ouvrage se pr&#233;sente comme  le carnet de voyage d'&#201;lian Black'Mor, parti &#224; la recherche de Dragons  &#224; travers le monde.  
   
 Ce carnet de 216 pages se compose de croquis, d'illustrations, de coupures de journaux, clich&#233;s, annotations collect&#233;s par &#201;lian lors de sa qu&#234;te se d&#233;roulant &#224; une &#233;poque non d&#233;finie mais rappelant la fin du dix-neuvi&#232;me si&#232;cle et prenant par l&#224; m&#234;me un  tr&#232;s l&#233;ger c&#244;t&#233; steam punk . 
 Ce livre co-&#233;crit par  &#201;lian Black'Mor  et  Carine-M  se situe donc  entre roman et art-book , ce qui n'a rien pour me d&#233;plaire. En effet, l'aspect carnet de voyage permet de s'imaginer &#224; la place d'&#201;lian tandis que les illustrations somptueuses ravissent les yeux.  
   
 Je n'ai donc aucun remord &#224; avoir achet&#233; ce livre, surtout que suite &#224; une erreur d'&#233;tiquetage de la Fnac, je l'ai eu pour environ 25 euros alors qu'il  co&#251;te normalement presque quarante euros ^^  
 C'est un signe du destin pour montrer &#224; Quantic que je dois toujours craquer ;-) 
 Cet ouvrage sur les dragons repr&#233;sente le premier cycle des Black'Mor Chroniques, une seconde chronique venant de commencer :  Les Maudits .  
 
 
 
 
        </text>
</document>
