<document>
	<date>2011-10-11</date>
        <title>Darksiders 2 et Metro Last Light, les prochains hits de THQ</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>thq</tag>
                <tag>darksiders 2</tag>
                <tag>metro last light</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Encore un petit article  Gamescom 2011  puisque  THQ  m'a invit&#233; aux pr&#233;sentations presse de deux futurs hits de leur catalogue :  Darksiders 2  et  Metro Last Light . Deux suites de jeux qui ne m'avaient pas vraiment accroch&#233; &#224; mon pad lors de leurs sorties. 
 Darksiders 2 
 Le premier Darksiders s'&#233;tait malheureusement heurt&#233; de plein fouet avec un poids lourd comme Bayonetta et avait donc commercialement un peu souffert. Pourtant les h&#233;ros d&#233;moniaques de Darksiders n'avaient pas &#224; rougir de la comparaison avec la belle sorci&#232;re, d'autant plus qu'ils ne jouaient pas vraiment dans la m&#234;me cat&#233;gorie. 
 M&#234;me si, personnellement, l'univers d&#233;moniaque de Darksiders n'est pas trop mon trip visuel, reconnaissons lui un style &#224; part enti&#232;re et un gameplay bien viril, &#224; d&#233;faut d'&#234;tre tr&#232;s original. 
 &#160;  
 Darksiders 2  s'annonce sur la m&#234;me voie.  
 Changement de h&#233;ros puisque nous incarnons cette fois "Mort" et changement de terrain de jeu puisque c'est directement en Enfer que nous nous rendrons.  
 Niveau gameplay, on retrouve la brutalit&#233; de son pr&#233;d&#233;cesseur mais en gagnant quand m&#234;me un petit peu en finesse puisque notre h&#233;ros semble un peu plus souple.  
 A noter que la partie RPG semble avoir vraiment gagn&#233; en profondeur, un bon point qui permettra sans doute &#224; Darksiders 2 de se faire une belle place au soleil dans le genre. 
 Sortie pr&#233;vue pour Juin 2012. 
 &#160;  
 Metro Last Light 
 Alors que le pr&#233;sentateur de Darksiders 2 se battait avec le niveau sonore de sa d&#233;mo (&#224; la limite de l'inaudible), celui de Metro Last Light croulait sous le mat&#233;riel avec casque individuel pour tout le monde, le grand luxe et l'occasion de profiter pleinement du travail audio du studio. 
 Cette suite de Metro 2033 reprend l'univers du premier &#233;pisode et pousse l'histoire un peu plus loin, mais nous n'avons pas eu beaucoup d'autres infos sur le sc&#233;nario. 
 C&#244;t&#233; Technique, le jeu s'annonce vraiment tr&#232;s impressionnant avec des effets de feu &#224; couper le souffle et visuellement, on peut s'attendre &#224; &#234;tre bluff&#233;. 
 &#160;  
 Le gameplay ne devrait pas bouleverser les habitu&#233;s, m&#234;me si l'on esp&#232;re que la maniabilit&#233; du h&#233;ros sera un peu moins lourde que dans le premier &#233;pisode. Metro last Light s'annonce toujours comme un FPS d'infiltration o&#249; il sera possible de se cacher dans l'ombre, de d&#233;truire les lumi&#232;res pour progresser et il ne faudra pas compter sur le fait de survivre longtemps en d&#233;fouraillant les ennemis &#224; la mitrailleuse 
 Ce que nous avons pu voir du titre ne s'annonce pas comme une r&#233;volution mais comme une &#233;volution du premier &#233;pisode. C'est particuli&#232;rement l'ambiance du titre qui m'a int&#233;ress&#233; et si les d&#233;veloppeurs parviennent &#224; conserver cette ambiance oppressante pendant tout le jeu, elle constituera sans doute le point fort du titre. 
 Encore un jeu &#224; rajouter &#224; ma "longue" liste de jeux &#224; suivre car je pourrais &#234;tre bien surpris par sa qualit&#233;. 
 Sortie pr&#233;vue courant 2012. 
 &#160;  
 
 
 
 
        </text>
</document>
