<document>
	<date>2011-01-12</date>
        <title>DC Universe Online: PC ou PS3?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dc universe</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>mmo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 DC Universe online est un MMO qui reprend l'univers DC et nous permet d'y cr&#233;er notre propre super-h&#233;ros ou super villain. Celui-ci &#233;voluera dans Gotham city ou Metropolis, il pourra y croiser Superman, Batman, Wonder woman, Le Joker, Lex Luthor, Catwoman, etc. 
 Mon   premier MMO (sans compter Guild Wars) &#233;tait City Of Heroes. J&#8217;ai donc   tr&#232;s envie de jouer &#224; DC Universe Online. Et puis, j&#8217;ai tout d&#8217;une   super-h&#233;roine     Mais gros probl&#232;me : sur PC ou PS3 ?     Il s&#8217;agit du 1 er  MMO sur PS3, j&#8217;ai donc envie de le tester sur ce support, surtout que  d&#8217;apr&#232;s ce que j&#8217;ai entendu, la jouabilit&#233; serait pas mal l&#224;-dessus.   Par contre, j&#8217;ai peur du manque de gens sur les serveurs : un MMO tout  seul, c&#8217;est pas terrible et comme les serveurs ne sont communs, il y a  risque.     &#160;Alors, plut&#244;t le PC ?      Quantic  voudrait &#231;a : il ne veut pas que je monopolise la PS3 !! Comme  si c&#8217;&#233;tait mon genre&#160;  (A vrai dire, on s&#8217;interroge : va-t-on acheter  une 2 &#232;me  PS3 ? On en parlera dans une prochaine note).   De plus, le PC est quand m&#234;me plus indiqu&#233; : comment communiquer sans  clavier car j&#8217;avoue franchement ne pas &#234;tre tent&#233;e par le micro de la  PS3 ?   Mais  j&#8217;ai qqs doute sur la viabilit&#233; du jeu sur PC : il y a d&#233;j&#224; plein de  MMO sur PC, je ne suis pas sure que les gens seront tent&#233;s alors que sur  PS3, cela peut combler un vide.     Bref, je suis rong&#233;e par l&#8217;ind&#233;cision&#8230; Que faire ?   Je vais attendre un peu pour voir le retour des joueurs. Cela m&#8217;aidera peut-&#234;tre, &#224; moins que je craque lamentablement avant     Sinon, je suis verte : il n&#8217;y aura pas d&#8217;&#233;dition collector en Europe!! Ma collectionite aigue en prend un coup la&#160;   
 
     
  Plus d'info sur le site officiel de  DC Universe Online . 
 
 
 
 
        </text>
</document>
