<document>
	<date>2013-04-29</date>
        <title>Dead Island Riptide : Notre interview d'Anthony Cardahi, Creative Director</title>
        <author>Aelya</author>
        <tags_set>
                <tag>dead island</tag>
                <tag>dead island riptide</tag>
                <tag>riptide</tag>
                <tag>anthony cardahi</tag>
                <tag>interview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lors de l'event pour le lancement de  Dead Island Riptide  ( dont vous pouvez lire le compte-rendu ), nous avons pu interviewer  Anthony Cardahi, le Directeur Cr&#233;atif du jeu  (qui est d'ailleurs un sacr&#233; poseur comme vous pouvez le voir sur la photo ci-dessous ;-) ). 
 &#160; 
 Couple of Pixels :  Quand avez-vous d&#233;cid&#233; de faire une suite &#224; Dead Island ? 
 Anthony Cardahi :  Pratiquement vers la fin du d&#233;veloppement de Dead Island.&#160; 
 A mesure qu&#8217;on avan&#231;ait sur le projet, on s&#8217;est rendu compte qu&#8217;il y avait plein de choses qu&#8217;on aurait voulu rajouter ou peaufiner, etc. &#160; 
 Malheureusement, il y a un jour o&#249; le jeu doit bien sortir, mais d&#232;s ce moment-l&#224;, on &#233;tait d&#233;j&#224; confiant d&#8217;avoir des r&#233;actions assez positives, on ne s&#8217;attendait juste pas &#224; ce que ce soit aussi positif que &#231;a ! 
 On avait quelque chose de solide et on s&#8217;est donc mis direct au boulot sur toutes les am&#233;liorations qu&#8217;on pourrait int&#233;grer, tout le temps qu&#8217;on n&#8217;avait pas pu investir sur certaines fonctionnalit&#233;s et ce fut un peu le d&#233;but du d&#233;veloppement de Riptide. 
 Couple Of Pixels :  L&#8217;une des originalit&#233;s de Dead Island premier du nom &#233;tait le fait qu&#8217;il s&#8217;agissait principalement de combat au corps-&#224;-corps. Cependant, vous mettez en avant le fait d&#8217;avoir nettement am&#233;lior&#233; le syst&#232;me de combat &#224; distance. N&#8217;avez-vous pas peur de perdre un peu cette originalit&#233; ? 
 Anthony Cardahi :  On a am&#233;lior&#233; les m&#233;caniques du combat &#224; distance car, m&#234;me lorsqu&#8217;on trouvait ce type d&#8217;arme dans le premier, r&#233;ussir &#224; mettre une balle dans la t&#234;te du zombie, c&#8217;&#233;tait gal&#232;re. On a donc vraiment voulu am&#233;liorer ce syst&#232;me-l&#224;.&#160; 
 
 On a aussi remarqu&#233; que certains joueurs &#233;taient plus port&#233;s sur les armes &#224; feu. Par exemple, Purna, dans son arbre de talents, a pas mal de comp&#233;tences qui sont sp&#233;cialis&#233;es dans les armes &#224; feu. On s&#8217;est dit qu&#8217;il fallait que ces joueurs puissent aussi profiter du plaisir de faire &#233;voluer son personnage et d&#8217;utiliser son arme de pr&#233;dilection &#224; travers tout le jeu. 
 Donc, on a voulu am&#233;liorer un peu la disponibilit&#233; des armes et des munitions, mais cela reste quand m&#234;me tr&#232;s loin de ce qu&#8217;un pur shooter ferait.  
 Armes &#224; distance ne veut pas n&#233;cessairement dire pistolet, shotgun ou mitrailleuse, et c&#8217;est pour &#231;a qu&#8217;on a int&#233;gr&#233; des armes un peu plus loufoques ou inattendues comme le fusil &#224; harpons ou le pistolet &#224; clous qui permettent de profiter des comp&#233;tences li&#233;es aux armes &#224; feu sans pour autant &#234;tre une mitraillette, et qui compensent aussi l&#8217;absence de munitions car celles-ci peuvent &#234;tre ramass&#233;es sur l&#8217;ennemi. 
 Couple Of Pixels :  L&#8217;autre grande originalit&#233; de Dead Island est son cadre paradisiaque &#224; l&#8217;oppos&#233; des standards du genre. Dans Riptide, le cadre reste similaire. Quelle est donc l&#8217;originalit&#233; de Riptide ? 
 Anthony Cardahi :  Au niveau du cadre similaire, c&#8217;&#233;tait compl&#232;tement voulu et assum&#233;. Ce qu&#8217;on a voulu faire, c&#8217;est m&#234;me aller plus loin que ce qui avait &#233;t&#233; fait dans Dead Island.&#160; 
 Celui-ci avait en fait une premi&#232;re partie qui &#233;tait vraiment &#238;le paradisiaque, mais &#224; partir du moment o&#249; l&#8217;on rejoignait Moresby, cela devenait un peu plus glauque, un peu plus aust&#232;re. L&#224;, on a vraiment voulu essayer d&#8217;&#233;tendre le c&#244;t&#233; paradisiaque &#224; toute l&#8217;&#238;le, ce qui explique le fait qu&#8217;Henderson ressemble plus &#224; Nice ou une ville de Sicile qu&#8217;&#224; une favela de Rio.&#160; 
 
 L&#8217;autre &#233;l&#233;ment d&#8217;originalit&#233; qui va impacter le cadre du jeu, ce sont les inondations et l&#8217;&#233;l&#233;ment aquatique qui se manifestent &#224; la fois &#224; travers le level design dans les zones inond&#233;es qui vont affecter la locomotion et nous permettre d&#8217;int&#233;grer les bateaux comme v&#233;hicules, le sentiment de danger &#224; travers des zombies "drowners" (noyeurs) qui peuvent surgir de l&#8217;eau &#224; tout moment, mais aussi &#224; travers du syst&#232;me de m&#233;t&#233;o dynamique. 
 Celui-ci peut transformer un magnifique ciel bleu en une temp&#234;te tropicale avec du vent et des pluies torrentielles &#224; la vol&#233;e et cela va affecter &#224; la fois l&#8217;atmosph&#232;re, l&#8217;ambiance qui va tout &#224; coup passer de &#8216;tout se passe bien&#8217; &#224; &#8216;mmh, je me sens plus trop &#224; l&#8217;aise d&#8217;un coup&#8217;, mais aussi le gameplay car cela affecte la visibilit&#233; et l&#8217;eau peut cacher le danger. 
 Je pense que ces &#233;l&#233;ments-l&#224; suffisent &#224; donner &#224; la nouvelle &#238;le une identit&#233; propre et &#224; la faire percevoir diff&#233;remment par les joueurs. 
 
 Couple Of Pixels :  L&#8217;eau est donc un nouvel &#233;l&#233;ment de gameplay important. Va-t-elle monter lorsqu&#8217;il se mettra &#224; pleuvoir et sera-t-il possible de nager, voire se noyer ? 
 Anthony Cardahi :  Cela fait partie des choses auxquelles on aurait aspir&#233;es mais cela ne sera pas le cas dans Riptide.&#160; 
 Couple Of Pixels :  Dans Dead Island, il y avait 4 personnages, deux gar&#231;ons et deux filles, ce qui respectait l&#8217;&#233;quilibre des sexes. Mais ici, vous avez seulement ajout&#233; un personnage masculin, John Morgan, brisant cet &#233;quilibre. Pourriez-vous nous expliquer pourquoi ? 
 Anthony Cardahi :  John Morgan a un c&#244;t&#233; tr&#232;s f&#233;minin (rire).&#160; 
 Le choix de John Morgan a &#233;t&#233; en partie li&#233; &#224; deux choses. D&#8217;un c&#244;t&#233;, quel &#233;tait le talent entre guillemet manquant qui pourrait repr&#233;senter une compl&#233;mentarit&#233; avec le "cast" existant de survivants, et, l&#224;, c&#8217;&#233;tait le combat &#224; mains nues qui a tendance &#224; vous faire pencher vers le boxeur, les arts martiaux, etc.&#160; 
 
 Le deuxi&#232;me &#233;l&#233;ment, c&#8217;est le background militaire qui est celui de John Morgan mais qui est aussi un th&#232;me que l&#8217;on explore un peu plus dans Riptide du point de vue narratif : voir comment l&#8217;arm&#233;e a r&#233;agi &#224; la crise, o&#249; est-ce qu&#8217;ils &#233;taient, ce qu&#8217;ils faisaient, essayer d&#8217;avoir ce genre de r&#233;ponses&#8230;&#160; 
 Donc, avec ces deux &#233;l&#233;ments, et au fur et &#224; mesure qu&#8217;on avan&#231;ait on se disait que ce serait vraiment bien d&#8217;avoir ce genre de mec qui fait du Kung-Fu, qui se d&#233;chaine &#224; coups de poing et de pied sur les zombies. On a commenc&#233; &#224; avoir de plus en plus cette image et c&#8217;&#233;tait Chuck Norris quoi ! Et Chuck Norris, il fallait que ce soit un mec ! 
 Couple Of Pixels :  Quelle est votre r&#233;ponse aux personnes qui disent que Dead Island Riptide ressemble plus &#224; un Add-On qu&#8217;&#224; une v&#233;ritable suite ? 
 Anthony Cardahi :  Je pense que ce sont des personnes qui n&#8217;ont pas n&#233;cessairement lu ou entendu parler de la quantit&#233; de contenu qu&#8217;il y a dans Riptide. 
 
 En terme de quantit&#233; et de temps de jeu, on est quasiment au niveau du jeu originel. Au niveau des am&#233;liorations qui ont &#233;t&#233; faites, on a travaill&#233; sur chacun des &#233;l&#233;ments du jeu originel, on a rajout&#233; des nouvelles m&#233;caniques qui permettent de surprendre les joueurs et l&#8217;environnement &#224; explorer est enti&#232;rement nouveau, il n&#8217;y a pas un seul lieu de la premi&#232;re &#238;le qu&#8217;on va recroiser.&#160; 
 Tout a &#233;t&#233; construit, pr&#233;par&#233; : il y a de nouvelles chaines de qu&#234;tes, un nouveau propos narratif, des enregistrements de voix qui ne sont pas comparables &#224; ce qu&#8217;on attendrait d&#8217;un add-on. 
 Et g&#233;n&#233;ralement, la quantit&#233; de travail, la quantit&#233; de contenu qui sont all&#233;es dans le projet font que l&#8217;on est bien au-del&#224; de ce que pourrait &#234;tre un simple add-on. 
 Couple Of Pixels :  Merci beaucoup ! 
 Anthony Cardahi :  Avec plaisir ! 
 Dead Island Riptide est disponible depuis le 26 Avril  sur PS3, Xbox 360 et PC. 
 Nous n'avons pas encore r&#233;dig&#233; notre test mais vous pouvez consulter  nos premi&#232;res impressions sur le jeu  (accompagn&#233; de quelques charmantes zombies). 
 
 
 
 
        </text>
</document>
