<document>
	<date>2011-05-17</date>
        <title>Dead Island, une preview remplie de zombies et d'exotisme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>event</tag>
                <tag>zombies</tag>
                <tag>koch media</tag>
                <tag>deep silver</tag>
                <tag>action</tag>
                <tag>rpg</tag>
                <tag>dead island</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Jeudi 12 Mai, Koch Media nous a invit&#233;s &#224; la pr&#233;sentation Benelux de leur dernier b&#233;b&#233;,  Dead Island . Si vous ne vous souvenez pas, c'est le jeu de Zombies dont le trailer a fait un Buzz ph&#233;nom&#233;nal en d&#233;but d'ann&#233;e.  On vous en avait m&#234;me parl&#233; &#224; l'&#233;poque , donc autant dire que l'id&#233;e de pouvoir toucher au jeu nous excitait passablement. 
 Pour rappel, le trailer en question... 
 &#160; 
 Avouez que cela fait envie et annonce un jeu d'anthologie. 
 Rendez-vous &#233;tait donc pris au  Club Cabane  &#224; Anvers o&#249; un duo de zombie accueillait la presse belge et hollandaise d'un collier de fleur pour l'ambiance exotique et d'une petite tentative discr&#232;te de se nourrir de notre cervelle. 
 &#160;&#160;  
 &#160;&#160;  
 
 Apr&#232;s avoir profit&#233; du buffet et des cocktails, la mise en bouche consistait en une courte pr&#233;sentation du premier niveau du jeu par  Thorsten Fl&#252;gel , Producteur et  Peter Brolly , Responsable Produit. Une petite d&#233;mo qui ne nous apprend pas beaucoup plus que ce que nous savions d&#233;j&#224; mais qui a permis d'insister tr&#232;s t&#244;t sur le gameplay "touche-&#224;-tout" du dernier n&#233; de TechLand.  
 En effet, le jeu est ouvertement positionn&#233; dans le genre "Zombies Slasher Action RPG", bref beaucoup de mots m&#233;lang&#233;s ensemble qui permettent de comprendre que les d&#233;veloppeurs ont mix&#233; plusieurs genres. 
 Ensuite, mauvaise nouvelle, le succ&#232;s de la pr&#233;sentation a &#233;t&#233; tel que c'est par groupe de 7-8 personnes que nous pourrons pendant 30 minutes jouer au jeu et poser toutes les questions qui nous passent par la t&#234;te. Autrement dit, seule une tr&#232;s petite minorit&#233; de journalistes auront pu r&#233;ellement toucher au jeu mais ne boudons pas notre plaisir, les deux niveaux d&#233;voil&#233;s nous ont permis d'en apprendre pas mal. 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 [Hors Sujet d'Aelya]  Le personnage que nous avons pu essayer &#233;tait Xian Mei qui se d&#233;brouille pas mal avec les armes tranchantes. Nous avons donc eu droit &#224; la petite blague sexiste : "Vous savez comment sont les femmes avec les couteaux...". Autre remarque : la galanterie n'existe pas chez les gamers, les hommes s'&#233;tant jet&#233;s sur les manettes sans aucune vergogne, la prochaine fois, j'apporterai une de mes &#233;p&#233;es (he oui, j'en ai! Les d&#233;veloppeurs n'avaient pas tout &#224; fait tort)  [Fin du Hors Sujet d'Aelya] 
 Alors, le buzz du trailer : un p&#233;tard mouill&#233; ou un jeu au potentiel &#233;norme ? 
 Comme souvent dans ce genre de question, un peu des deux.  Le trailer faisait la part belle au c&#244;t&#233; attaque des zombies et nous nous attendions &#224; un jeu "intimiste", plus proche du c&#244;t&#233; survival horror d'un  Alone in the Dark  ou d'un  Resident Evil  que d'un vrai slasher de Zombie, genre  Dead Rising .  Le personnage &#233;tait niveau 4 et l'attaque des zombies &#233;tait d&#233;j&#224; pass&#233;e. On voit donc que tr&#232;s t&#244;t dans le jeu, les survivants sont d&#233;j&#224; tr&#232;s bien organis&#233;s et c'est donc surtout sur le chemin entre deux bases que vous aurez &#224; craindre les hordes de zombies.  
 Petite d&#233;ception pour notre part, ce sera donc un Slasher de Zombies plus conventionnel que pr&#233;vu... Mais Dead Island a d'autres atouts. 
 &#160;&#160;  
 Parlons d'abord de la patte graphique du jeu. Celle-ci ne nous a pas fait tomber la langue par terre mais la d&#233;mo tournant sur une Xbox360 rend plut&#244;t bien l'ambiance d'une &#238;le tropicale (inspir&#233;e des &#238;les de Nouvelle Guin&#233;e) et les zombies sont criants de r&#233;alisme. 
 Autre point fort, le gameplay est tr&#232;s orient&#233; corps &#224; corps, m&#234;me si de temps en temps, nous pourrons ramasser une arme &#224; feu avec des munitions en nombre tr&#232;s limit&#233;, qui devra plus &#234;tre utilis&#233;e comme super bonus dans les passages difficiles que comme arme de base.  
 Chaque &#233;l&#233;ment du d&#233;cor ou presque peut &#234;tre transform&#233; en arme anti-zombie et m&#234;me adapt&#233;e &#224; votre convenance. Exemple : Une machette, c'est bien, une machette &#233;lectrifi&#233;e, c'est mieux. Une batte de base ball, c'est bien mais rajoutez-y des clous et ce sera plus efficace. 
 Le c&#244;t&#233; RPG est &#233;galement bien pr&#233;sent avec des capacit&#233;s &#224; am&#233;liorer au fur et &#224; mesure de votre aventure. La version pr&#233;sent&#233;e n'&#233;tant pas encore &#233;quilibr&#233;e, le jeu paraissait assez facile mais il est beaucoup trop t&#244;t pour juger de cela aujourd'hui. 
 Notons encore que l'&#238;le &#233;tant tr&#232;s grande, il faudra utiliser les quelques v&#233;hicules encore en &#233;tat de marche pour se d&#233;placer, ce qui attirera les zombies du coin que vous pourrez &#233;craser avec brio. 
 &#160; &#160;  
 M&#234;me si initialement, on peut &#233;prouver une petite d&#233;ception de ne pas retrouver l'ambiance oppressante du trailer, l'impression g&#233;n&#233;rale reste quand m&#234;me bonne. Le massacre de zombie est clairement tr&#232;s d&#233;foulant et m&#234;me si le jeu semble assez lin&#233;aire pour un environnement en monde ouvert, les qu&#234;tes et la progression g&#233;n&#233;rale semblent plus intelligentes que dans un Action RPG basique.  Reste que les deux niveaux pr&#233;sent&#233;s posent la question de la coh&#233;rence globale du monde. Est-ce que tout cela va r&#233;ellement coller ensemble ? Difficile &#224; dire mais il reste suffisamment de temps d'ici &#224; la sortie pour r&#233;ussir &#224; nous convaincre. 
 Enfin, Thorsten et Peter ont lourdement insist&#233; sur l'aspect Co-op du jeu qui s'annonce, en effet, assez prometteur : Quatre joueurs dans la m&#234;me partie luttant ensemble pour se d&#233;p&#234;trer des hordes de zombies assoiff&#233;s de cervelles, cela promet de belles parties en r&#233;seau.  
 La difficult&#233; sera d'ailleurs automatiquement adapt&#233;e en fonction du nombre de joueurs pr&#233;sents afin d'assurer qu'un joueur puisse rentrer ou quitter la partie sans probl&#232;mes pour les autres.  
 Seule d&#233;ception, mais d'importance, pour nous : le multi ne sera pas jouable en split screen mais uniquement on-line. Un gros point noir pour nous qui cherchons en permanence de bons jeux pour jouer &#224; deux ! 
 &#160;  
 Au final, on peut retenir de cette pr&#233;sentation un jeu au gros potentiel mais moins ambitieux que ce que le trailer laissait entrevoir. Malgr&#233; cela, ce jeu est &#224; suivre de pr&#232;s par tous les amateurs de zombies car cette courte pr&#233;sentation n'augure que du bon. 
 Souhaitons bon courage &#224; TechLand pour parvenir &#224; &#233;quilibrer leur jeu et &#224; lui donner sa coh&#233;rence, les deux principaux &#233;l&#233;ments qui posent question aujourd'hui. 
 Dead Island est annonc&#233; sur Xbox360, PS3 et PC courant 2011 (sans doute du c&#244;t&#233; de la fin de l'ann&#233;e). Pour plus d'infos,  n'h&#233;sitez pas &#224; visiter le site officiel . 
 Enfin, pour terminer, la vid&#233;o du second trailer de Dead Island pr&#233;sentant les d&#233;cors de l'&#238;le paradisiaque ainsi que quelques zombies. 
 
 
 
 
 
        </text>
</document>
