<document>
	<date>2011-04-06</date>
        <title>[D&#233;ballage] Cliffs of Dover - IL2 Collector</title>
        <author>Quantic</author>
        <tags_set>
                <tag>d&#233;ballage</tag>
                <tag>simulateur de vol</tag>
                <tag>pc</tag>
                <tag>collector</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 
 Le week-end dernier, nous &#233;tions en visite chez mes beaux-parents (donc les parents d' Aelya  pour ceux du fond de la classe) &#224; Paris. Voyage que nous effectuons r&#233;guli&#232;rement puisque nous vivons le reste du temps &#224; Bruxelles. 
 Et c'est l&#224; que j'ai pu encore me convaincre de l'origine de la passion gameuse d' Aelya  : son P&#232;re ! 
 C'est donc gr&#226;ce &#224; lui que nous pouvons vous proposer ce d&#233;ballage de la suite d' IL2 , r&#233;f&#233;rence des r&#233;f&#233;rences parmi les simulateurs de vol :  Cliffs of Dover . 
 Mes talents de pilote &#233;tant assez limit&#233;s, je ne donnerai pas un avis sur le jeu en lui-m&#234;me mais vu le temps que les passionn&#233;s ont attendu cette suite, il a int&#233;r&#234;t &#224; &#234;tre bon ;-) 
 La bo&#238;te cache, en plus du jeu, une jolie carte du champ de bataille en tissu (dommage que la n&#244;tre d&#233;borde de fils, un point en moins concernant la finition) 
 &#160;  
 
 Plut&#244;t que de succomber &#224; la mode de ne plus mettre de mode d'emploi (comme  EA Sports  r&#233;cemment), Ubi fournit au contraire un magnifique mode d'emploi broch&#233; 
 
 Et bonheur du fan, une copie du manuel d'instruction authentique du Spitfire I &#224; destination des pilotes de la Royal Air Force durant la seconde guerre mondiale. 
 &#160;  
 Et une petite photo de l'ensemble pour terminer 
 
 Un bien joli collector pour un jeu qui m&#233;rite d'&#234;tre d&#233;couvert m&#234;me s'il s'adresse avant tout &#224; un public de passionn&#233;s. 
 
 
 
 
        </text>
</document>
