<document>
	<date>2012-11-28</date>
        <title>D&#233;ballage de la Wii U</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lancement wii u</tag>
                <tag>wii u</tag>
                <tag>d&#233;ballage</tag>
                <tag>premium pack</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 
 Aujourd'hui, c'est No&#235;l avant l'heure puisqu'un gentil livreur est venu nous apporter un colis surprise de Nintendo contenant  une Wii U Premium pack  pour que nous puissions la tester et vous dire ce que l'on pense de la nouvelle console de Nintendo. 
 L'occasion de vous proposer un mini-d&#233;ballage de la console. 
 A l'ouverture, on d&#233;couvre un emballage assez classique pour Nintendo avec  deux tiroirs bien s&#233;par&#233;s , le premier contenant  la Wii U  et  le gamepad  tr&#232;s bien prot&#233;g&#233;s 
 &#160; 
 Le second reprenant  tous les c&#226;bles et accessoires  que nous d&#233;taillerons un peu plus loin 
 &#160; 
 Le d&#233;ballage d'une nouvelle console ressemblant quasiment au d&#233;but d'une relation amoureuse, c'est avec grande d&#233;licatesse et amour que nous avons retir&#233; le cellophane pour d&#233;couvrir la Wii U en elle-m&#234;me. Elle reste assez petite comparativement &#224; nos consoles HD actuelles mais s'av&#232;re nettement plus longue et plus lourde que la Wii. 
 La  face avant  s'av&#232;re  toujours aussi &#233;pur&#233;e  avec tr&#232;s peu de boutons et les connecteurs sont tous camoufl&#233;s derri&#232;re un petit clapet qui permet de d&#233;couvrir un connecteur d'extension m&#233;moire SD ainsi que deux ports USB. 
 &#160;   
 La face arri&#232;re correspond aux annonces puisque  la sortie HDMI  fait son entr&#233;e dans le monde Nintendo. A noter &#233;galement les deux ports USB. Seule petite d&#233;ception au niveau connectique, l'absence d'un port r&#233;seau RJ 45. Chez Nintendo, c'est du WiFi ou rien du tout. 
 
 Comme il s'agit du Premium pack,  la console est &#233;quip&#233;e de 32 GO de m&#233;moire interne . De quoi tenir un moment si on ne craque pas trop pour les achats d&#233;mat&#233;rialis&#233;s. Ce qui sera difficile puisque Nintendo offre &#233;galement dans ce pack une r&#233;duction de 10% sur tous les achats r&#233;alis&#233;s sur le Nintendo Network jusqu'en D&#233;cembre 2014. 
 Vient ensuite le Gamepad, la vraie innovation de cette nouvelle console. Celui-ci propose  un &#233;cran qui parait toujours aussi impressionnant  m&#234;me si le poids et la taille du gamepad demanderont un vrai temps d'adaptation. Au vu du prix du pack (entre 320 et 350 euros), le gamepad offre une finition assez correcte mais  tout en plastique , ce qui pourra heurter les amateurs de tablettes classiques mais n'oublions pas que nous ne sommes pas du tout dans la m&#234;me gamme de prix. Dommage quand m&#234;me que le gamepad donne  une premi&#232;re impression de fragilit&#233; apparente . A voir &#224; l'utilisation. 
 
 
 Dans le second tiroir, on retrouve  tous les c&#226;bles et accessoires inclus dans le Wii U Premium Pack , &#224; savoir : 
 - 1 bloc d'alimentation Wii U 
 - 1 support de chargement pour le Gamepad (associ&#233; au bloc d'alimentation Wii U) 
 - 1 second support pour le Gamepad 
 - 1 support (en deux parties) pour placer la Wii U en position verticale 
 - 1 sensor bar 
 - 1 c&#226;ble HDMI 
 - 1 jeu Nintendo Land 
 &#160; 
 Et en bonus, Nintendo nous a fait parvenir  le jeu New Super Mario Bros. U 
 &#160; 
 Maintenant, nous sommes impatients de brancher tout cela pour vous faire part de nos premi&#232;res impressions sur cette toute nouvelle console. En sortie de bo&#238;te, on ne peut en tout cas qu'&#234;tre satisfait. C'est un tr&#232;s bel objet qui occupera une place de choix dans notre future gaming room (et dans notre salon en attendant). 
 Pour ceux qui veulent craquer,  vous pouvez encore trouver ce premium pack &#224; un excellent prix . 
 
 
 
 
        </text>
</document>
