<document>
	<date>2014-09-09</date>
        <title>D&#233;ballage de l'&#233;dition collector 10 ans des Aventuriers du Rail</title>
        <author>Quantic</author>
        <tags_set>
                <tag>les aventuriers du rail</tag>
                <tag>plateau</tag>
                <tag>collector</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>D&#233;ballage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Certains d'entre vous ne connaissent peut-&#234;tre pas encore  l'excellent jeu de plateau : Les Aventuriers du Rail  (Ticket To Ride en VO). Avec ce d&#233;ballage, nous vous proposons de d&#233;couvrir ce jeu en passe de devenir un classique comme le Monopoly ou le Cluedo... 
                                                  L'id&#233;e derri&#232;re les Aventuriers du Rail est tr&#232;s simple. Sur une carte repr&#233;sentant les &#201;tats-Unis (ou un autre pays dans les nombreuses extensions disponibles), il faut relier diff&#233;rentes villes entre elles par le chemin de fer. Chaque joueur re&#231;oit plusieurs villes &#224; relier et &#224; chaque tour, on re&#231;oit la possibilit&#233; de gagner des wagons. A l'aide de ceux-ci et de leurs couleurs respectives,  on peut prendre possession de certains parcours sur la carte qui deviendront impraticables par les concurrents . A la fin, on compte les points (le nombre de wagons pos&#233;s, le nombre d'objectifs remplis et le trajet le plus long) pour d&#233;terminer le gagnant. 
 &#160; 
 Ce jeu est tr&#232;s simple &#224; comprendre.  M&#234;me un novice des jeux de plateau ne mettra que quelques tours &#224; saisir les subtilit&#233;s du gameplay  mais &#224; chaque partie, on d&#233;couvre de nouvelles strat&#233;gies et on se fait des coups de cochons entre amis, ce qui rend  ce jeu indispensable &#224; tout fan de jeu de plateau  qui se respecte. 
 L&#8217;&#233;dition que nous vous pr&#233;sentons ici est  l'&#233;dition collector sp&#233;ciale 10 ans des Aventuriers du Rail dans sa version d'origine  (donc avec la carte des USA comme terrain de jeu). 
 La bo&#238;te est somme toutes assez classique pour un jeu de plateau puisqu'une fois ouverte, on d&#233;couvre  le plateau de jeu pli&#233; 
 &#160; 
 ainsi que  les diff&#233;rents wagons et cartes 
 &#160; 
 Premi&#232;re exclusivit&#233; de cette &#233;dition collector,  le plateau de jeu est r&#233;ellement gigantesque . On vous pr&#233;vient, il faut une grande table pour y jouer. 
 &#160; 
 Ensuite,  les wagons associ&#233;s aux 5 joueurs sont tous diff&#233;rents et inspir&#233;s d'un th&#232;me original . Ils sont rassembl&#233;s dans des  petites boites m&#233;talliques  plut&#244;t r&#233;ussies. 
 &#160; 
 &#160; Voici les th&#232;mes des diff&#233;rentes couleurs 
 Noir pour le transport du charbon 
 &#160; 
 Rouge pour le cirque 
 &#160; 
 Vert pour le transport d'animaux 
 &#160; 
 Bleu pour le transport de passagers 
 &#160; 
 Et brun pour le transport de barriques 
 &#160; 
 Chaque couleur dispose donc de  wagons r&#233;ellement diff&#233;rents les uns des autres  et on est loin de l'&#233;dition de base et de ses wagons basiques. 
 &#160; 
 Enfin, le jeu est bien entendu fourni  avec son livret de r&#232;gles et un code bonus  pour s'inscrire sur le site de  Days of Wonder , l'&#233;diteur du jeu. 
 
 Cette &#233;dition collector 10&#232;me anniversaire des Aventuriers du Rail  est vraiment  de toute beaut&#233;  et que vous ayez ou non l'&#233;dition de base, on ne peut que vous conseiller de craquer pour celle-ci.  Seul b&#233;mol, le prix, un peu &#233;lev&#233; tournant autour des 80 euros. 
 Mais si vous voulez tester cet excellent jeu &#224; petit prix, on vous conseille aussi  l'&#233;dition classique du jeu &#233;dit&#233; par Asmod&#233;e en fran&#231;ais  dont le prix tourne autour de 35 euros . 
 Enfin, sachez que le jeu est &#233;galement disponible dans une tr&#232;s bonne &#233;dition digitale reprenant &#224; la lettre le jeu de plateau. On peut la trouver  sur Steam ,  sur iOS  et  sur Android . 
    &#160;                                                  
 
 
 
        </text>
</document>
