<document>
	<date>2014-05-30</date>
        <title>D&#233;ballage de l'Edition collector DEDSEC de Watch Dogs</title>
        <author>Quantic</author>
        <tags_set>
                <tag>watchdogs</tag>
                <tag>watch dogs</tag>
                <tag>collector</tag>
                <tag>dedsec</tag>
                <tag>d&#233;ballage</tag>
                <tag>figurine</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s vous avoir d&#233;voil&#233;  le superbe press kit de Watch Dogs , il est temps de vous d&#233;baller  l'&#233;dition collector DEDSEC  que nous avons re&#231;ue il y a quelques jours... 
                                                  Fid&#232;le &#224; son habitude, Ubisoft nous a propos&#233;  un sacr&#233; paquet d'&#233;dition collector  pour Watch Dogs mais c'est quand m&#234;me  l'&#233;dition DEDSEC et sa figurine pour laquelle nous avons craqu&#233; . 
 D'abord, cette &#233;dition brille par  la beaut&#233; de sa bo&#238;te . Tr&#232;s classe avec ses teintes sombres, elle est vraiment &#224; l'image de notre h&#233;ros, Aiden. Et son syst&#232;me d'ouverture se montre aussi plut&#244;t sympa. 
  A l'int&#233;rieur, on d&#233;couvre  un bon paquet de goodies bien sympa  &#224; commencer par le jeu (ici dans son &#233;dition PS4) ainsi qu' un tr&#232;s beau steelbook . 
 
 On trouve &#233;galement  la bande originale du jeu  en cd physique ainsi que  quelques badges/pins  aux couleurs d'Aiden. 
 &#160; 
 On d&#233;couvre &#233;galement  la "classique" carte du monde  (de moins en moins utile, il faut le dire) 
 &#160; 
 Plus original,  quelques cartes munies de leurs codes  &#224; scanner sur son smartphone et qui permet moyennant la bonne application de d&#233;couvrir une pr&#233;sentation des principaux h&#233;ros en r&#233;alit&#233; augment&#233;e. 
 &#160; 
 On trouve &#233;galement  un petit artbook au format carr&#233;  qui pr&#233;sente surtout les h&#233;ros et les d&#233;cors. En tant que fans d'artbook, on aurait appr&#233;ci&#233; un livre un peu plus rempli mais c'est l'intention qui compte ;-) 
 &#160; 
 
 
 Et enfin,  la tr&#232;s jolie figurine d'Aiden  toujours dans la m&#234;me mati&#232;re un peu molle ch&#232;re aux collectors d'Ubisoft. Mais entre la pose d'Aiden et sa bonne finition, il serait difficile de ne pas la trouver r&#233;ussie. 
 &#160;   
 D'ailleurs,  elle peut &#233;galement se trouver individuellement . 
 Au final, un chouette collector (peut-&#234;tre un poil trop cher) pour un jeu franchement r&#233;ussi dont on vous pr&#233;sentera notre test dans quelques jours. 
 Alors, vous &#234;tes sur le point de craquer,  il reste encore quelques exemplaires en stock au prix de 109 euros ... 
  &#160;                                                   
 
 
 
        </text>
</document>
