<document>
	<date>2012-05-26</date>
        <title>D&#233;ballage du Collector de Diablo 3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>d&#233;ballage</tag>
                <tag>diablo 3</tag>
                <tag>collector</tag>
                <tag>blizzard</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Gr&#226;ce &#224; Amazon, nous n'avons re&#231;u  notre Collector Diablo 3  que plusieurs jours apr&#232;s la sortie du jeu. C'est d&#233;j&#224; la deuxi&#232;me fois que notre magasin en ligne pr&#233;f&#233;r&#233; nous fait le coup et si &#231;a continue, on va bient&#244;t recommencer &#224; pr&#233;commander dans les &#233;choppes de notre quartier... 
 Mais bon, le prix &#233;tait par contre quasi imbattable puisque nous l'avons eu pour seulement  86,99 euros . 
 Et vous allez voir que le contenu du Collector est franchement magnifique pour le tout petit prix qu'on a pay&#233;... Mais il faut reconnaitre que les Collectors de Blizzard sont traditionnellement tr&#232;s soign&#233;s et souvent tr&#232;s rares en magasin apr&#232;s la sortie officielle... 
 D'ailleurs, Blizzard a quand m&#234;me annonc&#233; avoir vendu  6,3 millions d'exemplaires du jeu  au cours de la premi&#232;re semaine de vente, soit le meilleur d&#233;marrage de tous les temps sur le march&#233; PC. 
 Mais revenons au Collector... 
 Celui-ci arrive dans une magnifique bo&#238;te blanche qui s'ouvre comme un fourreau d&#233;couvrant tous les tr&#233;sors qu'elle contient 
 &#160; 
 On peut ainsi trouver la bande originale du jeu sur un vrai CD (le d&#233;mat&#233;rialis&#233; cheap, ce n'est pas pour Blizzard) 
 &#160; 
 
 Le jeu au format DVD ainsi que le making off sur DVD et Blu-Ray 
 
 Un tr&#232;s bel artbook en grand format qui est vraiment splendide et qui m&#233;rite &#224; lui seul l'achat du collector 
 &#160; 
 
 &#160;  
 Et enfin une jolie bo&#238;te comprenant  une cl&#233; USB 4GB  contenant Diablo 2 et son add on : Lord of Destruction. La cl&#233; repr&#233;sente le cristal d'&#226;me utilis&#233; pour enfermer l'&#226;me de Diablo et en bonus, on peut trouver un &#233;norme socle pour la cl&#233;. L'ensemble fait quand m&#234;me tr&#232;s kitsch mais bon,  tout le monde n'a pas l'&#226;me de Diablo sur son bureau  ;-) 
 
 
 
 Et pour &#234;tre complet, le collector propose aussi quelques gadgets online : 
 - Des teintures (nuage et fum&#233;e) exclusives pour rendre votre armure unique 
 - Des ailes d'anges tr&#232;s esth&#233;tiques qui m'ont oblig&#233; &#224; donner le code &#224; Aelya ;-) 
 - un embl&#232;me exclusif pour la banni&#232;re en jeu 
 - Des portraits exclusifs pour StarCraft 2 
 - un nouveau compagnon (f&#233;tiche chaman) pour World of Warcraft 
 Bref, un collector digne de ce nom que nous ne regrettons pas d'avoir achet&#233; ! 
 
 
 
 
        </text>
</document>
