<document>
	<date>2011-06-09</date>
        <title>[D&#233;ballage] Duke Nukem Forever : Edition Balls of Steel Collector</title>
        <author>Quantic</author>
        <tags_set>
                <tag>d&#233;ballage</tag>
                <tag>duke nukem forever</tag>
                <tag>2k games</tag>
                <tag>gearbox software</tag>
                <tag>fps</tag>
                <tag>collector</tag>
                <tag>balls of steel</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Alors que je me promenais innocemment (sans l'intention d'acheter quoi que ce soit ;-) ) dans la Fnac de Bruxelles ce midi, je suis tomb&#233; sur le collector "Balls of Steel" de Duke Nukem Forever et l&#224;, ni une, ni deux, hop, embarqu&#233;. Je l'avais pr&#233;-command&#233; mais je suis sans nouvelles de ma pr&#233;-commande, donc j'ai assur&#233; le coup ! 
 Ma premi&#232;re r&#233;action a &#233;t&#233; de me demander comment ils ont fait pour faire tenir tout ce qui est annonc&#233; avec cette &#233;dition dans la toute petite boite du Collector... Je me suis m&#234;me dit qu'il ne devait pas s'agir de la bonne &#233;dition mais si, si, c'est bien elle.  Une fois la boite ouverte, on comprend mieux, tout a &#233;t&#233; retr&#233;ci pour rentrer dans une boite de la taille du  collector de Mortal Kombat , d&#233;j&#224; pas bien grande alors qu'elle ne proposait qu'une figurine en caoutchouc mou... 
 
 Vous trouverez donc dans cette &#233;dition "Balls of Steel" (nom que la d&#233;cence m'emp&#234;che de traduire ;-) ) : 
 -  un mini-buste du Duke  assez bien fini, hyper kitsch et donc hyper collector (un peu petit quand m&#234;me mais c'est pas grave,  Aelya  prend d&#233;j&#224; toute la place avec ses figurines ;-) ) 
 &#160;  
 &#160;  
 &#160; -  un artbook  plut&#244;t sympa reprenant l'univers du Duke. 
 
 
 
 
 &#160; -  un comic  de quelques pages reprenant bien l'univers de notre h&#233;ros 
 
  &#160;  
 &#160; -  des jetons de poker  Duke Nukem (id&#233;al pour prot&#233;ger vos cartes ou comme jeton porte-bonheur) ainsi que  deux d&#233;s 6 faces . 
 
 &#160; -  un mini-personnage du Duke en carton  &#224; monter soi-m&#234;me. 
 
 &#160; -  un mini jeu de cartes  &#224; l'image du jeu (dommage que seule la face arri&#232;re soit d&#233;cor&#233;e... J''imaginais un jeu dont les figures auraient &#233;t&#233; personnalis&#233;es &#224; l'image de Duke) 
 &#160;  
 &#160; -  quelques cartes postales   et un autocollant  pour affirmer votre amour du Duke tout autour de vous (surtout sur le frigo familial ;-) )  
 
 Finalement, m&#234;me si le contenu est tr&#232;s sympa et comblera tout fan de Duke Nukem, je trouve que le prix (99 euros en magasin, 89 euros en ligne) reste tr&#232;s exag&#233;r&#233; pour un contenu qui n'est quand m&#234;me pas exceptionnel.&#160; A 20 euros de moins, la pilule serait d&#233;j&#224; pass&#233;e beaucoup mieux. 
 Si vous voulez vous procurer cette &#233;dition, ce sera difficile car elle est &#233;puis&#233;e partout, peut-&#234;tre comme moi au d&#233;tour d'un magasin. Sinon, vous pouvez bien sur commander l'&#233;dition normale de ce jeu d&#233;j&#224; culte chez notre fournisseur habituel  Amazon.fr  dans sa version  PS3  ,  Xbox 360  ou  PC . 
 Je vous laisse, j'ai de l'alien &#224; &#233;clater ! 
 
 
 
 
        </text>
</document>
