<document>
	<date>2013-12-16</date>
        <title>D&#233;ballage du Kit Presse de GT6</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gt6</tag>
                <tag>gran turismo 6</tag>
                <tag>kit presse</tag>
                <tag>press kit</tag>
                <tag>d&#233;ballage</tag>
                <tag>unboxing</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
                                                  
 Gran Turismo 6 est maintenant disponible depuis quelques jours mais  je ne vous avais pas encore parl&#233; du superbe Kit Presse  que nous avons eu la chance de recevoir de Playstation... 
                                                  Il s'agit d'une  &#233;dition limit&#233;e &#224; 2600 exemplaires  et le fan de Gran Turismo que je suis &#233;tait aux anges quand le facteur nous a laiss&#233; ce tr&#232;s beau colis. Apr&#232;s  le superbe kit presse de GT5  dont nous vous avions d&#233;j&#224; parl&#233; &#224; l'&#233;poque, notre collection s'&#233;toffe d'un tr&#232;s bel objet suppl&#233;mentaire. 
 Il est donc arriv&#233; emball&#233; dans un superbe &#233;crin noir avec d'un c&#244;t&#233; le num&#233;ro de l'&#233;dition limit&#233;e et un explicite "GT 15th Anniversary" et de l'autre c&#244;t&#233; un emballage bleu dans le style Playstation. 
 
 
 Une fois ouvert, on peut d&#233;couvrir que les diff&#233;rents &#233;l&#233;ments le composants sont rang&#233;s plut&#244;t coll&#233;/serr&#233;. 
 
 &#160; Mais le contenu d&#233;ball&#233; est plut&#244;t sympathique... 
 
 En plus du  poster double face , on peut ainsi trouver  le jeu dans sa version Review , une  grande pi&#232;ce argent&#233;e  (un peu toc, il faut l'avouer) avec  son code pour recevoir 1 million de cr&#233;dits  (pas toc du tout ceux-l&#224;) ainsi qu' un tour de cou Gran Turismo  et  un petit carnet de note  (pour ne plus oublier ses r&#233;glages) agr&#233;ment&#233; de quelques images de belles voitures. 
 &#160; 
 Il ne nous reste plus qu'&#224; manger le bitume &#224; bord de nos bolides afin de  vous livrer prochainement notre test de ce futur hit PS3 .                                                  
 
 
 
        </text>
</document>
