<document>
	<date>2014-04-01</date>
        <title>D&#233;ballage du Kit Presse de Lego The Hobbit</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lego the hobbit</tag>
                <tag>d&#233;ballage</tag>
                <tag>kit presse</tag>
                <tag>goodies</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  
 Il n'y a pas si longtemps que cela, nous avons d&#233;couvert devant notre porte, un joli colis marqu&#233; du  sceau Lego Hobbit . Il s'agissait d'un colis surprise de Warner Bros contenant  le kit presse du futur jeu Lego The Hobbit . Voici notre d&#233;ballage... 
                                                  Voil&#224; en tout cas un gros carton et dans un pass&#233; pas si lointain,  Warner nous avait surpris en concoctant des kits presse de toute beaut&#233; ... Une fois le sceau rompu, nous avons d&#233;couvert  une sorte de gros coussin pneumatique transparent  qui tenait pile poil dans son carton 
 
 En y regardant de plus pr&#232;s, on pouvait distinguer des choses cach&#233;es en son coeur. 
 &#160; 
 Apr&#232;s avoir un peu cherch&#233;, nous avons d&#233;couvert un joli sticker "Deflate Here" et comme par magie, en le retirant, tout l'air s'est &#233;chapp&#233;... Bon, ceci dit, c'&#233;tait un peu normal. Et nous avons pu d&#233;couvrir le vrai contenu de ce kit presse. 
 Tout d'abord  un poster assez sympa du jeu Lego The Hobbit 
 &#160; 
 Mais aussi  un CD d&#233;bordant d'images du jeu  ainsi qu'une jolie carte de visite aux couleurs du jeu 
 
 Et enfin un T-shirt plut&#244;t sympa 
 
 Voil&#224; un kit presse original, m&#234;me si Warner a d&#233;j&#224; &#233;t&#233; un peu plus inspir&#233;. Cela reste quand m&#234;me toujours une chouette surprise. Et maintenant, il n'y a plus qu'&#224; attendre  le jeu Lego The Hobbit dont la sortie est pr&#233;vue le 9 Avril prochain . 
                                                  
 
 
 
        </text>
</document>
