<document>
	<date>2015-08-21</date>
        <title>D&#233;ballage du kit presse d'Until Dawn</title>
        <author>Quantic</author>
        <tags_set>
                <tag>until dawn</tag>
                <tag>kit presse</tag>
                <tag>press kit</tag>
                <tag>d&#233;ballage</tag>
                <tag>unboxing</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 Until Dawn , ce jeu &#224; mi-chemin entre Heavy Rain et Scream  qui vous fait vivre les aventures un peu flippantes de 8 ados am&#233;ricains dans une sombre station de ski sort la semaine prochaine.  On vous propose donc un petit d&#233;ballage du kit presse plut&#244;t bien rempli... 
                                                  Le kit presse en lui-m&#234;me se pr&#233;sente dans  un beau fourreau illustrant le "fameux" chalet perdu dans la montagne . On ne le voit pas bien sur la photo mais on peut aussi lire un discret "Until Dawn" en relief. 
 A l'int&#233;rieur du fourreau, on d&#233;couvre  une sorte de steelbook tout caboss&#233; et rouill&#233;  qui contient le kit d'accueil de Blackwood Pines, la station o&#249; nous allons passer une charmante nuit d'horreur. 
 &#160; 
 Le kit d'accueil est plut&#244;t bien fourni avec  une version test du jeu en lui-m&#234;me 
 &#160; 
 4 photos au format carte postale  qui donnent vraiment envie d'aller passer ses vacances dans cette petite bourgade accueillante 
 
 surtout qu'au verso,  on retrouve quelques annotations pas franchement encourageantes 
 
 Un d&#233;pliant illustre le concept du jeu  et ses fameux "branchements" 
 &#160; 
 On retrouve aussi  un petit fascicule touristique  pr&#233;sentant la station 
 &#160; 
 ainsi qu' un sticker-souvenir format timbre-poste 
 &#160; 
 Et enfin,  une page bien d&#233;chir&#233;e pr&#233;sente bri&#232;vement les 8 h&#233;ros du jeu , histoire de commencer &#224; s'attacher &#224; eux. 
 &#160; 
 Notre test complet, ce sera pour la semaine prochaine mais en attendant, vous pouvez relire  la preview  tr&#232;s compl&#232;te que nous avions publi&#233;e il y a quelques semaines apr&#232;s avoir pu jouer une demi-journ&#233;e  &#224; ce titre horrifique tr&#232;s attendu des fans de sc&#233;nario bien gore. 
 Until Dawn sortira en exclusivit&#233; sur PS4 le 26 Ao&#251;t 2015. 
   
                                                  
 
 
 
        </text>
</document>
