<document>
	<date>2013-09-18</date>
        <title>[D&#233;ballage] Kit Presse de Batman Arkham Origins : un batarang de folie !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>kit presse</tag>
                <tag>batman</tag>
                <tag>batman arkham origins</tag>
                <tag>warner</tag>
                <tag>batarang</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PC</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Ce matin, le facteur m'a r&#233;veill&#233;e et surtout a r&#233;veill&#233; la petite : j'&#233;tais un peu f&#226;ch&#233;e vu que je n'avais dormi que 5h00... Heureusement pour lui, le colis qu'il m'a apport&#233; m'a vite fait oublier les plans de vengeance d&#233;moniaque que je concoctais. 
 
 En effet, lorsque j'ai ouvert mon paquet, j'ai d&#233;couvert  une splendide bo&#238;te noire en bois arborant fi&#232;rement le logo de&#160;Batman Arkham Origins . C'est le  Kit presse  du jeu ! En plus, il s'agit d'une &#233;dition  limit&#233;e &#224; 1000 exemplaires  et nous sommes les heureux possesseurs de la bo&#238;te 0909/1000 ^^ Je dois dire que j'ai d&#233;j&#224; pardonn&#233; &#224; mon facteur ;-) 
 
 Une fois la bo&#238;te ouverte, je d&#233;couvre  la superbe r&#233;plique d'un Batarang taille r&#233;elle  ! La finition est vraiment bonne : bien qu'il soit en plastique, il a un aspect l&#233;g&#232;rement m&#233;tallis&#233; gr&#226;ce &#224; sa peinture. De plus, il comporte de nombreux d&#233;tails. 
 
 
 Le socle est &#233;galement tr&#232;s joli avec un petit effet miroir que j'aime beaucoup^^ 
 
 Mais la cerise sur le g&#226;teau, c'est son &#233;cran ! Et oui,  c'est un batarang vid&#233;o et sonore : Il combat le crime en r&#233;pandant le tr&#232;s chouette trailer de Batman Arkham Origins ;-) 
 &#160; 
 Il n'est d'ailleurs &#224; priori pas possible de changer la vid&#233;o. Celle-ci passe en boucle une fois que l'on actionne un bouton qui se marie bien au reste du Batarang. Un autre bouton permet de faire pause. 
 En plus de &#231;a, ce Batarang peut servir de cl&#233; USB : il contient en effet des screenshots du jeu. C'est donc une cl&#233; USB un peu encombrante mais tr&#232;s classe ;-) 
 &#160; 
 Enfin, ce kit presse contient &#233;galement un petit livret assez&#160;succinct&#160;donnant quelques information sur le jeu. 
 &#160; 
 
 
 
 Je dois dire que  je trouve ce Kit Presse magnifique et il me donne vraiment envie de jouer au jeu !&#160; 
 Vous pouvez d'ailleurs encore  lire notre preview . 
 Batman Arkham Origins&#160;sort  le 25 Octobre 2013 sur PS3, Xbox360, PC et Wii U  tandis que  Batman Arkham Origins : Black Gate  sort le m&#234;me jour sur PS Vita et 3DS.  
 Et en bonus, voici le trailer qui se trouve sur le Batarang : 
 
  &#160; &#160;  
 
 
 
 
        </text>
</document>
