<document>
	<date>2013-04-16</date>
        <title>[D&#233;ballage] Kit Presse d'Injustice : Gods Among Us</title>
        <author>Aelya</author>
        <tags_set>
                <tag>injustice</tag>
                <tag>injustice gods among us</tag>
                <tag>nether realm</tag>
                <tag>d&#233;ballage</tag>
                <tag>kit presse</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nous venons de recevoir  le Kit Presse d'Injustice : Gods Among Us , le nouveau jeu de combat de  NetherRealm Studios , les d&#233;veloppeurs de Mortal Kombat. Pour plus d'info sur le jeu en lui-m&#234;me et en attendant le test, je vous invite &#224; lire  nos diff&#233;rentes previews et interviews ^^. 
 Mais revenons-en &#224; ce qui nous int&#233;resse aujourd'hui :  le Kit Presse. 
 
 D&#233;j&#224;, j'aime beaucoup  la boite, tr&#232;s classe,  qui arbore de jolies illustrations des h&#233;ros DC &#224; la sauce NetherRealm. 
 Une fois ouverte, elle r&#233;v&#232;le un contenu bien sympathique. 
 
 - Un  T-shirt Batman , comme c'est un taille M, je vais pouvoir en h&#233;riter m&#234;me s'il faudra que j'attende d'avoir enfin donn&#233; naissance &#224; notre alien car pour l'instant mon ventre ressemble &#224; un ballon de foot ;-) 
 &#160;  
 - Une  jolie cl&#233; USB  reprenant le logo d'Injustice d'un c&#244;t&#233; et le titre du jeu de l'autre. Elle contient des Assets (screenshots, trailers) qui nous serviront pour le futur test^^ 
 &#160;  
 -  3 badges  avec les embl&#232;mes de Batman, Superman et Wonder Woman 
 
 - Un (tr&#232;s) court  fascicule  expliquant les tr&#232;s grandes lignes du jeu et les diff&#233;rentes &#233;ditions disponibles. 
 &#160;  &#160; 
 
 - Le  jeu sur PS3 
 
 Bref,  un Kit Presse tr&#232;s chouette , m&#234;me si je dois avouer que  j'aurais bien aim&#233; qu'il contienne un mini-artbook  car je suis fan des artworks des personnages. C'est d'ailleurs la raison pour laquelle  j'ai craqu&#233; pour  l'&#233;dition collector , mais aussi pour  le guide collector du jeu ,   qui d'apr&#232;s la description du livre, contient une grande section d&#233;di&#233;e aux concepts arts des personnages et des niveaux. 
 
 Le jeu est pr&#233;vu pour le 18 avril sur  PS3, XBOX et WiiU . 
 
 
 
 
        </text>
</document>
