<document>
	<date>2014-11-24</date>
        <title>[D&#233;ballage] Le Kit Presse de Little Big Planet 3</title>
        <author>Quantic</author>
        <tags_set>
                <tag>little big planet 3</tag>
                <tag>kit presse</tag>
                <tag>d&#233;ballage</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  
 Nous avons eu le plaisir de recevoir la semaine derni&#232;re  le kit presse de Little Big Planet 3 . Un jeu tr&#232;s attendu par les fans de Sackboy qui peuvent  relire notre preview  en attendant notre test &#224; venir dans les prochains jours.  Mais place &#224; la description de ce kit presse bien sympathique... 
                                                  En ouvrant l'enveloppe, on est d'abord un peu surpris... Mais qu'est-ce donc que ce carton orange indiquant des ingr&#233;dients et une recette.  Couple of Pixels deviendrait-il un blog de cuisine ?  Mais non, mais non, il s'agit bien de  l'emballage du kit presse de Little Big Planet 3 auquel on acc&#232;de en ouvrant une esp&#232;ce de fermeture &#233;clair cartonn&#233;e . 
 &#160; 
 Une fois d&#233;zipp&#233;e, on d&#233;couvre une jolie enveloppe dont la photo illustre le haut de ce d&#233;ballage avec  une petite image de Sackboy et ses amis coll&#233;s avec un bout de scotch . A l'int&#233;rieur, on retrouve  un sympathique livret  r&#233;sumant l'historique de la licence et les nouveaut&#233;s de ce troisi&#232;me &#233;pisode. 
 
 
 On y trouve aussi  une petite page cartonn&#233;e dont le contenu est camoufl&#233; avec une technologie pointue  faisant penser aux tickets &#224; gratter de la loterie. 
 &#160; 
 10 minutes plus tard et apr&#232;s avoir esquint&#233; 3 doigts au passage, on d&#233;couvre que se cache en fait le QR Code pour t&#233;l&#233;charge le dossier Presse en ligne. 
 &#160; 
 On retrouve aussi un fascicule d&#233;crivant  Run Sackboy ! Run !, un jeu mobile jouable sur PS Vita, iOS et Android . Je n'ai pas encore eu l'occasion de l'essayer mais la description fait penser &#224; une sorte de Temple Run. 
 
 Mais  le gros morceau de ce kit presse, c'est la petite pochette contenant la version PS4 de Little Big Planet 3 . Elle a l'air toute innocente... 
 &#160; 
 Mais  une fois ouverte, elle vous fait litt&#233;ralement sauter le Blu-Ray &#224; la figure . 
 &#160; 
 Voil&#224; donc un kit presse assez classique mais qui r&#233;ussit &#224; bien s'inspirer de l'univers de Little Big Planet. 
 Rendez-vous  le 26 Novembre pour la sortie de ce titre sur PS3 et PS4  que nous avions d&#233;j&#224; eu le plaisir d'essayer lors d'un event auquel nous avions propos&#233; &#224; cinq lecteurs de participer. 
 
 Et ils ont &#233;t&#233;  plut&#244;t enchant&#233;s  de cette premi&#232;re exp&#233;rience sur le prochain Little Big Planet. 
                                                      
 
 
 
        </text>
</document>
