<document>
	<date>2014-04-07</date>
        <title>[D&#233;ballage] The Elder Scrolls Online Imperial Edition : un collector titanesque</title>
        <author>Aelya</author>
        <tags_set>
                <tag>elder scrolls</tag>
                <tag>elder scrolls online</tag>
                <tag>collector</tag>
                <tag>edition imperiale</tag>
                <tag>d&#233;ballage</tag>
                <tag>bethesda</tag>
                <tag>mmo</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ma preview de The Elder Scrolls Online  avait eu pour cons&#233;quence de me faire craquer pour l'&#233;dition Collector, aussi appel&#233;e  Edition Imp&#233;riale , du nouveau MMO de Bethesda d&#233;velopp&#233; par Zenimax. 
 Comme pour tout collector, je me demandais si j'avais eu raison ou non de c&#233;der une nouvelle fois &#224; la tentation... On ne sait jamais trop vraiment &#224; quoi s'attendre mais j'avais appr&#233;ci&#233;  le collector de Skyrim  &#224; l'&#233;poque et me disait donc que cela devrait aller... Et il se trouve que cela s'est confirm&#233; :  j'aime vraiment bien le contenu de ce collector ! 
                                                  Commen&#231;ons par la boite en elle-m&#234;me. Entour&#233;e d'un fourreau en plastique et faite d'un carton relativement solide, elle semble verticale, cependant, une fois le fourreau retir&#233;, il s'av&#232;re qu'elle s'ouvre horizontalement.&#160; 
 
 Premi&#232;re d&#233;couverte :  la figurine d'une trentaine de centim&#232;tre (avec son socle) de Molag Bal , le&#160;prince daedrique du viol, de la domination et l&#8217;esclavage des mortels. Sa colorisation lui conf&#232;re un aspect m&#233;tallique tandis que sa pose correspond bien au "personnage" vu qu'il tient dans sa main un guerrier qui tente de le pourfendre mais qui va certainement finir broy&#233;. 
   
 Assez d&#233;taill&#233;e, elle est de bonne facture . Cependant, je dois avouer que cette figurine ne m'a pas pouss&#233; &#224; craquer pour ce collector, j'aurais nettement pr&#233;f&#233;r&#233; une jolie arch&#232;re/mage. 
 
 Ensuite, on voit le  steelbook du jeu contenant 4 DVD d'installation  qui ont l'avantage de reprendre des illustrations des personnages ayant servi au marketing du jeu. 
   
 Juste en-dessous, se trouve  une carte  relativement grande de Tamriel. Seul b&#233;mol, les traces dues aux pliures. 
 
 Mais  le vrai tr&#233;sor de ce collector se cache sous tout cela, je veux bien entendu parler du Guide de Tamriel . Ce magnifique ouvrage se pare d'une  couverture en simili cuir  et arbore un format horizontal assez rare pour &#234;tre signal&#233;. 
 
 Son contenu ne d&#233;pare pas :  une tonne d'informations int&#233;ressantes  sur l'univers des Elder Scrolls pars&#232;ment ses pages remplies  d'illustrations vraiment jolies  et de traits d'humour assez sympathiques. 
 &#160; 
 &#160; 
 
 Rien que cet Artbook aurait suffi &#224; me faire craquer  ! 
 &#160; 
 
 Enfin, en suppl&#233;ment de tout ceci, du  contenu digital vient s'ajouter en bonus  : 
 - La race imp&#233;riale jouable. 
 - Une monture sp&#233;ciale : le cheval blanc imp&#233;rial. 
 - un familier : Le vasard de compagnie . 
 - Les anneaux de Mara pour booster notre gain d'exp&#233;rience lorsqu'on joue avec un ami. 
 Plus le pack Explorateur qui contient la possibilit&#233; d'incarner la race de son choix dans n'importe quelle alliance, un trotteur de compagnie et des cartes au tr&#233;sor. 
 Je suis donc vraiment contente d'avoir craqu&#233;, ne serait-ce que pour l'artbook.  Il ne me reste plus qu'&#224; jouer maintenant, ce que je n'ai pas encore eu le temps de faire jusqu'&#224; pr&#233;sent, snif :-(                                                  
 
 
 
        </text>
</document>
