<document>
	<date>2011-10-20</date>
        <title>Diablo 3, nos impressions sur la beta</title>
        <author>Quantic</author>
        <tags_set>
                <tag>diablo 3</tag>
                <tag>blizzard</tag>
                <tag>beta</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 
 Quand j'ai re&#231;u ma cl&#233; beta pour Diablo 3, je me suis senti comme une gamine de 12 ans devant Justin Bieber... Diablo, c'est un peu mon amour d'adolescent, le jeu qui m'a initi&#233; au Hack &amp; Slash gothique, qui m'a fait vivre mes premiers &#233;mois en ligne avec un Battle.net tout neuf mais d&#233;j&#224; diablement efficace. 
 Et m&#234;me si Diablo 2 m'a ensuite un peu d&#233;&#231;u, cette licence a toujours conserv&#233; mon affection... 
 Qu'est-ce que vous voulez, on oublie jamais son premier amour... 
 Bon, j'exag&#232;re un peu car bien d'autres jeux m'avaient marqu&#233; avant Diablo mais c'est le premier JDR (si on peut l'appeler comme &#231;a) que j'ai pu jouer en ligne. Et &#224; cause de ces pr&#233;misses m&#233;morables, j'ai quand m&#234;me bouff&#233; du MMO pendant les 15 ans qui ont suivi ;-) 
 Tout cela pour dire qu'avec Diablo, je perds un peu ma neutralit&#233; et mon c&#244;t&#233; fanboy finit toujours par revenir &#224; la surface. 
 &#160;  
 Pourtant, petite d&#233;ception, alors que je m'appr&#234;tais &#224; ne plus dormir pendant 2 mois, j'ai &#233;t&#233; un peu d&#233;&#231;u de la dur&#233;e de cette premi&#232;re beta priv&#233;e. Moi qui suis du genre &#224; nettoyer tous les niveaux jusqu'au dernier mob avant de poursuivre les qu&#234;tes, il ne m'a fallu que  deux heures trente  pour terminer la beta. Un peu court pour vraiment se faire une id&#233;e (mon perso n'&#233;tant que niveau 9) mais suffisant pour savoir que je replongerai ! 
 Et comme il est possible de rejouer le sc&#233;nario avec chaque arch&#233;type (5 diff&#233;rents) et de tester les fonctionnalit&#233;s en ligne, il y a finalement de quoi bien s'occuper. 
 Blizzard est en tout cas bien parti pour r&#233;it&#233;rer sa  recette miracle  du : "On recycle &#224; peine un gameplay de 15 ans d'&#226;ge, on vous le met en HD et vous nous l'achetez par palette". Cette recette peut apparaitre comme bien peu innovante mais elle marche &#224; tous les coups, alors comment la leur reprocher ? 
 A peine est-on rentr&#233; dans le jeu que l'on reconnait instantan&#233;ment Diablo et force est de constater apr&#232;s quelques heures de jeu que Diablo 3 est tout simplement  le Hack &amp; Slash ultime . Et pourtant, le genre a &#233;t&#233; assez populaire ces derni&#232;res ann&#233;es avec la s&#233;rie des Dungeon Siege ou Torchlight pour ne citer qu'eux. 
 &#160;  
 Blizzard propose ici un hack &amp; slash &#233;pur&#233;, propre sur lui, qui va &#224; l'essentiel : la baston !  Les combats sont incessants puisque l'inventaire a &#233;t&#233; revu &#224; la hausse et qu'il est tr&#232;s rapidement possible de vendre les objets inutiles sans rentrer en ville. On ne s'arr&#234;te donc plus de cliquer comme un fou pour taper sur les mobs et pour r&#233;cup&#233;rer le butin et on ne retourne plus en ville que pour valider une qu&#234;te ou pour se faire forger une arme plus puissante. 
 Finis &#233;galement les parchemins de retour en ville puisqu'une pierre de foyer &#224; la WOW vous facilitera les t&#233;l&#233;portations. Au rayon gadget, vous pouvez &#233;galement  invoquer un compagnon  (cochon, serpent, oiseau, &#8230;) qui s'occupera de ramasser l'or pour vous. 
 Vous l'aurez compris, le rythme des combats a &#233;t&#233; revu &#224; la hausse mais c'est aussi le cas de leur intensit&#233;. C'est bien simple, &#231;a p&#232;te de partout ! Le barbare virevolte de gauche &#224; droite en balan&#231;ant des grands coups de hache, le demon hunter a une arbal&#232;te &#224; poudre et transperce ses adversaires avec une nu&#233;e de fl&#232;ches, le mage a pris option feu d'artifice &#224; l'&#233;cole, bref, un grand spectacle visuel et les combos sont un bonheur &#224; d&#233;clencher. 
 &#160;  
 Pour changer du classique hachage de mobs &#224; la cha&#238;ne, Blizzard rajoute quelques pauses r&#233;cr&#233;atives puisqu'il est possible de faire s'&#233;crouler le d&#233;cor sur les adversaires ou de d&#233;clencher des bonus d'XP pour une tuerie particuli&#232;rement r&#233;ussie. Vous croiserez &#233;galement quelques d&#233;fis comme, par exemple, survivre &#224; un flux ininterrompu de mobs pendant X secondes. Pas des changements fondamentaux mais qui apportent un brin d'originalit&#233; et de vari&#233;t&#233; aux combats. 
 Les puristes auront pourtant parfois un peu de mal &#224; s'y retrouver. Par exemple, les moments de calme o&#249; l'on retournait en ville vendre son surplus ont totalement disparu mais vu que le jeu est enti&#232;rement tourn&#233; vers l'online, l'absence de temps mort est sans aucun doute positive. 
 &#160;  
 Et l&#224;, je touche &#224; un autre &#233;l&#233;ment qui peut un peu f&#226;cher... 
 De par sa conception, Diablo 3 est bien plus  un MMO instanci&#233;  qu'un jeu solo puisque chaque partie est g&#233;r&#233;e par Battle.net et peut &#234;tre rejointe par d'autres joueurs. Heureusement, vous pouvez bloquer votre partie aux &#233;trangers mais vous serez quand m&#234;me en ligne,  sans sauvegarde locale . 
 Cela rend le jeu en ligne tr&#232;s simple puisqu'il suffit de choisir son perso et de se lancer dans l'aventure quasi imm&#233;diatement avec le monde entier. Bien s&#251;r, cela veut dire aussi qu'il est impossible de jouer sans connexion Internet, ce qui peut &#234;tre un peu frustrant si vous vous retrouvez au milieu de nulle part, coinc&#233; avec des cousins un peu p&#233;nibles. 
 &#160;  
 Du c&#244;t&#233; de l'univers graphique, m&#234;me si les personnages ne paraissent pas particuli&#232;rement beau, le passage &#224; la HD passe plut&#244;t bien puisque les environnements sont fins et d&#233;taill&#233;s tandis que les effets graphiques sont spectaculaires &#224; souhait mais surtout on retrouve enfin l'aspect dark gothique du premier &#233;pisode avec des bouts de cadavres un peu partout, des zombies-torses qui vous attaquent et au final un  univers tr&#232;s adulte  qui fait plaisir &#224; voir. 
 Globalement,  Diablo 3 s'annonce comme un succ&#232;s m&#233;rit&#233; pour Blizzard  (un de plus !) puisque tous les &#233;l&#233;ments qui ont fait le succ&#232;s de la licence sont toujours pr&#233;sents tandis que les quelques am&#233;liorations propos&#233;es rendent le jeu plus agr&#233;able, plus intense. Les grincheux pourront toujours se plaindre qu'il ne s'agit que du gameplay basique d'il y a quinze ans en HD mais pour ma part, cela suffit &#224; faire mon bonheur. 
 Il est d'ailleurs &#233;tonnant qu'apr&#232;s une b&#233;ta aussi aboutie et surtout aussi stable (alors que nos ordinateurs ont 3 ans d'&#226;ge), Blizzard n'ait toujours pas annonc&#233; de date de sortie. Il est &#224; parier que nous en saurons plus lors de  la Blizzcon  du prochain week end. 
 Faites chauffer votre souris, Diablo 3, le destructeur des souris bon march&#233; arrive ! 
   
 L'avis d'Aelya 
 Quantic  a quasi tout dit, je vais donc tenter de faire court (pour une fois^^) surtout que je  suis d'accord avec lui sur cette b&#233;ta, que ce soit sur le positif ou sur le n&#233;gatif 
 Quand on a re&#231;u la cl&#233; de la b&#233;ta, on partait &#224; New York 4 jours plus tard et rien n'&#233;tait pr&#234;t... Pourtant, au lieu de faire nos valises, pr&#233;parer nos papiers,  Quantic et moi  avons jou&#233; (en fait, heureusement que la b&#233;ta &#233;tait courte ;-)). 
 Le gameplay n'a quasi pas &#233;volu&#233;, on a presque l'impression que les d&#233;veloppeurs ont simplement pass&#233; le jeu en HD mais on s'en fiche : on prend un plaisir fou &#224; jouer et &#224; d&#233;gommer du mob. Et c'est ce qui importe au final ! 
 Je n'ai que deux petits regrets mineurs : 1/ on loot une tonne de choses et souvent, les r&#233;compenses des qu&#234;tes sont moins bonnes que ces loots, et c'est un peu triste. 2/ (Mais celui-ci je le savais bien avant la b&#233;ta), on ne peut pas personnaliser son perso (sa coupe de cheveux, son visage)... C'est peut-&#234;tre un d&#233;tail pour vous mais pour moi &#231;a veut dire beaucoup... 
 En tous cas, Blizzard a r&#233;ussi son coup : Diablo 3 est un hit en puissance. 
 
 
 
 
        </text>
</document>
