<document>
	<date>2013-04-02</date>
        <title>[Craquage] The Last of Us : un collector et un artbook</title>
        <author>Quantic</author>
        <tags_set>
                <tag>last of us</tag>
                <tag>the last of us</tag>
                <tag>collector</tag>
                <tag>trailer</tag>
                <tag>artbook</tag>
                <tag>craquage</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 
 Depuis l'annonce de  The Last of Us , nous suivons l'actualit&#233; de ce titre avec attention. Et il faut reconnaitre que le fait  que nous ayons pu rencontrer les acteurs  qui se cachent derri&#232;re Joel et Ellie lors de la Gamescom nous a encore plus donn&#233; envie de ce titre de  Naughty Dog , les cr&#233;ateurs d'Uncharted. 
 Toutes les images qui circulent et les nombreux trailers montrent un jeu &#224; la finition technique hallucinante pour une PS3 en fin de vie. Bref, alors que la mode du survivalisme et des zombies bat son plein, ce jeu nous fait tr&#232;s envie. 
 Juste pour vous donner l'eau &#224; la bouche, voici le dernier trailer de ce hit en puissance :  
 
 Niveau Collector, en Europe, nous serons encore les parents pauvres m&#234;me si les deux &#233;ditions propos&#233;es sont quand m&#234;me tr&#232;s sympa.  Le jeu sera donc disponible en &#233;dition Ellie ou en Edition Joel qui proposeront un contenu tr&#232;s similaire mais orient&#233; autour de son personnage f&#233;tiche, Ellie ou Joel donc. 
 Pour notre part, le choix va &#234;tre facile... Ellie est quand m&#234;me plus mignonne qu'un vieux barbu de pas tr&#232;s bonne composition... 
 Ce collector est vendu &#224; un prix de 69.99 euros  et m&#234;me si son contenu n'est pas exceptionel, cela reste un excellent prix pour recevoir quelques goodies bien sympa en bonus. 
 Ce collector contient donc : 
 - une bo&#238;te en toile arborant un design exclusif au personnage choisi (Ellie ou Joel) - un mini artbook (qui sera sans doute d&#233;cevant comme c'est souvent le cas avec les mini artbooks) - un comic de Dark Horse sur l'univers du jeu - une affiche d'Ellie ou de Joel (toujours en fonction de l'&#233;dition) - une skin pour manette PS3 exclusive au personnage choisi. - un sacr&#233; paquet de bonus d&#233;mat&#233;rialis&#233; comprenant : &#160;&#160;&#160;&#160;&#160;&#160; - des bonus pour le multi &#160;&#160;&#160;&#160;&#160;&#160; - une skin exclusive Ellie et Joel pour le multi &#160;&#160;&#160;&#160;&#160;&#160; - la bande originale du jeu (malheureusement pas au format CD) &#160;&#160;&#160;&#160;&#160;&#160; - un th&#232;me PS3 &#160;&#160;&#160;&#160;&#160;&#160; - deux avatars Ellie et Joel pour le PSN &#160;&#160;&#160;&#160;&#160;&#160; - un costume Ellie (ou Joel) pour habiller son Sackboy 
 Bref, difficile de r&#233;sister si on est fan de Naughty Dog. 
 Et si c'est le cas, je ne peux que vous conseiller de  craquer aussi pour le grand artbook , identique &#224; celui du collector am&#233;ricain. 
 
 The Last of us sortira le 14 Juin prochain , pile poil pour mon retour de l'E3. 
 
 
 
 
        </text>
</document>
