<document>
	<date>2014-05-01</date>
        <title>Disney Infinity 2.0 : Marvel Super Heroes : Les h&#233;ros Marvel envahissent la Toy Box</title>
        <author>Aelya</author>
        <tags_set>
                <tag>disney infinity</tag>
                <tag>disney infinity 2.0</tag>
                <tag>marvel</tag>
                <tag>avengers</tag>
                <tag>figurine</tag>
                <tag>annonce</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Dans la conclusion de&#160; mon test de Disney Infinity l'ann&#233;e derni&#232;re , je disais " Disney, c'est aussi Marvel et Star Wars : on peut envisager de voir des extensions sur ces deux licences hautement int&#233;ressantes ". 
 Or,&#160; Disney vient d'officialiser la chose : Disney Infinity 2.0 va se focaliser sur les h&#233;ros Marvel &#160;(Star Wars sera peut-&#234;tre pour la version 3.0 en m&#234;me temps que la sortie de l'&#233;pisode VII ;-)). Mais &#224; quoi pouvons-nous nous attendre ? 
                                                  
 Les t&#234;tes d'affiche de cette sortie ne surprennent pas vraiment puisqu'il s'agit des personnages mis en avant dans les derni&#232;res super-productions Disney-Marvel.  On retrouve donc les Avengers au complet (Black Widow, Hulk, Thor, Iron Man, Hawkeye, Captain America)  dont nous avons pu d&#233;couvrir les figurines, cependant  d'autres h&#233;ros/vilains feront leur apparition &#233;galement  tel que Loki, Spider-Man, les gardiens de la galaxie... Tout &#231;a  pour atteindre une vingtaine de personnages issus de l'univers Marvel . 
 &#160;&#160; 
 &#160; 
 Mais cela n'emp&#234;chera pas Disney de sortir des figurines propres &#224; leur monde Disney/Pixar, ainsi dans la bande-annonce, on aper&#231;oit Merida... 
 Lors de la pr&#233;sentation, Disney tenait &#224; insister sur l'importance de la communaut&#233; Dinsey Infinity &#224; leurs yeux : ils l'ont &#233;cout&#233;e pour am&#233;liorer le jeu. 
 
 Ainsi, on reprochait que jouer avec une figurine ou une autre ne changeait pas grand-chose. Donc, maintenant,  un personnage peut monter jusqu'au niveau 20 (au lieu du 15), mais surtout il dispose d'un arbre de talents pour le personnaliser  un tant soit peu au fur et &#224; mesure que l'on gagne de l'exp&#233;rience. 
 Chaque personnage devrait aussi combattre ou se d&#233;placer de fa&#231;on sp&#233;cifique.  Iron Man vole tandis qu'Hulk fait des supers sauts, Black Widow fait du combat rapproch&#233; contrairement &#224; Hawkeye qui lui se sent plus &#224; l'aise &#224; distance pour tirer &#224; l'arc... 
 
 Dans le m&#234;me ordre d'id&#233;e,  Disney a cherch&#233; &#224; simplifier l'utilisation de la Toy Box pour la rendre plus accessible.  En effet, jusqu'&#224; pr&#233;sent, sa prise en main laissait &#224; d&#233;sirer et l'on peut esp&#233;rer que cette nouvelle mouture sera vraiment plus facile d'acc&#232;s tout en permettant toujours de laisser libre cours &#224; notre imagination, surtout que le jeu s'adresse en priorit&#233; &#224; des enfants (j'ai h&#226;te d'y jouer avec Liara^^). On nous promet donc des outils pour nous aider mais aussi des petits personnages qui pourront cr&#233;er des &#233;l&#233;ments de fa&#231;on automatique. A noter que  l'on pourra maintenant construire l&#8217;int&#233;rieur de certaines structures et ainsi disposer d'un chez-soi pour entreposer ses troph&#233;es. 
 &#160; 
 En plus d'une nouvelle Aventure dans l'univers Marvel dont on doit l'histoire &#224; Michael Bendis (Ultimate Spider-Man (entre autre) c'est lui),  deux nouveaux modes de jeu viennent s'ajouter &#224; la Toy Box : le Dungeon Crawler et le Tower Defense  o&#249; il faudra poser des pi&#232;ges &#224; des endroits strat&#233;giques pour se d&#233;fendre contre des vagues d'ennemis. 
 80 nouveaux Power Discs  feront leur apparition avec un fonctionnement identique aux disques actuels. Petites nouveaut&#233;s, certains permettront de  changer le costume des personnages  (par exemple Hulk passe du vert au gris, Iron Man rev&#234;t une armure diff&#233;rente) &#160;ou encore de combattre en &#233;quipe. 
 &#160; &#160; 
 Toutes les anciennes figurines s'adapteront &#224; Disney Infinity 2.0  : elles seront non seulement jouables mais verront leur niveau max augment&#233; et recevront des arbres de talent. Par contre, rien n'a filtr&#233; sur la possibilit&#233; de jouer les nouvelles figurines de 2.0 sur la premi&#232;re version, il y a donc fort &#224; parier que cela ne sera pas possible. 
 &#160; 
 Le starter pack de Disney Inifinity 2.0 contiendra  : 
 -1 jeu Disney Infinity 2.0: Marvel Super Heroes&#160; 
 -3 Figurines Marvel Super Heroes : &#160;Iron Man, Thor et Black Widow 
 -1 base Disney Infinity 2.0&#160; 
 -2 Power Discs 
 -1 Troph&#233;e pour une aventure The Avengers&#160; 
 Conclusion 
 Disney Infinity 2.0 : Marvel Super Heroes s'annonce vraiment sympa. Les figurines sont de la m&#234;me qualit&#233; qu'auparavant et le jeu nous permet d'incarner des h&#233;ros/vilains Marvel. 
 D'accord, la seule vraie grosse nouveaut&#233; est l&#8217;apparition de ces personnages Marvel, le reste &#233;tant plus des am&#233;liorations au jeu existant.  Cependant, en tant que fan de comics et ayant beaucoup aim&#233; les derniers films Marvel, je ne peux que me r&#233;jouir. 
 J'esp&#232;re par contre voir malgr&#233; tout encore beaucoup d'autres h&#233;ros Disney "classiques" adapt&#233;s en figurines. 
 Ainsi,  ceux qui aiment Disney Infinity aujourd'hui aimeront certainement Disney Infinity 2.0 . Ceux qui lui reprochait son manque de contenu et sa difficult&#233; de prise en main pourront le tester de nouveau et voir si cette nouvelle mouture apporte une vraie am&#233;lioration., ce qui ne sera possible qu'&#224; sa sortie. 
 Disney Infinity 2.0 : Marvel Super Heroes sortira cet Automne 2014 sur&#160;PlayStation 3, Xbox 360, Wii U, PC, iOS   mais aussi sur la nouvelle g&#233;n&#233;ration de console, c'est-&#224;-dire sur&#160;PlayStation 4 et Xbox One . Reste &#224; voir quelle sera la diff&#233;rence de qualit&#233; des graphismes sur celles-ci compar&#233; aux autres car il faut reconna&#238;tre que cela n'&#233;tait pas un des points forts du premier jeu. 
                                                  
 
 
 
        </text>
</document>
