<document>
	<date>2015-05-05</date>
        <title>Disney Infinity 3, Star Wars rejoint le casting</title>
        <author>Quantic</author>
        <tags_set>
                <tag>disney infinity 3.0</tag>
                <tag>disney infinity 3</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Vous savez que nous sommes de grands fans de la licence Disney Infinity.  Bon, ok, c'est vrai que c'est surtout notre collectionnite maladive qui nous fait aimer cette licence. De jolies figurines au design vraiment sympa dans des univers qu'on adore, c'est plus fort que nous. Et Disney ne nous aide pas &#224; nous soigner puisque  Disney Infinity 3 vient d'&#234;tre annonc&#233; et ce sera Star Wars qui sera &#224; l'honneur... 
                                                  On vous l'avait annonc&#233; dans  notre conclusion du test de Disney Infinity 2.0  l'ann&#233;e derni&#232;re,  Disney Infinity 3.0 sera un &#233;pisode Star Wars ... Et on avait raison ! Bon, ok, c'est vrai, c'&#233;tait assez pr&#233;visible mais bon, les fan-boys and girls qui sommeillent en nous sont quand m&#234;me tr&#232;s contents de pouvoir bient&#244;t compter une nouvelle collection de figurines ! 
 &#160; 
 D'autant plus que Disney a d&#233;j&#224; annonc&#233;  3 play sets qui couvriront les 3 trilogies . On pourra donc incarner Anakin Skywalker, Ashoka Tano, Obi-Wan Kenobi, Yoda ou Dark Maul dans le premier play set :  Twilight of the Republic .  
 Dans le second play set :  Rise Against the Empire , on pourra incarner Luke Skywalker, la Princesse Leia, Han Solo, Chewbacca ou Dark Vador tandis que  le troisi&#232;me play set qui s'inspirera du premier film de la nouvelle trilogie doit encore &#234;tre d&#233;voil&#233; . 
 &#160; 
 Et cerise sur le g&#226;teau, tous les play sets pourront &#234;tre jou&#233; avec tous les personnages Star Wars. 
 Ceux qui sont moins fans de Star Wars mais plut&#244;t amateur de Disney et Marvel seront &#233;galement combl&#233;s puisque deux play sets sp&#233;cifiques sont d&#233;j&#224; annonc&#233;s. Le premier sera u n play set inspir&#233; du nouveau film d'animation : Vice Versa  tandis que  le second sera consacr&#233; &#224; Marvel  avec entre autres Iron Man, Hulkbuster, Ultron et d'autres non encore annonc&#233;s. 
 &#160; 
 Pour les fans de la Toy Box, Disney proposera une Toy Box encore am&#233;lior&#233;e sur laquelle on n'a pas encore eu beaucoup de d&#233;tails mais qui comprendra  deux nouveaux jeux  (une course de karting et un jeu d'action-Aventure). 
 Enfin,  quelques nouvelles figurines feront leur apparition  comme Mickey, Minnie, Sam et Quorra (Tron), Mulan ou encore Olaf... et on esp&#232;re qu'il y en aura encore bien d'autres... 
 &#160; 
 Bref, une annonce bien sympathique qui promet un Disney Infinity 3.0 qui donne bien envie. On s'attend &#224; en apprendre un peu plus &#224; l'E3 prochain puisque pour l'instant seules les deux figurines du starter pack Star Wars ont &#233;t&#233; d&#233;voil&#233;es (Anakin et Ashoka). Nous sommes donc tr&#232;s curieux de d&#233;couvrir les autres h&#233;ros de Star Wars ! 
                                                  
 
 
 
        </text>
</document>
