<document>
	<date>2014-04-25</date>
        <title>Disney Infinity : nouveaux packs La Reine des Neiges et Girl Power</title>
        <author>Aelya</author>
        <tags_set>
                <tag>disney infinity</tag>
                <tag>girl power</tag>
                <tag>reine des neiges</tag>
                <tag>packs</tag>
                <tag>disney</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Disney vient de sortir deux nouveaux packs pour&#160; Disney Infinity &#160;(dont vous pouvez &#160;lire notre test ici ) et, cette fois, ils s'adressent un peu plus aux filles que les pr&#233;c&#233;dents. 
 En effet, &#224; la sortie, on avait d&#233;plor&#233; &#160;le manque de personnages f&#233;minins limit&#233;s &#224; Violette et sa m&#232;re des Indestructibles et&#160;Holley Shiftwell de Cars. Mais maintenant, Disney r&#233;pare quelque peu ce manque avec le pack au nom &#233;vocateur " Girl Power " (traduit par "Pack des&#160;h&#233;ro&#239;nes"&#160;en fran&#231;ais je crois, mais c'est moins sympa je&#160;trouve) mais aussi le pack " La Reine des Neiges ". 
 Mais que contiennent-ils ? 
                                                  
 La Reine des Neiges comprend 2 figurines, Elsa et Anna, ainsi que deux Boosters  pour d&#233;corer la Toybox aux couleurs du fameux long-m&#233;trage.&#160; 
 D'ailleurs, j'ai enfin pu le voir vu qu'il est sorti en Blu-ray (j'ai craqu&#233; pour l'&#233;dition limit&#233;e FNAC que j'ai d&#251; pr&#233;commander via internet car introuvable en Belgique : la FNAC belgique ne peut pas recevoir les &#233;ditions Limit&#233;es FNAC, ce qui est ridicule) et je l'adore... j'ai m&#234;me appris par c&#339;ur "Lib&#233;r&#233;e, D&#233;livr&#233;e" pour la chanter &#224; Liara (&#224; noter que l'une de ses berceuses est d&#233;j&#224; une autre chanson Disney : Mon Tout Petit de Dumbo : j'ai commenc&#233; le lavage de cerveau pro-Disney tr&#232;s t&#244;t et il faut dire que cette chanson de Dumbo est parfaite pour un b&#233;b&#233;^^). 
 
 Mais revenons aux packs. Le second,  "Girl Power", contient Violette, Vanellope de Wreck-It Ralph et Raiponce . 
 &#160;  
 Comme les pr&#233;c&#233;dentes,&#160; ces figurines s'av&#232;rent de bonne qualit&#233; . L'aspect des personnages est un peu plus cartoon, voire SD (Super-Deformed), &#160;mais cela leur va bien et les rend&#160; tr&#232;s mignonnes. Perso, je les trouve tr&#232;s chouettes et les aurais achet&#233;es rien que pour &#231;a,&#160; mais elles offrent en plus l'acc&#232;s &#224; leurs &#233;quivalents virtuels dans Disney Infinity. 
 
 
 Chaque personnage dispose de ses propres pouvoirs li&#233;s &#224; son univers d'origine . Ainsi Elsa tire des boules de neige, Anna frappe avec une pelle, Violet a son champ de force, Raiponce sa po&#234;le et Vanellope ses bugs. 
 
 Il est par contre dommage que toutes &#224; l'exception de Violet ne puissent se jouer que dans la Toybox . En effet, aucun monde sp&#233;cial ne leur est d&#233;di&#233; contrairement &#224; ce qui a &#233;t&#233; fait pour les personnages des starters packs.  On peut aussi se demander pourquoi Flynn (voire M&#232;re Gothel) n'accompagne pas Raiponce ou Kristoff (voire Olaf) les deux s&#339;urs de la Reine des Neiges.  C'est un peu triste et j'esp&#232;re que ces figurines mais aussi des mondes sp&#233;ciaux verront le jour pour ces univers. 
 
 Bref, ces deux packs offrent des belles figurines qui plairont aux filles (et aux gar&#231;ons mais peut-&#234;tre dans une moindre mesure) et quelques nouveaut&#233;s mais uniquement pour la Toy Box. C'est donc un bon achat pour ceux qui aiment ces personnages et n'ont pas d&#233;j&#224; craqu&#233; pour elles lorsqu'elles sont sorties en format individuel il y a quelque temps d&#233;j&#224;.                                                  
 
 
 
        </text>
</document>
