<document>
	<date>2011-10-28</date>
        <title>Battlefield 3, un event bien cibl&#233;</title>
        <author>Quantic</author>
        <tags_set>
                <tag>event</tag>
                <tag>battlefield 3</tag>
                <tag>fps</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>dice</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Ce jeudi, j'ai &#233;t&#233; invit&#233; par Electronic Arts Belgium &#224; l'event de lancement de  Battlefield 3 . 
 
 Si l'invitation d'un certain colonel John Miller pour mon int&#233;gration imm&#233;diate dans les forces arm&#233;es d'Electronic Arts Belgium laissait pr&#233;sager un event haut en couleur, j'&#233;tais loin de m'imaginer ce qui m'attendait. 
 A peine arriv&#233; au point de rendez-vous, j'ai enfil&#233; une tenue de soldat compl&#232;te (jusqu'&#224; la casquette et les peintures de guerre) tandis que le colonel Miller invectivait tous les bloggeurs/journalistes pr&#233;sents &#224; la "Full Metal Jacket".  
 Nous avons &#233;t&#233; ensuite embarqu&#233;s dans un v&#233;hicule militaire type 7&#232; compagnie dans le noir quasi total. La peur et l'angoisse pouvait commencer &#224; se lire sur le visage de mes compagnons d'infortune. Mais pourquoi avait-on accept&#233; cette invitation ????? 
 &#160;  
 Apr&#232;s une dizaine de minutes de route, nous avons d&#233;barqu&#233; dans un stand de tir de la r&#233;gion de Malines et nous avons vite compris qu'en plus de jouer et manger (les activit&#233;s indispensables de tout event qui se respecte),  nous allions tirer &#224; balles r&#233;elles sur les jolies cibles EA . 
 Mais bien entendu, nous avons d'abord d&#251; suivre l'entrainement militaire du colonel Miller... Bon, ok, il s'est un peu retenu parce qu'on ressemblait quand m&#234;me plus &#224; une bande de bidasses qu'&#224; des apprentis soldats... 
 Il faut d'ailleurs reconnaitre qu'il a eu finalement beaucoup de patience puisque le Colonel Miller est vraiment colonel dans l'arm&#233;e am&#233;ricaine et nous a r&#233;sum&#233;&#160; son engagement militaire bien r&#233;el ainsi que ce qu'il pensait de la repr&#233;sentation de la guerre dans les jeux-vid&#233;o et dans Battlefield 3 en particulier. Un speech int&#233;ressant et qui ne d&#233;bordait pas de message marketing.  
 Etant donn&#233; que le colonel&#160; est toujours bien en activ&#233;, il nous a &#233;t&#233; demand&#233; de pr&#233;server son anonymat, d'o&#249; le flou sur les photos (ne r&#233;glez pas votre moniteur). 
 &#160;  
  Ensuite, bien s&#251;r, ce fut le briefing s&#233;curit&#233; parce que les armes avec lesquelles nous avons tir&#233; sont bien vraies et donc potentiellement mortelles. Et c'est l&#224; qu'EA aura fait les choses en grand puisque 8 lignes de tir &#233;taient &#224; notre disposition pour s'essayer &#224; presque tous les types de calibres, depuis le petit 9 mm jusqu'au Magnum 357, en passant par les winchesters et m&#234;mes les fusils &#224; lunette. 
 Je dois bien reconnaitre que, comme j'aime le tir (je suis champion du fusil &#224; air comprim&#233;...), j'y ai pris un sacr&#233; plaisir m&#234;me si on se rend vite compte que c'est bien plus compliqu&#233; qu'un jeu vid&#233;o et surtout beaucoup plus dangereux pour son prochain. Il suffit de regarder les trous dans la cible pour s'en convaincre. 
 &#160;  
 Mon souvenir le plus fort de cette journ&#233;e fut sans aucun doute, mon premier tir avec le magnum 357. Lors d'un voyage &#224; Las Vegas, j'avais pu tirer quelques balles dans un stand de tir local avec un Sig Sauer 9 mm mais avec le magnum, on rentre dans une toute autre cat&#233;gorie de calibre (Dirty Harry Style). C'est bien simple, on en a le souffle coup&#233; tellement le bruit, le recul et la chaleur du coup sont puissants...Mais comme vous pouvez le voir sur les cibles, c'est avec la Winchester (la premi&#232;re cible &#224; gauche - 44 points sur 50) que j'ai &#233;t&#233; le plus dou&#233;. 
   &#160; 
 
 Bien s&#251;r &#224; c&#244;t&#233; de cette activit&#233; sympa, nous avons pu nous essayer au jeu qui s'annonce tr&#232;s prometteur et sur lequel je vais rapidement me lancer. 
 Enfin, EA ne nous a pas laiss&#233; repartir les mains vides puisqu'en plus du jeu dans sa version PS3 
 &#160; 
 Nous avons &#233;galement re&#231;u un chouette T-shirt et un tapis de souris aux couleurs de BattleField 3. 
 &#160; &#160;  
 Voil&#224; donc une apr&#232;s-midi que je ne suis pas pr&#232;s d'oublier avec une activit&#233; assez originale pour un jeu qui risque de m'occuper assez longtemps en multi. Je vais d'ailleurs certainement compl&#233;ter ma version PS3 avec une version PC pour profiter des graphismes et de la maniabilit&#233; d'une souris. 
 Enfin, sp&#233;ciales d&#233;dicaces &#224; tous les amis bloggeurs pr&#233;sents lors de cet event et plus particuli&#232;rement &#224;  Bababaloo  et  GameForceOne  qui se sont particuli&#232;rement bien d&#233;bin&#233;s quand EA cherchait un francophone &#224; interviewer pour les vid&#233;os officielles de l'event... C'est donc Bibi qui s'est d&#233;vou&#233;.  
 Petit coucou &#233;galement &#224;  GeekBox , c'est toujours un plaisir de te croiser. 
 La ralerie d'Aelya :  Bouh, ce n'est pas juste, pourquoi est-ce que je n'ai pas pu y aller ! 
 Bonus  : EA vient de nous faire parvenir la vid&#233;o officielle de l'event avec Quantic dedans qui parle et tout et tout... On ne pouvait pas ne pas vous la proposer... 
 
 
 
 
 
        </text>
</document>
