<document>
	<date>2012-02-20</date>
        <title>Dossier PS VITA : Allez-vous craquer pour la nouvelle console de Sony ? (1/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>ps vita</tag>
                <tag>sony</tag>
                <tag>dossier ps vita</tag>
                <tag>sortie</tag>
                <tag>portable</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Voil&#224; maintenant deux bonnes semaines que  nous triturons notre PS VITA dans tous les sens ... Il &#233;tait donc temps de vous sortir un petit dossier r&#233;sumant nos impressions sur la b&#234;te. 
 Et pour faire les choses dans l'ordre, nous le ferons en deux parties, aujourd'hui, la console en elle-m&#234;me et pourquoi vous allez craquer... mais oui, vous &#234;tes aussi faible que nous ;-) et demain, un premier avis sur les quelques jeux que nous avons pu essayer ainsi que ceux que nous attendons le plus le jour de la sortie,  ce mercredi 22 F&#233;vrier . 
 La PS VITA, un nom bof-bof pour une console vraiment destin&#233;e aux gamers. 
 Les consoles portables ne sont pas trop g&#226;t&#233;es ces derniers temps au niveau de leur nom... Apr&#232;s une 3DS pour laquelle Nintendo avoue s'&#234;tre un peu plant&#233; dans son choix de pseudonyme (3D ou DS, comment voulez-vous que les parents s'en sortent...), voil&#224; que Sony sort son arme secr&#232;te avec la PS VITA....oui, VITA...Mouiiiii, bon, pas un nom qui enthousiasmera le gamer du coin mais en tout cas, pas de PSP2, ce qui signifie que Sony veut rompre avec la marque PSP qui, quoi qu'on en dise et malgr&#233; les qualit&#233;s de la machine, a quand m&#234;me &#233;t&#233; un semi-&#233;chec pour le g&#233;ant Japonais. 
 Sortir une portable &#224; un prix aussi &#233;lev&#233; (250 euros minimum) en pleine crise et alors que le jeu mobile est en pleine mode casual peut &#233;galement laisser sceptique sur les chances de succ&#232;s de la console... au moins pendant ses premiers mois d'existence. 
 Mais &#224; une &#233;poque o&#249; le premier joueur d'Angry Birds sur son smartphone &#224; la pomme se dit gamer, il est agr&#233;able de constater que  toute la communication de Sony se fait &#224; destination des gamers . Le meilleur exemple est cette fabuleuse publicit&#233; pour le lancement de la console. 
 &#160; 
 Le message est clair, pour ce lancement, Sony s'adresse &#224; son public de toujours, celui qui le suit depuis les d&#233;buts : les gamers, voire les hardcore gamers. 
 Et &#224; une &#233;poque o&#249; Nintendo et Microsoft ne jurent que par l'&#233;largissement du public cible avec des jeux parfois int&#233;ressants mais souvent d&#233;bilitants, et bien cette approche nous a fait plaisir.   
 Maintenant, cette strat&#233;gie n'est sans doute pas gratuite... Il est fort probable que seuls les hardcore gamers seront pr&#234;ts &#224; d&#233;bourser 250 euros le jour de la sortie pour une console portable alors que pour le m&#234;me prix, on peut s'acheter une PS3 ! 
 Pour autant, la PS VITA est un vrai petit bijou qui nous a charm&#233; d&#232;s sa sortie de boite. 
 
 Tr&#232;s l&#233;g&#232;rement plus grande qu'une PSP, l'objet est naturellement beau et n'a rien a envier aux designers des pommes croqu&#233;es hors de prix. 
 Pour faire simple, elle est tout simplement classe et une fois en main, on veut la garder pour soi...  Syndrome du pr&#233;cieux ? Sans doute (Gollum inside). 
 Au niveau des commandes, les habitu&#233;s Playstation ne seront pas trop perturb&#233;s puisque toutes les possibilit&#233;s d'une manette PS3 Sixaxis sont l&#224; (hormis le bouton sur les sticks et les secondes g&#226;chettes) mais oui,  il y a bien un deuxi&#232;me stick , r&#233;clam&#233; &#224; corps et &#224; cris par les fans de jeux 3D et, &#231;a, cela change tout, croyez-nous ! 
 A l'utilisation, le stick droit s'av&#232;re un peu d&#233;routant au d&#233;but car tr&#232;s proche des boutons en croix "classiques". Il faut donc prendre un peu le coup de main pour s'habituer &#224; le manipuler avec dext&#233;rit&#233; mais rassurez-vous, on s'y fait vite ! 
 &#160;   
 En plus de ces commandes typ&#233;es "gamers", toutes les fonctionnalit&#233;s dor&#233;navant classiques sont &#233;galement pr&#233;sentes avec  un &#233;cran tactile avant, un gyroscope, une boussole &#233;lectronique, un appareil photo avant/arri&#232;re et petite nouveaut&#233;, un pav&#233; tactile arri&#232;re dont l'exploitation nous promet de belles surprises de gameplay . 
 Bref, une console tr&#232;s compl&#232;te dont vous pouvez retrouver  les principales caract&#233;ristiques  ci-dessous : 
 - un &#233;cran tactile capacitif multitouch OLED de 5 pouces offrant une r&#233;solution de 960 X 544 
 - un appareil photo avant et arri&#232;re de 0,3 MegaPixels 
 - un processeur quadcore ARM Cortex A9 &#224; 2GHz 
 - 512 MB de RAM et 128 MB de VRAM 
 - WiFi et Bluetooth 
 - 3G et GPS (pour la version 3G uniquement) 
 Et tout cela pour "seulement" 250 euros en version WiFi et 300 euros en version 3G. 
 Honn&#234;tement, au vu de ce que la machine embarque &#224; bord, on aurait pu s'attendre &#224; un prix plus &#233;lev&#233; mais ce n'est pas un smartphone pour autant, c'est une console de jeu digne h&#233;riti&#232;re de la PSP, corrigeant ses d&#233;fauts et apportant un vrai plus au monde du jeu portable.  
 Mais son prix de lancement &#233;lev&#233; risque quand m&#234;me d'&#234;tre un frein &#224; la large distribution de la console. On l'a bien constat&#233; avec la 3DS dont les ventes n'ont vraiment d&#233;coll&#233; qu'apr&#232;s une grosse baisse de prix. 
 Le dilemme de la cartes m&#233;moire et l'autonomie en question. 
 Si la PS Vita peut se r&#233;sumer &#224; une manette PS3 avec un gros &#233;cran au milieu, elle est pourtant bien plus avec ses gadgets "casuals" tellement pratiques &#224; utiliser pour naviguer dans l'interface ou jouer &#224; tous les minis, ces petits jeux proches de ce que l'on trouve sur smartphone et qui permettent &#224; la PS Vita de tirer son &#233;pingle du jeu aupr&#232;s d'un public moins gamers. 
 La console propose bien &#233;videmment les classiques boutons power, r&#233;glage du volume et prise Jack pour casque mais aussi deux ports cartes. 
 &#160;   
 Le premier accueillera les jeux en format carte m&#233;moire que vous pourrez vous procurer en magasin. A noter que Sony n'abandonne pas totalement l'exp&#233;rience du d&#233;mat&#233;rialis&#233; de la PSP Go puisque les jeux seront t&#233;l&#233;chargeables sur le PS Store 10% moins cher qu'en magasin. 
 Le second accueillera une carte m&#233;moire propri&#233;taire de 4, 8, ou 16 GB (vendue au prix fort), malheureusement indispensable pour la plupart des jeux et qu'il faudra le plus souvent acheter &#224; part et qui vous servira de mini disque dur, un peu comme sur la PS3. 
 De quoi alourdir encore un peu la facture &#224; l'achat... 
 C&#244;t&#233; autonomie, apr&#232;s la mauvaise blague de la 3DS et son autonomie ridiculement faible, on pouvait craindre le pire pour la PS Vita avec son &#233;cran gigantesque et son processeur Quad Core... Et pourtant elle fait mieux que sa cousine, la 3DS dont l'autonomie semble vraiment &#234;tre mise &#224; mal par le mode 3D. 
 Ainsi,  nous avons constat&#233; des temps d'utilisation entre 4 et 5 heures , rien de bien folichon mais ce n'est pas la cata annonc&#233;e et tr&#232;s franchement, c'est suffisant pour la plupart des utilisations courantes loin d'une prise &#233;lectrique. 
 &#160; 
 Interface et Applications 
 L'interface de la console est tr&#232;s r&#233;ussie puisqu'elle s'inspire de celle de la PS3 tout en l'adaptant avec brio au monde du tactile. Ainsi, passer d'un &#233;cran &#224; l'autre ou d'une application &#224; l'autre d'un mouvement de doigt est un vrai plaisir. 
 Mais parlons un peu des principales applications livr&#233;es avec la console... 
 Near 
 Cette application est le fer de lance de Sony puisqu'elle vous permettra de rep&#233;rer simplement les utilisateurs de PS Vita autour de vous,  une sorte de StreetPass am&#233;lior&#233; . 
 Si vous &#234;tes l'heureux possesseur d'une version 3G, la puce GPS sera en mesure de vous rep&#233;rer ou que vous alliez tandis que les possesseurs du mod&#232;le WiFi devront &#234;tre connect&#233;s au PSN afin que la console &#233;value approximativement leur position. Une fois cela fait vous pourrez voir les autres connect&#233;s dans un rayon de 5 km et commencer un chat, lancer une partie, ... ou m&#234;me &#233;changer des bonus ou laisser des cadeaux que ces derniers pourront r&#233;cup&#233;rer en passant &#224; l'endroit o&#249; vous les avez abandonn&#233;s. 
 Une tr&#232;s bonne id&#233;e qui permettra sans doute aux fans de se rencontrer plus facilement que ce que le streetpass de la 3DS le permet actuellement. 
 &#160; 
 Party 
 Deuxi&#232;me fer de lance, cette application est ce que tous les possesseurs de PS3 r&#233;clament depuis des ann&#233;es,  un chat textuel/vocal cross-game qui permet donc de discuter avec vos amis quel que soit le jeu dans lequel vous &#234;tes . Un r&#234;ve... mais pr&#233;parez-vous car cette fonctionnalit&#233; est annonc&#233;e &#224; demi-mot sur la PS3 pour dans pas trop longtemps ! 
 Espace de Bienvenue 
 Un ensemble de mini-jeux pas forc&#233;ment tr&#232;s r&#233;ussis qui permettent de prendre en main la console et ses nouvelles fonctionnalit&#233;s... Un peu court mais une bonne entr&#233;e en mati&#232;re. 
 Troph&#233;es 
 Et oui, les chasseurs de troph&#233;es seront aux anges puisque les jeux PS Vita au contraire de ceux de la PSP proposeront bien des troph&#233;es rassembl&#233;s au sein de cette application. 
 &#160; 
 Lecteur audio/vid&#233;o/photos et navigateur web 
 Rien de bien surprenant mais des &#233;l&#233;ments n&#233;anmoins indispensables pour une plate-forme mobile. Le lecteur vid&#233;o profitant en outre de la qualit&#233; exceptionnelle de l'&#233;cran. 
 Le chargement des musiques/films/photos se fait de mani&#232;re tr&#232;s simple en connectant sa PS VITA au PC/MAC et en chargeant sa carte m&#233;moire. A noter que  la console permet aussi un "streaming" &#224; partir de la PS3 , vous permettant par exemple de regarder un film stock&#233; sur votre PS3 tandis qu'un autre utilisateur occupe la t&#233;l&#233;vision. 
 Le navigateur web est &#233;galement assez agr&#233;able &#224; utiliser et proche de l'utilisation que l'on peut en avoir sur un smartphone m&#234;me si le Flash n'est malheureusement pas support&#233;. 
 Facebook/Skype/Twitter/Flickr/FourSquare 
 Rien de bien innovant mais la pr&#233;sence de ces applications montre bien que la console se veut mobile. 
 Enfin, terminons ce tour d'horizon en rappelant que la console proposera sur certains titres du cross play, il sera ainsi possible de jouer sur votre PS VITA&#160; contre des joueurs PS3. 
 WipeOut 2048 sera le premier jeu &#224; b&#233;n&#233;ficier de cette fonctionnalit&#233; originale et assez excitante. 
 &#160; 
 La PS Vita a &#233;galement provoqu&#233; le buzz lors de l'E3 2011 avec la possibilit&#233; de commencer une partie sur sa PS3, de la sauver et de la continuer quasi instantan&#233;ment sur la PS Vita ou inversement. Cette fonctionnalit&#233; sera bien pr&#233;sente mais les premiers jeux compatibles ne sont pas disponibles avant plusieurs mois. 
 Le partenariat Sony-Proximus pour la 3G en Belgique. 
 Beaucoup vous le diront, l'int&#233;r&#234;t du mod&#232;le 3G parait limit&#233; pourtant, c'est bien ce mod&#232;le que nous avons pr&#233;command&#233;. 
 En Belgique, Sony a conclu un partenariat avec Proximus puisque chaque mod&#232;le PS Vita 3G sera livr&#233; avec  une carte SIM pr&#233;-pay&#233;e valable pour 200 MB de transfert . 200 autres MB seront accessibles gratuitement moyennant une inscription sur le site Generations de  Skynet.be  et cerise sur le g&#226;teau, lors du premier rechargement payant (15 euros),  WipeOut 2048 sera offert gratuitement  ! 
 Largement de quoi nous laisser tenter pour ce mod&#232;le et puis nous avons l'habitude de toujours nous procurer le mod&#232;le le plus haut de gamme disponible pour &#233;viter les d&#233;ceptions apr&#232;s coup. 
 &#160; 
 Mais finalement, faut-il craquer pour la PS VITA ? 
 Car c'est bien cela, la vraie question... Pour notre part,  la r&#233;ponse sera simple : OUI, 10 fois OUI . Bien s&#251;r, tout n'est pas positif : les jeux int&#233;ressants sont encore peu nombreux (voir notre second article), le prix est &#233;lev&#233;, ... mais cette console est  une vraie console de jeu portable destin&#233;e en premier lieu aux gamers  mais se permettant quelques incursions dans le domaine des jeux casuals avec son &#233;cran tactile et son gyroscope, ce qui en fait un produit id&#233;al pour tous les gamers que nous sommes. 
 Nous sommes donc totalement tomb&#233;s sous son charme  et malheureusement pour elle, la 3DS n'a plus quitt&#233; son tiroir depuis que nous avons la chance de pouvoir disposer d'une PS VITA... et je nous raconte pas les disputes pour savoir qui a l'occasion d'y jouer ;-) 
 Enfin, pour terminer, quelques arguments pour/contre la PS Vita, histoire de vous faire une id&#233;e d&#233;finitive 
 Achetez-l&#224;, elle est trop bien ! 
 - Son &#233;cran fabuleusement beau 
 - Son design 
 - Son second stick 
 - Son &#233;cran tactile/gyroscope plus r&#233;actif que sur un smartphone 
 - L'application Near tr&#232;s prometteuse 
 - Les titres annonc&#233;s qui font tr&#232;s envie 
 Patientez, rien ne presse ! 
 - Son prix un peu &#233;lev&#233; au lancement et qui est destin&#233; &#224; baisser rapidement 
 - L'autonomie de la batterie (m&#234;me si elle est plus &#233;lev&#233;e que la 3DS) 
 - Le peu de titres vraiment innovants au lancement 
 &#160; 
 
 
 
 
        </text>
</document>
