<document>
	<date>2011-11-15</date>
        <title>Dragon Commander : Incarner un dragon avec un jetpack !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>larian studios</tag>
                <tag>dragon commander</tag>
                <tag>divinity</tag>
                <tag>rpg</tag>
                <tag>strat&#233;gie</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Dragon Commander  est d&#233;velopp&#233; par  Larian Studios  et se passe dans le m&#234;me univers que  Divinity II . Voici mes impressions suite &#224; la pr&#233;sentation de leur dernier b&#233;b&#233;. 
  Dans  Divinity II , on incarnait le dernier chevalier Dragon, ici, on incarne le premier. 
 Dans cet univers o&#249; la magie et la technologie ont fusionn&#233;, votre personnage peut se transformer en dragon (portant un jet pack) pour conqu&#233;rir un vaste empire. 
 Le jeu m&#234;le des &#233;l&#233;ments de RPG, de strat&#233;gie et de combats sous forme de dragon. 
 Ainsi, le joueur peut se rendre dans sa base, un vaisseau spatial, pour consulter ses conseillers et g&#233;n&#233;raux, rechercher de nouvelles technologies, d&#233;cider quel pays attaquer et rendre visite &#224; sa princesse. 
   
 En effet, le joueur peut d&#233;cider de se marier. Certains pays sont dot&#233;s de tours o&#249; de dociles princesses n'attendent que d'&#234;tre conquises. 
 L&#224; question imm&#233;diate de ma part : et si on joue une fille, les princesses sont remplac&#233;es par des princes attendant leur dulcin&#233;e partie &#224; la guerre ? R&#233;ponse : pour l'instant on peut uniquement incarner un homme&#160; car donner le choix du sexe cela demande d'&#233;crire tous les dialogues en double, cependant, ils vont &#233;tudier la question : peut-&#234;tre en bonus une fois le jeu fini une premi&#232;re fois. Je n'ai pas donc eu de r&#233;ponse &#224; la vraie question : pourrait-on imaginer un jeu o&#249; ce sont les hommes qui attendent patiemment d'&#234;tre &#233;pous&#233;s, o&#249; l'on fait son petit march&#233;...? 
 Donc deuxi&#232;me question : pourra-ton &#234;tre polygame ? L&#224; le d&#233;veloppeur a ri et m'a dit que tout le monde posait cette question, ce n'est pour l'instant pas pr&#233;vu (on se contente de jeter la princesse par-dessus bord (les femmes sont donc jetables^^)) mais vu qu'il y a "demande", ils vont peut-&#234;tre le rajouter.&#160; 
 Bref, le chevalier dragon peut donc apr&#232;s avoir conquis un pays en &#233;pouser la princesse. Vous pouvez lui rendre visite et celle-ci pourra vous demander des services. Si vous vous entendez bien avec elle, elle vous offrira m&#234;me certains avantages, comme des unit&#233;s &#224; utiliser au combat. 
   
 Ainsi dans la pr&#233;sentation, on est mari&#233; &#224; une princesse squelette arborant une poitrine faite de fruits (je vous laisse deviner lesquels ;-)) et nous demandant de lui donner une terre pour en faire un pays des morts vivants, mais pour ce faire, il faut expatrier des nains... Un dilemme s'offre donc &#224; nous : en lui disant non, on garde de bonnes relations avec les nains qui forgent nos armes mais en lui disant oui, on obtient de nouvelles unit&#233;s venant grossir notre arm&#233;e. 
 On d&#233;cide de lui faire plaisir (les dialogues avec les diff&#233;rents personnages sont assez comiques) et nous voil&#224; partis pour la partie strat&#233;gique. 
 Il s'agit d'une strat&#233;gie en tour par tour. La carte ressemble &#224; celle d'un jeu de plateau et en fait, les d&#233;veloppeurs l'ont d'abord cr&#233;&#233;e sous cette forme et y ont jou&#233; ainsi certaines parties durant plusieurs jours. Pour l'instant, ils n'envisagent pourtant pas de commercialiser &#233;galement le jeu sous cette forme (dommage), cependant, cela leur plairait bien d'inclure quelque chose de c genre dans une &#233;ventuelle &#233;dition collector (bonne id&#233;e !) mais malheureusement, ils n'ont pas la main l&#224;-dessus (arf). 
 Vos unit&#233;s sont repr&#233;sent&#233;es par des cartes avec diff&#233;rentes caract&#233;ristiques. Ainsi, celles des cartes donn&#233;es par votre  chair  ch&#232;re et tendre varieront selon votre relation avec elle. 
   
 Une fois que vous avez d&#233;cid&#233; de vos actions, l&#224; commence le troisi&#232;me aspect de Dragon Commander et certainement celui qui fera le plus envie : les combats sous forme de dragon. 
 Il sera bien s&#251;r possible de les passer automatiquement, l'IA calculant qui devrait sortir vainqueur selon les unit&#233;s pr&#233;sentes. En fait, si on d&#233;cide d'attaquer plusieurs pays au m&#234;me tour, il n'y aura pas le choix, vous devrez laisser certaines batailles se faire sans vous mais vous pourrez prendre part &#224; l'une d'entre elles en tant que dragon. 
 L&#224; les d&#233;veloppeurs m'annoncent que, attention, il s'agit d'une version Alpha et qu'ils comptent bien ajouter plus de d&#233;tails et am&#233;liorer les graphismes, cependant j'ai trouv&#233; le jeu d&#233;j&#224; tr&#232;s beau ! Les textures &#233;taient vraiment belles, les mouvements du dragon fluides, pour moi, certains jeux sortent moins beaux que &#231;a ! 
 Notre h&#233;ros en tant que dragon arbore donc un jetpack. Celui-ci, en dehors d'&#234;tre l&#224; parce que c'est cool, a une vraie raison d'&#234;tre : il permet de ralentir le temps pour &#233;viter des projectiles (en gros du bullet time) et de voyager &#224; tr&#232;s grande vitesse, ce qui est pratique sur des cartes de 20kmx20km 
 Normalement, du combat au sol sera possible m&#234;me si je n'ai pu voir qu'un affrontement en plein ciel. 
   
 L&#224;, l'objectif consiste &#224; d&#233;truire la base de l'ennemi pour gagner la bataille. On est aid&#233; par des g&#233;n&#233;raux aux attributs sp&#233;ciaux qui influencent vos unit&#233;s. En gros, on commande nos g&#233;n&#233;raux qui dirigent nos unit&#233;s. 
 En tant que dragon, on peut d&#233;cider d'adopter un comportement agressif ou tactique. On peut donc foncer t&#234;te baiss&#233;e ou jouer un r&#244;le plus d&#233;fensif (il faut aussi prot&#233;ger sa base) tout en donnant des ordres &#224; nos g&#233;n&#233;raux. 
 Notre dragon sera customisable avec diff&#233;rents types d'ailes, de couleurs, de jet packs ou encore de casques. 
 Conclusion 
 J'avoue avoir &#233;t&#233; agr&#233;ablement surprise par  Dragon Commander. 
 Incarner un dragon est quelque chose qui me plait &#233;norm&#233;ment, ajoutez &#224; &#231;a un aspect RPG et strat&#233;gique et vous obtenez un jeu au potentiel &#233;norme ! 
 Bien s&#251;r, il reste &#224; voir si  Larian Studios  arrivera &#224; tout bien faire tenir ensemble et je croise les doigts pour que cela soit le cas. 
 Mon seul regret est que l'on sent clairement que le jeu a &#233;t&#233; pens&#233; par de hommes pour des hommes, avec des &#233;l&#233;ments assez sexistes (les princesses dans des tours, c'est assez loin de l'image d'une femme moderne et fera principalement sourire les hommes). J'avoue que cela me bloque un peu... Alors, Messieurs les d&#233;veloppeurs, quand vous d&#233;veloppez un jeu pensez un peu qu'il y a de plus en plus de femmes qui jouent aux jeux vid&#233;o et qui aiment les dragons ! 
 Le jeu est pr&#233;vu sur PC (c'est toujours en discussion pour un portage sur console) pour 2012. 
 
 
 
 
        </text>
</document>
