<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Microsoft, notre r&#233;sum&#233;</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>conf&#233;rences</tag>
                <tag>microsoft</tag>
                <tag>xbox360</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>tomb raider</tag>
                <tag>halo 4</tag>
                <tag>call of duty</tag>
                <tag>kinect</tag>
                <tag>mass effect</tag>
                <tag>ghost recon</tag>
                <tag>gears of war</tag>
                <tag>fable</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Du Kinect, encore du Kinect... 
 La conf&#233;rence Microsoft s'est ouverte &#224; 18:30 un peu pass&#233; et a commenc&#233; fort avec... 
 Call Of Duty : Modern Warfare 3 
 Nous d&#233;couvrons une s&#233;quence d&#233;mo en live assez impressionnante avec un assaut de sous-marin. Le jeu est tr&#232;s beau et le gameplay dans la veine des Modern Warfare. Une valeur sure du FPS mais qui pourrait avoir &#224; p&#226;lir devant Battlefield 3 qui s'annonce tout simplement incroyable. 
 &#160; 
 Tomb Raider Reboot 
 Lara Croft a bien chang&#233; : on sent tout de suite qu'elle est jeune, tant par ses remarques que par ses cris de souffrance... Ce n'est plus l'aventuri&#232;re intr&#233;pide mais une jeune fille qui a peur. 
 Visuellement impressionnant, ce court extrait de jeu nous montre un gameplay totalement diff&#233;rent des anciens volets de la s&#233;rie, avec des quick time events. Lara sera aussi capable de rep&#233;rer les objets n&#233;cessaires &#224; sa survie (cela fait un peu penser &#224; la vision "d&#233;tective" de Batman Arkham Asylum). 
 
 En tous cas, cela fait envie... mais il faudra patienter jusqu'en Automne 2012. Ca va &#234;tre long! 
 Mass Effect 3 
 Grosse nouveaut&#233; de ce troisi&#232;me opus : il supportera la reconnaissance vocale de Kinect! 
 En effet, il sera possible de choisir les options des dialogues en les disant simplement ou de dire &#224; ses co-&#233;quipiers quelle strat&#233;gie adopter. 
 Cela peut s'av&#233;rer int&#233;ressant, il faut voir ce que cela pourra donner une fois localis&#233;e en fran&#231;ais... 
 
 N'oubliez pas de cliquer sur "Lire la suite" ci-dessous pour lire l'ensemble de notre r&#233;sum&#233;. 
                                                  Ghost Recon : Future Soldier 
 Ici aussi, Kinect est de la partie et le sera pour tous les futurs titres Tom Clancy. 
 Dans cet opus, on pourra g&#233;rer et customiser ses armes via la voix ou des gestes. 
 De plus, il sera possible de tirer et viser via Kinect... Pas tr&#232;s convaincus par cela : la pr&#233;cision de Kinect laisse encore trop &#224; d&#233;sirer pour un FPS... 
 
 Xbox Live 
 Kinect encore : votre voix devient le seul outil n&#233;cessaire pour naviguer dans l'interface du Xbox Live... Bing et You Tube seront maintenant disponibles. 
 Gears of War 3 
 Un trailer du jeu est suivi d'une petite d&#233;mo in-game. 
 Celle-ci est jou&#233;e en co-op et montre beaucoup d'action... 
 
 Ryse 
 Cela semble se d&#233;rouler dans la Rome Antique et est une sorte de Hack'n Slash jouable avec... Kinect! 
 
 Halo Combat Evolved Anniversary 
 Pr&#233;vu pour le 15 novembre 2011 
 
 Forza Motorsport 4 
 Les voitures devraient &#234;tre encore plus d&#233;taill&#233;es et en effet, cela a l'air tr&#232;s beau. Il y aura 80 constructeurs. 
 On pourra jouer &#224; 16 en multi et, attention, le jeu sera compatible Kinect (mouvement de la t&#234;te, voix, contr&#244;leur)!! Wow, c'est s&#251;r que Kinect sera bien mieux qu'un volant ;-) 
 
 Fable the Journey 
 Un nouvel h&#233;ros fera son apparition. Le jeu sera compatible Kinect. 
 Ainsi, on contr&#244;lait une diligence avec Kinect et la vue du h&#233;ros &#233;tait &#224; la premi&#232;re personne, les sorts &#233;tant lanc&#233;s avec les mains. 
 
 Il faut voir ce que cela va donner, mais  Aelya  n'est pas tr&#232;s enthousiaste. 
 Minecraft 
 Disponible sur le Xbox Live, il sera disponible sur Kinect : on pourra creuser pour de vrai ? 
 Kinect Disneyland Adventure 
 On arpente Disneyland gr&#226;ce &#224; Kinect et les attractions deviennent de mini-jeux. 
 Disponible l'&#233;t&#233; prochain, pour les plus jeunes. 
 Kinect Star Wars 
 Combats au sabre laser et courses de pods et vaisseaux spatiaux via Kinect. Reste &#224; voir si la jouabilit&#233; sera au rendez-vous cet hiver, surtout que les combats semblent assez lents... 
 
 Sesame Street Once Upon a Monster 
 Show t&#233;l&#233; ultra connu aux USA, Sesame Street sur console vise clairement les enfants et utilisera aussi Kinect. 
 Cela sort cet Automne aux USA. 
 Kinect Fun Labs 
 Vous aurez devin&#233; au nom que Kinect est compatible avec ce logiciel qui devrait nous permettre de cr&#233;er des avatars plus ressemblants, des d&#233;cors en 3D, scanner des objets et les retrouver sur l'&#233;cran... 
 Kinect Sports Season 2 
 Une bande annonce nous d&#233;voile ski, golf, fl&#233;chettes, tennis et football am&#233;ricain. 
 Kinect est mis en avant : gr&#226;ce &#224; la reconnaissance vocale, au golf, on peut choisir son club, au foot, ses tactiques. 
 Dance Central 2 
 On pourra danser &#224; deux en m&#234;me temps. Il sera possible d'importer les chanson du premier opus. 
 Halo 4 
 Annonce officiel d'Halo 4 pour No&#235;l 2012 aux USA. 
 
 Call Of Duty : Modern Warfare 3 
 Retour sur le premier jeu pr&#233;sent&#233; lors de cette conf&#233;rence pour annoncer le truc de la mort qui tue et qui cl&#244;t la conf&#233;rence Microsfot : un DLC arrivera en priorit&#233; sur Xbox 360! Wow... Ca, c'est de l'exclu... :-/ 
 Conclusion 
 Pas de grosses news except&#233;e l'annonce d'Halo 4. 
 Pas grand-chose de vraiment int&#233;ressant pour les gamers... Kinect est utilis&#233; &#224; outrance mais reste plus un gadget qu'autre chose, en tous cas pour les jeux gamers. 
 Bref, comme on s'y attendait, petite conf&#233;rence pour Microsoft qui n'annonce pas grand-chose.                                                  
 
 
 
        </text>
</document>
