<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Nintendo, notre r&#233;sum&#233; (1/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>nintendo</tag>
                <tag>conf&#233;rences</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>wiiu</tag>
                <tag>3ds</tag>
                <tag>zelda</tag>
                <tag>kid icarus</tag>
                <tag>mario kart</tag>
                <tag>starfox</tag>
                <tag>3d</tag>
                <tag>luigi's mansion</tag>
                <tag>pokedex</tag>
                <tag>ea</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>DS</category>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Wii</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La conf&#233;rence s'est ouverte sur la prestation d'un orchestre reprenant les m&#233;lodies de Zelda dans le cadre du 25&#232;me anniversaire de la saga. En m&#234;me temps, on a pu regarder des cin&#233;matiques des diff&#233;rents Zelda y compris Zelda Skyward Sword. 
 
 Shigeru Miyamoto, cr&#233;ateur de Zelda, &#233;tait l&#224; pour f&#234;ter l'&#233;v&#232;nement. L'importance de la musique dans la saga a &#233;t&#233; soulign&#233;e, l'orchestre pr&#233;sent reprenant les bruitages cl&#233; du jeu, tels que l'ouverture d'un coffre, recevoir un objet... 
 Pour f&#234;ter les 25 ans de la licence, un jeu zelda est pr&#233;vu sur chaque console Nintendo. 
 
 3DS  : Zelda Link Awakening sera ainsi t&#233;l&#233;chargeable via la Virtual Console. 
 3DS  : Legend of Zelda 3D - Ocarina of Time sera disponible la semaine prochaine avec des graphismes am&#233;lior&#233;s. 
 Nintendo DSi  : The Legend of Zelda 4 swords, t&#233;l&#233;chargeable gratuitement cet Automne. 
 Wii  : Legend of Zelda Skyward Sword est pr&#233;vu pour les f&#234;tes cette ann&#233;e. On utilisera la Wiimote plus pour manier son &#233;p&#233;e, et, pour cette occasion, une version or sera commercialis&#233;e. 
 
 Des concerts symphoniques "Legend of Zelda" seront organis&#233;s partout dans le monde d&#232;s cet Automne. 
 Deux CD musicaux sont pr&#233;vus. La B.O de Zelda Ocarina of Time 3D sera ainsi offerte aux premiers enregistrant le jeu dans le Club Nintendo. Le deuxi&#232;me CD reprendra les concerts de l'orchestre. 
 Le pr&#233;sident de Nintendo est ensuite venu expliquer que le but de Nintendo avait toujours &#233;t&#233; d'&#233;tendre la population des gamers. Il a soulign&#233; la diff&#233;rence des consoles casual/gamer et le fait qu'il n'en existe pas encore une r&#233;unissant les deux. 
 Nintendo veut cr&#233;er cette console. Leur moto est "Serve every player", servir chaque joueur. Et cette nouvelle plateforme arrivera l'ann&#233;e prochaine. Mais, petit interlude sur la 3Ds pour faire monter le suspens... 
 Mais en attendant, des nouveaut&#233;s sur 3DS cette ann&#233;e. Place au trailer en 2D (Nintendo n'a pas investi dans un &#233;cran 3D pour la salle) de futurs jeux en 3D 
 Mario Kart 3D 
 Le jeu semble fid&#232;le au pr&#233;c&#233;dent. Les Karts auront une sorte de Deltaplane pour flotter et des portions de circuits auront lieu sous l'eau. Pr&#233;vu pour l'hiver 2011, le jeu ne para&#238;t pas vraiment r&#233;volutionnaire, "juste" un nouveau Mario Kart avec de la 3D. 
 
 Starfox 3D 
 Retour de Fox sur la 3DS. Il sera possible de jouer de fa&#231;on classique (bouton) ou d'utiliser le gyroscope de la console pour se d&#233;placer. L'appareil photo de la 3DS permettra de voir les visages des autres joueurs. Le jeu est pr&#233;vu pour Septembre 
 
 N'oubliez pas de cliquer sur "Lire la suite" ci-dessous pour lire l'ensemble de notre r&#233;sum&#233;. 
                                                  Super Mario 3DS 
 Cet opus sera le 1er jeu Mario cr&#233;&#233; sp&#233;cialement pour une console portable. Il est lui aussi pr&#233;vu avant la fin de l'ann&#233;e. On notera le retour de la tenue de Raton Laveur de Mario.  
 
 Kid Icarus Uprising 3D 
 Kid Icarus Uprising 3D combine des phases de shoot them up et de combats, incluant un mode multijoueurs de combat versus ou en &#233;quipe.  
 Le jeu utilisera la r&#233;alit&#233; augment&#233;e gr&#226;ce aux cartes des personnages qui pourront ainsi combattre. 
 
 Luigi's Mansion 2 
 Le retour de Luigi, son aspirateur et ses cris. Plusieurs manoirs sont annonc&#233;s. 
 
 Jeux des &#233;diteurs tiers 
 Sont annonc&#233;s/d&#233;voil&#233;s entre autres : Resident Evil Mercenaries et Revelation, Mario &amp; Sonic London olympic 2012, Tetris, Pac Man, Tekken 3D, Metal Gear Solid Snake Eater 3D. 
 
 Petit apart&#233; sur la nouvelle update de la console et sur la virtual Console. 
 D'ailleurs, pour un temps limit&#233;, l'update de la 3DS d&#233;bloque 10 trailers. 
 La Virtual Console permet quant &#224; elle d'avoir acc&#232;s aux anciens jeux gameboy ou d'ancienne console. On notera aussi une version gratuite de ExciteBite en 3D. 
 Pokemon enhanced Pokedex 3D   
 16 pokemon sont enregistr&#233;s, il faudra donc collectionner le reste via le street pass, etc...  
 Ce pokedex am&#233;liori&#233; inclus le Pokeman ER marker : on peut superposer l'image du pokemon sur le d&#233;cor. Seulement disponible sur le nintendo e-shop, il faut downloader la nouvelle update de la 3DS pour l'avoir! 
 Pour tous les d&#233;tails sur le Project Caf&#233; ou plut&#244;t la WiiU,  consultez la seconde partie de notre r&#233;sum&#233; de la conf&#233;rence Nintendo .                                                  
 
 
 
        </text>
</document>
