<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Sony, notre r&#233;sum&#233; PS3 (1/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>conf&#233;rences</tag>
                <tag>sony</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>ps3</tag>
                <tag>uncharted</tag>
                <tag>resistance</tag>
                <tag>nba</tag>
                <tag>medieval moves</tag>
                <tag>starhawk</tag>
                <tag>sly cooper</tag>
                <tag>dust514</tag>
                <tag>bioshock</tag>
                <tag>star trek</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 D&#233;marrage de la conf&#233;rence Sony &#224; 2h00 du matin. On ne vous cachera pas qu'on s'endort sur le clavier, donc soyez indulgent ! 
 Cela commence fort avec un petit film 3D mettant en avant la NGP, le PS Move et quasiment toutes les grosses licences de la marque. Ce petit film arrache bien et donnera des frissons &#224; tous les fans-boys PlayStation. 
 
 Evidemment, le premier sujet abord&#233; est le hack PSN avec les plates excuses de Jack Tretton, pr&#233;sident de SOE America. Cela ne vaut pas les excuses &#224; courbettes du Japon mais m&#234;me avec le style am&#233;ricain, cela fait plaisir de voir que Sony ne se montre pas trop triomphant. Ensuite, un petit speech plus glorificateur sur le fait que le trafic du PSN n'a diminu&#233; que de 10% par rapport au trafic avant le hack et &#224; quel point les fans de Playstation sont g&#233;niaux... 
 Uncharted 3 : Drake's Deception 
 Heureusement, Naughty Dog arrive juste &#224; temps pour nous emp&#234;cher de nous endormir en pr&#233;sentant une d&#233;mo live d'Uncharted 3. Notre h&#233;ros se trouve sur un bateau de croisi&#232;re abandonn&#233; en pleine temp&#234;te. Les graphismes sont somptueux, l'effet de tangage du bateau est bluffant et l'ambiance sonore digne du cin&#233;ma. On peut d&#233;j&#224; annoncer un tr&#232;s grand jeu d'action ! 
 
 A noter que les clients Subway pourront tester le jeu avant sa sortie pr&#233;vu pour d&#233;but Novembre 2011. On se demande si une offre du m&#234;me type sera propos&#233;e en Europe ;-) 
 Resistance 3 
 Insomniac Games pr&#233;sente Resistance 3, une prequel ! 
 
 Pas forc&#233;ment tr&#232;s beau apr&#232;s Uncharted 3 mais le jeu semble quand m&#234;me avoir un style &#224; lui et les amateurs se r&#233;galeront. 
 Remaster HD 
 Ico &amp; Shadow of the colossus HD&#160; est annonc&#233;, de m&#234;me que&#160; God of War Origins (les deux jeux GoW PSP), ce qui ne manquera pas de satisfaire les fans. 
 T&#233;l&#233;vision PlayStation 
 Jack Tretton annonce une t&#233;l&#233;vision Playstation 3D de 24 pouces avec une fonctionnalit&#233; originale puisque gr&#226;ce aux lunettes 3D, vous pourrez jouer en split screen comme si vous jouiez sur un &#233;cran complet ! Voil&#224; le genre de fonctionnalit&#233; qui nous plait. A quand cette t&#233;l&#233;vision pour l'Europe ! 
 
 &#160; A noter que Sony insiste beaucoup sur la n&#233;cessit&#233; de r&#233;duire le prix de la 3D afin qu'elle s'impose dans tous les foyers... On sent qu'ils ont des stocks &#224; &#233;couler ;-) 
 N'oubliez pas de cliquer sur "Lire la suite" ci-dessous pour lire l'ensemble de notre r&#233;sum&#233;. 
                                                  NBA 2012 
 2K Sports vient pr&#233;senter son NBA 2012 compatible PS Move avec un invit&#233; d'honneur : Kobe Bryant des LA Lakers. Une petite d&#233;mo avec la star pour annoncer la sortie du jeu le 4 Octobre 2011. 
 
 Medieval Moves 
 Encore un jeu qui met en avant l'utilisation du PS Move dans un jeu &#224; caract&#232;re moyen-&#226;geux qui permet d'utiliser une &#233;p&#233;e et un arc... pas forc&#233;ment tr&#232;s convaincant. 
 
 Starhawk 
 Court trailer pr&#233;sentant le nouveau b&#233;b&#233; de Lightbox Software. Pas beaucoup plus d'infos &#224; nous mettre sous la dent. 
 
 Sly Cooper - Thieves in Time 
 Annonce d'un nouveau Sly Cooper par un petit trailer sympathique. Int&#233;ressant mais pas transcendant. 
 
 Dust 514 
 Quantic  sort de sa torpeur &#224; l'annonce de l'exclu PS3 de Dust 514, le FPS de CCP, le cr&#233;ateur du mythique MMO : Eve Online. Un trailer pr&#233;sente Dust 514 mais ce qui est r&#233;ellement int&#233;ressant, ce sont les liens entre Dust 514 et Eve Online puisque ceux-ci ont &#233;t&#233; annonc&#233;s comme extr&#234;mement profond. Beaucoup de potentiel et un tr&#232;s chouette Trailer. Une utilisation de la NGP est m&#234;me annonc&#233;, curieux de voir tout cela. 
 Annonc&#233; en beta d&#233;but 2012 pour une sortie &#224; l'&#233;t&#233; 2012. 
 
 Bioshock Infinite 
 Irrational Games fait un peu de promo pour le nouvel &#233;pisode de la s&#233;rie Bioshock. Ken Levine pr&#233;sente le PS Move avec beaucoup d'humour, une bonne publicit&#233; ;-) 
 
 Star Trek 
 Un nouveau jeu d'action sur l'univers Star trek est annonc&#233;... les trekkies appr&#233;cieront. Sortie en 2012. 
 
 Enfin, pour terminer cette partie un peu maigre consacr&#233;e &#224; la PS3, un peu de pub Electronic Arts avec la confirmation de SSX, Need for Speed - The Run et surtout Battlefield 3. 
 Pour les infos concernant l'annonce de la PS VITA,  consultez la seconde partie de ce r&#233;sum&#233; de la conf&#233;rence Sony .                                                  
 
 
 
        </text>
</document>
