<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Sony, notre r&#233;sum&#233; PS VITA (2/2)</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>conf&#233;rences</tag>
                <tag>sony</tag>
                <tag>video</tag>
                <tag>trailer</tag>
                <tag>psp2</tag>
                <tag>ngp</tag>
                <tag>ps vita</tag>
                <tag>uncharted</tag>
                <tag>ruin</tag>
                <tag>mod nation racers</tag>
                <tag>little big planet</tag>
                <tag>street fighter x tekken</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Kazuo Hirai  rentre sur sc&#232;ne pour pr&#233;senter la NGP dont le nom officiel est Playstation Vita. 
 Toutes les fonctionnalit&#233;s pr&#233;vues sont confirm&#233;es : 
 - 2 sticks analogiques 
 - &#233;cran OLED tactile 
 - touchpad arri&#232;re 
 - gyroscope et acc&#233;l&#233;rom&#232;tre 
 - cam&#233;ra avant et arri&#232;re 
 La console sera disponible en mod&#232;le WIFI et 3G. 
 Aux US, c'est AT&amp;T qui a &#233;t&#233; choisi comme partenaire exclusif, ce qui n'a pas manqu&#233; de provoquer quelques r&#233;actions dans la salle. Ensuite, plusieurs jeux ont &#233;t&#233; pr&#233;sent&#233;s en Live. 
 Uncharted - Golden Abyss 
 Pr&#233;sentation Live d'un niveau d'Uncharted - Golden Abyss. La qualit&#233; de l'&#233;cran apparait tr&#232;s impressionnante, c'est tout simplement splendide. Le jeu est compatible avec l'&#233;cran tactile, au choix du joueur. La console parait absolument grandiose. On n'attend plus que l'occasion de la tester. 
 &#160; 
 Ruin 
 Un RPG d'action pour la PS VITA. Encore une fois, la qualit&#233; graphique est tr&#232;s impressionnante. Ce jeu propose la possibilit&#233; de sauver son jeu sur la PS VITA pour reprendre exactement o&#249; on en &#233;tait sur une PS3 ou inversement. Nous ne sommes pas forc&#233;ment convaincus par l'int&#233;r&#234;t de ce gadget mais en tout cas, cela marche tr&#232;s bien. 
 
 Mod Nation Racers 
 Une petite d&#233;mo de la version PS VITA du jeu est propos&#233;e. Sympathique mais sans plus. 
 Little Big Planet 
 Un trailer de la version VITA de LBP est pr&#233;sent&#233;. Peu de nouveaut&#233;s &#224; signaler en dehors de l'utilisation des fonctionnalit&#233;s tactiles et gyroscopiques. 
 Street Fighter X Tekken 
 Capcom vient pr&#233;senter la version VITA de son dernier b&#233;b&#233;, une annonce qui n'&#233;tait pas attendue ! 
 Seconde annonce, Cole d'Infamous sera un des combattants du jeu ! Encore une surprise. 
 
 Et vient le moment tant attendu puisque Kazuo Hirai confirme que la console sortira au niveau mondial avant la fin 2011 &#224; un prix plancher de  249 euros  pour la version Wifi et 299 euros pour la version 3G. Exclamation dans la salle, personne n'esp&#233;rait un prix aussi peu &#233;lev&#233;. 
 Voil&#224; qui risque de faire grincer des dents chez Nintendo avec une 3DS aux performances poussives quasiment au m&#234;me prix que la bombe technologique de Sony ! 
 La conf&#233;rence Sony se termine sur cette annonce et nous pouvons enfin rejoindre notre lit... 
 Avec quand m&#234;me le trailer officiel de la PS VITA avant de vous abandonner... 
 
 Conclusion 
 Une conf&#233;rence en deux temps. La premi&#232;re partie un peu soporifique sans grandes annonces avant que le public se r&#233;veille un peu lors de l'annonce de la PS VITA. Malheureusement, Sony est vite retomb&#233; dans ses travers avec une pr&#233;sentation de la PS VITA tr&#232;s longue et sans beaucoup d'&#233;nergie. Finalement, seul son prix aura r&#233;veill&#233; tout le monde ! Mais ne soyons pas trop difficile, entre une conf&#233;rence Microsoft enti&#232;rement consacr&#233;e &#224; Kinect (encore) et l'annonce d'une petite bombe technologique &#224; prix planch&#233;, Sony gagne son duel... pour cette ann&#233;e. 
 
 
 
 
        </text>
</document>
