<document>
	<date>2011-06-07</date>
        <title>E3 2011 : Conf&#233;rence Ubisoft, notre r&#233;sum&#233;</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2011</tag>
                <tag>conf&#233;rences</tag>
                <tag>ubisoft</tag>
                <tag>video</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 La conf&#233;rence Ubisoft d&#233;bute &#224; 23h30 (remplie d'accents fran&#231;ais). 
 Rayman Origins 
 Michel Ancel, le cr&#233;ateur de la s&#233;rie vient pr&#233;senter son dernier b&#233;b&#233; avec une d&#233;mo live... assez p&#233;rilleuse. 
 Pour ce qu'on en a vu, du vrai Rayman bourr&#233; d'humour et de r&#233;f&#233;rences savoureuses, jouable en co-op &#224; quatre joueurs. 
 &#160; 
 Ensuite, petite parenth&#232;se sur les 25 ans d'Ubisoft avec un certain Mr Caffeine qui pr&#233;sentera les diff&#233;rents jeux dans un show &#224; l'am&#233;ricaine. 
 Driver San Fransisco 
 Reflections propose un trailer du nouvel &#233;pisode de la c&#233;l&#232;bre licence. Assez beau et bourr&#233; d'action, c'est un vrai Driver qui se pr&#233;pare mais sans vraie nouveaut&#233; ! 
 &#160; 
 Far Cry 3 
 Ubisoft Montreal d&#233;voile Far Cry 3 dans une d&#233;mo live pleine d'action, tr&#232;s belle graphiquement et remplie de mouvements tr&#232;s originaux. Un jeu &#224; suivre pour tout amateur de FPS tropical. 
 &#160; 
 N'oubliez pas de cliquer sur "Lire la suite" ci-dessous pour lire l'ensemble de notre r&#233;sum&#233;. 
                                                  Brother in Arms - Furious 4 
 Gearbox Software pr&#233;sente le trailer de Furious 4, un jeu inspir&#233; de Inglorious Basterds. Prometteur m&#234;me si on n'a pas vu grand chose du gameplay. 
 &#160; 
 The Adventures of Tintin - The Game 
 Ubisoft fait les choses en grand avec une promotion vid&#233;o par Steven Spielberg et Peter Jackson. Bref, un jeu &#224; licence dont on ne sait pas trop quoi attendre. 
 &#160; 
 Tom Clancy's Ghost Recon Future Soldier 
 Apr&#232;s une petite vid&#233;o pr&#233;sentant &#224; quoi aurait ressembl&#233; le jeu il y a 25 ans, une sorte de Syndicate, place au vrai jeu, celui de 2012 avec une d&#233;mo-live. 
 Vous incarnez un soldat d'&#233;lite bien aid&#233; par une interface omnipr&#233;sente mais tr&#232;s instructive. Il sera jouable en co-op et s'annonce comme un FPS intelligent &#224; suivre par les amateurs du genre. 
 En bonus, Ghost Recon Online pour PC est annonc&#233; comme enti&#232;rement gratuit. C'est une sorte de Counter-Strike en plus strat&#233;gique. Une bonne initiative pour le jeu PC tr&#232;s applaudie. Les deux titres pourront interagir entre eux. 
 &#160; 
 TrackMania 2 
 Nadeo pr&#233;sente la suite de son c&#233;l&#232;bre jeu de voiture PC avec un trailer in-game con&#231;u par les joueurs avec les outils de cr&#233;ation mis &#224; disposition par Nadeo. Le concept du premier Trackmania est pouss&#233; encore plus loin et les fans adoreront. 
 En compl&#233;ment, Nadeo annonce Mania Planet, une sorte de plateforme multi-genre rassemblant non seulement Trackmania mais aussi du FPS et du RPG. Nous n'en saurons pas plus dans l'imm&#233;diat. 
 &#160; 
 Raving Rabbids - Kinect 
 Pr&#233;sentation en live du gameplay de Raving Rabbids sur Kinect... Cela s'annonce assez fun et d&#233;lirant avec une grosse utilisation de la r&#233;alit&#233; augment&#233;e et jouable &#224; 4 en m&#234;me temps. Un bon party game qui s'annonce pour une sortie le 8 Novembre 2011. 
 &#160; 
 Just Dance 3 
 Annonc&#233; sur Wii, Kinect et Playstation Move, c'est le jeu de danse le plus jou&#233; qui fait enfin son entr&#233;e sur les consoles HD le 11 Octobre 2011. 
 &#160; 
 RockSmith 
 Le jeu qui fait fr&#233;mir  Quantic  d'impatience puisqu'il permettra de connecter une vraie guitare et de faire son Guitar Hero sur autre chose qu'un instrument en plastique. Un v&#233;ritable jeu d'apprentissage de la guitare duquel on peut attendre le meilleur. Esp&#233;rons qu'il soit &#224; la hauteur. Sortie pr&#233;vue &#224; l'automne 2011. 
 &#160; 
 Your Shape 2012 
 La mise &#224; jour du c&#233;l&#232;bre jeu de Fitness... Pour ceux qui aiment, pourquoi pas ? 
 Assassin's Creed Revelations 
 Le moment tant attendu de la conf&#233;rence avec la pr&#233;sentation E3 du tr&#232;s attendu nouvel &#233;pisode d'Assassin's Creed. 
 Un trailer, encore une fois de toute beaut&#233;, d&#233;voilant un Ezio qui a bien vieilli mais toujours aussi s&#233;duisant (dixit  Aelya ). 
 Ensuite, une d&#233;mo-live a &#233;t&#233; pr&#233;sent&#233;e pour illustrer les nouvelles capacit&#233;s de notre assassin favori. Les combats sont toujours aussi dynamiques tandis qu'Ezio gagne l'utilisation de bombes (explosives et fumig&#232;nes) ainsi qu'une vision de l'aigle am&#233;lior&#233;e. On a pu &#233;galement voir en action le fameux crochet d&#233;j&#224; annonc&#233; faisant office de tyrolienne. S'en suit une s&#233;quence de destruction du port de toute beaut&#233; r&#233;v&#233;lant les tendances pyromanes d'Ezio. 
 Sortie en Novembre 2011. 
 
 &#160; Conclusion 
 Une conf&#233;rence un peu molle, sans grande nouveaut&#233; mais qui a le m&#233;rite d'avoir mis l'accent sur les jeux gamers et pas les jeux casuals, comme Ubisoft avait la mauvaise habitude de le faire ces derni&#232;res ann&#233;es. Dommage que hormis la pr&#233;sentation d'Assassin's Creed Revelations, il n'y avait pas grand chose devant lequel s'extasier. Une bonne conf&#233;rence n&#233;anmoins qui aura mis en avant plusieurs titres tr&#232;s attendus.                                                  
 
 
 
        </text>
</document>
