<document>
	<date>2012-06-07</date>
        <title>E3 2012 : Des stars, des babes et des jeux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>babes</tag>
                <tag>sexy</tag>
                <tag>wiiu</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Sexy</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Seconde journ&#233;e de l'E3 et comme promis,  voici la suite de nos aventures  et  quelques babes suppl&#233;mentaires . 
 Apr&#232;s un mardi consacr&#233; &#224; la d&#233;couverte du salon et &#224; la chasse aux goodies, nous rentrions ce mercredi dans le vif du sujet puisque nous avions une grande partie de nos gros rendez-vous aujourd'hui. 
 Nous avons ainsi pu enfin tester  la WiiU  pendant une petite heure et il faut reconnaitre qu'une fois le gamepad en main, on se rend compte que, malgr&#233; sa taille, il reste l&#233;ger, maniable et les g&#226;chettes sont facilement accessibles. Son redesign depuis l'E3 2011 est &#233;galement appr&#233;ciable. Il parait plus design, plus solide, bref, un bel objet. 
 &#160; 
 Au niveau des jeux, nous avons pu nous essayer &#224; quelques exclus Nintendo comme  Nintendo Land ,  Pikmin 3  ou  New Super Mario U  mais aussi &#224;  ZombiU  d'UbiSoft. 
 Et il faut bien constater que les jeux con&#231;us sp&#233;cifiquement pour la WiiU tiennent la route avec un gameplay original tirant bien parti de l'accessoire. Le concept du gameplay asym&#233;trique est particuli&#232;rement int&#233;ressant et on se rend vite compte qu'un m&#234;me jeu peut-&#234;tre totalement diff&#233;rent selon qu'on le joue au gamepad ou &#224; la Wiimote. 
 Cela promet de tr&#232;s belles soir&#233;es entre copains mais nous gardons encore quelques doutes sur les jeux plus classiques ou sur l'int&#233;r&#234;t d'une WiiU lorsqu'on joue seul. 
 Mais on vous en dira plus dans nos articles d&#233;taill&#233;s la semaine prochaine. 
 &#160;   
 C'&#233;tait &#233;galement le jour de nos  rendez-vous avec Microsoft et Sony . Du c&#244;t&#233; de Microsoft, malheureusement, assez peu &#224; vous raconter aujourd'hui puisque je n'ai pas encore eu l'occasion d'essayer beaucoup de jeux. 
 Du c&#244;t&#233; de Sony, on a &#233;t&#233; g&#226;t&#233; puisqu'en plus de deux heures dans une salle priv&#233;e avec tous les titres de la conf&#233;rence de presse en d&#233;mo, nous avons &#233;galement pu assister &#224; une preview tr&#232;s priv&#233;e de  The Last of Us  et de  Beyond : Two Souls ... mais chut, embargo oblige, on vous en dira plus la semaine prochaine &#224; notre retour. 
 &#160; &#160;  
 Petite cerise sur le g&#226;teau, j'ai pu ainsi rencontrer une de mes idoles en la personne de  David Cage , le directeur de Quantic Dream (deux Quantic ensemble, c'est normal ;-) ) et cr&#233;ateur entre autres de Heavy Rain... On vous racontera tout cela un peu plus tard mais j'ai pu immortaliser l'&#233;v&#232;nement... 
 
 Trop content ! 
 Deuxi&#232;me star rencontr&#233;e aujourd'hui :  Suda51 , cr&#233;ateur de g&#233;nie de No More Heroes, Shadows of the Damned et qui pose ici avec Juliet Starling, l'h&#233;ro&#239;ne de son nouveau jeu :  Lollipop Chainsaw . 
 &#160; 
 Une journ&#233;e riche en &#233;motions et en d&#233;couvertes et ce n'est pas fini puisque ce jeudi, c'est le troisi&#232;me et dernier jour de l'E3 avec des rendez-vous dont nous attendons beaucoup : Ubisoft, EA, 2K, Square Enix, Bethesda, Warner et encore quelques interviews assez exclusives (mais chut, c'est un secret...) 
 Et comme promis dans le titre de l'article,  voici une deuxi&#232;me s&#233;rie de babes  en attendant notre rapport complet et d&#233;taill&#233; courant de semaine prochaine... 
 &#160; 
   
   
 
 Et cette fois, m&#234;me Aelya s'est trouv&#233;e des chippendales ;-) 
 &#160;   
 C'&#233;tait notre dernier article en direct de Los Angeles, il est encore une fois 2 heures du matin, ici et nous en sommes &#224; 10 heures de sommeil en trois jours, donc il est temps de rentrer chez nous avant que nous nous &#233;croulions de fatigue. Ainsi, en attendant nos articles d&#233;taill&#233;s la semaine prochaine, nous publierons demain une note plus classique. 
 Nous esp&#233;rons que vous avez appr&#233;ci&#233; ces reportages en direct ainsi que notre mani&#232;re d'aborder l'info... Et bien entendu, on compte bien revenir &#224; l'E3 l'ann&#233;e prochaine ! 
 
 
 
 
        </text>
</document>
