<document>
	<date>2012-06-26</date>
        <title>[E3 2012] Interview de Dave Cox et Enric Alvarez : le plein d'info sur les deux prochains Castlevania</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>interview</tag>
                <tag>dave cox</tag>
                <tag>enric alvarez</tag>
                <tag>castlevania</tag>
                <tag>mirror of fate</tag>
                <tag>lords of shadow</tag>
                <tag>lords of shadow 2</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 A l'occasion de la sortie prochaine de  Castlevania - Lords of Shadow - Mirror of Fate  sur 3DS, nous avons pu interviewer  Dave Cox  (producteur chez Konami) &amp;  Enric Alvarez  (Head of Studio Mercurysteam) au sujet de leur prochain titre, mais aussi recueillir quelques informations sur  Castlevania - Lords of Shadow 2  dont le trailer vient d'&#234;tre d&#233;voil&#233;. 
 
 Couple Of Pixels :   Cette interview concerne principalement Castlevania Lords of Shadow Mirror of Fate (sur 3DS). Vous venez d'annoncer Lords of Shadow 2. Les deux jeux sont-il connect&#233;s ? 
 Dave Cox :  On vient de r&#233;v&#233;ler la premi&#232;re vid&#233;o de Lords of Shadow 2. Les deux jeux sont li&#233;s, rien que par leur titre (Lords of Shadow) mais aussi par leur histoire. Cependant, on peut les jouer ind&#233;pendamment... mais si on veut l&#8217;histoire compl&#232;te, il faudra jouer aux deux. 
 Couple Of Pixels :   De ce que l&#8217;on a pu voir de Mirror of Fate, celui-ci semble &#234;tre un m&#233;lange r&#233;ussi entre le nouveau gameplay introduit dans Lords of Shadow et le gameplay classique, cependant le syst&#232;me de combat est quasiment celui de Lords of shadow... 
 Dave Cox :  C&#8217;est exact. En gros, nous avons voulu recr&#233;er l&#8217;ambiance de Lords of Shadow, prendre ce que le public a aim&#233; dans ce titre et il s&#8217;agissait des combats, leur strat&#233;gie, leur profondeur, l&#8217;utilisation de la magie... Nous avons donc pris tout &#231;a et l&#8217;avons mis dans le jeu 3DS. 
 Un des commentaires que nous avons eu fut que les joueurs voulaient plus d&#8217;exploration, nous les avons &#233;cout&#233;s et travaill&#233; sur cet aspect : vous avez probablement remarqu&#233; qu&#8217;il y a en effet beaucoup plus d&#8217;exploration dans le jeu. Celui-ci se passe dans un ch&#226;teau, il s&#8217;agit donc d&#8217;un tr&#232;s grand ch&#226;teau. Faire le jeu en utilisant une perspective 2.5D s&#8217;est impos&#233; naturelleme nt vu le hardware de la 3DS. 
 Enric Alvarez :  Il n&#8217;est pas non plus possible de renier l&#8217;histoire de Castlevania. Il y a donc une part d&#8217;hommage mais aussi parce que nous voulions retranscrire au mieux Lords of Shadow sur cette console. Lords of Shadow est un jeu exigeant sur PS3 ou Xbox360, donc le meilleur moyen de le r&#233;tr&#233;cir &#224; une version portable est de mettre l&#8217;action sur un plan.  
 La 2.5D a cette capacit&#233; et &#233;tant donn&#233; les capacit&#233;s st&#233;r&#233;oscopiques de la 3DS, avoir l&#8217;action sur un seul plan permet une exp&#233;rience de jeu tr&#232;s confortable. 
 Nous savons que beaucoup de joueurs &#233;teignent la 3D d&#232;s qu&#8217;ils allument la console, mais nous parions que dans ce jeu beaucoup d&#8217;utilisateurs voudront la garder pour avoir l&#8217;exp&#233;rience la plus compl&#232;te possible car la 3D est tr&#232;s plaisante, elle ne cr&#233;e aucun malaise car l&#8217;action s&#8217;&#233;coule en un seul plan, plus ou moins &#224; la m&#234;me distance des deux cam&#233;ras. 
 Parfois, on d&#233;place la cam&#233;ra &#224; certains endroits pour cr&#233;er des effets dramatiques mais elle reste la plupart du temps fixe. Ceci combin&#233; au fait que l&#8217;on a un jeu 3D &#8211; Objets 3D, Personnages 3D, niveaux 3D &#8211; sur lequel on peut ajouter des couches et des couches de profondeurs diff&#233;rentes, ce qui fait que l&#8217;on va au-del&#224; de l&#8217;esth&#233;tisme, il s&#8217;agit d&#8217;immersion, de quelque chose qui n&#8217;a jamais &#233;t&#233; fait auparavant car avant les Castlevania &#233;taient compl&#232;tement en 2D, celui-ci est en 3D avec un perspective 2.5D et nous sommes tomb&#233;s amoureux de ce concept. 
 Dave Cox :  Exactement. Si nous avions tent&#233; de faire un jeu compl&#232;tement en 3D, les joueurs se seraient sentis malades car la cam&#233;ra bouge constamment. C&#8217;est un des probl&#232;mes lorsqu&#8217;on d&#233;veloppe sur 3DS, mais en prenant la d&#233;cision d&#8217;utiliser la 2.5D cela permet d&#8217;avoir la sensation d&#8217;un jeu 3D tout en profitant de la profondeur de la 3D. 
 
 Couple Of Pixels :   Pensez-vous que le fait qu&#8217;il n&#8217;y ait qu&#8217;un seul stick directionnel sur la 3DS vous a &#233;galement influenc&#233; dans le choix de la 2.5D ? 
 Dave Cox  : Pas tant que &#231;a. Nous &#233;tions absolument r&#233;solus &#224; ce que tous les contr&#244;les fonctionnent parfaitement sur la 3DS. Nous savions qu&#8217;il existe le controler Pro (NDLR : le stick achet&#233; s&#233;par&#233;ment qui se greffe sur la 3DS) mais nous voulions que le joueur puisse profiter des combats en utilisant les boutons et le stick, un point c&#8217;est tout. 
 On permet au joueur d&#8217;utiliser l'&#233;cran tactile car il s&#8217;agit d&#8217;un &#233;l&#233;ment important de la 3DS, on peut donc l&#8217;utiliser pour laisser des notes sur sa carte, par exemple lorsqu&#8217;il y a une zone int&#233;ressante &#224; explorer mais qu&#8217;on ne peut pas le faire &#224; ce moment-l&#224;, on se dit qu&#8217;on va revenir plus tard, vous pouvez alors &#233;crire une note pour vous en souvenir. 
 &#160; 
 Couple Of Pixels :  C&#8217;est tr&#232;s pratique car dans Lords Of Shadow, cela n&#8217;&#233;tait pas possible. 
 Dave Cox :  Tout &#224; fait. Mais en plus dans Lords of Shadow, il n&#8217;y avait carr&#233;ment pas de carte. On a aussi ajout&#233; un bestiaire, la gestion des objets, vos combos et la magie sur l&#8217;&#233;cran tactile. 
 On a tent&#233; d&#8217;utiliser les contr&#244;les de la 3DS comme ils existent, sans qu&#8217;il y ait besoin d&#8217;ajouter quoique ce soit. 
 Enric Alvarez :  L&#8217;usage de cette console est tr&#232;s diff&#233;rent des autres consoles. Quelqu&#8217;un peut jouer assis dans la rue, debout dans le m&#233;tro, ou en marchant... Donc nous avons pris beaucoup de d&#233;cisions au sujet du design du jeu pour rendre l&#8217;exp&#233;rience de chacun satisfaisante dans tous types de situations. 
 Ainsi nous avons sacrifi&#233; quelque peu le syst&#232;me de combos : il ne faut plus appuyer sur autant de boutons en m&#234;me temps. On a toujours eu en t&#234;te le fait que cette console est vraiment diff&#233;rente et donc l&#8217;exp&#233;rience est elle-aussi compl&#233;tement diff&#233;rente, mais en m&#234;me temps nous voulions que le jeu ait le parfum, l&#8217;atmosph&#232;re de Lords of Shadow &#224; tous les niveaux. 
 Couple Of Pixels :   Vous avez d&#233;voil&#233; certains personnages, tel que le fils de Belmont que l&#8217;on croise dans Lords of Shadow. Son style de combat semble assez similaire &#224; celui de son p&#232;re. Cependant, il y a d&#8217;autres personnages. Comment allez-vous garder cette impression de similarit&#233; avec Lords of Shadow pour ces personnages ? 
 Dave Cox :  C&#8217;est une bonne question. Chaque personnage a ses propres capacit&#233;s et animations. Simon est plus agressif que son p&#232;re, avec des mouvements plus agressifs. Les m&#233;canismes seront essentiellement les m&#234;mes pour les combats au fouet, c&#8217;est l&#8217;&#233;l&#233;ment iconique de la s&#233;rie et tous les personnages ont un fouet. 
 &#160; 
 Mais Simon a un syst&#232;me de magie diff&#233;rent. Si vous vous rappelez le jeu pr&#233;c&#233;dent, il y avait la magie noire et la magie d&#8217;ombre, ce qui permettait des combos et de doubler les dommages tandis que la magie Blanche permettait d&#8217;absorber, de se r&#233;g&#233;n&#233;rer. Mais Simon a des gardiens qui l&#8217;aident &#224; combattre. L&#8217;un le prot&#232;ge alors que l&#8217;autre fait plut&#244;t des d&#233;g&#226;ts &#224; distance. 
 Cela rappelle donc Lords of Shadow tout en diff&#233;renciant les personnages. On leur donne des capacit&#233;s diff&#233;rentes. Trevor a le double saut, mais pas Simon. Donc lorsque vous jouez Simon, il y aura des lieux inaccessibles et vous devrez vous laisser une note, mais lorsque vous jouerez Trevor, vous pourrez utiliser cette capacit&#233; pour atteindre ces endroits et ainsi d&#233;bloquer des pans nouveaux du ch&#226;teau. 
 Couple Of Pixels :   Comment passera-t-on d&#8217;un personnage &#224; l&#8217;autre ? 
 Dave Cox :  Vous ne choisissez pas quel personnage vous voulez jouer. Mais vous ne les jouez pas forc&#233;ment dans un ordre chronologique. 
 Enric Alvarez :  C&#8217;est li&#233; &#224; l&#8217;histoire. Celle-ci est racont&#233;e d&#8217;une mani&#232;re tr&#232;s sp&#233;ciale et vous ne devez pas vous attendre &#224; un ordre chronologique. 
 Couple Of Pixels :   Comment le ch&#226;teau va-t-il &#233;voluer suivant les diff&#233;rentes &#233;poques ? 
 Dave Cox :  Vous pourrez jouer avec un personnage une fois et bloquer une entr&#233;e. Plus tard en jouant un autre personnage, vous pourrez retrouver cette entr&#233;e bloqu&#233;e.  
 Mais comme je l&#8217;ai mentionn&#233; auparavant, il y aura des pans du ch&#226;teau qui seront sp&#233;cifiques &#224; certains personnages. On veut rendre le ch&#226;teau int&#233;ressant pour que vous n&#8217;ayez pas l&#8217;impression d&#8217;explorer la m&#234;me chose encore et encore. 
 &#160; 
 Couple Of Pixels :   Revenons au premier Lords of Shadow. A l&#8217;&#233;poque, vous aviez mentionn&#233; la volont&#233; de montrer le folklore, l&#8217;ayant &#233;tudi&#233;. Vous aviez &#233;galement des lieux fortement th&#233;matiques. Cela sera-t-il pr&#233;sent ici &#233;galement ? 
 Enric Alvarez :  Notre fa&#231;on de traiter Lords of Shadow doit &#234;tre vue comme Notre histoire de Dracula. Nous voulions expliquer le point de vue de Dracula. 
 Traditionnellement, dans les Castlevania, Dracula est juste le m&#233;chant, &#224; la fin on le combat, lui transperce le c&#339;ur avec un pieu et 100 ans plus tard, il est &#224; nouveau l&#224; et on recommence. 
 D&#232;s le d&#233;but, nous savions que nous allions avoir besoin de plus d&#8217;un jeu pour d&#233;velopper l&#8217;histoire compl&#232;te. Donc, nous nous sommes dit que nous allions raconter comment cet homme devient Dracula et finir le jeu avec un &#233;pilogue montrant ce qui se passe 100 ans ou 1000 ans plus tard. 
 Nous ne savions alors pas que l&#8217;on nous permettrait de continuer l&#8217;histoire. Heureusement, Castlevania &#8211; Lords of Shadow est le Castlevania ayant rencontr&#233; le plus de succ&#232;s depuis les d&#233;buts de la saga et nous avons donc pu continuer &#224; travailler sur cette s&#233;rie. 
 Par exemple, l&#8217;une des controverses au sujet de Lords of Shadow est que ce n&#8217;est pas un Castlevania. Parce que par exemple le ch&#226;teau n&#8217;apparait pas avant la seconde partie du jeu. 
 &#160; 
 Mais quand vous l&#8217;abordez avec un esprit ouvert et en sachant qu&#8217;il s&#8217;agit de l&#8217;histoire de Dracula, on a besoin de commencer avant Dracula, avant le ch&#226;teau, avant les T&#233;n&#232;bres, il faut commencer par d&#233;voiler le monde, ses traditions, ses mythologies parce qu&#8217;on veut placer un personnage dans son monde. 
 On veut que vous ressentiez &#231;a car quand le contraste arrive, vous le ressentez vraiment, vous sentez l&#8217;ampleur de ce qui se passe. 
 Dave Cox :  Il faut vraiment montrer la Lumi&#232;re avant les T&#233;n&#232;bres. 
 Enric Alvarez :  Tout &#224; fait. Vous vous rendez compte que Mirror of Fate et Lords of Shadow 2 sont des jeux beaucoup plus &#171; Castlevaniens &#187;, beaucoup plus s&#233;rieux ou plut&#244;t beaucoup plus sombres. 
 Mirror of Fate est au sujet des Belmont mais la trag&#233;die s&#8217;est d&#233;j&#224; produite. Dans Lords of Shadow 2, vous incarnez Dracula, vous faites beaucoup de choses r&#233;pr&#233;hensibles. Nous voulions prendre notre temps pour raconter cette histoire. 
 Couple Of Pixels :   Le ch&#226;teau utilis&#233; dans Mirror of Fate est donc le m&#234;me ch&#226;teau que celui de Lords of Shadow et sera le m&#234;me dans Lords of Shadow 2. 
 Dave Cox :  Oui. C&#8217;est le Ch&#226;teau de Carmilla. 
 Enric Alvarez :  Mais bien s&#251;r le ch&#226;teau est de dimension cosmique. Vous pouvez en visiter une partie dans le premier, une autre dans le suivant, ... 
 Dave Cox :  Il pourra vous sembler familier mais il y aura de nouvelles zones, de nouveaux paysages... Le ch&#226;teau est tellement gros, gigantesque... Il est vivant : il change et &#233;volue &#224; chaque fois avec l&#8217;histoire. D&#8217;ailleurs, il y a une chouette histoire li&#233;e &#224; tout &#231;a... 
 CHUT ! 
 Dave Cox :  Ok, je ne dirai rien ! 
 &#160; 
 Couple Of Pixels :   Seulement deux personnages ont &#233;t&#233; r&#233;v&#233;l&#233;s. Leur design ressemble en un sens au classique Castlevania tout en ayant un look plus &#171; Comic &#187;. 
 Dave Cox :  Il y a les concept arts. Ce sont les illustrations que nous utilisons pour d&#233;finir les personnages en interne. C&#8217;est ce que nous montrons car c&#8217;est ce que la presse veut voir. Mais les vraies illustrations comme vous pouvez les voir ici (ils nous donnent leurs cartes de visites absolument magnifiques) de Dracula, c&#8217;est en fait le Key Art que nous utilisons. 
 Il y a donc deux types d&#8217;art diff&#233;rents. Le concept art est vraiment pour le d&#233;veloppement du jeu, donc m&#234;me s&#8217;ils sont plus dans un style &#171; comics &#187;, cela ne veut pas forc&#233;ment dire que c&#8217;est la direction que nous prenons pour le jeu. 
 Couple Of Pixels :   Les personnages gagnent de l&#8217;XP. Sera-t-il possible de gagner de l&#8217;XP avec un personnage mais de l&#8217;utiliser avec un autre ? 
 Dave Cox :  Pas forc&#233;ment. L&#8217;XP n&#8217;est pas comme lorsque vous montez de niveau, elle ne fonctionne pas de cette fa&#231;on mais plut&#244;t comme une monnaie. Plus vous tuez, plus vous aurez de l&#8217;XP &#224; d&#233;penser pour des capacit&#233;s. Par exemple, un mouvement sp&#233;cial aura un co&#251;t de 10,000 XP, vous devrez donc avoir 10,000 XP pour l&#8217;acheter. 
 Les personnages se transmettent certaines capacit&#233;s : vous pouvez avoir le double saut en tant que Trevor mais potentiellement un autre personnage pourra avoir cette capacit&#233; aussi. Ce sera quelque chose qu&#8217;il aura appris de ses anc&#234;tres. 
 &#160; 
 Couple Of Pixels :   Y aura-t-il un personnage f&#233;minin ? 
 Dave Cox :  Hummmmmm... Est-ce qu&#8217;on a d&#233;voil&#233; &#231;a ? 
 Le producteur qui encadre l'interview  :  Non. 
 Dave Cox :  D&#233;sol&#233;. Je ne peux rien dire. 
 Couple Of Pixels :   Comment travaillez-vous ? Avez-vous s&#233;par&#233; les &#233;quipes maintenant que vous d&#233;veloppez deux jeux en m&#234;me temps ? Ou continuez-vous &#224; travailler ensemble ? 
 Enric Alvarez :  On a cr&#233;&#233; une nouvelle &#233;quipe en utilisant quelques membres cl&#233;s de l&#8217;&#233;quipe de Lords of Shadow ainsi que l&#8217;&#233;quipe artistique. La direction artistique est commune pour les deux jeux &#8211; Mirror of Fate et Lords of Shadow 2. Nous avons atteint la barre des 200 personnes il y a environ deux semaines. Une partie d&#8217;entre eux, &#224; peu pr&#232;s 25-30 personnes sont en train de d&#233;velopper Mirror of Fate et le reste s&#8217;occupe de Lords of Shadow 2. 
 Donc oui, c&#8217;est excitant et compliqu&#233; car lorsqu&#8217;on atteint la masse critique de personnes, de nouveaux probl&#232;mes... Enfin plut&#244;t de nouvelles choses arrivent et il faut &#234;tre pr&#234;t &#224; y faire face, &#224; comprendre l&#8217;environnement dans lequel vous travaillez car il affecte la qualit&#233; du jeu.  
 A la fin de la journ&#233;e, il s&#8217;agit d&#8217;individus, le talent vient des gens, donc si on le g&#232;re bien, on peut tirer le meilleur de tout le monde. On apprend tous &#233;norm&#233;ment en ce moment, car c&#8217;est la premi&#232;re fois que nous g&#233;rons deux projets en m&#234;me temps et je pense qu&#8217;on s&#8217;en sort plut&#244;t bien. 
 &#160; 
 Couple Of Pixels :   Utilisez-vous &#224; nouveau la musique d&#8217;&#211;scar Araujo dans les deux jeux ? 
 Enric Alvarez :  Tout &#224; fait. Il fallait qu'il revienne ! C'est un g&#233;nie. 
 Dave Cox :  Absolument. Il a fait la musique du trailer de Lords of Shadow 2. Beaucoup de gens ont adh&#233;r&#233; au style d&#8217;Oscar. Certains avaient peur que cela n&#8217;aille pas &#224; un Castlevania, mais en jouant on se rend compte que cela s&#8217;int&#232;gre parfaitement. L&#8217;ancien style de musique n&#8217;allait pas avec notre vision de Castlevania. 
 Pour Lords of Shadow, la musique doit &#234;tre &#233;pique, pleine d&#8217;&#233;motions, faire ressentir au joueur qu&#8217;une trag&#233;die &#233;tait en action. Les titres pour les deux prochains jeux vont &#234;tre sensationnels. 
 Couple Of Pixels :   Y aura-t-il une &#233;dition collector et sortira-t-elle en Europe ? 
 Dave Cox :  On pr&#233;voit quelque chose de sp&#233;cial pour les deux jeux. Nous sommes Europ&#233;ens, bon d&#8217;accord Anglais donc pas tout-&#224;-fait Europ&#233;ens... (rires). Donc on va faire quelque chose pour notre territoire natal. 
 Couple Of Pixels :   Merci pour cette interview. 
 Enric Alvarez &amp; Dave Cox :  Merci. 
 
 
 
 
        </text>
</document>
