<document>
	<date>2011-02-19</date>
        <title>Best Figures Awards 2011 : la Finale</title>
        <author>Aelya</author>
        <tags_set>
                <tag>befa</tag>
                <tag>best figures awards</tag>
                <tag>alter</tag>
                <tag>good smile company</tag>
                <tag>finale</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 
 
 Pour ceux que cela int&#233;resse, les 2 figurines finalistes des BEFA ont &#233;t&#233; d&#233;sign&#233;es et l'on peut voter pour notre pr&#233;f&#233;r&#233;e jusqu'au 1er Mars 2011. 
 La finale se joue entre  Black Rock Shooter Animation Version  de Good Smile Company et  Momohime  d'Alter. 
  VS  
 Vous pouvez voter  ICI . 
 Perso, j'ai vot&#233; pour Momohime. J'avais h&#233;sit&#233; &#224; l'acheter mais ne l'avais pas fait car il manquait le petit truc en plus pour me faire craquer. 
 J'aime beaucoup la Black Rock Shooter et j'aurais craqu&#233; pour elle si je ne poss&#233;dais pas d&#233;j&#224; l' Original Version . 
 Cependant, &#224; mon avis, la BRS souffre de trop gros d&#233;fauts de fabrication pour remporter le titre de meilleure figurine de l'ann&#233;e. 
 En effet, les photos qui apparaissent sur le site de Good Smile Company, la montre avec une &#233;toile sur la poitrine. Or cette &#233;toile n'existe pas sur la figurine d&#233;finitive : GSC a fait une erreur de production et l'a remplac&#233;e par un autocollant en forme d'&#233;toile qui est dans le boite ou doit &#234;tre r&#233;clam&#233;! 
 De plus, de nombreuses personnes ont eu des probl&#232;mes avec les couettes et les cha&#238;nes de la figurine qui arrivaient cass&#233;es ou se cassaient assez facilement par la suite. 
 Donc, m&#234;me si cette figurine est vraiment belle, de tels d&#233;fauts de fabrication font que je ne vote pas pour elle, autrement, ce serait encourager le fabricant &#224; continuer dans cette voie. 
 Apr&#232;s tout, si on fait des erreurs mais qu'on est malgr&#233; tout r&#233;compens&#233; par le titre de meilleure figurine de l'ann&#233;e, pourquoi faire des efforts pour les corriger et s'am&#233;liorer? 
 Attention, je ne cherche pas &#224; influencer les votes : je ne fais qu'exprimer mon opinion  
 
 
 
 
 
 
 
        </text>
</document>
