<document>
	<date>2012-06-15</date>
        <title>[E3 2012] Preview - Castlevania - Lords of Shadow : Mirror of Fate et Metal Gear Rising: Revengeance</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>preview</tag>
                <tag>konami</tag>
                <tag>castlevania</tag>
                <tag>lords of shadow</tag>
                <tag>lords of shadow 2</tag>
                <tag>mirror of fate</tag>
                <tag>metal gear rising : revengeance</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 J'ai eu l'occasion de jouer &#224; deux futurs jeux de Konami :  Castlevania - Lords of Shadow : Mirror of Fate  et  Metal Gear Rising : Revengeance  (oui, ce mot n'existe pas en anglais mais je confirme le titre du jeu est bien Revengeance). 
 Et je dois reconna&#238;tre qu'&#224; part leurs titres &#224; rallonge et donc long &#224; &#233;crire, ils m'ont l'air fort sympathiques.  En plus pour une raison obscure je tape toujours Castelvania au lieu de Castlevania et doit toujours me corriger : pensez-y &#224; chaque fois que vous voyez le mot Castlevania dans mes articles, c'est de la torture ! 
 Mais avant toute chose, je dois vous annoncer que nous avons pu interviewer  Enric Alvarez &amp; Dave Cox  qui travaillent actuellement sur les deux prochains Castlevania ( Castlevania - Lords of Shadow : Mirror of Fate  (sur 3DS) et  Castlevania - Lords of Shadow 2  sur PS3 &amp; Xbox 360) et nous vous pr&#233;parons la transcription de cette interview qui fourmille d'informations int&#233;ressantes pour incessamment sous peu (si ce n'est pas du teaser &#231;a ;-)). 
 Revenons &#224; nos moutons et abordons d'abord  Metal Gear Rising: Revengeance . 
 &#160; 
 L' histoire  se passe apr&#232;s les &#233;v&#232;nements de METAL GEAR SOLID 4. Le personnage principal s'appelle  Raiden . Ancien enfant soldat, il fut transform&#233; en un  Ninja Cyborg, mi-humain, mi-machine . Il est &#233;quip&#233; d'une lame de Katana &#224; haute fr&#233;quence et ne vit que pour se venger. 
 Humhum, &#231;a n'a pas l'air compliqu&#233; du tout^^ et encore je ne suis pas rentr&#233;e dans les d&#233;tails comme le fait que l'histoire se passe trois ans apr&#232;s l'effondrement du syst&#232;me de Patriotes, cet effondrement entrainant la diss&#233;mination de la technologie cybern&#233;tique, elle-m&#234;me entrainant l'instabilit&#233; et des conflits entre de multiples entit&#233;s criminelles... Bref, c'est la pagaille et au milieu de tout &#231;a,  Raiden veut se venger  et va se tailler un chemin au travers de tout ce qui se met sur sa route. 
 &#160;   
 En effet,  l'arme principale de Raiden est un Katana . J'ai pu l'utiliser lors d'une d&#233;mo qui faisait un peu office de tutorial. Ainsi, il y a deux fa&#231;on de manier la lame : soit on combat de fa&#231;on assez simple &#224; l'aide de diff&#233;rentes attaques utilisant les boutons du pad, soit on vise une certaine partie du corps et l'on tranche &#224; l'aide du stick droit, celui-ci donnant le sens du coup de la lame (horizontal, vertical, diagonal). 
 J'ai d&#251; utiliser ce type d'attaque contre des cibles repr&#233;sentant des malfaiteurs prenant des gens en otage : il fallait viser de sorte &#224; blesser/tuer seulement l'ennemi. Apr&#232;s mettre habitu&#233;e &#224; ce type de vis&#233;e, c'est assez sympa avec  un petit c&#244;t&#233; Fruit Ninja ^^ 
 &#160;   
 D'ailleurs, cet aspect ressort &#224; nouveau lors d'attaques sp&#233;ciales, alors que l'ennemi est affaibli : le temps semble ralentir et l'on doit trancher un maximum ! 
 Le jeu est fun &#224; prendre en main et, en tant que cyborg, Raiden dispose en plus d'avanc&#233;es technologiques diverses et vari&#233;es. 
 Reste &#224; voir ce que cela donnera sur le long terme. 
 Castlevania - Lords of Shadow : Mirror of Fate 
 &#160; 
 L'autre jeu que nous avons pu avoir entre les mains fut  Castlevania - Lords of Shadow : Mirror of Fate  (non mais quel long titre : c'est bien pour les journalistes pay&#233;s aux caract&#232;res, mais ici, c'est juste long). 
 Je pr&#233;f&#232;re ne pas parler de l'histoire de peur de spoiler la fin de Castlevania - Lords of Shadow. En effet, l'histoire se passe  25 ans apr&#232;s les &#233;v&#232;nements de Lords of Shadow,  les deux titres (et le futur Lords of Shadow 2 &#233;galement) sont donc li&#233;s. Cependant, je peux malgr&#233; tout vous dire que l'on incarnera  quatre personnages diff&#233;rents &#224; des &#233;poques diff&#233;rentes  et que l'action se passera principalement dans un m&#234;me ch&#226;teau. 
 &#160;   
 Le jeu utilise une perspective 2.5D . Qu'est-ce que cela signifie ?&#160; Et bien que l'action et les combats se d&#233;roulent en 2D, un peu comme les anciens Castlevania, mais que les personnages et les d&#233;cors sont mod&#233;lis&#233;s en 3D. A cela on ajoute la 3D de la 3DS qui est principalement utilis&#233;e sur les d&#233;cors.  Le rendu est vraiment sympathique  et pour une fois, je n'ai pas eu envie d'&#233;teindre la 3D de ma console imm&#233;diatement. 
 On retrouve un syst&#232;me de combat similaire &#224; Lords of Shadow avec le  fouet embl&#233;matique , des attaques de zone assez faibles ou des attaques directes plus puissantes, tout ceci combin&#233; &#224; l'utilisation de combos et de magie. 
 &#160;   
 Avant d'entrer dans le ch&#226;teau, j'ai d&#251; affronter un boss qui fut introduit par une petite cin&#233;matique 3D bien jolie. Le combat ne fut pas si &#233;vident que &#231;a, le boss &#233;tant assez puissant et moi ne sachant pas trop me servir de mes attaques^^ Une fois &#224; l'int&#233;rieur, j'ai d&#251; explorer et utiliser mon fouet pour atteindre certains lieux autrement inaccessibles, tout en combattant divers ennemis. 
 Castlevania - Lords of Shadow : Mirror of Fate semble r&#233;unir les ingr&#233;dients n&#233;cessaires pour faire un bon Castlevania sur la 3DS , m&#234;lant habilement &#233;l&#233;ments classiques et modernes, mais surtout faisant le lien entre Lords of Shadow et Lords of Shadow 2. 
 Prochainement, plus d'informations sur Lords of Shadow : Mirror of Fate et Lords of Shadow 2 dans notre interview avec Dave Cox, producteur, et Enric Alvarez, directeur des 2 jeux. 
 
 
 
 
        </text>
</document>
