<document>
	<date>2012-06-19</date>
        <title>[E3 2012] Preview - Fable : The Journey, un voyage dans l'univers de Fable via Kinect</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>preview</tag>
                <tag>fable</tag>
                <tag>fable the journey</tag>
                <tag>xbox360</tag>
                <tag>microsoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Microsoft  nous a invit&#233;s &#224; une d&#233;mo de  Fable : The Journey  d&#233;velopp&#233; par  Lionhead . Si l'invitation &#233;tait arriv&#233;e avant le  d&#233;part de Peter Molyneux  du studio, j'aurai d&#251; me battre avec  Quantic  pour y aller au cas o&#249; il aurait donn&#233; lui-m&#234;me cette pr&#233;sentation. 
 Cependant, Peter n'&#233;tant plus l&#224;,  Quantic  m'a gracieusement laiss&#233; y aller, et cela tombe bien car j'avais bien aim&#233; les pr&#233;c&#233;dents  Fables  malgr&#233; leur aspect quelque peu &#233;dulcor&#233;. 
 **Petite Parenth&#232;se :  Ce sera malheureusement le seul article sur les jeux Microsoft pr&#233;sent&#233;s &#224; l'E3. En effet, m&#234;me si nous avons &#233;t&#233; tr&#232;s bien accueilli sur place, Microsoft &#233;tait l'un des rares &#233;diteurs &#224; ne pas proposer de coupe-files, ce pr&#233;cieux s&#233;same qui permet de tout voir, m&#234;me quand on a une dizaine de rendez-vous par jour. Pourtant, on aurait bien voulu vous parler plus en d&#233;tails de Halo 4 ou de Gears of War : Judgment mais nous n'avions pas le temps de faire plusieurs heures de queue... Et &#224; l'ouverture, c'&#233;tait la course pour arriver dans la queue en premier et nous ne sommes pas tr&#232;s dou&#233;s &#224; la course ;-).  Fin de la Petite Parenth&#232;se.** 
 Fable : The Journey est donc le nouveau-n&#233; de la s&#233;rie des Fable , cependant il convient de pr&#233;ciser que ce n'est pas la suite du dernier volet (Fable III). En effet, Lionhead a repris l'univers de Fable pour y ajouter Kinect. De plus, il ne s'agit pas d'un vrai jeu de r&#244;le :  Fable : The Journey suit une trame narrative lin&#233;aire avec peu/pas de choix possibles. 
 &#160; 
 Gary Car , Creative Director de Fable, a expliqu&#233; leur volont&#233; de cr&#233;er un jeu utilisant Kinect et sur lequel on jouerait de longues sessions. Ainsi,  Fable : The Journey est l'un des premiers jeux o&#249; l'on peut jouer assis &#224; Kinect  : on n'a pas besoin de sauter toutes les 30 secondes, et rien que &#231;a c'est d&#233;j&#224; une bonne nouvelle pour moi et mes voisins du dessous ;-) 
 Fable : The Journey reprend donc seulement l'univers des pr&#233;c&#233;dents Fable . L'histoire se passe 5 ans apr&#232;s les &#233;v&#232;nements de Fable III et se concentre sur Theresa, personnage vieux de 500 ans apparaissant dans tous les Fable, et sur Gabriel, un Dweller (non on ne peut pas choisir le sexe de son personnage - pourtant avec un nom comme Gabriel, cela aurait pu se faire...). 
 Il s'agit du premier jeu o&#249; l'on n'incarne pas un personnage de la m&#234;me lign&#233;e que dans le premier Fable. 
 Gabriel est perdu et coinc&#233; dans une temp&#234;te lorsqu'il rencontre Theresa qui tente d'arr&#234;ter la corruption (pr&#233;sente dans Fable III). Gabriel va lui venir en aide (un peu &#224; reculons) en la faisant monter dans sa caravane et en s'enfuyant aussi vite que possible. 
 &#160;   
 On prend alors la place de Gabriel et  les r&#234;nes de son cheval, quasi &#224; proprement parler gr&#226;ce &#224; Kinect . Pour tourner &#224; droite, on va ramener la main droite vers soi et l'inverse pour tourner &#224; gauche, pour acc&#233;l&#233;rer, on va mimer un coup de r&#234;nes. 
 Il faudra d'ailleurs faire attention &#224; ne pas trop abuser des coups de r&#234;nes, ceux-ci pouvant effrayer voire blesser votre cheval. Ce dernier subira aussi des dommages s'il est touch&#233; par la corruption. 
 Racont&#233; comme &#231;a, contr&#244;ler cet &#233;quid&#233; semble assez facile, pourtant &#224; les voir faire, cela ne semblait pas si &#233;vident^^ 
 Gary en profite pour pr&#233;ciser qu' il s'agit du plus grand Albion jamais r&#233;alis&#233;  : les trajets &#224; cheval vont beaucoup plus vite et donc ont demand&#233; la mod&#233;lisation de beaucoup plus de routes qu'auparavant. 
 &#160; 
 J'ai ensuite pu voir la deuxi&#232;me sorte de gameplay propos&#233; par le jeu, c'est-&#224;-dire  les combats et l'utilisation de la magie. 
 En effet, Gabriel se voit confier des pouvoirs par Theresa. Plusieurs sort seront disponibles tels que l'&#233;clair ou la boule de feu.  Le joueur peut les utiliser soit en mimant le mouvement li&#233; &#224; ce sort, soit en pronon&#231;ant son nom.   
 Deux sorts pourront &#234;tre jet&#233;s en m&#234;me temps, un dans chaque main, mais ils devraient &#234;tre de nature diff&#233;rente : par exemple, on jette une boule de feu avec la main droite tandis qu'avec la main gauche on repousse les adversaires. 
 Il sera aussi possible de manquer sa cible mais de parvenir &#224; rattraper son coup en redirigeant votre projectile vers votre ennemi ou en le fragmentant, en faisant une sorte de sort de zone. 
 &#160; 
 Les d&#233;veloppeurs n'ont eu de cesse de montrer  le pouvoir permettant de d&#233;membrer les ennemis, ceux-ci adaptant leurs attaques suivant les membres qu'ils leur restent.  Ainsi, s'ils n'ont plus de bras, ils tenteront de donner des coups de boules... C'est sympa mais je n'ai pas vraiment saisi pourquoi ils &#233;taient si enthousiastes par rapport &#224; &#231;a... 
 La d&#233;mo montrait l'acquisition du cinqui&#232;me pouvoir apr&#232;s dix heures de jeu (environ) : Shard, qui se lance comme si on jetait un javelot. Un pouvoir qui allait s'av&#233;rer utile lors du combat contre un boss : un troll assez impressionnant (ne le cherchez pas sur les screenshots : il n'y est pas). 
 Ce combat a permis de montrer qu'on pouvait &#233;galement se cacher derri&#232;re certains &#233;l&#233;ments du d&#233;cor : il suffit en effet de  se pencher vers la droite ou la gauche pour passer d'un rocher &#224; l'autre  (par exemple), ceux-ci pouvant &#234;tre d&#233;truit, il ne faut pas h&#233;siter &#224; se d&#233;placer ! 
 &#160; 
 Un autre facteur important dans la victoire contre le troll fut d'arriver &#224; lui renvoyer les rochers qu'il nous lance dessus, tout en se d&#233;fendant contre divers ennemis qui poppent pendant le combat. 
 Cependant, on nous affirme que ce n'est qu'une des fa&#231;ons de faire :  la magie d&#233;pend du joueur, libre &#224; lui de l'utiliser comme il l'entend et d'essayer diverses combinaisons de sorts. 
 Le combat contre le troll semble malgr&#233; tout requ&#233;rir l'usage d'un sort sp&#233;cifique, tel un quick time event : en effet, il faut lancer le sort Shard sur une cha&#238;ne pour faire tomber une sorte de dalle g&#233;ante sur le troll, l'enfermant ainsi pour un certain temps sous terre. 
 &#160; 
 La d&#233;mo s'ach&#232;ve l&#224;-dessus et sur quelques informations suppl&#233;mentaires. Fable : The Journey sera compos&#233; de  37 qu&#234;tes  qui promettent une dur&#233;e de vie entre  12 et 16 heures.  
 Lionhead tente donc le pari de cr&#233;er un jeu Kinect assez long qui s'adresserait plut&#244;t aux vrais joueurs. Cependant, cette pr&#233;sentation laisse un go&#251;t de trop peu, de trop simple pour satisfaire un vrai gamer : il faudra donc attendre  le 12 Octobre prochain (date de la sortie Europ&#233;enne) pour voir s'ils ont r&#233;ussi &#224; transcender le jeu via Kinect ou si Fable : The Journey restera un jeu sur rail. 
 
 
 
 
        </text>
</document>
