<document>
	<date>2012-08-03</date>
        <title>[E3 2012] Preview - Hitman Absolution et Sleeping Dogs, le duo de choc de Square Enix</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>preview</tag>
                <tag>hitman</tag>
                <tag>hitman absolution</tag>
                <tag>sleeping dogs</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Hitman &#233;tait avec Tomb Raider une des licences phares d'Eidos. Et juste avant de tenter de redonner &#224; la belle brune une seconde vie, Square Enix tente de faire sortir notre chauve pr&#233;f&#233;r&#233;, l&#8217;agent 47, de sa pr&#233;-retraite.&#160;  Hitman a toujours &#233;t&#233; un jeu d&#8217;infiltration, un vrai, car m&#234;me s&#8217;il &#233;tait possible de survivre &#224; une alerte en se recroquevillant dans un coin et en faisant un grand tas avec les cadavres des gardes suffisamment b&#234;te pour se succ&#233;der &#224; l'entr&#233;e de votre antre, cela &#233;tait tr&#232;s ennuyeux &#224; faire et enlevait quand m&#234;me une grande partie du plaisir du jeu ;-) 
   
 Bref,  Hitman, c&#8217;est un jeu o&#249; l&#8217;on r&#233;fl&#233;chit avant d&#8217;agir , o&#249; l&#8217;on planifie son op&#233;ration dans sa petite t&#234;te avant de l&#8217;ex&#233;cuter mais bien s&#251;r, nous n&#8217;aurions pas &#224; faire &#224; un Hitman si nous n&#8217;avions pas 35 fa&#231;ons originales de liquider nos cibles... Et &#224; ce niveau-l&#224;&#160; Hitman Absolution  se pose comme un bon candidat &#224; la rel&#232;ve. Alors que les premiers trailers qui ont circul&#233; ont un peu fait peur aux fans car tr&#232;s orient&#233;s sur l&#8217;action, ce que j&#8217;ai pu voir et t&#226;ter&#160; lors de l&#8217;E3 m&#8217;a rassur&#233;. L&#8217;action est intense et le nombre de cibles &#224; occire a connu une grosse inflation mais l&#8217;infiltration est toujours bien au c&#339;ur du jeu. 
 
 Quand je vous disais que l&#8217;action est intense... 
 En moins de 20 minutes l&#8217;agent 47 va liquider 5 cibles et r&#233;aliser un kidnapping... Il ne ch&#244;me pas.  Bien entendu, cette intensit&#233; est aussi due au fait que le d&#233;monstrateur veut nous montrer un maximum de choses. Dans la r&#233;alit&#233;, pour avoir pu tester le jeu, les choses sont quand m&#234;me nettement moins rapides quand on ne sait pas ce qu&#8217;on doit faire ;-) Une des grandes nouveaut&#233;s est  l&#8217;apparition d&#8217;un mode instinct  qui vous permet&#160; de mettre en &#233;vidence les points d&#8217;int&#233;r&#234;ts et les cibles potentielles.  
 Mais le plus impressionnant est  la vari&#233;t&#233; des m&#233;thodes &#224; votre disposition pour vous infiltre r au milieu des ennemis, distraire les gardes et liquider votre cible en faisant par exemple croire &#224; un accident.  Il est ainsi possible de saboter une pompe &#224; essence pour cr&#233;er une grande explosion afin de couvrir votre fuite ou encore attirer votre cible sous une voiture soulev&#233;e par un bras m&#233;canique avant de la faire s&#8217;effondrer sur elle.  
 &#160; 
 Il y a donc de nombreuses m&#233;thodes pour liquider ses cibles de mani&#232;re originale et en n'attirant pas l&#8217;attention sur vous mais il est &#233;galement possible d&#8217;&#234;tre moins subtil en faisant appel &#224; un  chain kill  (d&#233;cid&#233;ment &#224; la mode dans les jeux actuels). J&#8217;ai ainsi pu tuer 7 cibles en une seule op&#233;ration en faisant appel au talent inn&#233; de l&#8217;agent 47 pour l&#8217;&#233;limination des g&#234;neurs. Les d&#233;guisements sont &#233;galement de retour  et sont toujours aussi pratiques pour rentrer dans une zone un peu trop surveill&#233;e mais attention, ceux-ci ne vous garantissent pas l&#8217;impunit&#233; puisque vous ne pourrez pas trop vous approcher des autres gardes et que les chiens, eux, ne s&#8217;y tromperont pas ! 
   
 Ma derni&#232;re cible &#233;tant chez son barbier pour une petite coupe, je me suis donc infiltr&#233; chez le brave coupeur de cheveux et apr&#232;s l&#8217;avoir assomm&#233;, j&#8217;ai tout simplement pris sa place pour m&#8217;occuper de ma cible comme il se doit. Vous l&#8217;aurez compris, Hitman a beau s&#8217;&#234;tre un peu simplifi&#233; avec quelques &#233;l&#233;ments le rendant plus accessibles, l&#8217;esprit de l&#8217;agent 47 semble bien intact et c&#8217;est, &#224; mes yeux, le principal. Hitman Absolution sort le 20 Novembre prochain  sur PS3, Xbox 360 et PC et vous pouvez d&#233;j&#224; vous essayer au mini jeu  Hitman Sniper Challenge  (dispo en bonus de pr&#233;commande) pour vous mettre dans l&#8217;ambiance du tueur au code-barres. 
 Sleeping Dogs 
 
 J&#8217;ai &#233;galement pu revoir Sleeping Dogs duquel  j&#8217;avais d&#233;j&#224; fait une preview assez d&#233;taill&#233;e  mais cette fois j&#8217;ai pu y jouer et confirmer tout le bien que je pensais de ce titre. Le syst&#232;me de combat et son interaction permanente avec les d&#233;cors est toujours aussi jouissif  tandis que les s&#233;quences de tir et&#160; les poursuites en voiture semblent beaucoup plus classiques. Et m&#234;me si le gameplay ne sera sans doute pas le plus original du monde, c&#8217;est aussi et surtout pour son ambiance que j&#8217;y jouerai. Si l&#8217;histoire du flic infiltr&#233; a d&#233;j&#224; &#233;t&#233; vue et revue, son traitement au sein des triades de Hong Kong lui donne beaucoup de caract&#232;re et font de ce GTA-like un jeu unique &#224; d&#233;faut d&#8217;&#234;tre tr&#232;s original. 
 
 L&#8217;ambiance est clairement une des priorit&#233;s des d&#233;veloppeurs puisque l&#8217;annonce du cast des doubleurs est &#224; tomber par terre avec une tonne d&#8217;acteurs connus pour un jeu qu&#8217;il sera indispensable de jouer en VO. Ainsi,  Emma Stone ,  Lucy Liu  ou encore  Edison Chen  sont &#224; l&#8217;affiche de ce titre qui risque bien d&#8217;&#234;tre le GTA-like de l&#8217;ann&#233;e. Heureusement, mon impatience sera bient&#244;t r&#233;compens&#233;e puisque  Sleeping Dogs est annonc&#233; pour le 17 Ao&#251;t  sur PS3, Xbox 360 et PC. 
 
 
 
 
 
        </text>
</document>
