<document>
	<date>2012-07-06</date>
        <title>[E3 2012] Preview - Raven's Cry, le retour des pirates, les vrais</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>raven's cry</tag>
                <tag>topware</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je ne suis pas un grand fan de Johnny Depp, donc assister &#224; la d&#233;mo d'un jeu pr&#233;sent&#233; comme une aventure dans le monde des pirates ne me motivait gu&#232;re... J'ai m&#234;me pouss&#233; Aelya (qui est fan, elle) &#224; aller &#224; ma place... mais conflit de rendez-vous oblige, j'ai pris mon courage &#224; deux mains... 
 Et bien m'en a pris puisqu'&#224; peine la d&#233;mo commenc&#233;e, on m'annonce que l'objectif du jeu est de redorer le blason, des pirates, des vrais pirates... pas des apprentis Johnny Depp ! &#160; Nous incarnons donc Christopher Raven, pirate de son &#233;tat et plut&#244;t du genre m&#233;chant. Enfant, il a vu toute sa famille assassin&#233;e sous ses yeux et depuis, il ne vit plus que pour une chose, la vengeance. Ainsi, sa moralit&#233; est plus que douteuse et  il n'h&#233;sitera pas &#224; tuer, voler, torturer, mutiler pour parvenir &#224; retrouver l'assassin de sa famille . Christopher n'est donc pas un exemple de moralit&#233; et vous serez libre de le faire plonger encore plus du c&#244;t&#233; obscur ou au contraire l'aider &#224; conserver un semblant de conscience. 
 
 La d&#233;mo tournait sur un PC dernier cri et le moteur graphique &#233;tait tout bonnement sublime. Les personnages et les d&#233;cors sont d'une grande finesse m&#234;me si les animations &#233;taient encore un peu hach&#233;es et raides. A voir si la version commerciale (et surtout consoles) affichera une qualit&#233; similaire...  Mais l'&#233;l&#233;ment le plus marquant &#233;tait l'ambiance parfaitement retranscrite... 
 Entre la brume qui se l&#232;ve doucement tandis qu'on s'enfonce dans la ville de Port Royal et les nombreux &#233;v&#232;nements (r&#232;glement de compte entre pirates, fille de joie maltrait&#233;e par les soulards) qui pars&#232;ment votre balade en ville...  
 
 On est vraiment dans l'ambiance d'une vraie ville de pirates... et vous, vous passez &#224; c&#244;t&#233; de tous ces &#233;v&#232;nements mais vous n'intervenez pas (ou plut&#244;t le jeu vous interdit d'intervenir) car cela ne vous int&#233;resse pas...  Le monde peut mourir autour de vous, tout ce qui compte, c'est que votre vengeance soit men&#233;e &#224; son terme.&#160;  Mouais... 
 Difficile de savoir si c'est pour cette raison que ces sc&#232;nes ne sont pas interactives ou si au contraire, les d&#233;veloppeurs ont accouch&#233; de cette belle histoire pour ne pas trop se casser la t&#234;te... C'est bien de jouer le r&#244;le d'un h&#233;ros vraiment m&#233;chant, mais c'est mieux de laisser le joueur choisir lui-m&#234;me l'alignement de son personnage. 
 &#160;  
 Au cours de cette balade, on d&#233;couvre que malgr&#233; les apparences, ce n'est pas un monde ouvert... Il est compartiment&#233; en niveaux mais ceux-ci peuvent &#234;tre parcourus de mani&#232;re assez libre. Le  syst&#232;me de combat , de son c&#244;t&#233;, s'inspire des AC, Batman, donc  simple mais spectaculaire . Il combine habilement l'utilisation d'armes &#224; feu (un seul coup mais on peut porter jusque trois pistolets en m&#234;me temps) et de sabre pour proposer un m&#233;lange qui semble assez bien fonctionner. 
 A noter que comme pour les animations du personnage, les d&#233;veloppeurs travaillent encore sur la fluidit&#233; du syst&#232;me de combat et m&#234;me s'il semble d&#233;j&#224; bien abouti, on sent, en effet, qu'il reste du travail pour proposer une exp&#233;rience du niveau des meilleurs du genre. 
 
 A c&#244;t&#233; du combat proprement dit, il sera aussi possible de faire de l'infiltration puisqu'au cours de plusieurs niveaux, votre t&#234;te sera mise &#224; prix, vous for&#231;ant &#224; vous la jouer discr&#232;t avec des assassinats "silencieux"... C'est presque du Ezio avec un crochet &#224; la place de la main ;-) &#160; Enfin, les dialogues que j'ai pu observer laisse la part belle aux r&#233;pliques savoureuses, tr&#232;s adultes et surtout vous laissent r&#233;ellement diriger la conversation... Vous pouvez ainsi vous la jouer diplomate ou au contraire torturer votre interlocuteur, voir d&#233;cider de le tuer ou au contraire de le laisser en vie... pour le recroiser plus tard dans le jeu pour le meilleur ou pour le pire. 
 &#160;  
 Raven's Cry&#160; est donc un simili monde ouvert dans un monde de pirates sans foi, ni loi qui semble tr&#232;s orient&#233; Hack &amp; Slash. Son ambiance est son point fort car on se sent vraiment happ&#233; par son univers soign&#233; et qui change des pseudos pirates Made in Disney. 
 Pourtant, les probl&#232;mes d'animation et autres bugs semblent encore fort nombreux pour un jeu dont la sortie est cal&#233;e pour la fin d'ann&#233;e. Esp&#233;rons que les d&#233;veloppeurs auront l'occasion de soigner leur jeu pour une sortie pas trop chahut&#233;e. 
 
 
 
 
 
        </text>
</document>
