<document>
	<date>2012-07-04</date>
        <title>[E3 2012] Preview - Tomb Raider : une h&#233;roine en devenir</title>
        <author>Aelya</author>
        <tags_set>
                <tag>tomb raider</tag>
                <tag>e3 2012</tag>
                <tag>preview</tag>
                <tag>square enix</tag>
                <tag>lara croft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Assister &#224; la  preview de Tomb Raider  fut une rude &#233;preuve : Arriv&#233;e 10 minutes en avance, on m'apprend que la prochaine s&#233;ance a 20 minutes de retard et dure une bonne demi-heure. Probl&#232;me : j'ai un autre rendez-vous dans 30 minutes.  
 Heureusement, Square Enix a bien voulu que je revienne un peu plus tard. Seul inconv&#233;nient, cette s&#233;ance (car il s'agissait d'un hands-off : on regardait quelqu'un jouer) &#233;tait compl&#232;tement bond&#233;e, &#224; tel point que j'ai d&#251; me tenir debout au fond de la salle pour regarder. Mais j'&#233;tais heureuse : j'allais voir Tomb Raider^^ 
 L'ann&#233;e derni&#232;re, nous avions pu d&#233;couvrir  le reboot de Tomb Raider avec une Lara Croft, jeune et inexp&#233;riment&#233;e, loin de la forte femme que nous connaissions . La d&#233;mo pr&#233;sent&#233;e &#224; l'E3 2011 la montrait malmen&#233;e, bless&#233;e et r&#233;ussissant in extr&#233;mis &#224; s'enfuir d'une sorte de caverne. 
 
 La d&#233;mo de l'E3 2012 reprend en fait juste &#224; la fin de cette s&#233;quence.  
 On continue donc &#224; d&#233;couvrir une Lara peu s&#251;re d'elle qui doit apprendre &#224; survivre.  Elle d&#233;cide de chercher d'autres survivants. 
 Pour se faire, elle doit rejoindre la for&#234;t plus bas : on la voit ainsi  sujette au vertige alors qu'elle traverse un pr&#233;cipice en passant sur un tronc d'arbre.  A ce moment, on passe d'ailleurs en vue du dessus, et il semble que l'on doive la maintenir en &#233;quilibre pour l'emp&#234;cher de tomber (mais les d&#233;veloppeurs sont rest&#233;s un peu vague sur ce point pr&#233;cis). 
 &#160; 
 Les graphismes sont vraiment beaux et d&#233;taill&#233;s.  La pluie tombe un peu sur l'&#233;cran.  Les animations de Lara sont quant &#224; elles assez r&#233;alistes  : bless&#233;e, elle se tient les c&#244;tes en avan&#231;ant, ses mains tremblent... 
 J'ajouterai aussi que de  nombreuses cin&#233;matiques viennent s'incorporer au jeu , parfois entrem&#234;l&#233;es de Quick Time Events. 
 Le d&#233;but de Tomb Raider s'apparente beaucoup &#224;  un survival game . 
 Lara parvient &#224; trouver un  arc (son arme f&#233;tiche)  et doit l'utiliser  pour chasser et se nourrir . Apr&#232;s avoir tu&#233; sa proie, elle doit la faire cuire pour la manger.  
 &#160; 
 Je ne sais pas comment le jeu va  g&#233;rer la faim  ou s'il va vraiment la g&#233;rer : manger permet-il seulement de regagner de la vie ou y aura-t-il une mesure qui obligera &#224; chasser et manger fr&#233;quemment ? Cela pourrait &#234;tre sympa^^ 
 &#160; 
 Certains lieux de l'&#238;le serviront de refuge, de camp : c'est l&#224; que l'on pourra se soigner, sauver ou am&#233;liorer les capacit&#233;s et les armes de Lara.  Par exemple, on pourra d&#233;bloquer la capacit&#233; de r&#233;cup&#233;rer des fl&#232;ches sur ces ennemis apr&#232;s les avoir occis. Pour am&#233;liorer les armes, il faudra r&#233;cup&#233;rer des &#233;l&#233;ments dans l'environnement ou sur les cadavres. 
 &#160; 
 Apr&#232;s s'&#234;tre ainsi repos&#233;e, Lara retourne &#224; la recherche de rescap&#233;s avec qui elle est parvenue &#224; entrer en communication. Elle retrouve une de ses amies qui se fait enlever sous ses yeux par un des "habitants" de l'&#238;le, alors qu'elle cherche &#224; les poursuivre, elle marche dans un pi&#232;ge &#224; loup. 
 Et c'est bien s&#251;r &#224; ce moment-l&#224; que des loups d&#233;cident de l'attaquer.  Paniqu&#233;e, elle entend les bruissements dans les fourr&#233;s et saisit son arc. Quand les loups lui sautent dessus, on passe en slow motion pour que l'on ait le temps de viser. 
 &#160; 
 Heureusement, le pr&#233;sentateur sait ce qu'il fait et vient &#224; bout des loups. Des connaissances de Lara la retrouve alors. Elle parvient &#224; en convaincre un de l'accompagner &#224; la recherche de son amie enlev&#233;e. Celui-ci semble &#234;tre un historien ou un arch&#233;ologue, ce qui permet de montrer que  Lara est d&#233;j&#224; bien cal&#233;e en cette mati&#232;re m&#234;me si elle dit "d&#233;tester les tombes". 
 Alors qu'ils continuent &#224; progresser en r&#233;solvant quelques mini puzzles (comment actionner ce levier, ...), Lara et son compagnon sont pris en embuscade par un groupe d'homme. Lara veut combattre mais son ami l'oblige &#224; se rendre. 
 &#160; 
 Ils sont donc tous les deux transport&#233;s au camp ennemi. Profitant d'une tentative d'&#233;vasion d'un groupe de prisonniers,  Lara essaie de s'enfuir les mains attach&#233;es dans le dos.   
 Encore une fois, ses mouvements sont vraiment r&#233;ussis : sa fa&#231;on de se faufiler avec les mains ligot&#233;es est vraiment sympa.  Le camp est en feu et l'&#233;cran s'illumine de flamm&#232;ches qui volent dans l'air. 
 &#160; 
 Lara tente de se cacher mais se fait rattraper par un homme qui semble bien essayer de profiter de sa proie...  Gr&#226;ce &#224; une s&#233;rie de Quick Time Events, elle parvient &#224; prendre le dessus sur son adversaire et se bat pour prendre le contr&#244;le de son pistolet...  Elle finit par lui tirer une balle dans la t&#234;te. Sa mort n'est pas imm&#233;diate : des petits bruits peu ragoutants se font entendre. 
 Lara est vivante, couverte de sang et passablement secou&#233;e. Cependant, elle semble se reprendre et... c'est l&#224; que s'arr&#234;te la preview ! 
 &#160; 
 M&#234;me pas le temps de poser des questions qu'on nous demande de sortir pour faire entrer le prochain groupe... Si &#231;a, ce n'est pas un jeu attendu ! 
 Ce nouveau Tomb Raider est un vrai reboot, dans le sens o&#249;  on est assez loin des Tomb Raider habituels.  Certains pourront m&#234;me trouver cette Lara un peu trop pleutre &#224; leur go&#251;t.  On trouve une certaine ressemblance avec des titres comme Uncharted,  ce qui boucle la boucle, ce dernier &#233;tant le renouveau de Tomb Raider en son temps. 
 Esp&#233;rons que le titre n'abuse quand m&#234;me pas trop des QTE un peu facile... 
 Perso, je dois avouer que j'aimais l'ancienne Lara mais cette nouvelle version me plait &#233;galement.  J'ai h&#226;te de voir comment va &#233;voluer Lara apr&#232;s avoir tu&#233; un homme pour la premi&#232;re fois.  
 Bref, j'attends le 5 Mars 2013,  date de sortie du jeu avec impatience  ! 
 
 
 
 
        </text>
</document>
