<document>
	<date>2012-06-13</date>
        <title>[E3 2012] Preview - WiiU : on l'a test&#233;e !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>nintendo</tag>
                <tag>wiiu</tag>
                <tag>e3 2012</tag>
                <tag>nintendo land</tag>
                <tag>pikmin 3</tag>
                <tag>zombiu</tag>
                <tag>new super mario bros u</tag>
                <tag>batman arkham city</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Salons</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ca y est !  Quantic  et moi avons enfin pu toucher &#224; la b&#234;te ! Alors, le  Gamepad de la WiiU  est-il la r&#233;volution annonc&#233;e par  Nintendo  ? 
 La console en elle-m&#234;me est tr&#232;s classique et tr&#232;s petite (quasi plus petite que le Pad). Ses caract&#233;ristiques techniques ne sont pas mirobolantes et correspondent plus ou moins &#224; celles d'une PS3 ou d'une Xbox 360 : Nintendo mise clairement sur l'originalit&#233; de son fameux Gamepad. 
 &#160; 
 Celui-ci est quant &#224; lui assez grand pour une manette, mais pas encore trop lourd (500 grammes - mais il faudra voir si apr&#232;s de longues sessions de jeu on pensera toujours &#231;a^^). 
 La prise en main se fait assez facilement  : ce n'est pas aussi massif que cela paraissait au prime abord et l'on trouve les diff&#233;rents boutons/sticks/g&#226;chettes assez vite. Le plus compliqu&#233; fut pour moi dans les jeux plus "gamers" de m'habituer aux gameplays demandant de passer de l'&#233;cran TV &#224; celui du Gamepad (mais je reviendrai l&#224;-dessus). 
 &#160;   
 En effet, beaucoup de jeux vont utiliser l '&#233;cran du gamepad  pour soit cr&#233;er  un gameplay asym&#233;trique  souvent tr&#232;s sympa, soit pour l'exploiter d'une mani&#232;re ou d'une autre (afficher une carte, l'inventaire, viser &#224; travers cet &#233;cran...). 
 Les fonctionnalit&#233;s de " motion control " sont elles aussi exploit&#233;s en nous demandant de viser (ZombiU) ou de contr&#244;ler certains objets (un batarang par exemple) avec la manette 
 La finition n'est pas mauvaise m&#234;me si elle n'&#233;blouit pas car proche du plastique. 
 &#160;   
 On regrettera surtout le fait que l'&#233;cran n'est pas multi-touch ainsi que son autonomie trop faible  (de 3 &#224; 5 heures pour un temps de recharge de 2h30!) pas top pour les longues sessions de gameplay... 
 Nous avons aussi pu nous essayer &#224; quelques jeux et en voici nos impressions. 
 Nintendo Land 
 &#160; 
 Ce jeu est suppos&#233; tenir le m&#234;me r&#244;le que Wii Sports &#224; la sortie de la Wii, c'est-&#224;-dire nous montrer combien cette nouvelle console est r&#233;volutionnaire et surtout en faire vendre des palettes enti&#232;res. Et je dois dire que ce titre va peut-&#234;tre r&#233;ussir car il est assez convaincant, en tous cas les deux "attractions" que nous avons pu essayer. 
 Takamaru&#8217;s Ninja Castle (le ch&#226;teau Ninja de Takamaru)  est un petit jeu o&#249; l'on incarne un Ninja s'infiltrant dans un ch&#226;teau rempli de - Suspens - Ninjas. 
 Le gamepad sert alors &#224; viser ses ennemis en l'orientant correctement tandis que sur l'&#233;cran tactile des shurikens apparaissent que l'on doit lancer plus ou moins fort.  
 &#160; &#160;  
 La vis&#233;e se fait facilement et lancer les shurikens aussi : c'est assez sympa &#224; faire m&#234;me si limit&#233;.  *Mode cr&#226;neuse ON*  J'ai fait le meilleur score de la journ&#233;e  *Mode Cr&#226;neuse OFF*  Bon d'accord il n'&#233;tait que midi, mais bon ;-) 
 Animal Crossing&#8482;: Sweet Day (Animal Crossing : D&#233;licieuse Journ&#233;e  - j'essaye de garder le jeu de mot sur Sweet avec cette traduction mais ce n'est pas facile^^) permet de voir le jeu asym&#233;trique &#224; l'oeuvre. 
 En effet, les joueurs &#233;quip&#233;s de Wiimotes incarnent des personnages d'Animal Crossing venu voler des bonbons dans un jardin tandis que le joueur tenant le gamepad contr&#244;le deux gardes qui doivent emp&#234;cher ces vols, les deux sticks les faisant bouger ind&#233;pendamment l'un de l'autre. Ce m&#234;me joueur ne doit regarder que l'&#233;cran de sa manette pour ne pas voir ce que font ses adversaires qui eux se servent de l'&#233;cran de la TV. 
 &#160; 
 *Mode cr&#226;neuse ON*  Mon &#233;quipe a surv&#233;cu aux deux gardes de Quantic, par contre j'ai d&#233;truit son &#233;quipe en 30 secondes lorsque j'ai incarn&#233; les deux gardes  *Mode Cr&#226;neuse OFF* 
 Ce type de jeu permet de vraiment bien s'amuser &#224; plusieurs en rajoutant un petit c&#244;t&#233; versus bien sympa.  Luigi&#8217;s Ghost Mansion  propose lui aussi le m&#234;me genre de gameplay mais nous n'avons pas pu l'essayer. 
 Nintendo Land promet donc des petits jeux mignons et sympathiques mais tr&#232;s casuals : ce sont de bons party games qui montrent bien les avantages de la console mais restent malgr&#233; tout assez limit&#233;s. 
 New Super Mario Bros.U 
 La WiiU aura son Mario et ce d&#232;s son lancement. 
 &#160; 
 Il s'agira d'un Mario classique en Scrolling 2D o&#249; l'on peut jouer avec Mario, Luigi, Toad ou son Mii via une wiimote pendant qu'un autre joueur pourra, via le gamepad de la WiiU, cr&#233;er des blocs dans les airs soit pour vous aider soit pour vous rendre la vie difficile (r&#233;v&#233;lant ainsi les vrais sentiments de cette personne pour vous ;-)). 
 &#160; &#160;  
 Celui qui tient le gamepad ne doit donc pas savoir jouer &#224; un Mario pour y jouer : m&#234;me votre grande tante Gertrude pourra ainsi prendre part &#224; une partie !&#160; Et &#224; vrai dire, cela sera peut-&#234;tre la seule &#224; vouloir tenir ce r&#244;le car on a vite fait de s'y ennuyer : toucher l'&#233;cran n'est pas tr&#232;s motivant, en tous cas pour le peu que je l'ai fait. 
 &#160;   
 A part &#231;a,  New Super Mario Bros.U semble assez classique  : il plaira aux afficionados du plombier &#224; moustache, mais pas forc&#233;ment aux autres. 
 Pikmin 3 
 Pikmin 3 se joue principalement &#224; la Wiimote, le gamepad affichant la carte ou permettant de revoir ses d&#233;placements.  
 &#160; 
 La prise en main est assez intuitive : on r&#233;cup&#232;re ses pikmins et on les envoie r&#233;colter des fruits, casser des murs, fabriquer des ponts, etc. 
 J'ai aussi pu affronter un boss. Bon, au premier essai je suis morte en 3 secondes top chrono mais le d&#233;monstrateur a eu piti&#233; de moi et j'ai donc pu recommencer.  
 &#160; 
 Ce boss &#233;tait une sorte d'insecte recouvert de verre : il fallait donc d'abord casser cette carapace &#224; l'aide de ses Rock Pikmins puis, une fois &#224; d&#233;couvert m&#234;me partiellement, le blesser avec ses Pikmins Rouges.  
 J'ai r&#233;ussi juste dans les temps (j'aurai trop aim&#233; recevoir une peluche des nouveaux Pikmins roches mais cela ne fut pas le cas, &#224; vrai dire nous n'avons re&#231;u aucun goodies de chez Nintendo, mais ni de Sony ou Microsoft...).^^ 
 &#160;   
 Le jeu est sympa mais pas vraiment r&#233;volutionnaire, s'adressant plus aux fans de la licence qu'autre chose. 
 ZombiU 
 D&#233;velopp&#233; par  Ubisoft , ce jeu tranche compar&#233; &#224; ceux d&#233;velopp&#233; par Nintendo.  Tr&#232;s mature et sanglant, il s'adresse &#224; un public vraiment diff&#233;rent et cela fait du bien. 
 &#160; 
 ZombiU est un  survival horror  se passant dans un Londres d&#233;vast&#233; et envahi par les zombies, le but premier est donc de survivre et surtout de rester humain. En effet, si l'on se fait mordre, on meurt et notre corps devient un zombie, ce qui permet de respawner &#224; un point de sauvegarde, aller se tuer et ainsi r&#233;cup&#233;rer ce qu'on transportait auparavant. 
 &#160;   
 Le jeu tente de faire la part belle &#224; l'usage du Gamepad si sp&#233;cifique de la WiiU , qui devient votre Kit de Survie. Ainsi, il faudra l'utiliser pour scanner son environnement en tendant les deux bras devant soi et en regardant l'&#233;cran du pad. Lorsque vous fouillez dans une caisse, son contenu apparaitra sur votre manette, votre inventaire &#233;galement. De plus, pour sniper, il faudra aussi se servir du gamepad pour viser via son &#233;cran.&#160; 
 &#160; 
 Tout ceci vous oblige &#224; vous concentrer sur ce qui se passe sur l'&#233;cran de votre manette, vous emp&#234;chant de voir ce qui se passe sur l'&#233;cran principal et rajoutant ainsi un certain stress. 
 Apr&#232;s avoir attendu pr&#232;s de 45 minutes pour jouer &#224; ZombiU, je suis morte en 4 minutes 13 secondes n'ayant pas r&#233;ussi &#224; m'adapter aux commandes et l&#224; je n'ai pas eu le droit de recommencer. A part &#231;a, le jeu a l'air vraiment chouette avec de bonnes id&#233;es (on peut r&#233;cup&#233;rer ses munitions lorsqu'on tire &#224; l'arbal&#232;te), une ambiance apocalyptique &#224; souhait et une vraie tension. 
 &#160;   
 Un mode multi-joueur sera aussi disponible mais je n'ai pas eu le temps de le voir. 
 Batman: Arkham City Armored Edition 
 Warner reprend son succ&#232;s 2012 pour l'adapter sur WiiU en incluant tous les DLCs sortis jusqu'&#224; pr&#233;sent mais surtout en  ajoutant des &#233;l&#233;ments sp&#233;cifiques au Gamepad de la WiiU. 
 &#160; 
 Ainsi, le Bat-costume (et le "Cat-costume") ont &#233;t&#233; upgrad&#233;s. Apr&#232;s avoir emmagasin&#233; assez d'&#233;nergie en mettant une racl&#233;e &#224; vos adversaires, en appuyant sur un bouton de l'&#233;cran tactile, vous activez le B.A.T. Mode (Battle Armored Tech Mode) qui vous rend plus puissant. Mouais pas tr&#232;s int&#233;ressant. 
 &#160; 
 Autres am&#233;liorations : il faut scanner via l'&#233;cran du gamepad, la carte se trouve maintenant sur l'&#233;cran de la manette, ainsi que l'inventaire et le volet Wayne Tech pour d&#233;bloquer vos pouvoirs. On pourra aussi utiliser le gamepad comme sonar pour rep&#233;rer les ennemis ou les troph&#233;es/&#233;nigmes. Ok, mais encore ? 
 Enfin, et c'est certainement le plus int&#233;ressant, le gamepad servira &#224; d&#233;clencher les bombes dans l'ordre que l'on souhaite plut&#244;t que toutes en m&#234;me temps, rajoutant un &#233;l&#233;ment de strat&#233;gie. 
 &#160;   
 Personnellement, ayant d&#233;j&#224; fini le jeu, cela ne me convainc pas de le racheter, par contre si jamais vous pensez acheter la WiiU et n'avez pas encore Batman Arkham City, alors cela peut &#234;tre int&#233;ressant. 
 Conclusion 
 La WiiU se r&#233;v&#232;le donc comme une console sympa &#224; prendre en main, proposant un gameplay original, mais jusqu'&#224; pr&#233;sent pas trop destin&#233;e aux gamers que nous sommes... 
 Si le gameplay asym&#233;trique nous pla&#238;t vraiment, il faut reconna&#238;tre qu'il se limite &#224; une utilisation &#224; plusieurs dans la m&#234;me pi&#232;ce, dans une optique assez casual, et d&#233;j&#224; la PS Vita commence &#224; empi&#233;ter sur cela avec Little Big Planet 2 Cross Controller (j'y reviendrai dans un futur article). 
 Le seul jeu tirant son &#233;pingle du lot pourrait &#234;tre ZombiU, mais il semble &#234;tre l'exception confirmant la r&#232;gle. La WiiU manque d'exclusivit&#233;s, se limitant &#224; des titres assez "casuals" ou d&#233;j&#224; sortis sur d'autres consoles. 
 Nintendo semble donc continuer &#224; viser le grand public, les jeux pr&#233;vus pour la WiiU lui &#233;tant plut&#244;t destin&#233;s, mais celui-ci r&#233;pondra-t-il encore pr&#233;sent ? 
 
 
 
 
        </text>
</document>
