<document>
	<date>2012-06-20</date>
        <title>[E3 2012] Preview - World of Warplanes, les avions pourront-il faire aussi bien que les tanks ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>world of warplanes</tag>
                <tag>wargaming.net</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Chez  Wargaming.net , les affaires roulent et &#231;a se sent...  A l'E3, le stand des petits russes n'avait rien &#224; envier &#224; certains des plus gros &#233;diteurs occidentaux et si ailleurs, les goodies se comptaient au compte-goutte, ici, c'&#233;tait carr&#233;ment la fiesta ! 
 De l&#224;, &#224; dire que les dirigeants collectionnent les Ferrari comme nous les T-shirts, il n'y a qu'un pas que ma l&#233;gendaire int&#233;grit&#233; ne franchira pas... En tout cas pas tant que je n'aurai pas &#233;t&#233; invit&#233; dans le palace du CEO pour v&#233;rifier mes dires... 
   
 Bref, Wargaming.net, c'est une affaire qui roule puisque la soci&#233;t&#233; a quadrupl&#233; ses effectifs en moins d'un an, fr&#244;lant la barre des 1.000 employ&#233;s.  A l'origine de ce succ&#232;s, il y a bien sur  l'excellent World of Tanks  (dont je vous ai d&#233;j&#224; dit  tout le bien que je pensais ) et son gameplay hyper-addictif, accompagn&#233; d'un syst&#232;me commercial parfaitement pens&#233; pour vous faire d&#233;penser une fortune en cr&#233;dits payants.  
 Car si WoT permet &#224; pr&#232;s de 30 Millions de joueurs de s'affronter gratuitement, il faut reconnaitre qu'une fois que l'on veut vraiment s'impliquer dans le jeu, les cr&#233;dits disparaissent tr&#232;s vite rendant ce jeu extr&#234;mement rentable pour ses cr&#233;ateurs et le transformant en une source in&#233;puisable de soucis pour votre banquier. 
 
 Mais pourquoi s'arr&#234;ter en si bon chemin ? &#160; C'est ce que les russes ont du se dire puisque deux nouveaux titres sont d&#233;j&#224; annonc&#233;s :  World of Warplanes  et  World of Battleships ... Ou comment r&#233;p&#233;ter la m&#234;me recette gagnante avec des avions et des bateaux de guerre. &#160; Si on a encore rien vu de World of Battleships, le d&#233;veloppement de World of Warplanes suit son bonhomme de chemin avec le lancement de la b&#233;ta ferm&#233;e il y a quelques semaines de cela. J'attends d'ailleurs mon invitation avec impatience... &#160; World of Warplanes, c'est un World of Tanks mais en 3D , autrement dit, si les combats de chars se faisaient essentiellement sur une map plate et plut&#244;t &#233;triqu&#233;e, World of Warplanes rajoute une dimension et multiplie la taille des maps par 100. Mais hormis ces changements, le feeling g&#233;n&#233;ral du jeu est le m&#234;me. 
   
 Ainsi, entre deux batailles, on rejoint un hangar o&#249; sont stock&#233;s nos petits avions. Ceux-ci seront subdivis&#233;s en  3 cat&#233;gories : Chasseurs, Chasseurs lourds et Bombardiers  et couvriront la p&#233;riode du milieu des ann&#233;es 30 (dont de jolis biplans) au milieu des ann&#233;es 50 (et les premiers jets). Il y aurait d&#233;j&#224; plus de 60 avions disponibles pour les trois nations impl&#233;ment&#233;es : la Russie, les USA et l'Allemagne... Mais les d&#233;veloppeurs promettent de rajouter encore le Royaume-Uni et le Japon comme nations combattantes avant la release du jeu pour porter le nombre d'avions disponibles &#224; plus d'une centaine. &#160; L'arbre de d&#233;veloppement des avions suivra une structure proche de celui que l'on connaissait dans World of Tanks puisque chaque bataille avec un avion donn&#233; rapportera de l'XP et des cr&#233;dits. Ceux-ci peuvent ensuite &#234;tre d&#233;pens&#233;s dans le d&#233;veloppement de nouveaux modules ou dans l'achat d'avions plus perfectionn&#233;s. 
 
 Mais qu'en est-il du gameplay sur le champ de bataille ? &#160; Je n'ai pu essayer le jeu que pendant quelques minutes, mon avis ne sera donc certainement pas d&#233;finitif... Mais une chose saute aux yeux directement, World of Warplanes n'est pas une simulation mais n'est pas non plus compl&#232;tement arcade.  
 Ainsi, le jeu est parfaitement jouable &#224; la souris m&#234;me s'il supporte quasiment tous les joysticks du march&#233;. Et m&#234;me si les premiers instants sont plus difficiles &#224; appr&#233;hender qu'avec un tank, la faute &#224; la troisi&#232;me dimension, tout joueur ayant touch&#233; &#224; un moment de sa vie &#224; un simulateur de vol ne sera pas perdu tr&#232;s longtemps... &#160; Le mod&#232;le de vol est tr&#232;s simpliste mais attendez-vous quand m&#234;me &#224; devoir apprendre quelques bases de dogfight avant de r&#233;aliser votre premier kill ou de ne pas finir b&#234;tement dans un arbre suite &#224; un looping un peu enthousiaste. 
 &#160; 
 De mani&#232;re assez contradictoire, au premier contact le gameplay parait faussement complexe par rapport au mod&#232;le de vol faussement simpliste.  Je m'explique...  
 On vous met une souris entre les mains et on vous dit : "Voil&#224;, tu peux voler et au passage, essaie de zigouiller tes petits camarades...". Vous prenez la souris en main et commencez &#224; manoeuvrer en vous disant que le mod&#232;le de vol est vachement simpliste parce que vous encha&#238;nez les loopings et tonneaux avec une simplicit&#233; d&#233;concertante sans jamais risquer de d&#233;crocher et arrive ensuite le moment o&#249; vous croisez un ennemi et l&#224;, c'est la panique.... O&#249; sont les flaps, comment je ralentis... Ahhh, comment j'acc&#233;l&#232;re... Mais pourquoi mon adversaire enchaine les loopings au ras des montagnes ... ?  
 Et vous finissez par vous crasher lamentablement&#160; sur un arbre ou un mat de bateau, sans avoir rien pu faire ! 
  Le gameplay a priori simpliste tout seul dans les nuages prend tout son sens au raz des p&#226;querettes avec deux adversaires sur le dos pendant que vous essayez d&#233;sesp&#233;r&#233;ment d'achever le troisi&#232;me qui br&#251;le depuis 10 minutes sans jamais se crasher.  
 &#160; 
 Bref, les dogfights sont tellement rapides et incisifs qu'on ne peut pas s'emp&#234;cher de relancer une partie... Et croyez-moi, il faudra pourtant encore de nombreuses parties avant de faire votre premier kill... que je n'ai toujours pas eu puisque je n'ai eu le temps de lancer que 2 parties.... &#160; On sent donc bien la patte des d&#233;veloppeurs de World of Tanks qui sont bien partis pour nous proposer &#224; nouveau un gameplay simpliste mais terriblement addictif.  
 J'attendrai quand m&#234;me de mettre la main sur la b&#233;ta pour vous donner mon impression sur la qualit&#233; du mod&#232;le de vol, une fois les premi&#232;res impressions pass&#233;es. Mais s'ils ont r&#233;ussi &#224; rendre fun un affrontement de blind&#233;s, on peut difficilement imaginer qu'ils vont se planter sur un combat tournoyant &#224; 300km/h dans les airs... 
 
 
 
 
        </text>
</document>
