<document>
	<date>2012-06-30</date>
        <title>[E3 2012] Preview - XCOM et Borderlands 2, 2K nous propose du lourd</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>xcom</tag>
                <tag>borderlands 2</tag>
                <tag>2k games</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 XCOM : Ennemy Unknown 
 
 XCOM est l'un de mes jeux cultes...  Enfin, surtout sa premi&#232;re mouture : UFO sur lequel j'ai pass&#233; un nombre incalculable d'heures, chouchoutant mes &#233;quipes de soldats intergalactiques et massacrant alien apr&#232;s alien... &#160; Ce reboot de XCOM a comme objectif de s'inspirer tr&#232;s fortement du  chef d'oeuvre de Sid Meier  tout en le rendant compatible &#224; nos machines modernes. Il ne s'agit donc pas d'une resuc&#233;e du tr&#232;s moyen FPS sorti il y a quelques ann&#233;es mais bien d'une refonte du fantastique jeu de strat&#233;gie en tour par tour. &#160; Donc, &#231;a y est, nous savons que nous ne sommes pas seuls dans l'univers et que les aliens sont plut&#244;t du genre belliqueux. Vous g&#233;rez le centre XCOM, organisme cr&#233;&#233; afin de lutter contre l'invasion extra-terrestre... Le jeu pr&#233;sente  un gameplay mixte  puisque dans votre base, vous devez g&#233;rer la recherche, le recrutement, l'&#233;quipement de vos soldats tandis que vous traquez les vaisseaux aliens pour les intercepter.  
 
 Une fois sur le terrain, vous contr&#244;lez votre squad de soldats en tour par tour et devez remplir diff&#233;rentes missions : annihilation des aliens, exploration, sauvetages,... en utilisant habilement vos diff&#233;rents soldats pour faire face &#224; des aliens aux capacit&#233;s parfois tr&#232;s vari&#233;es. &#160; Au cours de la d&#233;mo E3, j'ai ainsi pu observer que le  syst&#232;me de combat au tour par tour  est tr&#232;s similaire &#224; celui des premiers &#233;pisodes avec toujours des aliens affreusement rapides et parfois franchement gigantesques. La difficult&#233; semble aussi au rendez-vous et clairement il va falloir se pr&#233;parer &#224; perdre des soldats en masse, donc inutile de trop s'attacher... 
 &#160;  
 Enfin, petit clin d'oeil au passage &#224; papa Sid Meier qui a &#233;t&#233; sp&#233;cialement mod&#233;lis&#233; dans le jeu pour cette d&#233;mo... Alors, Sid est-il un scientifique brillant, un diplomate avis&#233; ? Que Neni, c'est le super-h&#233;ros sauveur de l'humanit&#233; qui fait tout p&#233;ter. A d&#233;faut de nous apprendre beaucoup sur le jeu, cette pr&#233;sentation &#233;tait au moins bourr&#233;e d'humour ;-) &#160; N'emp&#234;che que j'ai encore beaucoup de questions sur le jeu et sa fid&#233;lit&#233; au titre original...  Plus encore qu'un syst&#232;me de combat au poil, UFO/Xcom premiers du nom m'avaient beaucoup plu par leur ambiance et le nombre de choses que l'on pouvait g&#233;rer entre deux batailles...  
 Ainsi, pouvoir renommer chaque soldat, l'&#233;quiper en fonction de nos moyens, suivre la progression de sa carri&#232;re faisaient que l'on s'attachait &#224; ses h&#233;ros et ainsi, en perdre un au combat &#233;tait une d&#233;chirure sans nom. Mais malheureusement, je n'ai encore rien vu de cet aspect du jeu que j'esp&#232;re tout aussi r&#233;ussi que les combats au tour par tour. &#160; Xcom : Ennemy Unkown est pr&#233;vu pour d&#233;but 2013  sur PC mais aussi Xbox360 et PS3. 
 
 &#160; Borderlands 2 
 &#160; 
 Honte sur moi, je ne connaissais pas Borderlands premier du nom...  Mais alors pas du tout puisque je n'y ai jamais jou&#233;. La session de jeu en coop sur Borderlands 2 &#224; laquelle j'ai pu participer durant l'E3 constituait donc mon premier contact avec cette licence dont on m'a dit tant de bien. &#160; Difficile donc de vous d&#233;tailler les changements et am&#233;liorations de ce titre mais m&#234;me pour le novice que je suis, la conclusion est sans appel : si la version finale est aussi intense que cette courte d&#233;mo, ce FPS va tout d&#233;chirer. 
 
 Bien entendu, le syst&#232;me tr&#232;s original permettant de combiner les loots afin de cr&#233;er un nombre quasi infini d'armes est de retour, de m&#234;me que les graphismes tr&#232;s cell-shadings.  
 Mais le plus important est l'excellent feeling que le jeu donne quasi-imm&#233;diatement.  Mon coll&#232;gue de coop que je ne connaissais pas et qui semblait aussi perdu que moi en agrippant le pad Xbox &#233;tait aussi formel que moi, dans Borderlands 2, pas de fioritures inutiles, juste du shoot bien bourrin, bien nerveux et une fois qu'on est l&#226;ch&#233; dans l'ar&#232;ne, il n'y a plus une seconde &#224; perdre. 
 &#160;  
 N'&#233;tant pas un grand sp&#233;cialiste de la s&#233;rie, j'attendrai le test pour vous en dire plus mais  le syst&#232;me d'XP, de loots &#224; tout va, de combinaisons/cr&#233;ations d'armes originales associ&#233;s &#224; un gameplay vif, incisif et sans fioritures vont surement faire de ce titre un des FPS &#224; suivre de la deuxi&#232;me partie de 2012  et cette fois-ci, je ne le raterai pas. 
 Borderlands 2 est pr&#233;vu le 21 Septembre 2012  sur PC, PS3 et Xbox 360 et b&#233;n&#233;ficie d'un collector plut&#244;t sympathique. 
 
 
 
 
 
        </text>
</document>
