<document>
	<date>2012-06-05</date>
        <title>E3 2012 : R&#233;sum&#233; de la conf&#233;rence Microsoft Xbox</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>conf&#233;rences</tag>
                <tag>microsoft</tag>
                <tag>xbox360</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>compte-rendu</tag>
                <tag>halo 4</tag>
                <tag>gears of war judgment</tag>
                <tag>tomb raider</tag>
                <tag>smart glass</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La conf&#233;rence Microsoft ne commen&#231;ait qu'&#224; 9:30, cependant, le check-in se faisait d&#232;s 7:00. C'est donc &#224; l'aube qu'Aelya s'est lev&#233;e,  pomponn&#233;e  pr&#233;par&#233;e et est partie pour faire la queue. Une fois l&#224;-bas, elle a re&#231;u un joli bracelet au couleur de la Xbox (vert pour ceux du fond qui ne suivent pas) et a attendu dans une file encore assez vide (cela sert de se lever &#224; l'aube !), ce qui allait vite changer. 
 Apr&#232;s quasi deux heures d'attente, les portes s'ouvrent enfin. Comme Aelya &#233;tait dans les premiers, elle re&#231;oit un ticket pour les "floor seats", c'est-&#224;-dire ceux dans la fosse. Cool ! Bon, elle n'&#233;tait pas tout devant mais c'&#233;tait chouette quand m&#234;me. Cependant, il a fallu qu'elle tombe sur les seuls japonais de la salle qui se levaient toutes les 30 secondes pour prendre des photos, tous les autres journalistes restaient bien sagement assis : elle a eu envie des envies de meurtres ! 
 &#160; 
 Apr&#232;s une demi-heure d'attente, on nous annonce le d&#233;but du briefing d'ici quelques instants : la tension monte, Aelya v&#233;rifie qu'elle a tout &#224; port&#233;e de main : Stylo ? Check. Cahier ? Check. Appareil photo ? Check. Cam&#233;ra ? Check. Argh, &#231;a fait trop de choses ! Il va falloir faire des choix ! On verra bien durant la conf&#233;rence... Qui commence d'ailleurs ! 
 Et &#231;a y est, l'E3 2012 est r&#233;ellement lanc&#233; avec cette conf&#233;rence Microsoft. Apr&#232;s une conf&#233;rence Nintendo pr&#233;-E3 assez d&#233;cevante, est-ce que Microsoft va annoncer du lourd, voire du tr&#232;s lourd ou bien rester sur sa ligne de communication r&#233;cente en se concentrant sur Kinect et sur quelques licences fortes ? 
 La r&#233;ponse dans ce compte-rendu en direct de Los Angeles. 
 A noter que pour les pauvres francophones qui n'&#233;taient pas &#224; Los Angeles, c'est traduction en fran&#231;ais obligatoire et vraiment, &#231;a casse l'ambiance de la conf&#233;rence. Heureusement qu'Aelya &#233;tait sur place et que Quantic a fini par trouver comment passer la conf&#233;rence en Anglais parce que bon... la traductrice &#233;tait vraiment pas dou&#233;e... 
 Mais place aux annonces ! 
 Ca commence fort avec une longue phase de gameplay d ' Halo 4 , le blockbuster de fin d'ann&#233;e pour Microsoft. Graphiquement, Halo 4 a l'air tr&#232;s beau. Niveau gameplay, rien de bien original mais les fans adoreront &#224; coup s&#251;r. D'ailleurs la salle est enthousiaste. 
 
 Apr&#232;s le blabla marketing de rigueur (on est les meilleurs et les autres y sont que des nuls, la Xbox est la premi&#232;re console vendue dans le monde entier...) par Don Mattrick, c'est au tour d'UbiSoft de faire son entr&#233;e avec la pr&#233;sentation de  Splinter Cell : Blacklist , le grand retour de Sam Fisher dans une phase de gameplay tr&#232;s dynamique se d&#233;roulant &#224; la fronti&#232;re de l'Iran et l'Irak. Il est annonc&#233; pour  printemps 2013  et incorporera la technologie Kinect (la reconnaissance vocale). 
 
 Au moins, cette fois, Microsoft lance sa conf&#233;rence avec des jeux, des vrais ! 
 C'est au tour des licences sportives avec  NFL 13  et  FIFA 13  et leurs "fameuses" interactivit&#233;s Kinect. Il sera ainsi possible de changer les strat&#233;gies, les joueurs directement avec sa voix et voir m&#234;me les joueurs r&#233;agir en fonction de vos commentaires. 
 
 C'est particuli&#232;rement impressionnant dans NFL 13 m&#234;me si on sent encore une certaine latence. 
 Quantic, pour sa part, est mort de jalousie puisque c'est  Joe Montana  (un c&#233;l&#232;bre Quarterback) qui a pr&#233;sent&#233; les fonctionnalit&#233;s de NFL13. 
 
 Ensuite, un trailer pour  Fable : The Journey , le nouvel &#233;pisode de la licence qu'on nous avait d&#233;j&#224; montr&#233; au pr&#233;c&#233;dent E3 mais sans beaucoup plus d'infos. Kinect semble au coeur du gameplay, ce qui n'annonce rien de bon ;-) 
 
 Et on continue en force avec un trailer pour le nouveau  Gears of War : Judgment , la salle se r&#233;veille ! Sortie courant  2013 . 
 
 On continue avec du lourd puisque  Forza Horizon  est annonc&#233; comme un jeu un peu plus arcade que les classiques Forza mais le trailer fait bien envie ! Il est pr&#233;vu pour le  23 Octobre 2012. 
 
 Petite pause dans un show bien huil&#233; avec le blabla marketing sur les films &#224; la demande et autres petits plaisirs de cin&#233;philes mais pour notre part, nous restons convaincu que les Blu-Ray ont encore un bel avenir devant eux (surtout s'ils ont droit &#224; de belles &#233;ditions collector^^). 
 A c&#244;t&#233; du cin&#233;ma et des partenariats t&#233;l&#233;s (Nickelodeon, Paramount, Machinima...) auxquels, nous autres europ&#233;ens, auront acc&#232;s en 2035, un nouveau service XBOX Music est &#233;galement pr&#233;sent&#233;... Int&#233;ressant, sans doute mais la salle commence &#224; s'endormir... 
 Et pour finir de nous achever, on nous sert un petit trailer de Fitness sur Kinect... Bon allez, la suite ! 
 Et ils insistent puisque Nike monte sur sc&#232;ne pour annoncer  Nike+ Kinect Training ... La conf&#233;rence avait pourtant si bien commenc&#233;... 
 Place &#224; Xbox Live o&#249;  SmartGlass  est pr&#233;sent&#233; comme une interface permettant de lier les tablettes et smartphones &#224; sa Xbox et ainsi de commencer &#224; regarder un film sur sa tablette et le terminer sur sa t&#233;l&#233;vision... L'interactivit&#233; ne se limitera pas au film mais sera bien utilisable en jeu &#233;galement. 
 La d&#233;mo est impressionnante mais dans la pratique, on sent que le seul objectif est de concurrencer la&#160; WiiU en laissant &#224; l'utilisateur le choix de sa tablette. 
 
 N&#233;anmoins, cela risque d'encore mettre la WiiU un peu plus dans les difficult&#233;s lui retirant de plus en plus ses quelques innovations. 
 Internet Explorer sur Xbox  est annonc&#233; (cet automne pour les am&#233;ricains, pour nous myst&#232;re), cool, quand est ce qu'on aura un vrai browser comme Chrome ;-) mais reconnaissons que le fait de pouvoir utiliser un smartphone ou une tablette comme souris pour Xbox fait un peu sourire les anciens gamers PC que nous &#233;tions il y a peu... 
 Apr&#232;s un petit clip de Prometheus qui a fini d'achever Quantic tellement il meurt d'envie de le voir, on en revient aux jeux avec le tr&#232;s attendu  Tomb Raider  par Crystal Dynamic et un long trailer de gameplay qui fait penser &#224; un m&#233;lange entre Uncharted et Assassin's Creed. On notera que la belle gagne de l'XP parfois, ce qui annonce des possibilit&#233;s de customisations. 
 
 En tous cas, c'est du tr&#232;s lourd et on est impatient de mettre la main dessus durant l'E3. Les DLC's seront disponibles en exclusivit&#233; sur Xbox 360 pendant un temps limit&#233;. 
 Ensuite, nous avons droit &#224; trois trailers/teasers pr&#233;sentant des jeux en exclusivit&#233; mondiale. 
 Ascend : New Gods  est pr&#233;sent&#233;. Ce jeu est d&#233;velopp&#233; par l'&#233;quipe qui a produit Toy Soldiers mais on en saura pas beaucoup plus... 
 
 Court trailer pour  LocoCycle  dont on n'apprend pas grand-chose si ce n'est que le design est tr&#232;s inspir&#233; de Tron. 
 
 Ensuite, un jeu tr&#232;s conceptuel con&#231;u pour Kinect par Gore Verbinski :  Matter . 
 
 Capcom monte sur sc&#232;ne avec une longue sc&#233;ance de gameplay du tr&#232;s attendu  Resident Evil 6  qui semble bien prometteur. Les deux japonais devant Aelya sont quasi extatiques et les mitraillent comme des fous (tout &#231;a debout, grr) 
 
 Ensuite, une courte pr&#233;sentation de  Wreckateer , un jeu Xbox Live pour Kinect qui consiste &#224; tout peter dans un ch&#226;teau : on arme une arbal&#232;te de si&#232;ge puis dirige son projectile avec nos bras/corps... M&#234;me la pr&#233;sentatrice &#224; un peu du mal &#224; se motiver ;-) 
 
 Et puis, petite surprise avec l'annonce d'un nouveau jeu  South Park   avec Trey Park et Matt Stone, les cr&#233;ateurs de la s&#233;rie en personne. 
 
 Ceux-ci pr&#233;sentent le jeu avec beaucoup d'humour, se moquant m&#234;me gentimment du blabla marketing de Microsoft que je ne peux m'emp&#234;cher de retranscrire : 
 "Combien de fois avez-vous regard&#233; un &#233;pisode de South Park et pens&#233; : Je voudrais pouvoir le regarder sur ma TV, tant en &#233;tant reli&#233; &#224; mon GSM qui est lui-m&#234;me contr&#244;l&#233; par ma tablette qui est reli&#233; &#224; mon four, le tout en &#233;tant assis dans mon r&#233;frig&#233;rateur?" Bon, nous ne faisons pas &#231;a, on fait juste ce jeu". 
 
 Comme on est tous les deux fans, on attend  South Park The Stick Of Truth  avec impatience ! 
 
 Et comme il se doit,  Dance Central 3  est annonc&#233; avec un invit&#233; de luxe en la personne de Usher, mais on en apprendra rien de plus... Microsoft aura en tout cas fait peter le portefeuille puisque  Usher  fait un petit show sur la sc&#232;ne.  
 
 Heureusement que le public &#233;tait compos&#233; quasi que d'hommes, sinon il y aurait eu une &#233;meute ! D'ailleurs les deux japonais devant Aelya &#233;taient super excit&#233;s... Il faut dire que voir Usher danser avec la m&#234;me chor&#233;graphie que dans le jeu, c'est sympa^^ 
 
 Et celui que beaucoup (mais pas nous ;-) ) attendaient :  Black Ops 2  qui semble toujours aussi spectaculaire m&#234;me si Battlefield 3 semble l'avoir bien influenc&#233; avec ses immeubles qui s'&#233;croulent... 
 
 Et c'est sur cette tr&#232;s longue sc&#233;ance de gameplay que la conf&#233;rence Microsoft s'ach&#232;ve. 
 Notre Avis 
 Apr&#232;s nous avoir fait peur quelques minutes avec son marketing interminable autour du cin&#233;ma &#224; la demande, de la t&#233;l&#233;vision, de la musique et du fitness en partenariat avec Nike,  Microsoft a fini par redresser la barre avec pas mal d'annonces de jeux bien orient&#233;s gamers comme Halo 4, Tomb Raider our encore Black Ops 2 et Resident Evil 6 mais tout cela manque quand m&#234;me cruellement d'exclusivit&#233;s pour soutenir encore longtemps les ventes de Xbox 360. 
 Enfin,  Smart Glass semble une fonctionnalit&#233; vraiment int&#233;ressante qui risque de mettre la WiiU d&#233;fintivement &#224; terre. 
 Curieux de voir comment Sony va r&#233;pondre &#224; cette conf&#233;rence qui globalement a tenu ses promesses, hormis l'absence d'annonce d'une nouvelle Xbox mais bon, on s'y attendait un peu. 
 
 
 
 
        </text>
</document>
