<document>
	<date>2012-06-06</date>
        <title>E3 2012 : R&#233;sum&#233; de la conf&#233;rence Nintendo</title>
        <author>Aelya</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>nintendo</tag>
                <tag>wiiu</tag>
                <tag>conf&#233;rences</tag>
                <tag>compte-rendu</tag>
                <tag>r&#233;sum&#233;</tag>
                <tag>nintendoland</tag>
                <tag>super mario u</tag>
                <tag>pikmin 3</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Salons</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Encore une fois debout &#224; l'aube pour se rendre &#224; la conf&#233;rence Nintendo dont le Check-in commen&#231;ait &#224; 7h00. Microsoft et Nintendo se seront ligu&#233;s contre  Aelya  pour l'emp&#234;cher de dormir ! 
 Une fois rentr&#233;s dans le Nokia Theater o&#249; se d&#233;roulait l'&#233;v&#232;nement (on a d&#251; passer un contr&#244;le de s&#233;curit&#233; digne des meilleurs a&#233;roports mais en plus ici tout le monde sonnait^^), nous avons pu trouver deux places (et oui, c'est notre premi&#232;re conf&#233;rence en couple^^) pas trop mal situ&#233;es et ainsi a commenc&#233; l'attente. 
 Cependant, Nintendo avait pens&#233; &#224; nous en pr&#233;parant un mini-jeu o&#249; une image apparaissait d&#233;form&#233;e/pix&#233;lis&#233;e et pour laquelle on pouvait tenter de trouver de quel jeu il s'agissait. Bon, on jouait pour soi (ou avec ses voisins) et surtout le nombre d'images &#233;tait limit&#233;, mais c'&#233;tait sympa. 
 &#160; 
 Mais &#231;a y est, la conf&#233;rence commence (enfin!). Les &#233;crans s'allument pour nous d&#233;voiler Miyamoto dans sa loge en pleine pr&#233;paration. D'un coup, des ombres passent devant la cam&#233;ra, et l&#224; c'est l'excitation dans la salle : ce sont des Pikmins ! L'un d'eux tombent dans la poche de veste de Miyamoto juste quand il part pour monter sur sc&#232;ne et en effet, lorsqu'il arrive, on voit une feuille verte d&#233;passer de sa veste^^ 
 Mais avant de vraiment annoncer le jeu, Miyamoto se doit de faire la promotion de la WiiU : il fallait une console qui ne soit pas d&#233;pendante de la t&#233;l&#233;, qu'on puisse jouer avec sans attendre ou bloquer la TV et donc il fallait qu'elle ait un &#233;cran, m&#234;me petit... En plus de rendre ind&#233;pendante la console, elle offre de nouvelles possibilit&#233;s de jeu sur deux &#233;crans... Blabla...Blabla... 
 &#160; 
 Enfin vient l'annonce du jeu :  Pikmin 3  sortira sur WiiU et a &#233;t&#233; pens&#233; pour cette console. L'&#233;cran sur le gamepad affichera une carte globale qui permettra de d&#233;velopper des strat&#233;gies plus &#233;labor&#233;es. On nous promet aussi une pr&#233;cision plus grande gr&#226;ce &#224; l'&#233;cran tactile pour viser. Aelya craque pour le nouveau type de Pikmins : les Rock Pikmins^^ 
 
 Reggie Fils-Aime , le CEO de Nintendo of America fait &#224; pr&#233;sent son entr&#233;e sur sc&#232;ne et fait saliver l'assembl&#233;e en annon&#231;ant que 23 titres WiiU seront pr&#233;sent&#233;s lors de cette conf&#233;rence puis repart dans le blabla commercial qu'on vous &#233;pargnera. 
 Reggie revient sur l'int&#233;r&#234;t du gamepad de la WiiU et sur le gameplay asym&#233;trique qu'il va cr&#233;er. Il faut avouer qu'ici il s'agit d'une vraie nouveaut&#233;, mais il faut voir ce qui sera propos&#233;. Il en profite pour annoncer que l'on pourra avoir  deux gamepads WiiU s&#233;par&#233;s  (donc en plus des wiimotes), ce qui d&#233;chaine un tonnerre d'applaudissements (les am&#233;ricains sont bon public^^). 
 
 Apr&#232;s une description d&#233;taill&#233;e de la manette, on nous montre l'&#233;cran d'accueil de la WiiU : le  MiiVerse . Sur cet &#233;cran, on retrouvera les Mii de ses amis mais aussi de parfaits &#233;trangers qui ont les m&#234;mes int&#233;r&#234;ts que nous. Les Miis seront rassembl&#233;s en fonction de leur jeu du moment et des bulles de type bd permettront de partager son humeur du moment en texte et en dessin. 
 &#160; 
 On repasse enfin aux jeux avec l'annonce d'un nouveau Mario :  New Super Mario Bros WiiU  ! 
 Cette fois, ce n'est plus en raton laveur que Mario se transforme mais en &#233;cureuil volant. Autre &#233;l&#233;ment mignon : les b&#233;b&#233;s yoshis qui se transforment en esp&#232;ce de montgolfi&#232;re. On pourra jouer &#224; 4 simultan&#233;ment et il sera possible de transf&#233;rer le jeu de l'&#233;cran de sa t&#233;l&#233; &#224; celui de son gamepad (et inversement). 
 
 Apr&#232;s ce jeu Nintendo, on passe &#224; un jeu Warner Bros/Rocksteady :  Batman Arkham City Armored Edition . Celui-ci a re&#231;u des am&#233;liorations sp&#233;cifiques &#224; la WiiU qui passe par l'utilisation du gamepad. Celui-ci permettra ainsi d'activer un mode sniper en mettant le gamepad devant la cible, de diriger les batarangs, de choisir l'ordre et le moment pour faire exploser le gel explosif ou encore de mieux g&#233;rer ses armes. 
 
 On change de registre avec  ScribbleNauts Unlimited , un jeu o&#249; l'on explore, cr&#233;e et partage ses cr&#233;ations. 
 Ensuite, on a droit &#224; une vid&#233;o assez courte pr&#233;sentant diff&#233;rents titres d'&#233;diteurs tiers &#224; venir sur la WiiU :  Darksiders II ,  Mass Effect 3  (la salle se r&#233;veille!),  Tank! Tank! Tank! ,  Tekken Tag Tournament 2 ,  Trine 2 : Director's Cut ,  Ninja Gaiden 3  et  Alien Colonial Marines . Beaucoup de multi plateformes, beaucoup de bons jeux mais pas s&#251;r qu'ils vendront de la console lors de son lancement... 
 Reggie revient et nous montre une photo de lui d'il y a quelques E3 o&#249; il pr&#233;sentait WiiFit, en disant qu'&#224; l'&#233;poque il nous avait entendu rigoler. R&#233;sultat : 43 millions d'exemplaires vendus. Et pan dans les dents ! 
 Et maintenant  WiiFit U  va &#234;tre encore meilleur avec de nouvelles actions possibles gr&#226;ce &#224; l'ajout du nouveau gamepad. Ainsi, on pourra s'en servir pour viser dans certaines activit&#233;s (en faisant bouger ses bras), mais surtout on pourra continuer sa s&#233;ance de fitness dessus si la t&#233;l&#233; n'est plus disponible. Rien de sensationnel non plus et en tout cas, ce n'est pas &#231;a qui nous fera craquer pour une WiiFit (et oui, nous ne sommes pas dans les 43 millions...) 
 On reste dans le casual avec  Sing . Ici, Nintendo veut recr&#233;er une exp&#233;rience de f&#234;te, avec un jeu de chant o&#249; tout le monde participe. Le chanteur utilisera le gamepad sur lequel d&#233;fileront les paroles et pourra donc faire face &#224; ses amis qui eux aussi pourront chanter via l'&#233;cran de la T&#233;l&#233;. Ca a l'air sympa, mais il faut voir les titres propos&#233;s. 
 
 Courte parenth&#232;se sur la 3DS pour annoncer plusieurs jeux &#224; venir :  New Super Mario Bros 2 , centr&#233; autour de l'or (en cette p&#233;riode de crise, on peut comprendre^^) et pr&#233;vu pour le 19 Ao&#251;t aux USA,  Paper Mario Sticker Star , dans lequel, comme son nom l'indique les stickers joueront un grand r&#244;le (armes et outils),  Luigi's Mansion - Dark Moon  o&#249; plusieurs manoirs seront explorables,  Castelvania Lord of Shadow ,  Disney Epic Mickey ,  ScribbleNauts Unlimited  et enfin  Kingdom Heart 3D . 
 On repart sur la WiiU avec  Lego City  qui fait assez penser &#224; un GTA en Lego avec son Open World et son univers, sauf qu'ici on combat le crime (sauf lorsqu'on est d&#233;guis&#233; pour s'infiltrer ;-)). La qualit&#233; de la d&#233;mo laissait &#224; d&#233;sirer... Esp&#233;rons que la WiiU soit quand m&#234;me capable de supporter un open World Lego ! 
 Yves Guillermot d'Ubisoft vient sur sc&#232;ne pour annoncer combien la WiiU est r&#233;volutionnaire et combien Ubisoft est content de travailler dessus. Blabla marketing quand tu nous tiens... 
 
 Reggie est alors invit&#233; &#224; jouer au marionnettiste dans  Just Dance 4 . En effet, gr&#226;ce au gamepad, celui qui l'a en main peut choisir les chor&#233;graphies que doivent ex&#233;cuter ses amis au fur et &#224; mesure de la chanson. C'est assez sympa et ainsi m&#234;me ceux qui n'aiment pas danser pourront s'amuser ;-) 
 
 Mais Ubisoft a aussi pens&#233; aux Hardcore Gamers avec  ZombiU  o&#249; le gamepad est votre Kit de survie. Il pourra &#234;tre utilis&#233; en tant que sonar, inventaire, scanner, sniper, pour s'&#233;chapper, pour ouvrir les portes avec des mots de passe... On remarque que le jeu se passe en Angleterre. 
 
 Et puis, avant de partir, Ubisoft montre quelques images d'autres futurs titres :  Assassin's Creed III ,  Rabbids Land ,  Your shape ,  Rayman Legends ,  Sports Connections  et  Avengers Battle for Earth . 
 Pendant cette vid&#233;o, des d&#233;cors ont pouss&#233; sur sc&#232;ne : des entr&#233;es de tente en carton-p&#226;te pour pr&#233;senter le jeu qui va montrer combien la WiiU est r&#233;volutionnaire. Et ce jeu en question est  Nintendo Land  !? 
 &#160; 
 Celui-ci propose 12 attractions bas&#233;es sur l'univers Nintendo et sera multijoueur. Les attractions d&#233;j&#224; annonc&#233;es concernent Zelda, Donkey Kong ou encore Luigi's Mansion. La maison fant&#244;me de Luigi est d'ailleurs montr&#233;e : le joueur au gamepad incarne le fant&#244;me et voit sur son &#233;cran o&#249; se situe tous les joueurs tandis que les autres joueurs ne voient pas le fant&#244;me mais sont alert&#233;s par les vibrations de leurs wiimotes. 
 Ce jeu a l'air sympathique, m&#234;me s'il donne un peu l'impression que Nintendo a regroup&#233; les diff&#233;rents concepts pr&#233;sent&#233;s l'ann&#233;e derni&#232;re (l'attraction Zelda est le jeu avec des shurikens vu &#224; l'E3 pr&#233;c&#233;dent) histoire de dire. Bref &#224; tester avant de se faire une id&#233;e plus pr&#233;cise. 
 
 Et c'est l&#224;-dessus et sur l'affirmation que la Miiverse est un portail vers un nouvel univers et sur le slogan "Together - Better" que s'ach&#232;ve la conf&#233;rence. 
 Notre avis 
 Dire que nous n'avons pas &#233;t&#233; d&#233;&#231;us de cette conf&#233;rence sera difficile. Pas de date, pas de prix et finalement tr&#232;s peu de jeux WiiU montr&#233;s en d&#233;tail. Cela fait quand m&#234;me tr&#232;s peu d'infos &#224; se mettre sous la dent pour une console dont le lancement est toujours pr&#233;vu pour fin d'ann&#233;e. 
 Le WiiSports de la WiiU, &#224; savoir Nintendo Land ne nous a pas vraiment enthousiasm&#233; mais peut-&#234;tre qu'en testant la console demain, nous allons changer d'avis et vous dire &#224; quel point elle est g&#233;niale. Qui sait ? 
 C'&#233;tait notre dernier r&#233;sum&#233; de conf&#233;rence mais dans les prochaines heures et jusqu'&#224; notre retour en Europe, nous vous raconterons notre visite du salon au travers de quelques articles. 
 
 
 
 
        </text>
</document>
