<document>
	<date>2012-06-05</date>
        <title>E3 2012 : R&#233;sum&#233; de la conf&#233;rence Sony</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>sony</tag>
                <tag>playstation</tag>
                <tag>conf&#233;rences</tag>
                <tag>the last of us</tag>
                <tag>god of war ascencion</tag>
                <tag>assassin's creed 3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Une chose est s&#251;re, chez Sony, on fait les choses en grand. Ainsi, une fois que  Quantic  a pass&#233; son pr&#233;cieux code-barres dans la machine garantissant son entr&#233;e &#224; la conf&#233;rence Sony, c'est carr&#233;ment  bienvenue &#224; Playstation Land . Des dizaines de petites &#233;choppes de nourriture, des milliers de bouteilles au bar (et m&#234;me de l'eau Playstation), un DJ, des invit&#233;s de marque... Le drink pr&#233;-conf&#233;rence E3 assurait.  
 Il fallait maintenant esp&#233;rer que la conf&#233;rence allait &#234;tre &#224; la hauteur. 
 Mais, je l'avoue, apr&#232;s une journ&#233;e pass&#233;e en conf&#233;rence sans une seule minute pour manger ou se reposer, cela m'a fait un bien fou de me reposer et de manger la junk food (pas toujours junk d'ailleurs) que Sony nous offrait. 
 &#160;  
 &#160;  
 Mais, une fois le ventre bien rempli, il &#233;tait d&#233;j&#224; temps de rejoindre la conf&#233;rence de presse qui se d&#233;roulait dans une salle gigantesque. 
 Fid&#232;le &#224; son habitude, Sony lan&#231;ait sa conf&#233;rence via une longue vid&#233;o d'hommage aux h&#233;ros de ses jeux avec une bonne musique bien &#224; fond. Cela n'a l'air de rien mais &#224; chaque fois, nous en avons des petits frissons... 
 
 Jack Tretton , le CEO de Sony Entertainment USA prend ensuite la parole pour les habituelles auto-congratulations avec une petite variante bien amusante (et un peu ironique) puisque Jack compare l'E3 au superbowl des jeux-vid&#233;os et sur le fait qu'il a un job tr&#232;s relax sachant que tous les journalistes pr&#233;sents vont s'empresser de donner des gagnants et des perdants en fonction des annonces et de la mani&#232;re dont les annonces se sont faites... Amusant dans la bouche d'un habitu&#233; des conf&#233;rences E3. 
 Ensuite, Jack rend un hommage un peu hypocrite &#224; tous les gamers du monde... Ben oui, ses clients quand m&#234;me. 
 Dernier hommage avant le lancement de la conf&#233;rence en elle-m&#234;me pour  Kaz Hira&#239; , nouveau CEO de Sony mais qui a longtemps pr&#233;sid&#233; &#224; la destin&#233;e de la branche Playstation de la marque. Sa pr&#233;sence &#224; l'E3 &#233;tant le signe que malgr&#233; ses nouvelles fonctions, la branche gaming de Sony garde une place de choix dans son coeur. Il est d'ailleurs tr&#232;s applaudi.  
 &#160; 
 D'ailleurs, je vous conseille fortement  son compte Twitter , l'homme a beaucoup d'humour et c'est rare pour quelqu'un qui occupe un tel poste. 
 Mais place aux annonces maintenant. 
 David Cage  de Quantic Dream, les cr&#233;ateurs de l'excellent Heavy Rain fait son entr&#233;e. 
 
 Il annonce leur nouveau projet  Beyond : Two souls  avec un picth tr&#232;s &#233;nigmatique : La mort est le plus grand myst&#232;re de l'humanit&#233;. Judy Holmes a toujours senti un lien avec des pr&#233;sences invisibles. On la suit pendant 15 ans de sa vie. 
 Judy, le personnage que l'on incarne dans le jeu sera jou&#233;e par  Ellen Page  (que l'on a pu voir dans Juno). Avec un tel casting, Quantic Dream d&#233;montre encore une fois sa volont&#233; de se rapprocher du cin&#233;ma interactif. 
 On peut ensuite admirer la premi&#232;re vid&#233;o du jeu, comme d'habitude, enti&#232;rement en temps r&#233;el. Les graphismes sont encore plus impressionnants que ceux de Heavy Rain et l'histoire semble particuli&#232;rement int&#233;ressante. Pour notre part, nous avons &#233;t&#233; scotch&#233;s et on se demande si le gameplay aura &#233;volu&#233; depuis Heavy Rain et s'il sera possible d'y jouer avec le PS Move. 
 
 Apr&#232;s un court hommage aux nombreux h&#233;ros de Sony et &#224; ses fans, on passe tr&#232;s vite au projet de Super Smash Bros made in Sony :  Playstation All Stars Battle Royale . 
 Ce jeu semble enthousiasmer la foule mais il ressemble quand m&#234;me &#233;norm&#233;ment au bon vieux Smash Bros de Nintendo donc &#224; voir ce que cela donnera. A noter que le jeu sera disponible sur PS3 et PS Vita et permettra des affrontements cross plateformes qui pourraient quand m&#234;me s'av&#233;rer bien sympathique. 
 Deux nouveaux personnages sont d&#233;voil&#233;s &#224; l'occasion de l'E3 : Nathan Drake (d'Uncharted) et Big Daddy (de Bioshock). 
 
 Sony nous reparle encore du Cross-play entre la PS3 et la Vita : la Vita va ainsi devenir un nouveau gamepad pour la PS3 gr&#226;ce &#224; un DLC pour Little Big Planet seulement... pour le moment ;-) 
 On passe au Blabla commercial avec le  Playstation Network  (le meilleur r&#233;seau de jeux du monde), le playstation plus (le meilleur r&#233;seau payant du monde), ... Bref, l'auto-congratulation habituelle de ce genre de conf&#233;rences. A noter quand m&#234;me une belle annonce de nouveaux jeux inclus dans le Playstation Plus plut&#244;t r&#233;cents mais aucune annonce pour l'Europe... comme d'hab. 
 Ensuite quelques annonces pour la VITA puisque les jeux PS One seront bient&#244;t disponibles, dont Tomb Raider (&#231;a va piquer les yeux^^). A noter &#233;galement, l'arriv&#233;e prochaine de You Tube toujours sur VITA. 
 On passe ensuite aux annonces de vrais jeux sur PS VITA avec deux grosses annonces surprises : 
 -  La licence Call of Duty fait son entr&#233;e sur portable avec  Call Of Duty Black Ops : Declassified  dont on ne sait pas encore grand-chose 
 - Encore plus &#233;norme, l'arriv&#233;e d'un titre Assassin's Creed exclusif &#224; la PS VITA :  Assassin's Creed 3 Liberation . Et l&#224;, Aelya est aux anges :  Le h&#233;ros est une h&#233;ro&#239;ne et cela se passe en Louisiane!  En plus si on joint les jeux sur PS3 et PS Vita, on recevra des bonus exclusif ! 
 
 Enfin, un bundle sp&#233;cial PS Vita va sortir avec  une PS Vita Cristal White  et le jeu. Ce bundle et/ou le jeu risque de booster s&#233;rieusement les ventes de la Vita^^ 
 
 On reste dans  Assassin's Creed 3 mais sur PS3 , cette fois avec une nouvelle d&#233;mo exclusive montrant le gameplay marin du jeu !  La d&#233;mo montre Connor en capitaine d'un navire dont on contr&#244;le la course et les canons. La mer est vraiment bien rendue et le passage du calme &#224; la temp&#234;te &#233;galement. Dans la salle, c'est la folie et je dois dire que cette d&#233;mo est vraiment fabuleuse visuellement parlant...  
 Pourtant, je ne peux m'emp&#234;cher d'avoir quelques doutes sur l'int&#233;r&#234;t du gameplay d'une telle s&#233;quence. A voir manettes en main.&#160; 
 
 Enfin, Sony et Ubisoft sembent devenir tr&#232;s copains puisqu'un  bundle PS3 avec Assassin's Creed 3  et un DLC exclusif sera mis en vente &#224; la sortie du jeu. 
 &#160; 
 On passe ensuite &#224;  Far Cry 3  qui permettra de jouer &#224; 4 en co-op dans une campagne sp&#233;ciale en plus de celle du solo. Le jeu a toujours l'air aussi impressionnant et nous sommes curieux de voir ce que cette campagne co-op &#224; 4 joueurs pourra donner. 
 
 Apr&#232;s ces grosses annonces, on passe &#224; un chapitre plus casual puisque Sony propose un tout nouveau produit bas&#233; sur les livres : le  WonderBook . Un livre physique mais qui rend vivante les histoires gr&#226;ce au Playstation Eye. 
 J.K. Rowling , auteur d'Harry Potter, a collabor&#233; pour cr&#233;er le premier livre destin&#233; au WonderBook :&#160;  Book of Spells . Dans la d&#233;mo, on peut ainsi voir l'interaction entre le livre et le lecteur qui peut lancer des sorts et voir le livre s'animer devant lui. 
 
 Cela semble sympa et pourra plaire aux plus jeunes et aux fans d'Harry Potter (cela me fait un peu penser &#224; Skylanders). En tous cas, il faudra voir si des livres plus matures seront "&#233;crits"... Mais Sony innove et propose un produit qui pourra int&#233;resser les jeunes parents &#224; la recherche d'interactivit&#233; ludique pour leurs enfants... La sortie du WonderBook est pr&#233;vue pour cet automne. 
 
 On revient ensuite aux jeux avec le tr&#232;s attendu  God of War Ascencion . 
 
 Et &#231;a commence fort avec notre ami Kratos qui r&#233;cup&#232;re l'arme d'un cadavre frais pour tuer des mobs &#224; la cha&#238;ne. A noter que Kratos a le pouvoir de r&#233;assembler certaines constructions pour se frayer un passage jusqu'au combat suivant avant d'affronter un Kraken dans un combat hom&#233;rique... Qu'on se le dise, God of War est toujours aussi violent avec m&#234;me de la cervelle fra&#238;che maintenant ;-) 
 Sortie pr&#233;vue le 12 mars 2013. 
 
 Et pour terminer cette conf&#233;rence, une premi&#232;re d&#233;mo du tr&#232;s attendu   The Last of US , le nouveau jeu de Naughty Dogs, les cr&#233;ateurs de la s&#233;rie des Uncharted. 
 
 Au cours de la d&#233;mo, on dirige le p&#232;re tandis que sa fille nous donne un coup de main et on doit trouver le chemin jusqu'&#224; un pont. L'ambiance de survie est tr&#232;s bien retranscrite puisque c'est vraiment chacun pour soi et on n'h&#233;site pas &#224; tuer et prendre en otage d'autres survivants... 
 L'aspect graphique du jeu est tr&#232;s impressionnant, m&#234;me plus beau qu'Uncharted 3 ! 
 Les deux personnages s'entraident (on pourra peut-&#234;tre y jouer en coop) : l'un distrait l'ennemi tandis que l'autre attaque. On sent bien que le jeu est plus mature puisque la d&#233;mo se termine sur le h&#233;ros tirant &#224; bout portant dans la t&#234;te d'un ennemi qui le supplie de l'&#233;pargner ! 
 Et la salle hurle son enthousiasme ! 
 
 Et c'est bien s&#251;r l&#224;-dessus que s'ach&#232;ve la conf&#233;rence ! 
 Notre Avis 
 Une conf&#233;rence plut&#244;t r&#233;ussie dans l'ensemble. M&#234;me si on a eu droit au blabla commercial et &#224; la nouveaut&#233; plut&#244;t casual (le  Wonderbook ), Sony a plut&#244;t vis&#233; un public de gamers avec quelques exclusivit&#233;s sympas comme  Assassin's Creed III Liberation  (c'est une femme!!! Enfin!) ,  Beyond  qui nous intrigue beaucoup et  The Last of Us  qui fait bien saliver. 
 Sony n'aura en tout cas pas d&#233;m&#233;rit&#233; face &#224; son concurrent de toujours, Microsoft puisque les deux conf&#233;rences se valaient avec une orientation tr&#232;s gamers, assez peu de nouveaut&#233;s mais des deux c&#244;t&#233;s des annonces qui nous promettent du bon pour 2013. 
 Et c'est sur cette note positive que nous allons dormir afin d'&#234;tre en forme demain matin pour la conf&#233;rence Nintendo et la premi&#232;re vraie journ&#233;e du salon. 
 
 
 
 
        </text>
</document>
