<document>
	<date>2013-06-12</date>
        <title>[E3 2013] Premi&#232;res impressions et premi&#232;res babes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>photos</tag>
                <tag>babes</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 Premier jour de l'E3 termin&#233; et j'ai d&#233;j&#224; vu pas mal de choses tr&#232;s int&#233;ressantes dont je vais vous parler dans les prochains jours. J'ai ainsi pu tester  les premiers jeux Xbox One et PS4 , approcher de plus pr&#232;s les nouvelles manettes et me faire une id&#233;e plus pr&#233;cise du design des nouvelles consoles mais chaque chose en son temps car cela m&#233;rite bien un article &#224; part. 
 
 Pour ce premier jour, je vais surtout vous raconter ce qui m'a frapp&#233; sur le showfloor o&#249; malheureusement j'ai pass&#233; assez peu de temps puisque mon agenda &#233;tait rempli de rendez-vous. J'en profite d'ailleurs pour rappeler que m&#234;me si l'E3 est un show priv&#233; (r&#233;serv&#233; aux professionnels et m&#233;dias), il y a quand m&#234;me &#233;norm&#233;ment de monde. Approcher certains jeux tient vraiment de l'exploit et m&#234;me si on n'atteint pas les 6 heures d'attente d'une Gamescom, il faut facilement compter une &#224; deux heures pour les plus gros jeux sans le pr&#233;cieux s&#233;same qu'est le fast pass. 
 La premi&#232;re chose qui frappe, c'est  l'immense Mech de Titan Fall  &#224; l'entr&#233;e de l'Expo. Il est tout simplement &#233;norme. 
 &#160; 
 Ensuite, j'ai quand m&#234;me &#233;t&#233; tr&#232;s impressionn&#233; par  le stand Battlefield 4 et ses 64 PC's . Ce n'est pas nouveau puisque la Gamescom propose ce genre d'animation depuis longtemps mais c'est souvent cach&#233; derri&#232;re un mur alors qu'ici, le stand tr&#244;ne au milieu de l'immense zone Electronic Arts et &#231;a en jette. 
 &#160; 
 J'ai bien aim&#233; aussi le stand Disney et  son &#233;norme ch&#226;teau ou son 4x4 fait maison . A noter d'ailleurs qu'il est possible de cr&#233;er son propre personnage Disney Infinity et le faire imprimer sur un T-shirt. J'essayerai de m'en faire un si j'ai le temps mais la file aujourd'hui &#233;tait tout simplement gigantesque, elle traversait carr&#233;ment les autres stands ;-) 
 &#160; 
 
 J'ai &#233;galement bien appr&#233;ci&#233;  le stand Ubisoft et Watchdog s que je n'ai pas encore &#233;t&#233; voir de pr&#232;s. 
 &#160; 
 Toujours chez Ubisoft, le cosplay &#224; l'entr&#233;e de leur nouveau  Tom Clancy's The Division  fait tr&#232;s  guerre bact&#233;riologique . J'adore... 
 &#160; 
 Un bon point pour Nintendo qui a invit&#233;  un super cosplay de la nouvelle Bayonetta . 
 &#160; &#160;  
 Dans un genre plus statique, j'ai bien aim&#233;  les reproductions grandeur nature de Castelvania et The Witcher . 
 &#160;   
 Enfin,  Diablo  est magnifiquement repr&#233;sent&#233; par  un Tyrael tr&#232;s impressionnant . 
 
 Au rayon Babes , la vendange de photos est assez maigre ce mardi. J'ai comme l'impression que les &#233;diteurs se sont un peu calm&#233;s de ce c&#244;t&#233;-l&#224; puisque la majorit&#233; des stands sont repr&#233;sent&#233;s par des  h&#244;tesses  assez sobres et franchement, ce n'est peut-&#234;tre pas plus mal. Heureusement Namco, Tecmo et quelques autres sont toujours bien l&#224; mais dans l'ensemble, cet E3 s'annonce assez sage pour l'oeil averti.  Voici quand m&#234;me une petite s&#233;lection des plus jolies babes que j'ai crois&#233;es en ce premier jour.  Comme chaque ann&#233;e, je vous ferai un article sp&#233;cial dans les prochains jours. 
 &#160;  
 &#160;  
 &#160;  
 &#160; 
 
 
 
 
 
        </text>
</document>
