<document>
	<date>2013-06-13</date>
        <title>[E3 2013] PS4, premiers essais, premiers jeux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>ps4</tag>
                <tag>impressions</tag>
                <tag>jeux</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Eh oui, &#231;a y est, cette fois, c'est fait. J'ai pu tester la Next Gen. Non seulement la PS4 mais aussi la XBox One dont je parlerai prochainement. 
 Mais venons-en au vif du sujet, &#224; savoir la PS4. 
 Design et nouveau pad 
 Alors que j'&#233;tais rest&#233; un peu d&#233;&#231;u de la pr&#233;sentation du design de la PS4 lors de la conf&#233;rence, je dois avouer que maintenant que je l'ai vu de pr&#232;s, je sens qu'elle s'int&#232;grera tr&#232;s bien dans notre salon de gamers. Un peu comme la Xbox One,  elle reste assez massive  mais &#224; ce titre, on peut se souvenir que la premi&#232;re g&#233;n&#233;ration de PS3 avait &#233;t&#233; presque trait&#233;e de machine &#224; Panini, donc on s'habitue &#224; tout. 
 Mais surtout  son design en parall&#233;logramme , bien que bizarre au premier coup d'oeil, lui donne un petit c&#244;t&#233; moderne que je ne renierai pas. Bref, ce n'est pas une r&#233;ussite totale mais finalement, ce qui nous int&#233;resse, ce sont ses performances... 
 &#160; &#160;  
 Pour le pad, je serai beaucoup plus positif , sans doute parce que l'on adore le pad de la PS3 et que celui de la PS4 s'en inspire beaucoup tout en am&#233;liorant certains points. Il reste donc globalement assez mince m&#234;me si j'ai l'impression que  les deux "poign&#233;es" se sont un peu arrondies  et ont gagn&#233; en volume ce qui fait qu'elles tiennent encore mieux en main tout en restant parfaitement adapt&#233;es &#224; des mains plut&#244;t petites. 
 &#160; 
 Les deux g&#226;chettes  ont l&#233;g&#232;rement chang&#233; de forme mais surtout elles  sont devenues beaucoup plus "dures"  et on a donc de bien meilleures sensations. Les deux sticks n'ont pas chang&#233; de place mais leur forme en "assiette" change beaucoup le feeling que l'on ressent et plut&#244;t en positif. 
 Alors bien s&#251;r, oui, il y a le fameux bouton share et la surface tactile mais c'est sans doute un peu t&#244;t pour juger de leur utilit&#233;. Tout ce que je peux dire, c'est que le pav&#233; tactile est vraiment grand et permettra sans doute de bonnes innovations de gameplay. 
 Pour moi,  ce redesign du pad de la PS3 est donc une vraie r&#233;ussite . 
 &#160; 
 Les jeux 
 Avant de parler des jeux en eux-m&#234;mes,  parlons un peu hardwar e. Celui de la PS4 peut &#234;tre consid&#233;r&#233; comme l&#233;g&#232;rement sup&#233;rieur &#224; celui de la Xbox One (meilleur processeur, DDR5, ...) mais cela reste extr&#234;mement proche et n'oublions pas que la Xbox One mise beaucoup sur le  Cloud Computing , ce que ne fait pas la PS4. J'en parlerai plus en d&#233;tail dans mon article consacr&#233; &#224; la Xbox One mais ce dernier &#233;l&#233;ment pourrait donner un net avantage &#224; la console de Microsoft dans quelques ann&#233;es. N&#233;anmoins, actuellement,  les deux consoles sont tr&#232;s proches. 
 L&#224; o&#249; Sony a un net avantage, c'est au niveau de sa politique anti-piratage, de son traitement de l'occasion et de son prix.  En bref, chez Sony, rien ne change. Donc, pas de besoin de connecter sa console ou d'authentifier son jeu achet&#233;. De m&#234;me, chaque acheteur est libre de disposer comme il l'entend de son Blu-Ray et de le revendre ou le donner. Ce qui n'est clairement pas le cas chez Microsoft. Enfin, son prix de lancement de 399 euros contre 499 euros pour la Xbox One est un argument que nombre d'acheteurs prendront &#233;galement en consid&#233;ration. 
 &#160; 
 Tout irait donc pour le mieux dans le meilleur des mondes pour Sony  &#224; condition que les jeux suivent . Et c'est peut-&#234;tre l&#224; le probl&#232;me. Je vais vous avouer que tester des jeux PS4 &#224; l'E3 m&#234;me en ayant tous les acc&#232;s Presse, ce n'est pas une sin&#233;cure. En effet, &#224; part DriveClub qui &#233;tait facilement jouable et sur lequel j'ai d&#251; passer une bonne demi-heure, tous les autres titres exclusifs &#233;taient pour la plupart en d&#233;mo non-jouable. Il faudra donc s&#251;rement attendre la Gamescom avant de se faire un avis d&#233;finitif mais voil&#224; d&#233;j&#224; mes premi&#232;res impressions. 
 Ce qui m'a le plus frapp&#233;, c'est que le gap technologique entre PS3 et PS4 est beaucoup moins visible qu'entre PS2 et PS3 o&#249; le passage &#224; la HD avait fait des miracles. 
 &#160; 
 DriveClub  par exemple  a du mal &#224; rivaliser avec un Gran Turismo 6  (sur lequel je reviendrai prochainement) qui est splendide  alors qu'il tourne sur PS3 . Attention, le jeu n'est pas moche et propose des d&#233;cors qu'on ne verrait pas sur une PS3 mais la diff&#233;rence est tr&#232;s peu visible. Par contre,  le jeu est incroyablement fun ,  totalement arcade  tout en proposant une interaction sociale comme on en a jamais vu sur un jeu de voitures. J'ai ador&#233; le fait que la photo du joueur apparaisse sur le pare-chocs.  
 De m&#234;me les petits d&#233;fis en course (qui fera le plus long d&#233;rapage, qui passera cet enchainement de virage le plus vite, etc) donnent un aspect de comp&#233;tition constant que j'ai ador&#233;. Il s'agira donc s&#251;rement d'un excellent jeu de voitures mais peut-&#234;tre pas d'une d&#233;mo technologique de la PS4. A confirmer sur une version plus aboutie. 
 &#160; 
 Le second jeu que j'ai pu tester est  Killzone Shadow Fall . Je vais vous avouer que je ne suis pas le plus grand fan de la licence mais au cours de la tr&#232;s courte s&#233;quence que j'ai pu essayer, il y a une chose qui m'a frapp&#233;e, c'est la qualit&#233; visuelle du titre. Je ne juge pas du c&#244;t&#233; artistique car Killzone reste assez loin de mes go&#251;ts en la mati&#232;re mais du c&#244;t&#233; technique qui est  largement &#224; la hauteur de ce que n'importe quel PC haut de gamme pourrait d&#233;livrer .  
 Les textures sont magnifiques, les effets de lumi&#232;re tr&#232;s impressionnants et pour ne rien g&#226;cher l'aliasing et la profondeur de vue n'ont plus rien &#224; voir avec ce que l'on connaissait sur PS3.  Bref, visuellement, le jeu est tr&#232;s abouti  m&#234;me si je pense bien qu'il tourne encore en 30 FPS. L&#224; aussi &#224; confirmer dans le futur. 
 Au niveau du gameplay, je suis moins convaincu comme pour quasiment tous les FPS sur consoles car je retrouve encore et toujours cette lourdeur dans le mouvement et la vis&#233;e, commune &#224; presque tous les FPS en exclu consoles mais l&#224;, c'est un feeling tr&#232;s personnel.  
 C'est &#233;galement le premier jeu &#224;  utiliser le pav&#233; tactile  pour des actions secondaires comme descendre une tyrolienne, d&#233;clencher un bouclier, etc. On choisit l'action en slidant dans une direction et &#231;a marche. Ce ne sera sans doute pas une r&#233;volution mais cela permettra peut-&#234;tre d'all&#233;ger certains menus dans de futurs jeux, ce qui n'est pas plus mal. 
 &#160; 
 Mais si les exclus PS4 de Sony ont eu un peu de mal &#224; me convaincre, c'est tr&#232;s diff&#233;rent pour les titres des &#233;diteurs tiers.  J'en parlerai plus en d&#233;tails lors de leurs previews respectives mais Assassin's Creed 4 et Watch_dogs chez Ubisoft, Battlefield 4 et toute la nouvelle g&#233;n&#233;ration sportive d'Electronic Arts ainsi que Witcher 3 de CD Project sont des titres absolument splendides dans leur version PS4. Les &#233;diteurs tiers semblent donc mieux se d&#233;brouiller avec la PS4 que les &#233;quipes de Sony du moins pour l'instant.  
 Car en parall&#232;le, j'ai &#233;galement pu tester The Last of us et Beyond : Two Souls (j'y reviendrai plus tard) et le niveau de qualit&#233; de ces deux titres PS3 est incroyable. Ils font presque de l'ombre aux titres PS4.  Vivement donc que Naughty Dogs et Quantic Dream nous montrent ce qu'ils savent faire sur le nouveau joujou de Sony ! 
 
 
 
 
        </text>
</document>
