<document>
	<date>2013-06-10</date>
        <title>[E3 2013] R&#233;sum&#233; de la conf&#233;rence Microsoft : tout sur la Xbox One</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>conf&#233;rence e3 2013</tag>
                <tag>microsoft</tag>
                <tag>xbox one</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Apr&#232;s de nombreuses annonces qui ont un peu d&#233;plu &#224; la communaut&#233; des joueurs sur la fameuse Xbox One, Microsoft devait se rattraper avec sa conf&#233;rence E3. Alors qu'en est-il ? 
 La conf&#233;rence commence avec un peu de retard sur un  trailer de Konami  et il faut le reconnaitre, le trailer est super beau, mais surtout il s'agit de &#160;Metal Gear Solid V : The Phantom Pain ,&#160;annonc&#233; comme un open world. 
 
 Le passage de la cin&#233;matique au gameplay est impressionnant  car on ne voit quasi pas la diff&#233;rence ! Le passage du temps sera r&#233;aliste. Les effets de lumi&#232;res sont vraiment beaux. Bref, cela fait envie,  cependant, le jeu n'est PAS exclusif &#224; la console . Perso, je trouve donc &#231;a un peu &#233;trange de commencer la conf&#233;rence avec ce jeu en particulier... 
 Don Mattrick nous sort ensuite son blabla pour rassurer les joueurs, expliquant que  cette conf&#233;rence est "All about the Game"  (contrairement &#224; la pr&#233;c&#233;dente) et  d&#233;voilera 20 nouveaux jeux exclusifs &#224; la Xbox One. 
 Mais avant,  petit retour sur la Xbox 360  qui subit un update de son design qui devient plus carr&#233; (pour aller avec la Xbox One) et sort d&#232;s aujourd'hui, enfin aux USA. 
 Les personnes ayant souscrit &#224; l'abonnement Gold du Xbox Live vont recevoir 2 jeux gratuits par mois (les deux premiers seront Assassin's Creed 2 et Halo 3). Cela ressemble fort au Playstation Plus  (avec des jeux un peu moins sexy) : il reste &#224; voir quel abonnement proposera les meilleurs jeux^^ 
 3 nouveaux jeux sont ensuite annonc&#233;s sur  Xbox360  : 
 &#160;-  World of Tanks . Le MMO free-to-play envahit maintenant la Xbox apr&#232;s le PC ! Le principe sera le m&#234;me que sur PC : on y joue gratuitement mais peut utiliser des Xbox live Gold pour acheter divers objets. Le jeu a &#233;t&#233; bien entendu enti&#232;rement adapt&#233; pour assurer une jouabilit&#233; parfaite au pad. A voir... 
 
 -  Max the Curse of brotherhood par Press Play  : Une sorte de jeu de plateforme o&#249; l'on semble pouvoir parfois dessiner des portions du d&#233;cor. 
 
 -  Dark Souls 2 par Namco Bandai.  On sait combien le premier &#233;tait difficile et chouette &#224; jouer, on peut donc esp&#233;rer la m&#234;me chose de sa suite ;-) 
 
 Apr&#232;s ce petit interm&#232;de, Phil Spencer monte sur sc&#232;ne pour enfin montrer les jeux en d&#233;veloppement pour la Xbox One.&#160; 
 On d&#233;couvre le trailer d'une nouvelle Franchise :  RYSE : Son of Rome de Crytek. 
 On y incarne  Marius Titus, un g&#233;n&#233;ral romain.  On commence avec une cin&#233;matique o&#249; l'on fait un discours pour motiver nos hommes puis passage &#224; l'action et au gameplay : notre personnage descend du bateau et prend part &#224; l'assaut.  C'est super beau, entrecoup&#233; de ralentis du plus bel effet.  Les combats sont violents avec pas mal d'ex&#233;cutions.  On rallie ses soldats pour avancer tous ensemble en tortue : on leur donne des ordres pour se prot&#233;ger, tirer les lances... 
 Petite ellipse temporelle pour les besoins de la conf&#233;rence : on est dans un fort et  on envoie nos soldats prendre une catapulte pendant qu'on retient les ennemis.  On peut demander des renforts aux archers pendant que l'on combat. Les ordres se donnent via les g&#226;chettes. 
 
 Ryse utilise le dernier Cry Engine  et sera exclusif &#224; la Xbox one &#224; la sortie. Le jeu rend vraiment bien et fait envie^^ 
 On passe ensuite &#224; un tr&#232;s court trailer montrant un combat pour annoncer  le retour de Killer Instinct uniquement sur Xbox One. 
 Ted Price d'Insomniac Games arrive pour parler de  Sunset Overdrive ,  un shooter stylis&#233; dans un open world . Le personnage court sur les murs, se balance sur une liane g&#233;ante et shoot des monstres. D'autres personnages viennent &#224; son aide, ce qui pourrait laisser penser &#224; un futur jeu multi-joueur. Cela a l'air sympathique, j'aime bien le style graphique mais il reste &#224; voir ce que le gameplay donnera^^ 
 
 On a ensuite droit &#224; un long discours sur Maclaren pour enfin arriver &#224; ce qui nous int&#233;resse  Forza Motorsport 5  : une superbe voiture apparait sur sc&#232;ne. La m&#234;me voiture est mod&#233;lis&#233;e sur l'&#233;cran par le jeu : c'est impressionnant de r&#233;alisme. 
 &#160; 
 On nous annonce que l'IA ne conduit pas comme une IA mais comme d'autres personnes car  notre drivatar et ceux de tous les autres joueurs conduisent avec nous m&#234;me lorsqu'on est d&#233;connect&#233; gr&#226;ce au Cloud . Cela pourra &#234;tre int&#233;ressant si cela tient ses promesses ;-) 
 Un tr&#232;s beau trailer suit. 
 
 Phil Harrison arrive pour parler du jeu ind&#233;pendant :  Microsoft continuera &#224; favoriser leur d&#233;veloppement sur Xbox One.  Ainsi, Minecraft arrivera aussi sur cette console. 
 On revient sur  Quantum Break , l'un des rares jeux que l'on avait vu lors de la conf&#233;rence Microsoft il y a quelques semaines. Sam Lake, le creative director du jeu vient pour nous en parler.  Il veut estomper la fronti&#232;re entre le jeu et le show t&#233;l&#233; se d&#233;roulant dans le jeu. &#160;Les choix faits dans le jeu influencent l'&#233;mission t&#233;l&#233;vis&#233;e et celle-ci vous donne des informations sur le jeu. 
 Le h&#233;ros a surv&#233;cu &#224; une exp&#233;rience rat&#233;. &#160;On voit ensuite un trailer o&#249; le temps semble fig&#233; : le h&#233;ros peut r&#233;tablir le temps pour une personne s'il la touche. 
 
 Le concept a l'air vraiment int&#233;ressant et me fait bien envie ! 
 On a ensuite droit &#224; un autre trailer assez myst&#233;rieux :  D4 .&#160; 
 
 Dave McCarthy vient ensuite nous parler de "Project Spark".  Le concept est "comment faire un jeu qui devient un jeu en lui-m&#234;me". On pourra jouer &#224; la voix gr&#226;ce &#224; Kinect : "montre-moi des rivi&#232;res" et un terrain avec des rivi&#232;res apparait, mais il semble qu'il sera aussi possible de jouer &#224; la manette pour plus de pr&#233;cision. 
 Apr&#232;s l'environnement, on ajoute un personnage et l'on peut cr&#233;er un village, interagir avec une pierre qui est transform&#233;e en animal de compagnie puis en alli&#233; combattant un ennemi que l'on cr&#233;e &#233;galement. La pierre &#233;volue m&#234;me au final en m&#233;cha !&#160; 
 
 Cela fait un peu penser &#224; du Little Big Planet mais non Lin&#233;aire :  on est libre de cr&#233;er ce que l'on veut. L'id&#233;e a l'air int&#233;ressante et je suis curieuse de voir ce que cela pourra donner. 
 Marc Whitten vient faire un petit blabla marketing sur  l'utilisation de SmartGlass sur Xbox One  : on peut checker le statut de notre jeu, de nos amis, acheter des objets, le tout depuis une tablette. Mais surtout, la pr&#233;sentatrice se met &#224; jouer &#224; Killer Instinct : elle joue sur sa tablette et se fait d&#233;truire ;-) 
 On nous d&#233;voile ensuite qu'il sera tr&#232;s simple d'enregistrer, &#233;diter et partager ses vid&#233;os gr&#226;ce &#224;  Upload Studio. 
 Microsoft annonce un Partenariat avec  Twitch .&#160; 
 Il n'y aura plus de limitation au nombre d'amis et l'on passe enfin des microsoft points aux devises locales. L'abonnement gold est partag&#233; avec tous les utilisateurs de la console. Bref, de bonnes initiatives ! 
 On a droit &#224; un  chouette trailer de Crimson Dragon  o&#249; l'on se voit combattre &#224; dos de dragon. Malheureusement, pas de son, ce qui nuit quand m&#234;me un peu &#224; l'immersion. 
 Josh Bridge et Mike John de Capcom Vancouver viennent pr&#233;senter Dead Rising 3, leur jeu de zombies &#160;en monde ouvert.  Le h&#233;ros cherche &#224; s'enfuir d'une ville o&#249; il y a eu une &#233;pid&#233;mie. Il porte une tenue de plombier et semble &#234;tre d'origine latine. Il est assailli de toute part et sa seule arme est une cl&#233; &#224; molette : il se r&#233;fugie sur un toit. Ca fait un peu World War Z vu le nombre de zombies. 
 
 Tout peut &#234;tre utilis&#233; comme arme et customis&#233;. Les zombies sont attir&#233; par le mouvement : il faut les distraire, par exemple avec une fus&#233;e de d&#233;tresse.  Ici, il s'agit vraiment d'essayer de se frayer un chemin &#224; travers des nu&#233;es de zombies.  On peut conduire et les voitures seront utiles pour explorer mais il faut se m&#233;fier : les zombies peuvent encore nous attaquer m&#234;me lorsqu'on est au volant. Smartglass peut aider en lan&#231;ant des &#160;frappes a&#233;riennes. 
 Le jeu est pr&#233;vu pour fin 2013 et s'annonce tr&#232;s sympathique^^ 
 Vient ensuite le tour de  The Witcher 3 - Wild Hunt.  Il s'agira d'un  monde ouvert.  On pourra utiliser la voix pour lancer des sorts gr&#226;ce &#224; Kinect. Il a l'air vraiment cool et, vu ses pr&#233;d&#233;cesseurs, j'ai h&#226;te d'y jouer^^ 
 
 Patrick Soderlund d'EA - Dice  vient nous pr&#233;senter  la "Nouvelle &#232;re" pour Battlefield 4 . Le jeu proposera un gameplay dynamique et sera jouable &#224; 60 FPS. 
 Le trailer nous plonge dans l'action. Notre personnage est sur un bateau qui sombre : le bateau tangue et cela joue sur le gameplay. Les effets d'eau lorsque le navire s'&#233;ventre sont vraiment beaux. Il faut faire attention aux &#233;l&#233;ments du d&#233;cor qui peuvent s'av&#233;rer meurtriers &#224; cause de leurs d&#233;placements erratiques mais aussi savoir en tirer profit. A la fin du trailer, on nage puis on pilote un bateau tout en tirant : on prend part &#224; une vraie bataille navale ! 
 
 Le jeu sortira en avance sur Xbox One et s'annonce assez &#233;pique ;-) 
 Retour de Phil Spencer pour pr&#233;senter Below : 
 
 On nous annonce que 5 nouveaux studios d&#233;veloppent actuellement de nouveaux hits de la Xbox One et on nous montre ainsi deux trailers pour nous le prouver. 
 On d&#233;couvre le trailer d'un  futur jeu d&#233;velopp&#233; par Black Tusk Studio . Cela a l'air joli mais on n'apprend pas grand-chose : 
 
 Le trailer suivant d&#233;voile un homme portant un manteau qui marche dans le d&#233;sert au coeur d'une petite temp&#234;te de sable. Des roches se mettent &#224; voler et un vaisseau spatial s'&#233;l&#232;ve hors du sol.  Le vent repousse le manteau : Masterchief apparait ! 
 
 Halo sortira donc bien sur Xbox One.  On nous annonce qu'il utilisera le Cloud et tournera &#224; 60 FPS. Les fans de la licence vont donc se ruer sur la nouvelle Xbox juste pour ce jeu ;-) 
 Et l&#224;, enfin, on apprend les deux informations phares de la soir&#233;e : la date de sortie et le prix de la Xbox One !  Elle sortira en Novembre 2013 pour 499 Euros en Europe. 
 Apr&#232;s cette annonce, on a droit &#224;  un trailer de TitanFall par le studio Respawn Entertainment.  Ce jeu est multijpoueur et se d&#233;roule dans un monde futuriste o&#249; l'on peut combattre &#224; pied ou &#224; bord d'un m&#233;cha.&#160; 
 
 Il est pr&#233;vu pour le  Printemps 2014. 
 La conf&#233;rence s'ach&#232;ve la-dessus. 
 Conclusion 
 Microsoft, apr&#232;s avoir d&#233;chain&#233; les passions avec diff&#233;rentes annonces tel que le fait que la Xbox devrait se connecter toutes les 24h, s'est vraiment concentr&#233; sur les futurs jeux de sa console. Ceux-ci ont l'air vraiment sympa mais je ne vois pas de grosse r&#233;volution. 
 J'avoue &#234;tre t&#232;s curieuse de voir  Ryse, Quantum Break, Project Spark et Dead Rising 3 . 
 La Xbox One aura donc quelques belles exclusivit&#233;s qui aiguisent notre curiosit&#233; , en plus des futurs classiques comme Halo et de plusieurs exclusivit&#233;s temporelles (par exemple Battlefield 4 qui sortira d'abord sur Xbox). 
 Cependant, la seule grosse annonce a &#233;t&#233; la date de sortie ainsi que le prix de la Xbox One :&#160; Novembre 2013 pour 499 Euros en Europe . On aura donc droit &#224;  notre Xbox One pour les f&#234;tes de No&#235;l ^^  
 Par contre, le prix fait un peu mal.  Il &#233;tait pr&#233;visible &#224; cause de la pr&#233;sence obligatoire de Kinect, mais 500 Euros (contre 500 Dollar aux USA), cela fait beaucoup. Surtout que l'on peut s'interroger sur le fait qu'un seul mod&#232;le de la console a &#233;t&#233; d&#233;voil&#233; et qu'il sera &#224; priori impossible de remplacer le disque dur de 500 Go... 
 On notera aussi que cette ann&#233;e, l'accent n'a pas &#233;t&#233; mis sur Kinect alors m&#234;me que l'accessoire sera obligatoirement vendu avec la Xbox One. C'est un peu paradoxal ;-) 
 La conf&#233;rence Microsoft a donc bien ouvert l'E3 en se concentrant sur ce qui int&#233;resse le plus les joueurs, les jeux pour gamers. Et il est vrai qu'un certain nombre d'entre eux fait bien envie^^ 
 Reste &#224; voir ce que proposera Sony d'ici quelques heures ;-) 
 
 
 
 
        </text>
</document>
