<document>
	<date>2015-06-17</date>
        <title>[E3 2015] Preview Assassin's Creed Syndicate</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>assassin's creed syndicate</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Les fans de la licence Assassin's Creed attendent beaucoup de cet &#233;pisode Londonien : Syndicate . Le plus important &#233;tant de v&#233;rifier qu'Ubisoft a bien pris note des points faibles de Unity, essentiellement au niveau technique et de la vari&#233;t&#233; du gameplay.  J'ai pu y jouer &#224; l'E3, voici mes premi&#232;res impressions... 
                                                  Au cours de cette preview d'une quinzaine de minutes, je n'ai malheureusement pas pu incarner Evie de laquelle j&#8217;attends &#233;norm&#233;ment mais  c'est son fr&#232;re Jacob qui a pu me montrer ses capacit&#233;s . Une fois aux commandes de Jacob, on d&#233;couvre un  Londres r&#233;alis&#233; avec soin  m&#234;me si j'ai l'impression que Syndicate est un peu moins beau que Unity mais c'est encore fort t&#244;t pour juger sur ce point.  En tout cas, ce Londres de d&#233;but de R&#233;volution industrielle (vers 1868) se montre sacr&#233;ment convaincant par son r&#233;alisme et son mim&#233;tisme de la r&#233;alit&#233;. 
 
 La principale nouveaut&#233; au niveau du gameplay de Syndicate est  la pr&#233;sence d'un grappin qui permet &#224; Jacob de monter tr&#232;s rapidement sur les b&#226;timents ou de l'utiliser comme filin pour traverser les rues les plus larges . La maniabilit&#233; de Jacob s'en trouve ainsi d&#233;cupl&#233;e puisque l'on peut, &#224; chaque moment, se placer en position pour effectuer un assassinat a&#233;rien.  Jacob se trouve transform&#233; en une sorte de Batman mais comme c'est cool, je ne dirai rien. 
 
 Les combats ont, de leur c&#244;t&#233;, gagn&#233; en violence.  Le syst&#232;me d'attaque/parade/contre-attaque fonctionne toujours aussi bien mais la violence des affrontements est quelque chose d'assez neuf dans la s&#233;rie. Jacob n'est pas vraiment du genre &#224; faire dans le d&#233;tail. Membres cass&#233;s, t&#234;tes fractur&#233;es et utilisation ing&#233;nieuse du couteau font de Jacob un assassin plut&#244;t violent qui veut, certes, lib&#233;rer Londres du joug des templiers mais qui est pr&#234;t &#224; le faire en faisant usage d' une violence jamais vue jusqu'ici dans la s&#233;rie . 
 Bon, ses pr&#233;d&#233;cesseurs n'&#233;taient pas non plus des enfants de ch&#339;ur mais cette fois, les combats sont particuli&#232;rement crus avec des combos de "finish" plut&#244;t sans piti&#233;. 
 
 Autre nouveaut&#233; de cet &#233;pisode : les cal&#232;ches.  En les volant d'une simple pression d'un bouton,  on ne peut s&#8217;emp&#234;cher de penser &#224; GTA . On peut les piloter &#224; allure normale ou au contraire donner un boost de vitesse en faisant courir notre cheval. A noter que l'attelage est loin de se piloter avec pr&#233;cision et les courses-poursuites se montrent plut&#244;t d&#233;licates &#224; prendre en main, ce qui est relativement logique quand on pense &#224; la stabilit&#233; de l'engin. 
 
 Pour conclure cette premi&#232;re mise en main,  Assassin's Creed Syndicate  se pr&#233;sente comme un jeu plus violent que la moyenne de la s&#233;rie tout en proposant une maniabilit&#233; nettement am&#233;lior&#233;e par le grappin et des combats plus dynamiques, le tout dans une ambiance tr&#232;s "Gangs of New York" pas d&#233;sagr&#233;able du tout. Une bonne premi&#232;re exp&#233;rience m&#234;me si je suis incroyablement curieux de pouvoir mettre mes mains sur Evie et son gameplay annonc&#233; comme plus "infiltration". 
 Assassin's Creed Syndicate sortira sur PS4, Xbox One et PC le 23 Octobre 2015. 
  &#160;   
                                                    
 
 
 
        </text>
</document>
