<document>
	<date>2015-06-18</date>
        <title>[E3 2015] Preview de Rise of the Tomb Raider</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>rise of the tomb raider</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Lara Croft nous revient bient&#244;t dans Rise of the Tomb Raider , le second &#233;pisode de la licence depuis  l'excellent reboot de 2013 . Le jeu est toujours annonc&#233; comme  une exclusivit&#233; Xbox One (m&#234;me s'il est probable qu'elle ne sera que temporaire) . J'ai pu assister &#224; une d&#233;mo comment&#233;e par son game director et voici mes impressions... 
                                                  Lara Croft est un mythe du jeu vid&#233;o,  un &#233;quivalent sexy &#224; Mario ou Sonic  et pour ma part, je suis fan de la belle brune depuis ses d&#233;buts. Crystal Dynamics s'est petit &#224; petit perdu dans des jeux g&#233;n&#233;riques et sans saveur jusqu'au  reboot fabuleux de 2013 ou Lara a connu r&#233;ellement une seconde naissance  : Nouveau look, nouveau mod&#232;le 3D, nouveau sc&#233;nario, nouveau gameplay,...  Les d&#233;veloppeurs ont r&#233;ellement fait table rase du pass&#233; pour proposer une Lara fragile mais d&#233;termin&#233;e. 
 
 Dans Rise of the Tomb Raider, nous poursuivons la transformation de la fr&#234;le adolescente du pr&#233;c&#233;dent &#233;pisode en une femme forte, une vraie "Tomb Raider". 
 La premi&#232;re chose qui frappe dans cette d&#233;mo, c'est la beaut&#233; du jeu.  La neige est incroyablement bien mod&#233;lis&#233;e. Entre les grandes avalanches spectaculaires et les petites coul&#233;es de neige tandis que Lara essaie p&#233;niblement d'avancer avec de la neige jusqu'aux cuisses,  les effets li&#233;s &#224; cet environnement hostile sont nombreux et tr&#232;s convaincants . Il suffit de regarder les flocons s'accumuler doucement sur la chevelure de Lara pour comprendre &#224; quel point le souci du d&#233;tail est pr&#233;sent. Crystal Dynamics a encore fait un pas en avant depuis le remaster HD du reboot. 
 
 Le gameplay de ce second &#233;pisode semble assez proche du reboot original  : on explore notre environnement en luttant contre les b&#234;tes sauvages et les ennemis humains bien d&#233;cid&#233;s &#224; nous transformer en chair &#224; p&#226;t&#233;.  Une premi&#232;re diff&#233;rence vient de la taille des hubs que l'on explore.  Ceux-ci seront jusque 3 fois plus &#233;tendus que dans le pr&#233;c&#233;dent jeu, ce qui promet beaucoup, beaucoup d'exploration et de collections d'objets. 
 Une seconde diff&#233;rence concerne la possibilit&#233; pour Lara de grimper aux arbres, un peu comme Connor dans Assassin's Creed 3, afin de prendre de la hauteur et de surprendre les ennemis.  C'est d'ailleurs une tendance g&#233;n&#233;rale de cette suite, il sera plus facile d'&#233;viter l'affrontement direct au profit d'une progression discr&#232;te. Apr&#232;s tout, Lara n'est encore qu'une "faible femme" et il paraissait logique d' encourager l'infiltration &#224; la confrontation directe . 
 
 Le syst&#232;me d'upgrade des armes &#233;volue &#233;galement afin de permettre une customisation plus pouss&#233;e  et j'ai &#233;galement pu observer Lara utiliser u n nouveau type de fl&#232;ches, elles sont empoisonn&#233;es et d&#233;sorientent la cible . 
 Enfin, Lara a &#233;galement affront&#233; un grizzly dans un combat &#233;pique, d'une rare violence.  On sentait vraiment la force de cette &#233;norme b&#234;te dans les coups, ce qui promet du bon pour les affrontements contre les b&#234;tes sauvages. 
 
 Pour conclure cette preview,  Rise of the Tomb Raider  s'annonce juste excellent. Particuli&#232;rement beau et d&#233;j&#224; assez fluide, Lara est plus belle que jamais dans sa doudoune bien chaude pour lutter contre le froid. La taille des hubs et l'orientation un peu moins agressive du gameplay promet une nouvelle exp&#233;rience int&#233;ressante m&#234;me si j'ai quand m&#234;me trouv&#233; que le gameplay semblait tr&#232;s proche du pr&#233;c&#233;dent &#233;pisode. Mais bon, je l'ai ador&#233;, donc je ne me plaindrai pas. 
 Rise of The Tomb Raider sortira le 10 Novembre 2015 en exclusivit&#233; sur Xbox One et Xbox 360 (et probablement sur PS3/PS4/PC courant 2016). 
 Et en bonus, une charmante cosplayeuse incarnait &#224; merveille notre Lara ador&#233;e. 
 
 
 
                                                    
 
 
 
        </text>
</document>
