<document>
	<date>2015-06-19</date>
        <title>[E3 2015] Preview d'Uncharted 4 : A Thief's End</title>
        <author>Quantic</author>
        <tags_set>
                <tag>uncharted 4</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>e3 2015</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Uncharted est une licence dont le succ&#232;s se renouvelle &#224; chaque &#233;pisode.  Ce successeur moral &#224; Tomb Raider (avant que Lara ne se reprenne un peu en main lors de son reboot en 2013) s'est beaucoup inspir&#233; de son mod&#232;le f&#233;minin tout en lui conf&#233;rant un style bien &#224; lui. 
 Ce quatri&#232;me &#233;pisode des aventures de Drake &#233;tait donc tenu &#224; l'oeil par tous les fans de la licence , d'autant plus que l'on attendait les talentueux d&#233;veloppeurs de Naughty Dog au tournant pour  leur premier jeu PS4 . Et nous n'avons pas &#233;t&#233; d&#233;&#231;us.  Voici mes premi&#232;res impressions sur ce futur hit de 2016... 
                                                  La d&#233;mo pr&#233;sent&#233;e &#224;  la conf&#233;rence Playstation  avait mis tout le monde d'accord,  la pr&#233;sentation comment&#233;e &#224; laquelle j'ai assist&#233; nous en apprend un peu plus sur le contexte de cette s&#233;quence  et encha&#238;ne les sc&#232;nes d'action fr&#233;n&#233;tique &#224; tout va. 
 &#160; 
 Plusieurs &#233;l&#233;ments sont impressionnants &#224; plus d'un an de la sortie du jeu, d'abord  le champ de vision est gigantesque  et rempli de petits &#233;l&#233;ments d'animation qui donnent de la vie &#224; cet univers. Ensuite, la recette de Naughty Dog &#233;volue sensiblement avec  un jeu moins directif, moins "en couloir" . On est loin d'un monde ouvert mais le joueur a quand m&#234;me plus de libert&#233; pour d&#233;couvrir son environnement par lui-m&#234;me. 
 Les combats qui ont &#233;t&#233; pr&#233;sent&#233;s sont toujours aussi solides  avec des effets pyrotechniques encore am&#233;lior&#233;s. Les balles fusent, les impacts font exploser les sacs de grains et l'intervention d'un blind&#233; surarm&#233; fait vivre un enfer &#224; Drake. 
 
 Notre ami Drake est carr&#233;ment increvable dans cette d&#233;mo car il s'en prend plein la figure.  Il survit &#224; un &#233;chafaudage dans la figure, &#224; un crash de voiture, se fait tracter derri&#232;re un camion sur des kilom&#232;tres avant de sauter sur une moto et de se faire canarder &#224; tout va. Bref, c'est l'enfer mais &#224; chaque fois, il se rel&#232;ve et la s&#233;quence repart.  La gestion du rythme est quasiment hollywoodienne et on ressent les m&#234;mes sensations que devant un blockbuster de l'&#233;t&#233;. 
 Techniquement parlant, le jeu semble d&#233;j&#224; tr&#232;s au point.  Fluide et particuli&#232;rement beau, on en attend pas moins d'un jeu estampill&#233; "Uncharted". L'extrait diffus&#233; pendant la conf&#233;rence Playstation ne nous apprend pas grand-chose sur le sc&#233;nario du jeu mais la version compl&#232;te de cette s&#233;quence  r&#233;serve quelques petites r&#233;v&#233;lations  que je ne d&#233;voilerai pas ici, histoire de ne pas trop spoiler. Sachez quand m&#234;me que les fans seront contents. 
 &#160; 
 Pour conclure cette preview d' Uncharted 4 : A Thief's End , voil&#224; probablement l'un des plus beaux jeux de cet E3 2015. Splendide sous tous les angles, bourr&#233; d'action et d'humour, techniquement impressionnant, Naughty Dog a encore une fois r&#233;ussi &#224; nous faire r&#234;ver avec un de leurs titres. Maintenant, je n'attends plus qu'une chose, pourvoir y jouer. Autant Tomb Raider ( voir ma preview ) s'annonce tr&#232;s r&#233;ussi, autant Uncharted 4 risque bien de mettre tout le monde d'accord. Vivement 2016 ! 
 Uncharted 4 : A Thief's End sortira en exclusivit&#233; sur PS4 fin 2016. 
 
                                                  
 
 
 
        </text>
</document>
