<document>
	<date>2015-06-15</date>
        <title>[E3 2015] Que retenir de la conf&#233;rence Bethesda</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>conf&#233;rences e3 2015</tag>
                <tag>bethesda</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Pour la premi&#232;re fois, Bethesda tenait sa propre conf&#233;rence &#224; l'E3  et on pouvait donc s'attendre &#224; d&#233;couvrir du lourd. M&#234;me si les annonces avaient pour la plupart leak&#233; ces derniers jours, on a quand m&#234;me eu  beaucoup d'informations sur de tr&#232;s gros jeux &#224; venir . Voici l'essentiel de ce qu'il faut retenir de cette conf&#233;rence... 
                                                  Bethesda a vu les choses en grand puisque  c'est au prestigieux Dolby Theatre (oui,oui, celui des oscars) au coeur d'Hollywood que cette conf&#233;rence &#233;tait organis&#233;e . Et je dois avouer que d&#233;couvrir cette salle mythique pour les cin&#233;philes, &#231;a m'a fait un petit quelque chose. Bon, apr&#232;s, il a fallu aussi affronter la s&#233;curit&#233; &#224; l'entr&#233;e qui &#233;tait digne des Oscars justement mais heureusement, ce que l'on a vu &#233;tait &#224; la hauteur de ces petits d&#233;sagr&#233;ments. 
 
 Doom 
 La conf&#233;rence d&#233;marre sur Doom, un reboot tr&#232;s attendu d'Id software avec une &#233;quipe quasiment compl&#232;tement neuve.  On est loin de l'&#233;poque Carmack/Romero.  La d&#233;mo pr&#233;sent&#233;e nous a fait d&#233;couvrir un Doom bien dans l'ambiance des pr&#233;c&#233;dents &#233;pisodes avec  beaucoup de d&#233;mons, des grosses armes et beaucoup, beaucoup de gore... un peu trop m&#234;me .  L'esprit Doom semble en tout cas bien conserv&#233; avec des d&#233;placements rapides et des armes puissantes. 
 La fin de la d&#233;mo &#233;tait particuli&#232;rement r&#233;ussie puisque notre h&#233;ros se fait litt&#233;ralement d&#233;membrer. C'est Doom, quoi. 
 
 A noter &#233;galement qu' un mode multi sera &#233;galement disponible  et que le Doom SnapMap risque bien de combler de bonheur la communaut&#233; des cr&#233;ateurs de mods et de niveaux.  Historiquement, les moddeurs ont fait le succ&#232;s de la licence, c'est donc un bon point pour Bethesda de conserver ce bon esprit. 
 Sortie annonc&#233; au printemps 2016 sur PS4, Xbox One et PC. 
 Dishonored 2 
 Comme on pouvait s'en douter, Arkane Studios est venu confirmer l'existence de Dishonored 2 via  un tr&#232;s chouette trailer 
 &#160; 
 On d&#233;couvre ainsi que la  direction artistique est toujours aussi r&#233;ussie  avec un univers proche de celui du premier &#233;pisode tout en &#233;tant diff&#233;rent.  Et puis surtout, Aelya va sauter au plafond de joie, puisque le h&#233;ros sera une h&#233;ro&#239;ne, plut&#244;t mignonne d'ailleurs.  Un jeu tr&#232;s attendu mais sans aucune date de sortie, on risque de devoir encore attendre longtemps. 
 Moins int&#233;ressant mais on pouvait un peu s'y attendre,  une Definitive Edition du premier Dishonored a &#233;t&#233; annonc&#233; sur PS4 et Xbox One . Et oui, encore un remaster de plus sur nos nouvelles consoles. 
 The Elder Scrolls Legends 
 Une petite surprise dans cette conf&#233;rence puisque  la licence Elder Scrolls va &#234;tre d&#233;clin&#233;e en jeu de cartes strat&#233;gique, histoire de surfer sur la vague Hearthstone sans doute . Une chouette id&#233;e avec un univers aussi riche mais on n'en saura pas beaucoup plus aujourd'hui. 
 
 Fallout 4 
 Le jeu que tout le monde attendait et surtout  une date de sortie en 2015, le 11 novembre pour &#234;tre pr&#233;cis . Les amoureux du Pip-Boy vont &#234;tre aux anges.  Le jeu sera disponible sur PS4, Xbox One et PC. 
 On a &#233;galement pu d&#233;couvrir un peu ce que ce jeu tr&#232;s attendu a dans le ventre.  Bon, visuellement, il faut &#234;tre honn&#234;te, cela ne semble toujours pas tr&#232;s beau  mais on sait que ce n'est pas l'essentiel dans un RPG de la qualit&#233; et de la profondeur de Fallout. 
 Bonne nouvelle encore,  on pourra incarner au choix un homme ou une femme dont on cr&#233;era le physique dans une phase de jeu se d&#233;roulant avant l'apocalypse nucl&#233;aire . Toute cette phase d'intro est pr&#233;sent&#233;e avec l&#8217;humour grin&#231;ant typique de la s&#233;rie et cela s'annonce plut&#244;t bien. Apr&#232;s cette intro et pour une raison inconnue, on se r&#233;veille pr&#232;s de 200 ans apr&#232;s l'apocalypse et &#224; nous de survivre dans ce monde hostile. 
 
 Le monde ouvert a l'air toujours aussi exceptionnel de par sa taille mais aussi la libert&#233; totale qui nous est donn&#233;e.  Le nouveau syst&#232;me de crafting d'armes ou d'objets semble d'ailleurs particuli&#232;rement d&#233;velopp&#233;, sans compter que l'on pourra construire son propre habitat et le meubler en fonction de nos loots. 
 Au niveau du gameplay, cela semble assez classique avec quand m&#234;me une petit dimension strat&#233;gique un peu plus appuy&#233;e que par le pass&#233; via le menu de "ralenti" qui permet d' utiliser ses points d'actions pour augmenter son efficacit&#233; . 
 
 On nous pr&#233;sente &#233;galement un Pip-Boy grande ur nature qui sera propos&#233; dans le collector du jeu.  Voil&#224; d&#233;j&#224; quelque chose qui fera fondre de bonheur les fans sauf que  ce gadget servira aussi d'&#233;cran d&#233;port&#233; puisqu'on pourra y ins&#233;rer son smartphone  et avec l'application ad&#233;quate, r&#233;ellement afficher notre Pip-Boy "comme en vrai". Un concept g&#233;nial en soi m&#234;me si mon exp&#233;rience des &#233;crans d&#233;port&#233;s n'est pas des meilleures jusqu'ici. 
 
 Petit bonus pour terminer avec  la pr&#233;sentation de Fallout Shelter, un jeu mobile qui s'inspire d'un mix entre X-com, FTL et Sim City... Tout un programme . En pratique, ce jeu consiste &#224; g&#233;rer son abri avec tout ce que cela comporte de complexit&#233; des relations humaines.  
 Visuellement, il a l'air mignon tout plein et propose un concept tr&#232;s accrocheur pour un jeu mobile. De plus, il est 100% gratuit, sans syst&#232;me de payement pour d&#233;bloquer sa progression.  Le jeu est d&#233;j&#224; disponible sur iOS mais une version Android verra probablement le jour plus tard. 
 
 Conclusion 
 Une premi&#232;re conf&#233;rence Bethesda plut&#244;t r&#233;ussie avec beaucoup d'infos sur Fallout 4, une belle annonce pour Dishonored 2 et un Doom bien gore comme il faut. On pourra encore une fois confirmer au passage la prise de conscience des &#233;diteurs sur la place des femmes dans le jeu-vid&#233;o avec une h&#233;ro&#239;ne pour Dishonored 2 et la confirmation de la possibilit&#233; de jouer une femme dans Fallout, bref, on aime, continuez comme &#231;a.                                                  
 
 
 
        </text>
</document>
