<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Que retenir de la conf&#233;rence Ubisoft</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>conf&#233;rences e3 2015</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Et c'est au tour d'Ubisoft de passer &#224;  son exercice annuel de conf&#233;rence E3 . Un &#233;diteur qui manie assez bien cet exercice avec  souvent des r&#233;v&#233;lations qui font leur petit effet . Voici donc le r&#233;sum&#233; des principales annonces de cette conf&#233;rence... 
                                                  South Park : The Fracture But Whole 
 Voici  la premi&#232;re surprise d'envergure de cette conf&#233;rence  puisque la suite de South Park a &#233;t&#233; annonc&#233;e. Eh oui, malgr&#233; le d&#233;veloppement chaotique &#224; souhait du premier &#233;pisode, Trey Parker et Matt Stone, les cr&#233;ateurs de la s&#233;rie anim&#233;e, ont d&#233;cid&#233; de remettre le couvert pour  une suite qui a encore l'air plus dingue que la pr&#233;c&#233;dente . Si on nous &#233;pargne la censure du premier &#233;pisode, ce sera encore mieux. 
 
 Trey Parker et Matt Stone  sont d'ailleurs venu faire coucou sur sc&#232;ne avec leur style d&#233;contract&#233; l&#233;gendaire. 
 &#160; 
 For Honor 
 Deuxi&#232;me jeu annonc&#233; et deuxi&#232;me baffe dans la figure avec le nouveau titre d'Ubisoft Montreal.  For Honor s'apparente &#224;  une grande baston de chevaliers&#160; en multijoueur par &#233;quipe de 4 . Les combats sont violents et  on sent litt&#233;ralement la brutalit&#233; des coups . 
 
 Pendant la s&#233;ance de gameplay propos&#233;e, on alterne combat de masse avec un nombre impressionnant de chevaliers IA avec des combats face &#224; de vrais joueurs.  Tout cela semble tr&#232;s technique et bien loin d'un simple beat them all.  J'esp&#232;re pouvoir mettre mes petites mains dessus pendant l'E3 pour vous en dire plus mais  voil&#224; sans aucun doute la claque de cette conf&#233;rence Ubisoft. 
 
 Assassin's Creed Syndicate 
 Un nouveau trailer pour Assassin's Creed Syndicate mais peu de gameplay, ce qui peut paraitre inqui&#233;tant.  Le jeu &#233;tant jouable sur le salon, je devrais normalement pouvoir vous donner mes impressions sur le titre dans les prochains jours. 
 
 Ghost Recon Wildlands 
 Voil&#224; bien un titre que l'on n'attendait pas et qui a cl&#244;tur&#233; en beaut&#233; la conf&#233;rence Ubisoft.  Ce monde ouvert annonc&#233; comme gigantesque s'attarde dans  l'univers des trafiquants de drogues  et promet beaucoup de missions d&#233;licates et violentes &#224; souhait  dans l'esprit de Ghost Recon . Une belle surprise m&#234;me si on peut reprocher &#224; Ubisoft de sortir un peu trop de titres "Tom Clancy", trois jeux pr&#233;sent&#233;s dans la m&#234;me conf&#233;rence, cela fait beaucoup. 
 &#160; 
 A c&#244;t&#233; de ces annonces majeures, il y a eu d'autres &#233;l&#233;ments int&#233;ressants comme  le nouveau Just Dance 2016 avec Jason Derulo qui est venu interpr&#233;ter un titre sur sc&#232;ne. 
 &#160; 
 Peu de grande nouveaut&#233;s dans Just Dance cette ann&#233;e avec surtout un service de "dance on demand" qui n'a pas vraiment convaincu. Cela n'emp&#234;chera certainement pas le jeu de rester toujours aussi fun. 
 On &#233;galement revu  The Division pour annoncer sa sortie le&#160; 8 Mars 2016 . 
 &#160; 
 et  Rainbow 6 Siege  (toujours aussi convaincant) avec cette fois un beau trailer consacr&#233; au Solo 
 &#160; 
 Angela Basset, qui incarne un personnage dans le jeu, est d'ailleurs mont&#233;e sur sc&#232;ne 
 Notons encore  le grand retour de Trackmania avec un &#233;pisode Turbo  pas fonci&#232;rement diff&#233;rent de ce que l'on connaissait d&#233;j&#224;. 
 &#160; 
 Un nouvel &#233;pisode d'Anno qui se passe dans le futur a aussi &#233;t&#233; d&#233;voil&#233; : Anno 2205  et je dois avouer qu'il semble vraiment int&#233;ressant. 
 &#160; 
 Enfin, Ubisoft s'est r&#233;serv&#233; comme toujours  son petit moment de d&#233;lire avec un trailer mettant en sc&#232;ne un chat qui monte une licorne d&#233;moniaque pour pr&#233;senter un nouveau Trials Fusion Awesome Level Max . 
 &#160; 
 Conclusion 
 Une bonne conf&#233;rence pour Ubisoft qui a d&#233;voil&#233; son lot de bonnes surprises avec un rythme agr&#233;able &#224; suivre et de nombreux invit&#233;s de marque sur sc&#232;ne. On peut juste reprocher la concentration de jeux estampill&#233; "Tom Clancy" qui donne un peu l'impression qu'Ubisoft se sp&#233;cialise trop dans cette licence. Il faudra penser &#224; varier un peu. 
 Et &#224; titre personnel, j'ai cru tr&#232;s fort &#224; l'annonce de Beyond Good and Evil 2 mais c'est encore une fois rat&#233;...                                                  
 
 
 
        </text>
</document>
