<document>
	<date>2015-01-23</date>
        <title>Enceintes ou Casque, le dilemme du gamer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>casque audio</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>P&#233;riph&#233;riques</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Je ne sais pas pour vous, mais  Aelya et moi avons un d&#233;saccord profond sur le fait de bien profiter du son dans un jeu-vid&#233;o , voici donc notre dilemme du moment... 
                                                  Pour ma part (Quantic pour ceux qui ne lisent pas l'auteur, si, si, vous l&#224;, derri&#232;re l'&#233;cran),  pour bien profiter d'un jeu, le casque est quasi obligatoire . J'aime me plonger dans le jeu et ma capacit&#233; de concentration, digne d'une &#233;crevisse m'oblige &#224; me couper physiquement du monde ext&#233;rieur pour me sentir r&#233;ellement pris par le jeu. 
 Aelya, au contraire, r&#233;ussit &#224; s'isoler du monde ext&#233;rieur avec une facilit&#233; impressionnante.  Croyez-moi, d&#232;s qu'elle ouvre un manga, impossible de lui parler, elle n'est plus l&#224;. Du coup, elle ne joue quasiment jamais avec un casque et l'excuse invoqu&#233;e est : "oh non, pas le casque... oh, non, je sais bien que tu n'as pas jou&#233; &#224; ce jeu et que je vais te spoiler tout le sc&#233;nario mais tu vois j'ai trop mal &#224; la t&#234;te pour mettre le casque". Excuse 100% v&#233;ridique avec juste un poil d'exag&#233;ration et de mauvaise foi de ma part. 
 
 Ceci dit, je peux la comprendre car  certains casques audio peuvent &#234;tre vraiment inconfortables et malheureusement la qualit&#233; se paye souvent assez ch&#232;re .  En jetant un oeil chez Staples , on peut d&#233;couvrir la gamme assez &#233;tendue de casques audio depuis le casque bas de gamme qui r&#233;ussit &#224; vous compresser le cerveau tout en vous inondant d'un son vomitif &#224; souhait jusqu'au super casque 7.1 avec tuner int&#233;gr&#233; qui emballera vos oreilles dans de la soie. 
 Le comble de l'inutile en la mati&#232;re, &#224; mes yeux, c'est le "casque ouvert" ,  comme celui-ci de Woodbrass . Vous savez, ce genre de casque qui, &#224; premi&#232;re vue parait tout &#224; fait honn&#234;te et propre sur lui et qui s'av&#232;re en fait g&#233;n&#233;rer plus de bruit pour le monde ext&#233;rieur que ce que vous entendez concr&#232;tement dans vos oreilles : la reproduction dans votre salon du syndrome de l'ado fan de rap qui inonde de sa "musique" toute votre rame de m&#233;tro. Je n'ai jamais compris qui pouvait acheter consciemment ce genre de casque. 
 &#160; 
 Pour en revenir &#224; notre sujet,  la grande majorit&#233; des jeux-vid&#233;o actuels peut se jouer quasiment avec le m&#234;me degr&#233; d'immersion avec ou sans casque audio.  Je garde quand m&#234;me une exception pour les jeux &#224; tendance horrifique comme le prochain jeu de Sony :  Until Dawn dont je vous ai parl&#233; il y a peu de temps . Dans ce genre de jeu o&#249; les jump scares sont nombreux et dont l'objectif est de vous mettre les chocottes, un casque associ&#233; au fait de jouer la nuit, toute lumi&#232;re &#233;teinte et la porte du jardin ouverte est l'&#233;l&#233;ment id&#233;al pour provoquer une crise cardiaque aux plus hardcores d'entre nous. 
 Enfin, je vais arr&#234;ter ici cette petite digression audio mais je pense que vous avez compris l'id&#233;e :  la team casque et la team enceinte n'ont pas fini de se disputer,  particuli&#232;rement si vous jouez dans votre chambre avec votre copain (copine-fianc&#233;-fianc&#233;e-mari-femme-chien-hamster) &#224; c&#244;t&#233; de vous...                                                  
 
 
 
        </text>
</document>
