<document>
	<date>2011-04-08</date>
        <title>[Event] Mortal Kombat Tournament : une pluie de Fatalities &#224; la Rocca</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>mortal kombat</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
                <tag>event</tag>
                <tag>tournoi</tag>
                <tag>sexy</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PS3</category>
                <category>Sexy</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Hier soir, &#224; la Rocca, se tenait la finale Belge du Tournoi  Mortal Kombat  :  The OFFICIAL &#8220;MORTAL KOMBAT&#8221; BENELUX TOURNAMENT. 
 Le club arborait un d&#233;cor de circonstance avec des logos  Mortal Kombat  suspendus &#224; divers endroits ainsi que des cr&#226;nes, momies ou portiques anciens. Le ton &#233;tait d&#233;j&#224; donn&#233; et cr&#233;ait une certaine ambiance^^ 
     
 La  d&#233;mo  tournait sur huit bornes munies de Playstation 3. Quatre se trouvaient sur la piste et l'une d'entre elles &#233;tait reli&#233;e &#224; un &#233;cran g&#233;ant. 
 Les huit consoles &#233;taient constamment prises d'assaut et s'imposer pour jouer n'&#233;tait pas toujours &#233;vident, surtout que certaines personnes monopolisaient les manettes, preuve du succ&#232;s du jeu.  Aelya  a d&#251; jouer de ses charmes pour s'approprier une console (ou plut&#244;t s'est post&#233;e &#224; c&#244;t&#233; de l'une d'elles jusqu'&#224; ce qu'elle se lib&#232;re puis s'est jet&#233;e dessus). 
   
 C'est donc dans une ambiance d&#233;j&#224; bien chaude que le tournoi a commenc&#233;. 
 Il y avait 16 participants que se sont affront&#233;s en 2 poules de 8 qui d&#233;bouch&#232;rent sur les demi-finales. Celles-ci furent retransmises sur l'&#233;cran g&#233;ant. 
 Vint le tour de la tant attendue finale qui prit un tournant national en opposant un Flamand et un Bruxellois. Ce dernier &#233;tait venu avec un groupe de supporters qui l'encourageait &#224; grand cris! 
   
 La dext&#233;rit&#233; des deux combattants &#233;tait impressionnante et le combat fut serr&#233;. 
 La premi&#232;re manche fut gagn&#233;e par le Bruxellois mais le Flamand fit un retour en force &#224; la deuxi&#232;me. 
 Nous p&#251;mes donc assister &#224; une derni&#232;re joute. Mais l&#224; encore, les deux finalistes s'oppos&#232;rent jusqu'au bout, l'un gagnant puis perdant, donnant lieu &#224; un dernier round palpitant o&#249; tout s'est jou&#233; &#224; quelques millim&#232;tres de vie pr&#232;s. 
 L'incertitude resta jusqu'au bout mais ce fut finalement le combattant local qui l'emporta tellement heureux qu'il en oublia d'achever son adversaire par une fatality ;-) 
   &#160; 
 Il fut r&#233;compens&#233; par des Babes sexys qui lui remirent une ceinture de Champion de Mortal Kombat, un stick Arcade et une &#233;dition Kollector du jeu sur la plateforme de son choix. De plus, il gagne une place pour la finale du tournoi en Angleterre. 
   
 &#160; Le premier des derniers gagna lui aussi une &#233;dition Kollector et les deux demi-finalistes une &#233;dition normale du jeu. Ils eurent aussi le droit de poser avec les Babes, ainsi que quelques autres chanceux participants du tournoi. 
 Apr&#232;s &#231;a, la soir&#233;e continua &#224; battre son plein (malgr&#233; un d&#233;part assez rapide des Babes) et les bornes PS3 ne se d&#233;semplirent pas. 
 Cette soir&#233;e fut donc vraiment sympa, on regretta juste que les PS3 ne proposait que la version d&#233;mo et  Aelya , en tant que fran&#231;aise, a pleur&#233; pour comprendre ce qui se passait, la soir&#233;e n'&#233;tant pr&#233;sent&#233;e qu'en N&#233;erlandais... Heureusement,  Quantic  &#233;tait l&#224; pour lui traduire tout &#231;a! 
 A la sortie, nous avons re&#231;u un sac de goodies qui contenait des Autocollants TMF, un Redbull, une pub pour Batman Arkham City et Fear 3 et un superbe T-shirt. 
   
 Cet event nous a vraiment plu et nous fait attendre  la sortie du jeu le 21 Avril  avec une grande impatience! 
   
     
 Vous pouvez trouver une bonne centaine de photos en haute r&#233;solution dans  notre galerie  et quelques vid&#233;os sur  notre cha&#238;ne You Tube . 
 
 
 
 
        </text>
</document>
