<document>
	<date>2011-01-26</date>
        <title>EVE online / World of Darkness Online: Cr&#233;ation de personnage</title>
        <author>Aelya</author>
        <tags_set>
                <tag>eve online</tag>
                <tag>world of darkness</tag>
                <tag>ccp</tag>
                <tag>mmo</tag>
                <tag>personnage</tag>
                <tag>carbone</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 World of Darkness Online CCP d&#233;veloppe depuis 2007 un MMO bas&#233; sur la licence  "World of Darkness"  (ils ont d'ailleurs fusionn&#233; avec White Wolf, l'&#233;diteur du Jeu de R&#244;le papier original). En Septembre 2010, ils ont annonc&#233; une sortie pas avant 2012 au mieux. Les 3 derni&#232;res ann&#233;es ont &#233;t&#233; en partie utilis&#233;es pour d&#233;velopper une nouvelle technologie de cr&#233;ation de personnages et de rendu pour les v&#234;tements : la  technologie  "Carbon" . Un styliste ou consultant mode a m&#234;me &#233;t&#233; engag&#233; pour l'occasion! On peut esp&#233;rer quelque chose de beau!! En tant que femme, j'avoue fonder pas mal  d'espoir l&#224;-dessus :  Attention &#224; ne pas nous d&#233;cevoir! Pour le rendu des v&#234;tements en mouvements, je vous invite &#224; aller regarder cette vid&#233;o. &#160; 
  
 
 
 
 
 
 
 &#160; Perso, je n'en peux plus d'attendre. L'outil de Cr&#233;ation sur EVE Online Or il se trouve que CCP est avant tout le d&#233;veloppeur d' EVE Online . Et il vient de mettre &#224; disposition des joueurs la partie de cette technologie sur la  cr&#233;ation des personnages. Ils font ceci dans le cadre de leur projet  Incarna  qui devrait permettre aux personnages de se d&#233;placer dans les stations  spatiales. Les joueurs d'EVE peuvent &#234;tre heureux, mais nous encore plus car &#231;a nous permet de tester un peu la b&#234;te!!! En plus, Quantic a un compte et est un fervent d&#233;fenseur de cet  Excel  galactique!!  Que demander de plus?! Bref, je viens de passer 3 ou 4 heures &#224; cr&#233;er des persos et &#224; prendre des printscreens. Premi&#232;re chose, sur EVE, il y a 12 arch&#233;types (cela correspond aux 4 races d'EVE elles m&#234;me subdivis&#233;es en 3 ethnies) qui servent de base &#224; la cr&#233;ation  du personnage.  
       
       
       
 Ces arch&#233;types sont tr&#232;s modulables mais certains &#233;l&#233;ments, comme la forme des yeux, ne peuvent &#234;tre chang&#233;s ou seulement jusqu'&#224; un certain point (on  ne peut pas allonger le nez plus qu'une certaine taille par exemple ou d&#233;placer la bouche). C'est un peu dommage : je comprends la logique mais on aimerait pouvoir tout modifier, surtout un &#233;l&#233;ment comme les yeux ou la longueur du nez!  J'esp&#232;re &#233;galement qu'il y aura plus d'arch&#233;types disponibles dans World of Darkness pour augmenter les possibilt&#233;s. Attention, je r&#226;le mais c'est parce que je trouve &#231;a dommage &#233;tant donn&#233; la qualit&#233; du reste. J'aime d'ailleurs beaucoup le maquillage propos&#233; : il y a une distinction entre l'eye shadow et l'eye liner!!   Pour preuve, les printscreens de toutes les parties modulables (eh oui, &#231;a en fait beaucoup!) 
       
       
       
       
       
     &#160; 
 Et voici quelques exemples de ce que cela a donn&#233; au final (avec quand m&#234;me un homme &#224; la fin&#160; ). 
   
   
       
 Conclusion Je me demande malgr&#233; tout si un jeu comme Aion n'offre pas plus de possibilit&#233;s de personnalisation pour l'instant... Je pense que CCP offre ici un &#233;chantillon de ce que son cr&#233;ateur de personnages donnera dans  World of Darkness online , et franchement, cela met l'eau &#224; la  bouche mais j'esp&#232;re qu'ils vont rajouter des possibilit&#233;s suppl&#233;mentaires (et plus de coupes de cheveux!!! Et oui,  les cheveux c'est important pour une  femme! ). Autrement, je vois le risque que cet outil de cr&#233;ation ne soit d&#233;j&#224; un peu d&#233;pass&#233; &#224; la sortie du jeu en 2012 (au plus t&#244;t). 
 
 
 
 
        </text>
</document>
