<document>
	<date>2011-03-15</date>
        <title>[Exclu] Mortal Kombat, notre interview des producteurs : Erin Piepergerdes et Hans Lo</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>mortal kombat</tag>
                <tag>baston</tag>
                <tag>violence</tag>
                <tag>interview</tag>
                <tag>exclu</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Voici la transcription de notre interview exclusive avec  Erin Piepergerdes  (Associate Producer) et  Hans Lo  (Senior Producer) et&#160; de  Mortal Kombat  qui sort le  21 Avril  prochain sur PS3 et Xbox 360. 
 
 
 
 Si vous ne connaissez pas encore cette licence l&#233;gendaire,  jetez un oeil &#224; notre teaser . 
 Nous avons pu t&#226;ter de nos petites mains nerveuses une version d&#233;j&#224; tr&#232;s bien aboutie et nous ferons une preview tr&#232;s tr&#232;s prochainement mais place aux questions....et aux r&#233;ponses. 
 Couple of Pixels   : Vous avez travaill&#233; sur de nombreux jeux de la licence Mortal Kombat. En quoi cette version sera-t-elle diff&#233;rente des pr&#233;c&#233;dentes ? 
 Hans Lo (Senior Producer ) :  Ce jeu-ci entre plus dans la cat&#233;gorie "Technical Fighters". Ce n'est pas quelque chose que nous avons fait auparavant.  Mortal Kombat  est une licence consid&#233;r&#233;e comme assez Casual, mais cette fois, nous avons investi beaucoup de temps pour rajouter des &#233;l&#233;ments qui le transforme en un "Technical Fighter Game", tout en voulant le garder accessible aux joueurs plus occasionnels. Tr&#232;s r&#233;cemment, nous avons &#233;t&#233; invit&#233;s &#224; prendre part &#224; des tournois officiels. Cela nous a beaucoup excit&#233;s d'&#234;tre consid&#233;r&#233;s comme pouvant faire partie du pro-gaming. Dans le pass&#233;, je ne pense pas que nous aurions pu faire &#231;a. 
 Erin Piepergerdes (Associate Producer)  :  Nous avons pris un soin particulier &#224; soigner le gameplay de cette nouvelle version de la franchise. Je pense que les joueurs habitu&#233;s aux gameplays tr&#232;s techniques vont &#234;tre tr&#232;s positivement surpris par le jeu et sa richesse. Mais en m&#234;me temps, nous avons tent&#233; de garder des actions que les joueurs casuals peuvent apprendre rapidement et les utiliser pour faire des choses "funs". Vous savez, il y a une marge tr&#232;s &#233;troite o&#249; manoeuvrer pour les d&#233;veloppeurs de jeux de combats afin de rendre leur jeu assez accessible au march&#233; casual tout en &#233;tant assez profond pour attirer les pros. 
 CoP  : La licence  Mortal Kombat  est r&#233;put&#233;e pour sa violence. Ce jeu sera d'ailleurs class&#233; 18+, est-ce que cela vous a donn&#233; plus de libert&#233; sur ce que vous vouliez inclure dans le jeu ? 
 HL  :  Oui, nous &#233;tions tr&#232;s conscients d&#232;s le d&#233;but du jeu que nous voulions cibler un public plus adulte. Nous visons clairement les plus de 18 ans, donc un public plus &#226;g&#233;. Et avec cela en t&#234;te, nous avons voulu pousser aussi loin que possible&#160; en terme de contenu. 
 EP  :&#160;  Je veux ajouter que le dernier Mortal Kombat que nous avons sorti ( MK Vs DC Universe)  &#233;tait class&#233; "T for Teenage" (Adolescent) et &#224; cause de cela, il y a eu plein de choses que nous voulions faire mais n'avons pas pu. Nous avions plein d'id&#233;es g&#233;niales pour des Fatalities, des combos que l'on a d&#251; laisser dans "la salle de montage" &#224; cause de cette classification "Ado". Donc, cette fois, comme nous savions que l'on visait un Rating 18+, nous avons pu ressusciter certaines de ces id&#233;es. 
 HL  :  Cela a ouvert la porte &#224; toutes sortes d'id&#233;es. (rires...) 
 CoP  : N'avez-vous pas peur que cela effraie le grand public et les bien-pensants ? 
 HL  :  C'est un jeu pour un public adulte. Nous en sommes tr&#232;s conscients et nous ne faisons pas de campagne Marketing aupr&#232;s d'un public plus jeune et nous ne l'approuvons pas non plus. Les syt&#232;mes de rating existent pour une raisons pr&#233;cise : Ce sont des outils pour que les gens comprennent ce qu'ils sont en train d'acheter que ce soit pour eux, pour leurs amis ou pour les membres de leur famille. Nous ciblons un groupe sp&#233;cifique et je pense que pour ces fans, le jeu sera bien. Pour d'autres, cela ne sera peut-&#234;tre pas leur tasse de th&#233;, nous le comprenons et nous n'allons pas non plus leur en vouloir. Mais vraiment, notre jeu est un jeu pour adulte, c'est son intention depuis le d&#233;but. 
 
 CoP  : Combien de Personnages f&#233;minins y aura-t-il dans le jeu (Aelya aime bien jouer avec des filles, Quantic aussi mais...chuuuut) 
 EP  :  Nous en avons annonc&#233; quelques-unes d&#233;j&#224;, deux... 
 HL  :  Non, trois (compte sur ses doigts...) 
 EP  :  Nous en avons d&#233;j&#224; annonc&#233; trois et malheureusement, nous ne sommes pas pr&#234;t &#224; r&#233;v&#233;ler le roster complet, donc... 
 HL  :  Mais il y aura plus que trois femmes dans le jeu final. 
 CoP  : Est-ce qu'il y aura des variations possibles dans les costumes des combattants ? 
 HL  :  Il y aura des costumes alternatifs pour les personnages et pas seulement un simple changement de couleur : "Oh, maintenant c'est bleu, compar&#233; au rouge ou jaune d'avant". Il y aura une vraie diff&#233;rence de style. Chaque perso aura un costume alternatif dans la version finale. Il y aura deux costumes par personnage le jour de la sortie du jeu. 
 CoP  : Avez-vous pens&#233; aux gameuses lors du d&#233;veloppement de ce Mortal Kombat ? 
 HL  :  Oui, mais je pense que nous avons r&#233;fl&#233;chi en des termes plus larges : Les gamers et les personnes jouant aux jeux de combat. Il y a d&#233;finitivement plus de femmes jouant aux jeux vid&#233;o de nos jours, ce que je trouve g&#233;nial. Il y a aussi plus de femmes impliqu&#233;es dans la cr&#233;ation des jeux, ce qui est aussi g&#233;nial. Croyez-moi, je travaille dans cette industrie depuis longtemps et c'est bien de voir que des jeunes talents sont des femmes. Nous essayons de faire un jeu qui plaira &#224; tout le monde et pour un jeu de combat, nous n'ignorons personne en particulier mais traditionnellement, les jeux de combat ont pour cible des hommes de 18 &#224; 24 ans, donc... nous ne pouvons pas les ignorer non plus ! 
 
 CoP  : Nous savons d&#233;j&#224; que des DLC sont pr&#233;vus. Quand pr&#233;voyez-vous de les sortir et &#224; quelle fr&#233;quence ? 
 EP  :  Nous avons des projets pour les DLC mais nous n'en avons pas encore abord&#233; les sp&#233;cificit&#233;s donc nous ne pouvons pas encore en dire beaucoup. 
 HL  :  Il y aura plus d'infos avant la sortie du jeu. Nous avons un projet, une id&#233;e de quand nous voulons les sortir mais... plus d'infos viendra... plus tard. 
 CoP  : Le jeu en ligne est annonc&#233; comme une priorit&#233; pour Mortal Kombat. Quels seront ses caract&#233;ristiques ? 
 EP  :  Malheureusement, le jeu en ligne est un autre sujet pour lequel nous avons un plan g&#233;nial en place mais dont nous ne sommes pas tout &#224; fait pr&#234;t &#224; vous en r&#233;v&#233;ler les d&#233;tails. Comme vous l'avez dit, c'est une de nos priorit&#233;s. Le jeu en ligne a &#233;t&#233; d&#233;velopp&#233; d&#232;s le premier jour, ce n'est pas quelque chose que nous avons rajout&#233; &#224; la toute fin du d&#233;veloppement. Donc, nous avons des fonctionnalit&#233;s tr&#232;s chouettes et sommes tr&#232;s impatients de voir les joueurs les essayer. Malheureusement, cela doit attendre un peu plus... 
 HL  :  Nous avons beaucoup r&#233;fl&#233;chi et travaill&#233; sur l'exp&#233;rience en ligne et je pense qu'au final les joueurs seront assez contents et surpris par ce que nous leur r&#233;servons. 
 CoP  : Est-ce que l'int&#233;gration du mode 3D de la PS3 a &#233;t&#233; difficile ? 
 EP  :  Nous avons des programmeurs graphiques tr&#232;s talentueux dans notre &#233;quipe. Ils font des choses incroyables. C'est difficile pour moi de quantifier la difficult&#233; &#224; impl&#233;menter la 3D. Ils nous ont donn&#233; l'impression de la maitriser assez vite, quasiment d&#232;s le premier jour o&#249; nous leur avons dit : "Allez, on va faire un mode 3D". Nous sommes tr&#232;s contents du r&#233;sultat, nous ne pourrions pas en &#234;tre plus heureux et on encourage vraiment les joueurs &#224; avoir une PS3 et un &#233;cran TV 3D pour l'essayer au moins quelques fois. Mais vous dire si cela a &#233;t&#233; difficile &#224; int&#233;grer, ce n'est pas &#233;vident pour nous... 
 HL  :  Nous ne sommes pas programmeurs. Pour &#234;tre honn&#234;te, quand nous avons abord&#233; le sujet la premi&#232;re fois avec eux, ils &#233;taient plut&#244;t : "Je ne sais pas, il va falloir qu'on voit &#231;a" et puis le m&#234;me jour "j'ai r&#233;fl&#233;chi et je pense que ce sera trop dur". Et puis le lendemain, ils nous appellent "J'ai quelque chose sur mon &#233;cran &#224; vous montrer" et nous &#233;tions "Hein, quoi ????". Ces types sont carr&#233;ment brillants, ce sont des g&#233;nies. Ils font des choses qui nous &#233;patent tous les jours. Ils font des pr&#233;sentations au GDC, ... Nous sommes tr&#232;s chanceux de les avoir avec nous, des gens comme  Jon Greenberg , ... il y a tant de gens. Nous avons un nombre surprenant de Seniors dans notre &#233;quipe et ils connaissent leur domaine sur le bout des doigts. Nous sommes tr&#232;s chanceux. 
 CoP  : Est-ce que l'investissement dans le mode 3D &#233;tait important comparativement au budget du jeu ? 
 HL  :  Il a &#233;t&#233; d&#233;cid&#233; tr&#232;s t&#244;t que nous voulions un mode 3D. C'&#233;tait pr&#233;vu et cela n'a pas &#233;t&#233; rajout&#233; &#224; la derni&#232;re seconde. C'&#233;tait budg&#233;tis&#233; dans les r&#232;gles. 
 
 CoP  : Qu'est-ce qui pourrait convaincre, selon vous, les joueurs habitu&#233;s de  Street Fighter IV , par exemple, &#224; se mettre &#224;  Mortal Kombat  ? 
 HL  :  Vos articles, votre test du jeu final, c'est ce qui va convaincre les gens de jouer &#224; ce jeu. (rires...) Honn&#234;tement, cela en fait partie. Le bouche &#224; oreilles, les gens qui parlent du jeu, tout cela y contribuera. Les joueurs peuvent downloader la d&#233;mo, ce qui apportera, on l'esp&#232;re, du public. Mais vraiment notre focus s'est port&#233; sur le fait de rendre le jeu un peu plus technique, ce qui, on l'esp&#232;re, attirera plus de monde que nous avons &#233;t&#233; traditionnellement capable d'attirer, tout en &#233;tant suffisamment fun et facile d'acc&#232;s pour que les gens qui ont moins l'habitude de jouer puissent aussi y prendre part facilement, faire des combos de folie et sortir des coups sp&#233;ciaux. 
 CoP  : Pour terminer, si vous deviez n'avoir que deux ou trois mots pour d&#233;crire ce nouveau Mortal Kombat, quels seraient-ils ? 
 HL  :  Flawless Victory (Victoire Parfaite), ... Non (Rires...) 
 EP  :  Rapide, Brutal, Fun 
 HL  :  Oui, &#231;a serait &#231;a 
 &#160; 
 Nous avions pr&#233;vu de poser une question au sujet de l'absence de personnage bonus sur la version Xbox du jeu. Cependant, avant m&#234;me le d&#233;but de la pr&#233;sentation &#224; laquelle nous avons assist&#233;, le point a &#233;t&#233; abord&#233; et la seule r&#233;ponse qui a &#233;t&#233; donn&#233;e fut : "Kratos est le seul personnage bonus de la PS3". On peut donc garder un peu d'espoir ;-) 
 Nous tenons encore &#224; remercier Warner pour son accueil ainsi que Hans Lo et Erin Piepergerdes pour leur disponibilit&#233; et leur bonne humeur ! 
 
 
 
 
        </text>
</document>
