<document>
	<date>2012-10-22</date>
        <title>FACTS 2012 : compte-rendu de notre visite et nos rencontres avec les stars</title>
        <author>Aelya</author>
        <tags_set>
                <tag>facts 2012</tag>
                <tag>compte-rendu</tag>
                <tag>salon</tag>
                <tag>stars</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Otaku</category>
                <category>Salons</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ce Samedi, Quantic et moi nous sommes rendus &#224;  Facts 2012  qui se tenait &#224; Gand.  
 Ce n'est qu'apr&#232;s avoir tourn&#233; pendant 30-45 minutes que nous avons fini par trouver le parking, tr&#232;s mal indiqu&#233; (et attention, Quantic parle n&#233;erlandais) : nous devons avouer que cela ne nous a pas mis de tr&#232;s bonne humeur. Au final, la plupart des visiteurs se garaient m&#234;me au parking Ik&#233;a d'&#224; c&#244;t&#233; (gratuit) ! 
 Enfin, nous avons fini par arriver et d&#233;couvrir ce  salon d&#233;di&#233; &#224; la SF, aux comics et aux mangas . 
 A l'entr&#233;e, dans le premier palais assez petit, se trouvait  le stand d'Ubisoft  : toujours aussi populaire, il &#233;tait pris d'assaut par les fans de  Just Dance 4, Assassin's Creed 3 et Far Cry 3 . On pouvait y r&#233;cup&#233;rer de beaux posters de ces trois jeux.  
 D&#233;dicace sp&#233;ciale aux deux superbes cosplayeurs de Connor et Aveline que  nous avions d&#233;j&#224; crois&#233;s lors de l'Event Assassin's Creed III belge . 
     
 Des distributions de goodies avaient &#233;galement lieu  et l'on a remarqu&#233; que celles-ci se d&#233;roulaient de fa&#231;on beaucoup plus civilis&#233;es que lors des Japan Expo ou Made In Asia, c'est-&#224;-dire que s'il y avait un peu de bousculade, on ne risquait pas de se faire frapper (ce qui m'&#233;tait arriv&#233; une fois)!&#160; 
 Un  stand 2K  arborait fi&#232;rement les couleurs d 'X-com  tandis qu'un stand  Namco Bandai  d&#233;fendait les couleurs d' Epic Mickey 2  et de  Star Trek . 
 Des stands de diverses s&#233;ries SF ou Fantasy &#233;taient &#233;galement de la partie o&#249; l'on pouvait voir, entre autre, l'ancienne s&#233;rie  V ,  du maquillage d'effets sp&#233;ciaux  ou encore  Star Wars  dont un tr&#232;s chouette stand d&#233;di&#233; &#224;  la construction de R2D2 . 
 &#160;   
   
 Le deuxi&#232;me palais abritait les diff&#233;rents magasins ainsi que les stars en s&#233;ances de d&#233;dicaces. 
 A c&#244;t&#233; des magasins mangas/goodies japonais, on trouvait  de nombreux magasins de jouets anciens/classiques  : les vieilles figurines de Musclor, Star Wars, GI Joe... Bref, une vraie caverne d'Ali Baba pour ceux recherchant les jouets de leur enfance. Par contre,  les prix &#233;taient souvent exag&#233;r&#233;s .  Autres &#233;choppes int&#233;ressantes : Celles vendant des photos sign&#233;es par des stars. 
 Dans les insolites, je signalerai la vente de chaussures "normales" &#224; c&#244;t&#233; des katanas : j'avoue ne pas comprendre ce qu'elles faisaient l&#224;... 
 &#160;     
 Mais venons-en &#224; l'atout majeur de FACTS &#224; mon sens :  la pr&#233;sence de certaines stars/auteurs de comics disponibles pour signer des d&#233;dicaces.&#160; 
 Il s'agit du mod&#232;le am&#233;ricain : la star va demander qu'on lui paye un petit quelque chose (une vingtaine d'euros) contre sa signature.  Quantic et moi pr&#233;f&#233;rons ce syst&#232;me &#224; celui des signatures gratuites : combien de fois n'ai-je pas entendu des gens demander qui &#233;tait la personne pour laquelle elle faisait la queue lors de Japan Expo ou Made In Asia ! Privant parfois les vrais fans de d&#233;dicaces ! 
 Bref, nous pr&#233;f&#233;rons largement d&#233;bourser quelques euros et ne pas avoir une queue de 3 heures &#224; faire sans certitude de recevoir le pr&#233;cieux s&#233;same. 
 &#160; 
 Quantic et moi nous sommes donc dirig&#233;s vers l'endroit o&#249; les d&#233;dicaces se faisaient. Ceux d&#233;sirant un autographe faisaient la queue (10 minutes maximum), tandis que les autres se tenaient &#224; une certaine distance, se contentant de regarder ou prendre quelques photos. 
 Apr&#232;s quelques h&#233;sitations (je suis super timide l'air de rien), nous nous sommes dirig&#233;s vers  Charles Dance &#160;  (Tywin Lannister dans Game of Thrones)  qui, &#224; cet instant, &#233;tait libre.  Nous avons choisi la photo qui nous plaisait le plus, &#233;crit nos noms sur un papier pour qu'il ne fasse pas de fautes en les &#233;crivant et Charles Dance a sign&#233;. Il &#233;tait  tr&#232;s impressionnant  et j'avoue que je n'ai pas oser dire grand-chose ! 
 &#160; 
 Ensuite, nous avons fait la queue pour  un autographe de James Callis (Gaius Baltar   de Battlestar Galactica ). Celui-ci &#233;tait beaucoup plus  chaleureux et accessible  : il nous a serr&#233; la main, j'ai r&#233;ussi &#224; balbutier que l'on adorait la s&#233;rie et son personnage.  Il nous a demand&#233; s'il pouvait &#233;crire une d&#233;dicace comique et l'on s'est empress&#233; de lui dire oui ! 
 &#160; 
 Enfin, nous avons obtenu la d&#233;dicace de  Norman Reedus (Daryl Dixon dans The Walking Dead ). Lui aussi  &#233;tait tr&#232;s gentil  et nous a serr&#233; la main. L&#224; nous avons d&#251; &#233;peler nos noms, ce qui n'&#233;tait pas &#233;vident car le mien est long et celui de Quantic assez compliqu&#233;^^ 
 &#160; 
 J'avoue ne pas avoir tent&#233; d'obtenir des esquisses ou d&#233;dicaces d'auteur de comics/BDs, la queue &#233;tant souvent tr&#232;s longue et aucun auteur pr&#233;sent ne m'enthousiasmait suffisemment que pour patienter... 
 Nous avons &#233;galement crois&#233; de tr&#232;s beaux cosplays mais Quantic (et son oeil pervers) vous en parlera dans un article d&#233;di&#233;^^ 
 &#160;   
 Conclusion 
 FACTS se diff&#233;rencie des conventions telles que Japan Expo ou Made In Asia car elle permet de trouver des objets &#224; la th&#233;matiques plus SF / Fantasy ou des objets de collections.  
  Mais surtout, FACTS offre la possibilit&#233; de rencontrer divers artistes assez facilement et c'est cela qui m'aura le plus plu^^ 
 Nous tenons enfin a remercier encore une fois Ubisoft Belgique de nous avoir invit&#233;s &#224; d&#233;couvrir ce salon. On reviendra l'ann&#233;e prochaine ! 
 
 
 
 
        </text>
</document>
