<document>
	<date>2013-10-21</date>
        <title>FACTS 2013 : Compte-rendu et s&#233;lection de cosplays</title>
        <author>Quantic</author>
        <tags_set>
                <tag>facts 2013</tag>
                <tag>cosplay</tag>
                <tag>sexy</tag>
                <tag>d&#233;dicaces</tag>
                <tag>compte-rendu</tag>
                <tag>retrogaming</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Comics</category>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ce samedi, nous nous sommes rendus au  salon FACTS qui se tenait &#224; Gand . Ce salon est un peu diff&#233;rent des autre salons "geeks" car m&#234;me si la japanimation est au rendez-vous, elle n'est que tr&#232;s secondaire par rapport aux vrais h&#233;ros du jour :  les comics et la science-fiction ... 
                                                  A ce titre, FACTS brille souvent au milieu de la horde des salons de japanim et son originalit&#233; lui conf&#232;re un petit plus &#224; nos yeux. D'autant plus qu'en bonus, les organisateurs invitent chaque ann&#233;e  une bonne pellet&#233;e d'auteurs et d'acteurs en d&#233;dicaces . Si nous n'avons que rarement la patience de faire une longue queue pour une d&#233;dicace d'auteurs,  on finit toujours par revenir du salon avec quelques d&#233;dicaces d'acteurs . 
 Cette ann&#233;e n'a pas d&#233;rog&#233; &#224; la r&#232;gle, puisque  nous sommes revenus du salon avec trois jolies d&#233;dicaces  :  Julie Benz  (Buffy, Dexter, Defiance),  Iain Glen  (Game of Thrones) et  Michael Biehn  (Terminator, Aliens, The Abyss). On vous en reparlera s&#251;rement dans un prochain article. Seul regret : l'inflation des prix demand&#233;s pour les d&#233;dicaces assez nette par rapport &#224; l'ann&#233;e derni&#232;re. Je prendrai pour exemple les 35 euros demand&#233;s par les jumelles Electra &amp; Elise Avellan, clairement beaucoup trop au regard de la carri&#232;re des 2 demoiselles. 
 
 
 FACTS, c'est aussi une section jeu-vid&#233;o assez discr&#232;te cette ann&#233;e puisque  seul Ubisoft sortait du lot en proposant une d&#233;mo solo du tr&#232;s attendu Assassin's Creed IV sur PS4 . La possibilit&#233; de pouvoir tester la nouvelle console de Sony en exclusivit&#233; sur le salon aura eu son succ&#232;s puisque le stand Ubisoft a fait le carton plein de fans en folie. 
 &#160; 
 Ubisoft a &#233;galement eu la riche id&#233;e d'inviter quelques cosplayeurs de talent pour incarner les h&#233;ros d'Assassin's Creed IV. Mention sp&#233;ciale au cosplayeur derri&#232;re Edward puisque  c'&#233;tait d&#233;j&#224; lui qui avait cr&#233;&#233; le magnifique cosplay de Connor  l'ann&#233;e derni&#232;re. 
 &#160; &#160;  
 
 De nombreuses associations geeks &#233;taient &#233;galement de la partie proposant de multiples animations &#224; base de Star Wars, Star Trek, V, Doctor Who, ... 
 &#160; 
 
 
 Sans oublier les nombreux magasins o&#249; l'on pouvait faire des stocks de mangas, de comics mais aussi de photos d&#233;dicac&#233;es ou encore de jouets r&#233;tro. On doit d'ailleurs vous avouer avoir bien craqu&#233; cette ann&#233;e sur du retro gaming et des jouets de notre enfance. Belle rencontre d'ailleurs avec un couple de passionn&#233;s qui, pour une fois, n'ont pas dans la t&#234;te le profit &#224; tout prix mais avant tout le partage de leurs passions. Bref, on aura du lourd &#224; vous montrer prochainement. 
 &#160; 
 
 Et bien s&#251;r les cosplays &#233;taient toujours tr&#232;s nombreux m&#234;me si leur qualit&#233; &#233;tait un peu en dents de scies. On vous a s&#233;lectionn&#233; les plus beaux et les plus sexy en fin d'article. 
 Pour conclure, nous garderons un excellent souvenir de cette &#233;dition de Facts 2013 car, encore une fois, nous y avons trouv&#233; autre chose que dans les salons de japanimation, &#224; savoir des invit&#233;s diff&#233;rents et des magasins alternatifs (comics, jeux r&#233;tros,...). 
 Pourtant, plus encore que dans un salon de japanim "classique", le prix d'entr&#233;e parait assez &#233;lev&#233; au regard du peu d'animations propos&#233;es. On peut vite avoir l'impression de devoir payer pour avoir le droit de rentrer dans un grand supermarch&#233;. Mais au final, ce sont les exposants qui rendent ce salon unique et tr&#232;s r&#233;ussis. 
 Bien &#233;videmment, on croisera toujours l'un ou l'autre vendeur qui n'est l&#224; que pour faire de l'argent mais globalement les prix pratiqu&#233;s restent souvent tr&#232;s d&#233;mocratiques, preuve suppl&#233;mentaire que, FACTS, c'est avant tout un salon pour faire partager sa passion. Il serait donc dommage de s'en priver et nous serons au rendez-vous l'ann&#233;e prochaine. 
 &#160;  
 &#160;  
 
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 Et pour les curieux, n'oubliez pas de  jeter un oeil aux cosplays de FACTS 2012 .                                                  
 
 
 
        </text>
</document>
