<document>
	<date>2011-09-23</date>
        <title>Forza 4 : Compte rendu de l'Event &#224; Paris</title>
        <author>Quantic</author>
        <tags_set>
                <tag>preview</tag>
                <tag>forza 4</tag>
                <tag>microsoft</tag>
                <tag>turn 10</tag>
                <tag>dan greenawalt</tag>
                <tag>event</tag>
                <tag>jeux de course</tag>
                <tag>simulation</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Mardi dernier, J'ai &#233;t&#233; invit&#233; par  Microsoft  &#224; participer &#224; l'event parisien organis&#233; pour la prochaine sortie de  Forza 4 . 
 Nous avons &#233;t&#233; accueillis au  garage Turenne  &#224; proximit&#233; de la Place de la R&#233;publique o&#249; Microsoft avait rassembl&#233; une bonne dizaine d'Xbox dont une grande majorit&#233; &#233;quip&#233; d'un volant ainsi qu'une petite dizaine de voiture grand luxe pour  un total de 4 Millions d'euro quand m&#234;me . 
 Laquelle choisiriez-vous ? 
 J'ai un faible pour la  Spyker  m&#234;me si l'int&#233;rieur est vraiment tr&#232;s kitsch. Allez, je vais valider mon ticket d'euro-million et c'est dans la poche ;-) 
 
 &#160;  
 &#160;  
   &#160; 
 Au cours d'une courte pr&#233;sentation (un peu trop d&#233;bordante de marketing &#224; mon go&#251;t) de  Dan Greenawalt , game director de Forza 4, nous avons eu un tour d'horizon des nouveaut&#233;s propos&#233;es par ce nouvel opus et m&#234;me si am&#233;liorer un jeu de la qualit&#233; de Forza 3 n'est pas une mince affaire, le studio  Turn 10  semble avoir bien boss&#233;. 
 Comme on pouvait s'y attendre,  tous les secteurs du jeu ont &#233;t&#233; am&#233;lior&#233;s  : Meilleure IA, moteur physique plus fid&#232;le &#224; la r&#233;alit&#233;, graphisme am&#233;lior&#233;. 
 Et on a bien envie de croire Dan Greenawalt quand il annonce avoir travaill&#233; de pr&#232;s avec les autres studios licenci&#233;s Microsoft ainsi qu'avec Disney-Pixar car les voitures et les circuits sont tout bonnement splendides. L'&#233;clairage dynamique est particuli&#232;rement bluffant. 
 
 D'autres petits changements ont &#233;t&#233; ajout&#233;s afin de rendre le jeu plus agr&#233;able. Par exemple, quand on d&#233;bloque une voiture, on pourra choisir parmi un lot de plusieurs voitures et notre choix influencera le choix des courses futures, rendant le  mode carri&#232;re unique  pour chaque joueur. 
 C&#244;t&#233; Multi, les courses rassembleront jusqu'&#224; 16 joueurs en ligne et vous pourrez partager un garage avec vos amis afin d'avoir acc&#232;s &#224; bien plus de voitures que ce que vous auriez pu avoir tout seul. 
 A noter &#233;galement qu'un championnat Forza 4 verra le jour d&#232;s le 5 Novembre. 
 Enfin, au niveau gadget, le support de Kinect est bien confirm&#233;. Si le pilotage Kinect s'adressera avant tout aux jeunes enfants, il sera &#233;galement possible de contr&#244;ler le choix des voitures avec votre voix gr&#226;ce &#224; Kinect Voice et vous pourrez vous balader autour de la voiture. Pas de quoi brancher votre Kinect pour autant ! 
 Un head tracking Kinect est &#233;galement annonc&#233; mais, n'ayant pas pu le tester, je garde mes doutes quant &#224; son utilit&#233; r&#233;elle. 
 &#160;  
 Ensuite, nous avons pu nous essayer au jeu dans de bonnes conditions (si&#232;ge Playseat et volant Fanatec officiel Forza 4). Pour ma part, j'ai pass&#233; une petite demi-heure en course et mon impression est tr&#232;s bonne. Je n'ai pas ressenti de grosses diff&#233;rences en terme de moteur physique mais n'&#233;tant pas un dieu de la simulation de course sur circuit, je n'ai sans doute pas pu toucher les limites du jeu. Graphiquement, les diff&#233;rences ne sautent pas aux yeux non plus mais l'&#233;clairage est clairement plus r&#233;ussi et ne le cachons pas, globalement,  ce jeu s'annonce vraiment excellent . 
 Aucun doute possible sur le fait que les fans de simu se jetteront sur Forza 4 comme la faim sur le monde. Les simples&#160; amateurs poss&#233;dant d&#233;j&#224; Forza 3 seront peut-&#234;tre plus difficiles &#224; convaincre. 
 Enfin, le volant officiel Fanatec de Forza 4 s'annonce &#233;galement assez r&#233;ussi &#224; condition que son prix ne soit pas trop &#233;lev&#233;. Les boutons sur le volant sont typ&#233;s course (on s'y croirait), ce qui augmente la d&#233;ception d'avoir tant de plastique sur le reste du volant. Le retour de force m'est &#233;galement apparu comme un peu mou mais c'est peut-&#234;tre une question de r&#233;glage. Le prix du volant n'a pas &#233;t&#233; communiqu&#233; (ou on a pas voulu me le dire ;-) ) mais il y a peu de chance que j'abandonne mon Logitech G27 pour ce mod&#232;le sp&#233;cial Forza. 
 &#160;  
 Dommage que Microsfot n'ait pas propos&#233;  un "vrai" simulateur pneumatique multi-&#233;crans comme &#224; la Gamescom , mais d'un autre c&#244;t&#233;, mon avis n'a pas pu &#234;tre biais&#233; par des artifices m&#233;caniques puisque j'ai pu jouer quasi dans ma configuration perso. 
 Ma passion pour les goodies n'a pas, non plus, pu &#234;tre assouvie puisque nous sommes repartis avec rien de rien (en dehors des macarons dans mon estomac quand m&#234;me ;-) ). 
 Dans l'ensemble, un event sympathique avec de jolies voitures mais auquel il manquait un peu de fun.  Forza 4  se veut une simulation s&#233;rieuse et nous avons donc eu droit &#224; un event  trop  tr&#232;s s&#233;rieux.  
 Forza 4 s'annonce comme une vraie r&#233;ussite, il ne reste plus qu'&#224; pouvoir y jouer un peu plus longuement pour d&#233;couvrir les am&#233;liorations subtiles apport&#233;es au jeu. 
 Forza 4  sortira le 14 Octobre  en exclusivit&#233; sur Xbox360 . 
 
 
 
 
        </text>
</document>
