<document>
	<date>2015-07-16</date>
        <title>[Concours] Gagnez des jeux et des goodies Batman Arkham Knight</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>cadeaux</tag>
                <tag>batman arkham knight</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                  
 Batman Arkham Knight &#233;tait l'un des jeux les plus attendus cette ann&#233;e.  Il faut dire que la chauve-souris peut compter sur des fans d&#233;vou&#233;s et  une &#233;quipe de d&#233;veloppement (Rocksteady) plut&#244;t talentueuse.  Nous vous proposons donc, en partenariat avec Warner Games, de  gagner quelques jeux et de chouettes goodies... 
                                                                                                  Aelya termine en ce moment-m&#234;me son test de Batman Arkham Knight et, rassurez-vous, le jeu se montre excellent m&#234;me si on frise un peu l'indigestion de Batmobile mais vous en saurez plus dans notre test &#224; paraitre dans les prochains jours. 
 En attendant, Warner Games nous propose de vous faire plaisir avec  2 jeux Batman Arkham Knight pour Xbox One 
 &#160; 
 5 T-shirts Batman Arkham Knight 
 &#160; 
 &#160; et 5 porte-cl&#233;s d&#233;capsuleur Batman Arkham Knight 
 &#160; 
 Au total,  5 gagnants qui se partageront : 
 Lot 1 et 2 
 1 jeu Xbox One, 1 T-shirt et 1 porte-cl&#233;s d&#233;capsuleur Batman Arkham Knight. 
 Lot 3, 4 et 5 
 1 T-shirt et 1 porte-cl&#233;s d&#233;capsuleur Batman Arkham Knight. 
 Pour tenter votre chance et participer &#224; notre tirage au sort pour  gagner ces 5 lots Batman Arkham Knight , il y a  4 m&#233;thodes de participation  comme d'habitude : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous en r&#233;pondant &#224; la question suivante pour confirmer votre participation. 
 Si Rocksteady devait d&#233;velopper un spin off de sa licence Batman, quel h&#233;ros/h&#233;ro&#239;ne de l'univers Arkham aimeriez-vous incarner ? 
 Aelya h&#233;site fortement entre Batgirl, Harley Quinn et Catwoman... 
 2. Facebook Retrouvez la news du concours dans la timeline de  notre page Facebook , aimez-l&#224; &#160; et/ou laissez un commentaire pour confirmer votre participation . 
 Vous pouvez aussi simplement utiliser le module ci-dessous : 
 
 &#160; 
 // &amp;lt;![CDATA[
(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&amp;version=v2.3";  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));
// ]]&amp;gt; 
 
 
 
 Gagnez des jeux et des goodies Batman Arkham Knight : http://www.coupleofpixels.be/archive/2015/05/31/gagnez-des-jeux-et-des-goodies-batman-arkham-knight.html 
Posted by  Couple of Pixels  on&#160; jeudi 16 juillet 2015 
 
 
 
 3. Twitter Suivez-nous sur Twitter &#160;et&#160;tweetez  le message suivant : 
 Follow @CoupleofPixels et RT pour gagner des jeux et des goodies Batman Arkham Knight : http://t.co/eoiwlPsx9w 
 ou vous pouvez directement nous suivre et retweeter le message gr&#226;ce au module ci-dessous : 
 
 
 Follow  @CoupleofPixels  et RT pour gagner des jeux et des goodies Batman Arkham Knight :  http://t.co/eoiwlPsx9w 
&#8212; Couple of Pixels (@CoupleofPixels)  16 Juillet 2015 
 
 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 4. Google+ Vous pouvez &#233;galement  participer via votre compte Google+ . Faites simplement un +1 et laissez un commentaire  pour confirmer votre participation dans le module ci-dessous  : 
 
 &#160; 
 
 Comme d'habitude,&#160; vous pouvez cumuler les quatre modes de participation pour multiplier vos chances . 
 Ce concours est r&#233;serv&#233; &#224; la Belgique et &#224; la France M&#233;tropolitaine. 
 En participant, vous acceptez  le r&#232;glement de nos concours . Fin du concours &#160;: Dimanche 9 Ao&#251;t 2015. 
 Attention, les lots ne seront pas attribu&#233;s au tirage au sort. Les 5 gagnants seront invit&#233;s &#224; nous donner leur choix en fonction de leur pr&#233;f&#233;rence en mati&#232;re de consoles sur la base du premier arriv&#233;, premier servi... 
 Bonne chance &#224; toutes et tous  ! 
 
 
  Grand rectangle concours    
 // &amp;lt;![CDATA[
(adsbygoogle = window.adsbygoogle || []).push({});
// ]]&amp;gt; 
                                                  
                                             
                                         
                                     
        </text>
</document>
