<document>
	<date>2012-12-05</date>
        <title>Gagnez votre cl&#233; pour la b&#233;ta de Firefall</title>
        <author>Quantic</author>
        <tags_set>
                <tag>firefall</tag>
                <tag>cl&#233;</tag>
                <tag>beta</tag>
                <tag>gagner</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 
 Vous aimez les FPS ? Vous aimez la science-fiction ? Ou alors vous aimez tout simplement les free to play ? 
 Si vous avez r&#233;pondu oui &#224; l'une des questions ci-dessus (ou aux trois), alors Firefall est un titre pour vous. 
 Ce jeu envisage de  r&#233;volutionner le FPS  en proposant de mettre en sc&#232;ne une gigantesque guerre rassemblant des centaines de joueurs dans un univers de Science-Fiction, sorte de m&#233;lange entre  StarShip Troopers  et  Gears of War . 
 &#160; 
 Ce nouveau MMOFPS vise aussi bien les fans d'E-sport au travers de comp&#233;titions tr&#232;s pointues que l'amateur de bons FPS multi en proposant entres autres  une personnalisation ultra compl&#232;te de ses h&#233;ros  (l&#224;, je vois Aleya qui se r&#233;veille). 
 &#160;   
 A l'heure o&#249; la Science-Fiction et le jeu PC reprennent un peu du poil de la b&#234;te dans les jeux-vid&#233;o (avec PlanetSide 2 ou encore le projet Star Citizen), nous gardions d&#233;j&#224; depuis longtemps un oeil sur ce titre qui propose des graphismes assez cartoon mais qui promet un gameplay au micro-poil. 
 Si tout cela vous fait envie, nous vous proposons de remporter une des 100 cl&#233;s PC que Red 5 Studios a mis &#224; notre disposition pour tester le jeu lors de la b&#233;ta organis&#233;e ce week-end (du 7 au 9 d&#233;cembre). 
 Pour recevoir votre cl&#233;,  envoyez-nous simplement un email  et nous vous enverrons votre cl&#233; avant le d&#233;but de la b&#233;ta. 
 
 Ne trainez pas, il n'y en aura pas pour tout le monde ! 
 Et si vous h&#233;sitez encore, voici  un tr&#232;s chouette cosplay  tir&#233; du jeu que nous avions crois&#233; lors de la GamesCom. 
 
 
 
 
 
        </text>
</document>
