<document>
	<date>2015-08-25</date>
        <title>Gagnez votre cl&#233; pour la beta ferm&#233;e de Might and Magic Heroes 7</title>
        <author>Quantic</author>
        <tags_set>
                <tag>might and magic heroes 7</tag>
                <tag>cl&#233;s beta</tag>
                <tag>beta</tag>
                <tag>concours</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
                                                  
 Envie de tester ce que vaut la derni&#232;re it&#233;ration de  Might and Magic Heroes ?  C&#8217;est possible puisque  nous vous offrons la possibilit&#233; de vous essayer &#224; la b&#233;ta ferm&#233;e  qui commence tr&#232;s prochainement. Toutes les infos ci-dessous... 
                                                  Might and Magic Heroes 7 reste fid&#232;le &#224; sa recette  : Univers Fantasy, strat&#233;gie et RPG sont donc au programme de cette septi&#232;me version du jeu attendue par les fans comme le Saint Graal. Et si vous avez envie de vous essayer au jeu, cela tombe bien, puisque nous vous proposons, en partenariat avec Ubisoft, de  recevoir l'une des 50 cl&#233;s disponibles pour participer &#224; la b&#233;ta ferm&#233;e .  Celle-ci d&#233;marre ce mercredi 26 Ao&#251;t pour se terminer le Mercredi 2 Septembre prochain et n&#8217;est disponible que sur PC. Pour demander votre cl&#233;, il suffit de nous envoyer un petit email &#224; l&#8217;adresse  concours.cop@gmail.com  avec le sujet "Cl&#233;s B&#233;ta ferm&#233;e MMH7" et nous vous enverrons le plus rapidement possible votre cl&#233;. Attention, la distribution des cl&#233;s se fera sur la base du premier arriv&#233;, premier servi donc ne trainez pas trop ! 
 Pour plus d'informations sur Might and Magic Heroes 7, visitez  le site officiel .                                                  
 
 
 
        </text>
</document>
