<document>
	<date>2011-09-12</date>
        <title>[GamesCom 2011] Les prochains jeux Kinect annonc&#233;s</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>kinect</tag>
                <tag>microsoft</tag>
                <tag>kinect star wars</tag>
                <tag>kinect disneyland adventures</tag>
                <tag>kinectimals</tag>
                <tag>air band</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lors de la Gamescom, j'ai pu avoir un aper&#231;u des prochain jeux (ou applications) pr&#233;vus sur Kinect. 
 Kinect Star Wars 
 
 Ce jeu assez attendu par les fans de l'univers  Star Wars  aura trois modes de jeu : le  Jedi Mode  o&#249; l'on pourra manier les sabres lasers, la  course de Pods  o&#249; l'on prendra part &#224; une course ultra rapide et enfin le mode  Rancor Rampage . 
 C'est sur ce dernier que les d&#233;veloppeurs se sont &#233;tendus. 
 Pour les non-fans de Star Wars (et si, cela existe !), un rancor est un mignon petit monstre mesurant de 5 &#224; 10 m&#232;tres de haut poss&#233;dant des caract&#233;ristiques de reptile et de mammif&#232;re. Dans le mode Rancor Rampage, on se retrouve donc dans la peau de ce charmant animal au mauvais caract&#232;re. Et justement, on a d&#233;cid&#233; de tout casser ! 
   
 Le but de ce mode est vraiment de se d&#233;fouler en d&#233;truisant tout sur son passage : on fait s'&#233;crouler les habitations, on attrape les pauvres passants et on les mange ou on les jette au loin, on s'en prend aux d&#233;fenseurs qui tentent de nous arr&#234;ter... 
 Bref, on saccage tout &#224; la Godzilla, les d&#233;veloppeurs ayant d'ailleurs avou&#233; que Godzilla avait &#233;t&#233; une de leur inspiration et qu'en fait, depuis la cr&#233;ation de Kinect, faire un jeu de ce type avait fait partie de leurs projets. 
 La maniabilit&#233; n'avait pas l'air trop mauvaise, reste &#224; voir ce que cela donnera vraiment dans notre petit salon, mais cela s'annonce comme un bon d&#233;fouloir en perspective, surtout apr&#232;s une journ&#233;e de travail... 
 Kinect Disneyland Adventures 
 Ce jeu se d&#233;roule donc &#224; Disneyland et reproduit fid&#232;lement un parc Disneyland. 
 
 On incarne donc un enfant qui se prom&#232;ne dans le parc, les d&#233;placements se faisant en pointant du doigt. Il y aura 35 personnages Disney avec lesquels interagir (c&#226;lin, tope l&#224;...), les r&#233;actions variant suivant les personnages. Une baguette magique permettra d'animer diff&#233;rents &#233;l&#233;ments du d&#233;cor (lampadaires, poubelles...).Des qu&#234;tes feront gagner de l'argent &#224; d&#233;penser dans les boutiques du parc. 
   
 Mais que serait Disneyland sans attractions ? Il y en aura donc 20 auxquelles on pourra acc&#233;der en marchant ou en se t&#233;l&#233;portant. On a ainsi pu voir une attraction de Bobsleigh (qui n'est pourtant pas une vraie attraction d'un des parcs) o&#249; l'on descend une piste enneig&#233;e aux c&#244;t&#233; de Dingo et o&#249; l'on doit attraper des pi&#232;ces, &#233;viter des obstacles et lancer des boules de neiges sur de m&#233;chants Y&#233;ti.  
 Ce jeu ne remplacera certainement pas une vraie visite &#224; Disneyland, mais il pourra plaire aux plus jeunes qui pourront jouer avec leurs personnages Disney favoris. 
 Kinectimals with Bears 
 Ce DLC de Kinectimals vient ajouter une &#238;le remplie d'oursons au jeu original et est pr&#233;vu pour le 11 octobre. 
 
 Il sera possible de l'acheter seul (pas besoin du pr&#233;c&#233;dent pour y jouer) et, tout comme le premier, il y aura certainement des peluches sp&#233;ciales d&#233;bloquant des oursons exclusifs. 
 Une application pour portables sortira &#233;galement pour vous permettre de jouer avec vos compagnons m&#234;me &#224; l'&#233;cole ou au travail (j'imagine la t&#234;te de ma chef^^). 
 De nouveaux tours "compos&#233;s" seront disponibles. il s'agira en fait d'apprendre un tour simple &#224; votre ourson puis d'en ajouter un autre &#224; la suite. On a ainsi pu voir le tour "qu&#233;mander" suivi du tour "tourner sur soi" devenir un tour compos&#233;. 
   
 Avec les oursons, de nouveaux jouets font aussi leur apparition, telle que la canne &#224; p&#234;che qui donne lieu &#224; un mini jeu de p&#234;che. 
 Bref, pas grand-chose de nouveau si ce n'est que maintenant au lieu de f&#233;lins, nous avons droit aux ours. 
 Air Band 
 
 D&#233;j&#224; sortie, cette application " Fun Lab " permet de jouer de l'air guitare, de l'air clavier ou de l'air batterie devant Kinect et de voir un instrument fluorescent apparaitre entre vos mains sur votre t&#233;l&#233;. C'est sympathique mais bon, vous pouvez presque le faire devant votre miroir, c'est moins cher^^ 
 Autant vous dire que ces jeux Kinect ne nous ont pas beaucoup enthousiasm&#233; et que Microsoft semble vraiment orienter son accessoire vedette vers un public de jeunes enfants. 
 
 
 
 
        </text>
</document>
