<document>
	<date>2013-08-21</date>
        <title>Gamescom 2013 : R&#233;sum&#233; de la conf&#233;rence Playstation</title>
        <author>Quantic</author>
        <tags_set>
                <tag>playstation</tag>
                <tag>gamescom 2013</tag>
                <tag>date de sortie</tag>
                <tag>compte-rendu</tag>
                <tag>sony</tag>
                <tag>conf&#233;rence</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS VITA</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
 &#160; 
 S'il ne fallait retenir qu'une seule chose de la conf&#233;rence Playstation, c'est bien s&#251;r l'officialisation de la date de sortie de la console :  ce sera donc le 29 Novembre 2013  que nous pourrons nous procurer la nouvelle console de salon de Sony pour  un prix toujours fix&#233; &#224; 399 euros . 
 A noter d'ailleurs que Sony n'a pas h&#233;sit&#233; &#224; lancer quelques piques &#224; Microsoft au passage et &#224; insister lourdement sur la  sortie confirm&#233;e dans 32 pays en 2013 . Un &#233;l&#233;ment important pour les belges puisque la Xbox One ne sortira pas &#224; avant 2014 dans notre contr&#233;e, laissant donc le champ libre &#224; la PS4 pour prendre toute la place. 
 Enfin, le chiffre annonc&#233; de  1 millions de pr&#233;commandes  reste tr&#232;s impressionnant ! 
 &#160; 
 Et pour faciliter le passage de la PS3 &#224; la PS4, Sony confirme que les acheteurs PS3 de Battlefield 4, Call of Duty Ghosts, Assassin's Creed 4 et Watchdogs b&#233;n&#233;ficieront d'une forte r&#233;duction sur leurs &#233;quivalents PS4 lors de la sortie de la console. C'est toujours bon &#224; prendre. 
 &#199;a, c'&#233;tait pour l'essentiel mais revenons &#224; la conf&#233;rence en elle-m&#234;me. Plut&#244;t r&#233;ussie, elle a quand m&#234;me souffert de l'habituel manque de rythme des conf&#233;rences Playstation m&#234;me si dans l'ensemble, on peut &#234;tre tr&#232;s satisfait du nombre de nouveaux titres annonc&#233;s. 
 La conf&#233;rence d&#233;marre sur une d&#233;mo live de la  nouvelle interface utilisateur  qui apporte son lot de modernit&#233; et qui m'a surtout impressionn&#233; par sa vivacit&#233;. Ainsi rejoindre un ami dans Killzone Shadow Fall se fait quasi instantan&#233;ment. 
 
 La PS3 
 Ensuite, Sony a choisi de se concentrer quelques minutes sur la PS3 qu'elle continue de supporter massivement avec la sortie de  Gran Turismo 6  fix&#233;e au  6 D&#233;cembre.  Sony confirme d'ailleurs l'arriv&#233;e prochaine d'un film inspir&#233; de Gran Turismo. 
 Ensuite, on rappelle rapidement l'&#233;norme succ&#232;s de  The Last of Us  et l'arriv&#233;e prochaine de  Beyond : Two Souls  mais aussi de  GTA 5  qui sera propos&#233; en bundle exclusif avec une PS3. 
 Pour conclure la section PS3,  Little Big Planet Hub  est annonc&#233;, un free to play qui devrait faciliter la cr&#233;ation dans LBP. 
 Enfin, on apprend que  le mod&#232;le 12 GB de la PS3 voit son prix encore rabot&#233; pour atteindre les 199 euros . Avec les grosses sorties de fin d'ann&#233;e, on peut se douter que Sony compte encore vendre des palettes et des palettes de PS3. 
 &#160; 
 La PS Vita 
 C&#244;t&#233; gros jeux, seulement trois annonces : la sortie sur PS Vita d'un &#233;pisode  Batman Arkham City , d'un  Lego Marvel  mais surtout de  Borderlands 2  (seule r&#233;elle annonce). 
 Ensuite, nous avons droit &#224; une longue explication sur tout l&#8217;int&#233;r&#234;t de la PS Vita pour les d&#233;veloppeurs ind&#233;pendants ainsi que l'annonce de plusieurs nouveaux titres comme le plut&#244;t prometteur  Murasaki Baby 
 &#160; 
 ou de  Big Fest , un simulateur de festivals de musique. 
 Mais surtout, c'est une baisse de prix qui est annonc&#233;e puisque  la PS Vita sera d&#233;sormais disponible &#224; 199 euros . On nous annonce aussi une  baisse significative du prix des cartes m&#233;moires . 
 Peut-&#234;tre bien ce qu'il fallait pour relancer les ventes de la console. 
 La PS4 
 On commence maintenant le long chapitre PS4 avec les  indies games &#224; l'honneur  puisque toute une s&#233;rie de titres ind&#233;pendants sont annonc&#233;s en exclu sur PS4 et &#233;galement souvent sur PS Vita. En vrac, il y aura du  Hotline Miami, du Rogue Legacy et bien d'autres... 
 Concernant les gros titres que tout le monde attend, on nous confirme que Naughty Dogs, Santa Monica Studios et Media Molecule (et en fait tous les studios Sony) travaillent sur de gros projets PS4. Mais pour cette fois, on devra se contenter de quelques teasers de licences moins connues mais qui semblent avoir un gros potentiel comme&#160; 
 Everybody's going to the Rapture 
 &#160; 
 Rime 
 
 &#160; Helldivers  (des cr&#233;ateurs de Magicka) 
 
 Resogun  (des cr&#233;ateurs de Super Stardust HD) 
 &#160; 
 et la renaissance du classique  Shadow of the Beast  (dont on ne sait pas trop quoi penser...) 
 &#160; 
 Ensuite, un court trailer de  The Playroom  (qui sera livr&#233; pr&#233;-install&#233; avec la PS4) est pr&#233;sent&#233;e. Une sorte de compilation de mini-jeux faisant appel &#224; la cam&#233;ra et &#224; la d&#233;tection de mouvement. Rien de bien folichon pour les joueurs mais une bonne d&#233;mo des capacit&#233;s plus casuals de la console. 
 On passe alors aux gros titres d&#233;j&#224; annonc&#233;s comme  Infamous Second Son  et un trailer bien sympa 
 &#160; 
 Driveclub  mais surtout  Killzone Shadow Fall 
 &#160; 
 qui semble toujours aussi beau. 
 Une petite parenth&#232;se s'ouvre alors sur le  Playstation Plus  puisque ce sera  Assassin's Creed 3  qui sera le jeu gratuit du mois de Septembre. Encore une bonne affaire en perspective. 
 Enfin, la conf&#233;rence se termine avec diff&#233;rentes annonces d'&#233;diteurs tiers. 
 Assassin's Creed 4  se pr&#233;sente toujours aussi beau et d&#233;montre les impressionnantes qualit&#233;s de remote play que la PS4 proposera quasi en standard. 
 &#160; 
 Watchdogs  se montre &#233;galement sous son plus beau jour tandis qu'Yves Guillemot confirme qu'un film inspir&#233; de la licence est en pr&#233;paration. 
 &#160; 
 Dans un autre genre,  Minecraft fera &#233;galement son apparition sur PS4 . 
 Enfin,  War Thunder , un MMO concurrent des "World of" de Wargaming est annonc&#233; sur PS4 
 &#160; 
 Conclusion 
 Sony a assur&#233; l'essentiel puisque toutes les infos concernant la PS4 ont &#233;t&#233; d&#233;voil&#233;es. On sait donc que celle-ci sera disponible d&#232;s le 29 Novembre. Pour le reste, la conf&#233;rence s'est attard&#233;e longuement sur la PS3, preuve que Sony n'abandonnera pas de sit&#244;t cette console. Enfin, beaucoup de temps a &#233;t&#233; attribu&#233; aux d&#233;veloppeurs ind&#233;pendants que Sony compte bien choyer. Maintenant, il n'&#233;tait peut-&#234;tre pas utile d'insister aussi lourdement dans une conf&#233;rence de presse sur &#233;cran g&#233;ant sur des jeux souvent excellents mais un peu pix&#233;lis&#233;s ;-) Mais dans l'ensemble, la conf&#233;rence a tenu ses promesses et c'est bien le principal. 
 
 
 
 
        </text>
</document>
