<document>
	<date>2014-08-14</date>
        <title>[Gamescom 2014] La soir&#233;e Kojima nous fait un peu plus d&#233;couvrir le ma&#238;tre</title>
        <author>Quantic</author>
        <tags_set>
                <tag>hideo kojima</tag>
                <tag>metal gear solid v</tag>
                <tag>soir&#233;e konami</tag>
                <tag>gamescom 2014</tag>
                <tag>p.t.</tag>
                <tag>silent hills</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 A l'occasion de la Gamescom 2014, j'ai &#233;t&#233; invit&#233; &#224;  la soir&#233;e Konami organis&#233;e en l&#8217;honneur d'Hideo Kojima , le g&#233;nial cr&#233;ateur de Metal Gear Solid.  L'occasion d'en apprendre un peu plus sur le futur Metal Gear Solid V The Phantom Pain mais aussi de d&#233;couvrir un peu plus le caract&#232;re tr&#232;s "joueur" du ma&#238;tre ainsi que ses futurs projets... 
                                                  Et on peut tout de suite se lancer dans le vif du sujet puisque Hideo Kojima annonce que  comme &#224; l'E3, c'est le niveau se d&#233;roulant en Afghanistan que l'on va revoir mais compl&#232;tement transform&#233; . En effet, le moteur d&#233;velopp&#233; pour MGS V permet de voir le jeu s'adapter &#224; nos comportements. Si on fait des headshots &#224; la vol&#233;e, les soldats ach&#232;tent des casques, si on est d&#233;j&#224; pass&#233; &#224; un endroit o&#249; l'on a massacr&#233; tout le monde, en y revenant, on constatera que le nombre de garde a doubl&#233;, etc. 
 
 Bref, Kojima n'est pas peu fier de son b&#233;b&#233; et le qualifie &#224; juste titre, semble-t-il, de  jeu d&#8217;infiltration non lin&#233;aire en monde ouvert . Mais je vous invite &#224; regarder les 20 minutes de gameplay qui ont &#233;t&#233; pr&#233;sent&#233;es lors de la soir&#233;e. 
 &#160; 
 J'en ai retenu quelques points essentiels : 
 1/  MGS V est vraiment de toute beaut&#233; . On sent que la puissance de la Next Gen est ici pleinement exploit&#233;e. Le jeu est fluide, splendide et tout cela dans un monde ouvert.  Un seul, mot, chapeau les programmeurs ! 
 2/  Kojima aime toujours ins&#233;rer des &#233;l&#233;ments d'humour et cela marche.  Par exemple, une jeep avec des soldats ennemis approche. Pas de soucis, on fait d&#233;f&#233;quer son cheval sur la route pour admirer ensuite la jeep d&#233;raper, nous ouvrant la voie. Autre exemple hilarant : On d&#233;couvre une pauvre ch&#232;vre qui a perdu son troupeau, il faut l'aider. Pas de soucis, il suffit de la tuer... 
 3/ L'annonce avait leak&#233;e avant la soir&#233;e mais  MGS V sortira donc sur PC via Steam  et lors de l'annonce, on a pu observer la popularit&#233; des plate-formes de jeux actuelles puisque la PS4 et Steam ont &#233;t&#233; applaudi tandis que quelques hu&#233;es ont accueilli la Xbox One. D&#233;cid&#233;ment, Microsoft a encore beaucoup de travail devant lui avant de se r&#233;concilier avec les gamers. 
 4/  La fameuse boite de MGS va &#234;tre mise &#224; toutes les sauces  avec de nouvelles possibilit&#233;s de gameplay et surtout la d&#233;lirante id&#233;e de dessiner sur la bo&#238;te (des soldats, des filles en bikini, etc). 
 &#160; 
 Le reste de la d&#233;mo est plus classique pour un jeu d&#8217;infiltration mais l'ambiance est clairement au rendez-vous de la technique. On peut dire que Metal Gear Solid V est tr&#232;s attendu. 
 A noter que  Kiefer Sutherland  est venu aussi faire un coucou vid&#233;o &#224; l'assembl&#233;e. 
 
 Session de questions/r&#233;ponses ou comment en savoir plus sur ma&#238;tre Kojima 
 Apr&#232;s cette pr&#233;sentation de MGS V, Hideo Kojima a r&#233;pondu &#224;  une s&#233;rie de questions pos&#233;es par les internautes . je ne vais pas retranscrire ici l'int&#233;gralit&#233; des questions/r&#233;ponses mais voici  quelques morceaux choisis qui permettent de mieux cerner le personnage unique qu'est Hideo Kojima . 
 Il n'est pas tr&#232;s partisan des remakes HD tr&#232;s &#224; la mode ces temps-ci mais  s'il devait refaire un de ses jeux, il reprendrait le premier Metal Gear Solid  (qui reste d'ailleurs son &#233;pisode favori) et attention, pas un simple remake, non une vraie adaptation du jeu au gameplay moderne. 
 S'il devait &#234;tre un h&#233;ros dans un film, il choisit Mad Max  mais attention, celui de Mad Max 2 qui ne cause pas beaucoup mais qui agit. 
 Pour se motiver &#224; continuer son travail &#233;reintant,  Hideo Kojima avoue se d&#233;tendre avant d'aller dormir en regardant tous les jours un film.  Il reconnait d'ailleurs  ne dormir que 4 heures par nuit  et avoir beaucoup de mal &#224; ne pas s'endormir en r&#233;union (mais jamais devant son film du soir). 
 
 P.T., un teaser interactif pour Silent Hills 
 A la conf&#233;rence Sony, je vous ai parl&#233; d'un intriguant teaser nomm&#233; P.T. ,  une d&#233;mo gratuite disponible sur le PSN . Il s'av&#232;re en fait qu'en terminant cette d&#233;mo, on apprend que  le studio d'Hideo Kojima travaille &#224; une suite de Silent Hill nomm&#233;e Silent Hill s  (avec un S qui n'annonce rien de bon). 
 P.T signifie simplement Playable Teaser.  Un beau coup de pub mais Kojima n'en est pas &#224; son coup d'essai. En tout cas ce nouvel &#233;pisode de la licence Silent Hill promet beaucoup puisque d&#8217;apr&#232;s Kojima lui-m&#234;me,  l'objectif est tout simplement de cr&#233;er un vrai jeu d&#8217;horreur, le genre de jeu que l'on oserait plus jouer tellement on est stress&#233; &#224; l'id&#233;e de le relancer. 
 
 En plus, le jeu est  d&#233;velopp&#233; en collaboration avec le r&#233;alisateur Guillermo del Toro et sa star sera Norman Reedus, l'un des h&#233;ros de Walking Dead. 
 On n'en apprendra pas beaucoup plus mais Kojima a l'air de s'&#234;tre amus&#233; comme un petit fou &#224; imaginer cette histoire de P.T. pour annoncer un nouveau jeu. 
 Et voil&#224;, la soir&#233;e se termine d&#233;j&#224; et en plus des infos int&#233;ressantes sur MGS V et Silent Hills, on a pu en apprendre un peu plus sur Hideo Kojima.                                                  
 
 
 
        </text>
</document>
