<document>
	<date>2015-08-18</date>
        <title>[Gamescom 2015] Nos impressions sur les jeux Nintendo &#224; venir</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gamescom 2015</tag>
                <tag>nintendo</tag>
                <tag>preview</tag>
                <tag>super mario maker</tag>
                <tag>starfox zero</tag>
                <tag>yo-kai watch</tag>
                <tag>zelda</tag>
                <tag>triforce heroes</tag>
                <tag>mario tennis ultra smash</tag>
                <tag>xenoblade chronicles x</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Salons</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  
 Durant cette  Gamescom 2015 , j'ai pu  tester pendant une petite heure les derni&#232;res nouveaut&#233;s de la fameuse firme Nippone . Voici quelques informations et  mes impressions sur les jeux  que j'ai eu le temps de manipuler (une heure passe plus vite que l'on croit^^)... 
                                                  Super Mario Maker 
 
 Ce nouveau Mario  est particulier dans le sens o&#249;  il nous met dans la peau d'un game designer : c'est &#224; nous de cr&#233;er nos propres niveaux  en utilisant tous les &#233;l&#233;ments des Marios classiques, surtout qu'il est possible de passer du look de Super Mario Bros &#224; celui de Super Mario Bros 3 en un clic. 
 
 Toutes nos cr&#233;ations personnelles pourront &#234;tre ensuite  partag&#233;es en ligne  : de quoi promettre des milliers voire des millions de nouveaux niveaux &#224; arpenter !  Un tr&#232;s chouette concept mais il reste &#224; voir si le public suivra. 
 Super Mario Maker sortira sur Wii U le 11 Septembre  en  &#233;dition normale  et en  &#233;dition limit&#233;e avec un Amiibo sp&#233;cial. 
 StarFox Zero 
 
 Le c&#233;l&#232;bre renard et ses "barrel rolls" reviennent sur Wii U. Notre vaisseau  se commande de mani&#232;re classique en regardant l&#8217;&#233;cran de t&#233;l&#233;vision mais pour une vis&#233;e plus pr&#233;cise, il est n&#233;cessaire d&#8217;utiliser la vue cockpit qui appara&#238;t sur l'&#233;cran du Gamepad. 
 
 J'avoue ne pas avoir trop appr&#233;ci&#233; ce concept de double &#233;cran : au final, mon vaisseau me semblait lourd et la vis&#233;e peu intuitive . Bref, &#224; v&#233;rifier sur la version finale. 
 StarFox Zero  sera disponible sur  Wii U d'ici la fin de l'ann&#233;e. 
 Yo-kai Watch 
 
 En Japonais,  Yokai signifie monstre &#233;trange, esprit . C'est un th&#232;me relativement populaire au Japon, il n'y a qu'&#224; voir le nombre de mangas qui traite du sujet. Il n'est donc pas tr&#232;s &#233;tonnant que  Yo-kai Watch sur 3DS, avec son petit c&#244;t&#233; Pok&#233;mon, soit un vrai succ&#232;s au Pays du Soleil Levant  (qui l'a d'ailleurs adapt&#233; en anime et en manga). 
 
 En effet, le jeu nous fait incarner un jeune gar&#231;on qui gr&#226;ce &#224; sa montre (la fameuse "watch") peut d&#233;tecter les yokais pour les combattre avec ses propres cr&#233;atures.  Le jeu se divise donc en une phase d'exploration o&#249; l'on cherche les esprits et en une phase de combats o&#249; nos  pok&#233;mons  yokais combattent  en utilisant des attaques sp&#233;ciales que l'on d&#233;clenchent via un mini-jeu au stylet. 
 Le jeu est mignon et assez prenant mais je n'ai pas assez jou&#233; pour savoir s'il parvient &#224; vraiment se diff&#233;rencier de Pok&#233;mon ;-) 
 Yo-Kai Watch  sortira courant  D&#233;cembre 2015 sur 3DS. 
 The Legend of&#160;Zelda : Triforce Heroes 
 
 A d&#233;faut du Zelda Wii U tant attendu, j'ai pu mettre les mains sur  le nouveau jeu 3DS  de la c&#233;l&#232;bre licence. Premier &#233;l&#233;ment &#224; savoir : il s'agit d'un  jeu pens&#233; pour le multijoueur en coop&#233;ration . Il faut  jouer &#224; trois  pour vraiment l'appr&#233;cier m&#234;me si l'on peut jouer seul avec l'IA.&#160; 
 
 En effet,  trois "Link" se partagent la vedette et la m&#234;me vie . Ils vont devoir combattre ensemble, r&#233;soudre des &#233;nigmes (par exemple s'empiler pour atteindre la bonne hauteur pour blesser un ennemi), etc. H istoire de succomber aux appels de la mode, d iff&#233;rents costumes leur donneront diff&#233;rents pouvoirs. 
 Bref,  un jeu vraiment fun si on a deux amis sous la main pour y jouer. 
 The Legend of Zelda : Triforce Heroes  est attendu sur  3DS le 23 Octobre 2015. 
 Mario Tennis Ultra Smash 
 
 Ce septi&#232;me volet de  Mario fait du tennis  abandonne le wiimote et donc le mouvement pour revenir &#224; un  gameplay plus classique &#224; la manette . Petite sp&#233;cificit&#233; propre au gamepad Wii U : celui-ci affichera l'adversaire. J'avoue ne pas avoir pu juger de l'utilit&#233;, je regardais trop l'&#233;cran principal. 
 
 Autre nouveaut&#233; de cet opus :  le dopage   les m&#233;ga-champignons qui rendent votre personnage plus grand et plus &#160;puissant  pour &#233;craser plus facilement le joueur adverse. Il sera &#233;galement possible de smasher la balle pour tenter de revenir et remporter la partie. 
 Bref, rien de vraiment r&#233;volutionnaire mais  un jeu de tennis fun et sympa : je m'imagine bien y jouer avec Liara (notre fille) dans quelques temps. 
 Mario Tennis Ultra Smash  sortira sur Wii U d'ici la fin de l'ann&#233;e. 
 Xenoblade Chronicles X 
 
 C'&#233;tait le jeu auquel je voulais vraiment jouer chez Nintendo mais je n'ai pas pu : trop de monde et trop peu de temps ! Mais je ne peux m'emp&#234;cher de vous dire qu'il est pr&#233;vu  d'ici fin 2015 sur Wii U. 
 Conclusion 
 Nintendo propose dans les prochains mois des jeux sympathiques mais pas vraiment r&#233;volutionnaires. On est en terrain connu et c'est dommage vu le succ&#232;s de Splatoon qui prouve bien que prendre quelques risques en lan&#231;ant une nouvelle licence peut &#234;tre payant.                                                  
 
 
 
        </text>
</document>
