<document>
	<date>2011-12-05</date>
        <title>[Gaming Room] Lancement des travaux dans notre appartement</title>
        <author>Quantic</author>
        <tags_set>
                <tag>travaux</tag>
                <tag>gaming room</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160;  
 Une nouvelle rubrique r&#233;currente sur le blog puisqu'&#224; l'image de nombreux amis bloggeurs, nous entamons des travaux afin d'am&#233;nager une Gaming Room. Ce sera donc l'occasion de vous racontrer nos aventures et vous faire partager notre exp&#233;rience. 
 Nous avons achet&#233; notre appartement Bruxellois il y a quelques ann&#233;es, juste apr&#232;s qu'Aelya ait &#233;t&#233; arrach&#233; de son biotope parisien pour me rejoindre &#224; Bruxelles. Il s'agit d'un appartement 2 chambres au dernier &#233;tage d'un petit immeuble. En plus de l'appartement, nous avions &#233;galement achet&#233; la possibilit&#233; d'am&#233;nager un grenier de +/- 30 m&#232;tres carr&#233; ainsi qu'une terasse sur le toit plat arri&#232;re de 15 m&#232;tres carr&#233;s. 
 Bref, la possibilit&#233; de transformer notre appartement 2 chambre en duplex/penthouse !  Les travaux que nous entamons ce lundi ne se limitent donc pas &#224; la Gaming Room en elle-m&#234;me mais &#224; tout l'appartement ! 
 Au programme: R&#233;novation compl&#232;te de la salle de bain, des toilettes, de la cuisine, installation d'un faux-plafond, d'un escalier, d&#233;molition de murs et am&#233;nagement du grenier.  La terasse, ce sera pour 2012-2013 (vu le temps qu'on passe devant un &#233;cran, on est devenu allergique au soleil de toutes fa&#231;ons ;-) ) 
 &#160; 
 De grands travaux donc qui vont durer jusque Mars 2012 et qui nous obligent &#224; d&#233;m&#233;nager temporairement chez les parents de Quantic qui habitent tout pr&#232;s. Nous sommes donc noy&#233;s sous les cartons et en plein d&#233;m&#233;nagement. 
 Mais bien entendu, l'activit&#233; du blog ne change pas puisque nous embarquons avec nous ordinateurs, consoles, t&#233;l&#233;vision et coin-photo. Vous ne devriez donc m&#234;me pas voir la diff&#233;rence. 
 Ayez quand m&#234;me une pens&#233;e pour nous qui allons vivre 3 mois avec une chambre de 8 m&#232;tres carr&#233;s comme seul refuge...mais &#224; notre retour, ce sera un appartement tout neuf et surtout une gaming room de presque 25 m&#232;tres carr&#233; qui nous attendra ! 
 En fonction des &#233;v&#234;nements dans les prochains mois, nous vous parlerons occasionellement de notre exp&#233;rience face &#224; des travaux d'aussi grande envergure et comment nous vivons notre vie de gamer de retour chez nos parents. 
 
 
 
 
        </text>
</document>
