<document>
	<date>2015-05-21</date>
        <title>Geekopolis 2015, la cit&#233; des geeks ouvre ses portes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>geekopolis 2015</tag>
                <tag>pr&#233;sentation</tag>
                <tag>invit&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Vous savez que  nous sommes de friands visiteurs de salons et de conventions  (et pas seulement pour les cosplayeuses...). C'est donc, avec grand plaisir que nous partirons le week-end prochain &#224;  la d&#233;couverte d'une nouvelle convention, la Geekopolis de Paris . Petite pr&#233;sentation... 
                                                  M&#234;me si ce sera notre premi&#232;re visite &#224; la Geekopolis, cette jeune convention (qui se revendique d'un esprit tr&#232;s geek) en est d&#233;j&#224; &#224;  sa troisi&#232;me &#233;dition  et les organisateurs semblent avoir encore conserv&#233;s la passion des d&#233;buts, celle qui  transforme une chouette id&#233;e en v&#233;ritable rendez-vous des geeks . 
 
 Le concept de la Geekopolis est simple : proposer &#224; tous les geeks des activit&#233;s &#224; la hauteur de leur passion.   
 Ainsi, cette convention est divis&#233;e en  5 quartiers  qui couvrent autant de th&#232;mes : 
 -  Avalon  : M&#233;di&#233;val Fantastique 
 -  Little Tokyo  : Manga, Japon et Jeux-Vid&#233;o 
 -  M&#233;tropolis  : Science-Fiction 
 -  Nautilus  : Steampunk 
 -  Teklab  : Science et nouvelles technologies 
 
 On est donc bien loin de la convention japanime de base puisque  la Geekopolis entend couvrir d'autres th&#232;mes souvent sous-trait&#233;s dans d'autres conventions . Ainsi, une grande place est consacr&#233;e &#224; la Science (bien s&#233;rieuse) mais aussi &#224; la Science-fiction (ce qui attise d&#233;j&#224; la curiosit&#233; de Quantic). Et pour renouveler le concept,  chaque &#233;dition est plac&#233;e sous un th&#232;me. Cette ann&#233;e, il s'agit des "g&#233;nies du mal" , ce qui promet de d&#233;guster du grand m&#233;chant &#224; la pelle... 
 Cette convention d&#233;sire aussi r&#233;ellement  apporter de la nouveaut&#233;  dans la fourmili&#232;re des conventions de ce genre  en offrant plus qu'un simple acc&#232;s &#224; un grand magasin . Les boutiques seront, sans aucun doute, pr&#233;sentes en masse mais  le programme d'activit&#233;s se montre particuli&#232;rement bien achaland&#233;  quand on le compare &#224; la concurrence. 
 
 Ainsi, impossible de lister ici toutes les activit&#233;s, conf&#233;rences, spectacles, ateliers, ... qui rempliront ce week-end de geekitude, pour cela, on vous conseille de  jeter un oeil au  guide du routard de la Geekopolis 2015  particuli&#232;rement bien fait  mais  voici une petite s&#233;lection des activit&#233;s qui nous attendent  : 
 le  concours Cosplay  sur le th&#232;me des m&#233;chants du Dimanche, le  Geek Fashion Show  du Samedi (que l'on ne ratera pas pour des raisons que l'on vous d&#233;voilera apr&#232;s le d&#233;fil&#233;) mais aussi  des conf&#233;rences qui s'annoncent passionnantes et tr&#232;s instructives  comme "Quand la Science envahit Youtube", les "m&#233;chants de L&#233;gende" ou encore "Pourquoi Buffy, c'est g&#233;nial" (qu'Aelya ne raterait sous aucun pr&#233;texte). 
 La Geekopolis, c'est aussi  une tonne d'activit&#233;s ludiques pour les grands geeks mais aussi pour les petits  avec entre autres des ateliers de customization de baguettes magiques, des ateliers d'&#233;criture et de dessin ou m&#234;me une masterclass de ma&#238;tre de jeu de r&#244;le. 
 
 Au rayon invit&#233;s, la Geekopolis 2015 est &#233;galement plut&#244;t bien garnie  avec &#224; l'honneur deux invit&#233;s de marque : 
 -  Kato , la c&#233;l&#232;bre (et parfois contest&#233;e) cr&#233;atrice et mod&#232;le steampunk. 
 
 -  Alastair Reynolds , un auteur culte pour Quantic, grand fan de "Hard" Science-Fiction, surtout connu pour "Le Cycle des Inhibiteurs". 
 
 Mais bien d'autres invit&#233;s se bousculeront entre s&#233;ances de d&#233;dicaces, conf&#233;rences et masterclass avec entre autres : 
 -  Marcus , qui rappellera de bons souvenirs vid&#233;o-ludiques &#224; bon nombre de joueurs 
 
 -  Pen of Chaos , l&#8217;inimitable cr&#233;ateur de  Naheulbeuk 
 
 -  Fabien Fournier , v&#233;ritable homme-orchestre derri&#232;re la web s&#233;rie  Noob 
 
 Et bien d'autres youtubers (habitu&#233;s ou pas des conventions), dessinateurs, illustrateurs, auteurs et cr&#233;ateurs de la culture geek au sens large. 
 Bref, nous sommes impatients de d&#233;couvrir cette Geekopolis 2015, une convention qui se veut r&#233;solument diff&#233;rente des autres et qui est bien partie pour devenir une r&#233;f&#233;rence en la mati&#232;re. 
 La convention Geekopolis 2015 a lieu ce samedi 23 et Dimanche 24 Mai &#224; Paris Expo Porte de Versailles  et si vous passez dans le coin, n'h&#233;sitez pas &#224; nous faire un petit coucou...                                                  
 
 
 
        </text>
</document>
