<document>
	<date>2013-02-01</date>
        <title>God of War Ascension, un trailer et un collector d'enfer</title>
        <author>Quantic</author>
        <tags_set>
                <tag>god of war ascension</tag>
                <tag>god of war</tag>
                <tag>kratos</tag>
                <tag>trailer</tag>
                <tag>collector</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Je ne suis pas le plus grand amateur de Kratos de la plan&#232;te mais j'avoue que le gameplay tr&#232;s adulte du jeu des petits gars de  Santa Monica Studio  m'a toujours fait passer un bon moment. 
 Kratos, on aime ou on n'aime pas. Je reste, moi-m&#234;me, un peu partag&#233; sur ce h&#233;ros mais  God of War Ascension pr&#233;vu le 13 Mars prochain en exclu sur PS3  pourrait bien me faire changer d'avis puisque cette prequel va nous en apprendre un peu plus sur le Kratos humain, donc celui qu'il &#233;tait avant...  On risque d'un peu mieux comprendre ce qui l'a transform&#233; en la machine f&#233;roce que l'on connait. 
 Sony propose d'ailleurs  un magnifique trailer en Live Action  qui fait un peu penser &#224; un m&#233;lange de 300 et de Gladiator qui m'a fait son petit effet. Tout fan de Kratos se doit donc de s'empresser de regarder ce superbe trailer qui sera d'ailleurs vu par des dizaines de millions d'am&#233;ricains lors du Superbowl ce dimanche. 
 &#160; 
 C'est l'occasion pour moi d'encore me poser quelques questions sur le Collector de ce titre qui a quand m&#234;me l'air vraiment r&#233;ussi. 
 
 Dans ce Collector, on trouve en effet : 
 -  une figurine de Kratos d'environ 15 cm  qui semble assez r&#233;ussie. 
 -  un steelcase  (on adore) 
 -  la bande originale du jeu  (malheureusement en d&#233;mat&#233;rialis&#233;) 
 - les habituels gadgets (avatar PSN, th&#232;me dynamique, pass multi, pack multi exclusif) 
 Tout cela  pour un prix d'environ 99 euros . 
 Si la figurine est &#224; la hauteur, le prix ne semble pas exag&#233;r&#233; mais c'est toujours difficile de juger avant de l'avoir en main. 
 Dommage que les bonus in-game se concentrent exclusivement sur le multi du jeu qui doit encore nous convaincre. 
 N&#233;anmoins, je sens que je vais avoir du mal &#224; ne pas craquer d'ici &#224; la sortie ;-) 
 
 
 
 
        </text>
</document>
