<document>
	<date>2011-11-29</date>
        <title>God of War Collection Volume 2 - Ico &amp; Shadow of the Colossus Classics HD</title>
        <author>Quantic</author>
        <tags_set>
                <tag>test</tag>
                <tag>god of war</tag>
                <tag>god of war hd collection</tag>
                <tag>ico</tag>
                <tag>shadow of the colossus</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Sony nous avait fait parvenir le kit presse de leurs deux derniers remakes HD il y a d&#233;j&#224; un bon moment et malgr&#233; les sorties qui s'encha&#238;nent &#224; un rythme effr&#233;n&#233; (fin d'ann&#233;e oblige), nous avons trouv&#233; quelques heures pour tester l'adaptation HD de ces grands classiques.  
 Voici un court avis sur ces deux collections HD qui s'av&#232;rent plut&#244;t int&#233;ressantes pour le joueur nostalgique. 
 God of War collection Volume 2 
 Adaptation HD des deux God of War sortis sur PSP :  Chain of Olympus &amp; Ghost of Sparta , ces deux titres vont ravir le fan de la s&#233;rie. M&#234;me si techniquement les jeux ne sont quand m&#234;me que des adaptations HD (il ne faut pas l'oublier) le passage &#224; la PS3 s'est fait avec beaucoup de r&#233;ussite (le second stick y &#233;tant sans doute pour beaucoup). Et m&#234;me s'il ne faut rien attendre d'original de ces deux titres,  tous les &#233;l&#233;ments de la s&#233;rie sont bien pr&#233;sents : des Dieux grecs, de la violence, de la baston et un brin d'&#233;rotisme . 
 Autant le premier volume reprenant les &#233;pisodes PS2 &#233;tait r&#233;ussi, autant ce second volume des aventures de Kratos l'est &#233;galement. N&#233;anmoins, il reste &#224; conseiller au fan car pour les simples amateurs, un titre comme God of War III est beaucoup plus abouti &#224; tous les niveaux, ce qui est finalement normal quand on pense &#224; l'&#226;ge et &#224; la technologie de la PSP. 
 Note : 8/10 
 &#160;  
 Ico &amp; Shadow of the Colossus Classics HD 
 Ico &amp; Shadow of the Colossus sont deux titres l&#233;gendaires de la PS2. Cr&#233;&#233;s par  Fumito Ueda  (qui travaille sur son nouveau jeu : The last Guardian), ces titres ne vous laisseront pas indiff&#233;rents et ont marqu&#233; une g&#233;n&#233;ration de joueurs par leur gameplay abouti mais surtout par leur po&#233;sie et leur ambiance. 
 Quel plaisir de laisser tomber les guns quelques heures pour plonger dans ces deux univers oniriques. 
 Ce n'est sans doute pas pour leur aspect technique (les jeux datent quand m&#234;me de 2002 et 2006) que ces titres m&#233;ritent le d&#233;tour mais pour la qualit&#233; de leur univers et leur originalit&#233;. Et l'on peut applaudir Sony d'avoir eu le courage de ressortir une version HD de deux titres qui ont marqu&#233; leur &#233;poque et qui resteront sans doute dans l'Histoire du jeu vid&#233;o. 
 &#160; &#160;  
 Ico  vous invite &#224; prendre le contr&#244;le d'Ico, jeune gar&#231;on qui essaye de s'&#233;chapper d'une sombre forteresse aux c&#244;t&#233;s d'une jeune fille fantomatique nomm&#233;e Yorda et il a bien l'intention de ne pas l'abandonner ! 
 Shadow of the Colossus  vous fait incarner le jeune Wander dont la qu&#234;te consiste &#224; rendre la vie &#224; une jeune fille en se rendant sur une terre myst&#233;rieuse prot&#233;g&#233;e par seize colosses. 
 Mais attention, qui dit jeux plus anciens, dit aussi difficult&#233; accrue et je dois bien avouer que s'y remettre aujourd'hui a &#233;t&#233; un peu d&#233;routant et m'a demand&#233; un temps d'adaptation pour retrouver mes qualit&#233;s de gamers d'antan ! 
 Globalement, ICO garde ma pr&#233;f&#233;rence, peut-&#234;tre par son aspect romantique plus appuy&#233; (je suis un grand romantique) qui m'a touch&#233; ou alors est-ce parce que Shadow of the Colossus m'a demand&#233; plus d'effort vu sa difficult&#233; un peu plus &#233;lev&#233;e ? 
 En tout cas,  si vous n'avez jamais jou&#233; &#224; ces deux titres, il est temps de r&#233;parer cette erreur  et de profiter de ces deux jeux mythiques sur nos consoles modernes, tellement mal servies en jeux originaux depuis quelques ann&#233;es. 
 Note : 8,5/10 
 &#160;  
 
 
 
 
        </text>
</document>
