<document>
	<date>2015-07-01</date>
        <title>Greed and Pride, une cr&#233;atrice geek pleine de fantaisie</title>
        <author>Aelya</author>
        <tags_set>
                <tag>greed and pride</tag>
                <tag>mode</tag>
                <tag>d&#233;fil&#233;</tag>
                <tag>fashion</tag>
                <tag>geekopolis 2015</tag>
                <tag>geek</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Hors Sujet</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Lors de la  Geekopolis 2015 , Quantic et moi avons assist&#233; au  d&#233;fil&#233; Jeunes cr&#233;ateurs, le Geek Fashion Show . Dans ce type de conventions, ce genre d'&#233;v&#232;nement permet de d&#233;couvrir de nouveaux talents au style assez fantasy, geek ou tout simplement classe. Cette fois-ci je me dois de vous parler de  Greed &amp; Pride... 
                                                  Cette saison, le th&#232;me de la Geekopolis s'attardait sur  les g&#233;nies du mal  et donc la cr&#233;atrice de Greed &amp; Pride a pr&#233;sent&#233;  10 mod&#232;les bas&#233;s sur ce sujet  : Glados (Portal), Pers&#233;phone (la reine des Enfers), le Joker,&#160; Enchanteresse, &#160;Sauron et Smaug (le Seigneur des Anneaux/Hobbit), Evil Queen, Poison Ivy, Snow Queen et Black Orchid. 
 &#160; 
 &#160; 
 &#160; &#160; &#160; 
 &#160; 
 &#160; 
 Il s'agissait l&#224; de son premier d&#233;fil&#233;, ce que l'on ne dirait pas lorsque l'on voit  la qualit&#233; et l'originalit&#233; des tenues et de la prestation,  mais je vous laisse juger par vous-m&#234;me. 
 &#160; 
 Si vous &#234;tes vous aussi s&#233;duits, je vous laisse  aller voir ses autres cr&#233;ations sur son site  greedandpride.com  et vous invite &#224;  la suivre sur Facebook &#160;ou  Twitter .  Elle fait &#233;galement  du sur-mesure  donc n'h&#233;sitez pas &#224; lui commander la tenue de vos r&#234;ves, que ce soit une robe de mari&#233;e ou un cosplay ! 
 
 J'ai un aveu &#224; vous faire : je ne suis pas tout &#224; fait impartiale car  cette jeune cr&#233;atrice n'est autre que ma soeur.  Mais quand je vois ses tenues, je regrette am&#232;rement que ce ne soit pas elle qui ait confectionn&#233; ma robe de mari&#233;e ! Elle a d&#233;j&#224; compens&#233; en me faisant un magnifique  cosplay d'Alice Madness Returns  que vous aviez pu voir &#224; Made In Asia lorsque Quantic et moi y avons tenu un stand. Elle me promet aussi de faire de f utures tenues pour Liara  et j'imagine d&#233;j&#224; des cosplays terribles pour notre petite monstrette (Sakura, Sailor Chibi-moon, Gigi, Creamy...) 
 Bref, je ne peux que vivement vous conseiller de lui passer une commande ! D'ailleurs, si vous lui donnez le code COP, elle vous fera une r&#233;duction de 10% (valable jusqu'&#224; fin Ao&#251;t 2015).                                                  
 
 
 
        </text>
</document>
