<document>
	<date>2015-01-12</date>
        <title>Heroes of the Storm, nos premi&#232;res impressions et le lancement de la b&#234;ta</title>
        <author>Quantic</author>
        <tags_set>
                <tag>heroes of the storm</tag>
                <tag>impressions</tag>
                <tag>moba</tag>
                <tag>alpha</tag>
                <tag>b&#234;ta</tag>
                <tag>blizzzard</tag>
        </tags_set>
        <categories_set>
                <category>Free To Play</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Le MOBA est aujourd&#8217;hui un genre qui passionne des dizaines de millions de joueurs dans le monde.  Apr&#232;s League of Legends, DOTA 2 et Smite, le genre voit l&#8217;ogre Blizzard se lancer &#224; son tour dans la danse avec son Heroes of the Storm.  La b&#234;ta ferm&#233;e sera lanc&#233;e ce mardi 13 Janvier mais voil&#224; quelques mois que nous avons acc&#232;s &#224; l&#8217;Alpha technique. Alors, Blizzard va-t-il encore tout balayer devant lui ? 
                                                  A cette question,  la r&#233;ponse est simple : oui, cent fois oui, mais (parce qu&#8217;il y a toujours un mais&#8230;), peut-&#234;tre pas pour tout le monde.   
 Le MOBA, mais c'est quoi ? 
 Blizzard est rest&#233; fid&#232;le &#224; sa m&#233;thode : prendre tous les &#233;l&#233;ments d&#8217;un genre, les passer &#224; la moulinette et en garder l&#8217;essentiel pour proposer un jeu accessible &#224; tout le monde, avec une &#233;norme marge de progression et satisfaire aussi bien le joueur occasionnel que le plus hardcore des joueurs.  Et avec Heroes of the Storm, la recette est bien partie pour encore faire un carton. 
 &#160; 
 Pour ceux qui d&#233;barquent de Mars,  le MOBA est &#224; l&#8217;origine un mod de Warcraft  dont les principes de bases n&#8217;ont quasiment pas chang&#233;s. Chaque joueur incarne un h&#233;ros avec des attaques et des comp&#233;tences qui lui sont propres. Il monte en puissance en affrontant d&#8217;autres h&#233;ros ainsi que des vagues de serviteurs IA qui suivent des lignes pr&#233;d&#233;termin&#233;es.  
 La plupart du temps, une carte dispose de 3 lignes o&#249; progressent les serviteurs IA&#8217;s. Le long de ces lignes, des forts prot&#232;gent une idole qu&#8217;il faut d&#233;truire pour gagner la partie. Les h&#233;ros peuvent donc assister leurs vagues de serviteurs le long d&#8217;une ligne ou au contraire se d&#233;placer d&#8217;une ligne &#224; l&#8217;autre dans la jungle o&#249; l&#8217;on trouve des mercenaires neutres qui nous feront monter plus vite en puissance.  Il s&#8217;agit donc d&#8217;un jeu incroyablement tactique o&#249; la coop&#233;ration entre les diff&#233;rents h&#233;ros est capitale pour la victoire. 
 
 Un concept simplifi&#233; mais pas simple. 
 Le plus grand d&#233;fi pour Blizzard &#233;tait de  garder l&#8217;esprit du MOBA (son aspect coop&#233;ratif, son aspect comp&#233;titif) tout en r&#233;ussissant &#224; contr&#244;ler les sautes d&#8217;humeur d&#8217;une communaut&#233; prompte &#224; toujours accuser son voisin d&#8217;&#234;tre &#224; l'origine de la ruine de l&#8217;&#233;quipe.  Les joueurs de League of Legends sont aujourd&#8217;hui habitu&#233;s aux insultes gratuites mais je reste persuad&#233; que de nombreux joueurs ont quitt&#233; cet excellent jeu &#224; cause de sa communaut&#233; pourrie. Pour tenter de calmer les plus nerveux, Blizzard a supprim&#233; certains des &#233;l&#233;ments les plus &#224; m&#234;me de cr&#233;er des disputes. Ainsi,  pas de boutiques pour acheter de l&#8217;&#233;quipement en cours de partie  mais des talents d&#233;bloqu&#233;s automatiquement lors de la mont&#233;e en niveau. Pas de "last hit" (ce bonus qui conf&#232;re de l&#8217;XP et/ou de l&#8217;or au h&#233;ros qui donne le coup fatal).  Ici, tous les joueurs proches du combat gagneront de l&#8217;exp&#233;rience ensemble  et toute l&#8217;&#233;quipe voit son niveau monter en parall&#232;le. 
 
 M&#234;me chose dans la jungle o&#249;  les diff&#233;rents camps de mercenaires n&#8217;apporteront ni or, ni XP mais bien la participation de gros mercenaires bien costauds &#224; notre offensive le long d&#8217;une ligne . Cela n&#8217;a l&#8217;air de rien mais quand vous avez un gigantesque ogre qui combat &#224; vos c&#244;t&#233;s, je peux vous assurer que c&#8217;est la panique en face. Enfin, sur chacune des 5 cartes disponibles,  des &#233;v&#232;nements sp&#233;ciaux apparaissent &#224; intervalle r&#233;gulier pour vous donner un coup de pouce .  
 Par exemple, on peut rassemble des pi&#232;ces d&#8217;or pour qu'un bateau pirate bombarde les b&#226;timents adverses ou bien, il faut collecter des tributs pour maudire ses adversaires. L&#224; aussi, le fait d&#8217;&#234;tre du bon c&#244;t&#233; va fortement influencer l&#8217;issue de la partie. 
 
 Un jeu qui a tout pour r&#233;ussir. 
 A premi&#232;re vue, Heroes of the Storm ressemble donc &#224; un MOBA simplifi&#233;, amput&#233; d&#8217;une bonne partie des caract&#233;ristiques historiques du genre MOBA. Du coup,  le jeu se montre rapidement accessible au plus grand nombre  et m&#234;me si on peut se prendre de sacr&#233;es d&#233;culott&#233;es lors des premi&#232;res parties, un joueur d&#233;butant ne sera pas effray&#233; par la complexit&#233; du jeu ou des choix &#224; faire en cours de partie. Inutile de lire des pages et des pages de conseils,  on peut se jeter dans la bagarre et apprendre sur le tas . Cela rend  les premi&#232;res parties enthousiasmantes et on a toujours envie d&#8217;y retourner .  Pourtant,  ce choix de gameplay est &#224; double tranchant . D&#8217;abord, les premi&#232;res parties multi sont souvent jou&#233;es trop t&#244;t par des joueurs qui n&#8217;ont pas pris le temps de bien comprendre le jeu ou de bien maitriser leur h&#233;ros. Car  comme dans n&#8217;importe quel MOBA, le skill du joueur est mis &#224; rude &#233;preuve  et bien souvent les parties &#224; bas niveau se finissent souvent par une bonne fess&#233;e de la part de l&#8217;IA.  
 
 Mais surtout,  les joueurs v&#233;t&#233;rans de League of Legends et consorts auront du mal &#224; trouver du challenge dans Heroes of the Storm . Quand on maitrise &#224; la perfection la gestion de l&#8217;or, de l&#8217;&#233;quipement et qu&#8217;on a une &#233;quipe de joueurs r&#233;guliers, difficile d&#8217;imaginer partir dans un autre MOBA, aussi bon et r&#233;ussi soit-il. Un petit mot encore sur  l&#8217;aspect mon&#233;tisation . Comme tous les MOBA&#8217;s, Heroes of the Storm est (et restera) gratuit.  Chaque semaine, 5 nouveaux h&#233;ros sont jouables gratuitement  et leur achat permet juste de garantir leur disponibilit&#233; &#224; tout moment. Ils peuvent aussi &#234;tre achet&#233;s, de m&#234;me que les skins avec de l&#8217;or que l'on gagne pendant les parties multi-joueurs. Finalement,  les seuls &#233;l&#233;ments non achetables avec la monnaie du jeu sont des &#233;l&#233;ments esth&#233;tiques, totalement inutiles donc totalement indispensables . Et croyez-moi, nous n&#8217;avions pas commenc&#233; &#224; jouer depuis 2 jours que nous sommes d&#233;j&#224; pass&#233;s par la caisse. Ils sont tellement forts chez Blizzard ! 
 
 Pour conclure cette pr&#233;sentation de Heroes of the Storm, je ne peux que vous  conseiller de vous inscrire &#224; la b&#234;ta  et d&#8217;esp&#233;rer recevoir une cl&#233; pour tester ce jeu.  
 Si vous aimez les MOBA mais que vous avez un peu de mal &#224; vous imposer ou que vous cherchez une communaut&#233; un peu plus mature (ce qui n&#8217;emp&#234;che pas certaines parties de tourner au vinaigre), il y a des chances que Heroes of the Storm soit le jeu que vous cherchiez.  
 Si, par contre, vous &#234;tes un v&#233;t&#233;ran de League of Legends ou DOTA 2, c&#8217;est surtout la curiosit&#233; qui devrait vous attirer. Dans l&#8217;Alpha, il n&#8217;y a encore qu&#8217;un squelette de ladder comp&#233;titif donc des fonctionnalit&#233;s e-sport tr&#232;s limit&#233;e mais Blizzard a d&#233;j&#224; annonc&#233; le lancement de son ladder comp&#233;titif avec la b&#234;ta, ce qui pourrait rendre le jeu bien plus attirant pour vous. Dans tous les cas, n&#8217;h&#233;sitez pas le tester, apr&#232;s tout, Blizzard rate rarement son coup ! 
                                                  
 
 
 
        </text>
</document>
