<document>
	<date>2015-08-24</date>
        <title>Homeland &#224; l'honneur dans un jeu de cartes</title>
        <author>Quantic</author>
        <tags_set>
                <tag>homeland</tag>
                <tag>s&#233;rie</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Nous sommes de grands fans de s&#233;ries t&#233;l&#233;s. Breaking Bad, The Walking Dead, Sense 8 et bien d'autres nous font r&#234;ver tous les soirs, juste avant de plonger dans les jeux-vid&#233;o. On ne vous parle pourtant qu'assez peu des s&#233;ries que l'on appr&#233;cie, mais cela est plus par manque de temps que par manque d'inspirations.  
 Nous allons donc essayer de vous en parler plus fr&#233;quemment quand l'actualit&#233; s'y pr&#234;te ou que nous d&#233;couvrons une s&#233;rie que vous ne devriez pas rater. Et aujourd'hui, c'est Homeland qui nous en donne l'occasion... 
                                                  Produit par la cha&#238;ne Showtime, &#233;galement responsable des petites merveilles que sont Dexter, Weeds ou encore les Tudors, Homeland est un drame m&#233;langeant politique et espionnage. Un sujet tr&#232;s vaste et souvent trait&#233; maladroitement &#224; la t&#233;l&#233;vision ou au cin&#233;ma et qui connait ici &#224; la fois le succ&#232;s public et critique. 
  La s&#233;rie suit la vie d&#8217;un agent de la CIA, Carrie Mathison, en se concentrant sur son combat face aux attaques terroristes d'Al-Qa&#239;da. Pour f&#234;ter la sortie de la nouvelle saison de Homeland,  Ladbrokes  a con&#231;u un jeu de cartes illustr&#233;es, mettant en vedette les personnages de la s&#233;rie dans un style minimaliste assez original. 
 L&#8217;As, la carte la plus importante se devait de prendre comme symbole le personnage cl&#233; de la s&#233;rie. C'est donc la CIA, repr&#233;sent&#233;e par un aigle, qui occupe naturellement cette place. Les puristes auraient sans doute pr&#233;f&#233;r&#233; voir un personnage incarner cette carte mais il faut reconnaitre que la CIA est r&#233;ellement la star de cette s&#233;rie. 
 
 Nicholas Brody  prend la place du roi. Dans la s&#233;rie, il incarne un prisonnier de guerre dont Al-Qa&#239;da a lav&#233; le cerveau. Son interpr&#233;tation exemplaire par Damian Lewis justifie pleinement cette place. Personnage ambigu et perturb&#233; &#224; souhait, son ambivalence est l'un des &#233;l&#233;ments cl&#233;s de la s&#233;rie.  
 &#160; 
 Bien entendu,  Carrie Mathison  est la Reine. Souffrant d'un trouble bipolaire, elle doit luter jour apr&#232;s jour non seulement contre le terrorisme mais aussi contre&#160; sa maladie. C'est l'image d'un saxophone qui a &#233;t&#233; retenu pour la repr&#233;senter. Elle est, en effet, une inconditionnelle de Jazz et cette musique revient souvent accompagner son personnage. 
 &#160; 
 Une des cartes repr&#233;sentant le valet est  Saul Berenson . Celui-ci est le mentor et protecteur de Carrie. Il veille sur elle en toutes circonstances, et son exp&#233;rience au sein de la CIA lui permet de la tirer de pas mal de situations compromettantes. Enfin, la plupart du temps... 
 &#160; 
 Vous pouvez d&#233;couvrir l&#8217;ensemble des cartes con&#231;ues par Ladbrokes sur leur site internet, et aussi admirer leurs id&#233;es &#224; l'oeuvre sur d'autres s&#233;ries comme Game of Thrones par exemple.                                                  
 
 
 
        </text>
</document>
