<document>
	<date>2011-03-01</date>
        <title>[Hors Sujet] Avez-vous le m&#234;me probl&#232;me?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>hors sujet</tag>
                <tag>probl&#232;me</tag>
                <tag>lecture</tag>
        </tags_set>
        <categories_set>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 J'ai un probl&#232;me. Je pense que c'est li&#233; &#224; mon caract&#232;re : je suis perfectionniste, parfois m&#234;me trop. 
 Et cela peut avoir certaines cons&#233;quences sur ce que j'aime... 
 Jeux Vid&#233;o  :  Perfectionniste veut souvent dire que je veux arriver &#224; finir le jeu &#224; 100% ou avoir la meilleure fin si plusieurs sont possibles.  Prenons le cas de FFX-2 : je voulais la fin heureuse quasi impossible &#224; obtenir. Je me suis obstin&#233;e puis d&#233;courag&#233;e et n'ai jamais fini le jeu. Autre cons&#233;quence, mais pire cette fois : je ne peux jouer qu'&#224; un seul jeu &#224; la fois... Si je joue ne serait-ce qu'un peu &#224; un autre jeu, je vais m&#233;langer les gameplays, devenir nulle et ce sera la fin de tout... C'est logique... non? M&#234;me cons&#233;quence que pr&#233;c&#233;demment, au bout d'un moment j'en ai marre, et j'arr&#234;te de jouer pendant un certain temps, sans pouvoir jouer &#224; autre chose en plus. Apr&#232;s cette pause, je me dis que je vais reprendre mais comme entre temps j'ai oubli&#233; comment on joue, j'abandonne le jeu... Lecture  : Pareil que pour les jeux vid&#233;o, je ne peux lire qu'un livre &#224; la fois.  Donc si je bloque, je peux rester coinc&#233;e dessus pendant X temps. Comme je suis t&#234;tue, cela peut durer tr&#232;s longtemps. Par exemple, cela fait 6 mois que mon marque page m'attend &#224; plus de la moiti&#233; d'un roman.  Il faudrait vraiment que je le finisse ou me r&#233;signe &#224; l'abandonner. Dur... Mangas  :  Dans le cas des mangas, j'arrive &#224; lire plusieurs s&#233;ries en m&#234;me temps. Par contre, avant de lire tout nouveau volume, je suis oblig&#233;e de relire le volume pr&#233;c&#233;dent! Je risquerais d'avoir oubli&#233; un d&#233;tail important! R&#233;sultat, si je n'ai pas le temps de lire 2 volumes en m&#234;me temps, je prends du retard et plaf le volume suivant sort, je dois lire 3 tomes puis 4... Parfois, j'en arrive au point o&#249; je d&#233;cide d'attendre la fin de la s&#233;rie pour tout relire (si je sais que c'est bient&#244;t la fin en tous cas)! Alors, suis-je la seule? Suis-je folle?   Rassurez-moi un peu, s'il vous plait ;-) 
 
 
 
 
        </text>
</document>
