<document>
	<date>2013-04-08</date>
        <title>Injustice : Gods Among Us, l'interview d'Hector Sanchez, producteur du jeu</title>
        <author>Aelya</author>
        <tags_set>
                <tag>injustice</tag>
                <tag>injustice gods among us</tag>
                <tag>nether realm</tag>
                <tag>interview</tag>
                <tag>hector sanchez</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Comme indiqu&#233; dans  notre preview d'Injustice , nous avons eu la chance de pouvoir  interviewer Hector Sanchez, l'un des producteurs du jeu chez NetherRealm Studios.  Voici notre transcription de cette rencontre. 
 
 Couple Of Pixels :  Comment l&#8217;id&#233;e de d&#233;velopper Injustice vous est-elle venue ? 
 Hector Sanchez :  Apr&#232;s Mortal Kombat, nous avons r&#233;fl&#233;chi &#224; ce que nous voulions faire pour notre prochain jeu et je pense qu&#8217; aucun d&#8217;entre nous ne voulait refaire Mortal Kombat, on avait besoin d&#8217;une pause . 
 On savait que  nous voulions faire un jeu de combat car nous avions beaucoup d&#8217;id&#233;es sur la fa&#231;on de le rendre diff&#233;rent.  Donc lorsque nous avons choisi le cadre,  nous avons d&#233;cid&#233; d&#8217;aller voir DC pour leur expliquer que nous avions envie de faire un jeu dans l&#8217;univers DC et leur demander s&#8217;ils le permettraient. 
 Nous leur avons fournis nos concepts originaux, nos scripts &#160;et ils ont vraiment aim&#233;. 
 C ouple Of Pixels :  A l&#8217;heure actuelle on compte  5 personnages f&#233;minins pour une quinzaine de personnages masculins . Comment expliquez-vous une telle diff&#233;rence alors que l&#8217;univers DC compte de nombreux personnages f&#233;minins tr&#232;s int&#233;ressants ? 
 Hector Sanchez :   Je ne vois pas comment r&#233;pondre &#224; cette question de fa&#231;on correcte  (rires). Il y a d&#8217;autres personnages qui n&#8217;ont pas encore &#233;t&#233; annonc&#233;s donc ces chiffres ne seront pas parfaitement exacts&#8230; Mais dans un jeu il y a toujours ce besoin de diversit&#233;, ce &#224; quoi nous essayons d&#8217;&#234;tre aussi attentifs &#160;que possible, mais on ne peut pas toujours obtenir un mix parfait. 
 
 Couple Of Pixels :  le Design des personnages rappelle celui des New 52 de DC. Est-ce correct ? 
 Hector Sanchez :  Pas n&#233;cessairement. Il y a plusieurs costumes diff&#233;rents pour chaque personnage.  Nous avons montr&#233; principalement les costumes qui correspondent &#224; la vision de NetherRealm de ces personnages, c&#8217;est la version de notre studio . Nous avons &#233;t&#233; influenc&#233;s par plusieurs choses :  new 52, The Dark Knight, Man of Steel, plein de r&#233;f&#233;rences de pop-culture  qui peuvent nous influencer imperceptiblement quand on fait du Creative Design.&#160; 
 Et  pour un personnage comme Superman, il est tr&#232;s difficile de faire un costume vraiment diff&#233;rent.  Il doit avoir ses collants bleus et sa cape rouge&#8230; On peut juste ajouter de petites choses pour le rendre un tant soit peu diff&#233;rent. 
 Les costumes alternatifs sont beaucoup plus extravagants . Pour les costumes principaux, nous voulions qu&#8217;ils restent assez familiers car ce sont ceux que les gens verront le plus. Les costumes alternatifs sont tr&#232;s diff&#233;rents et en plus,  nous avons des costumes additionnels qui peuvent &#234;tre d&#233;bloqu&#233;s dans le jeu, via des bonus de pr&#233;commande et dans le futur, via des DLC's. &#160;On a pr&#234;t&#233; une attention toute particuli&#232;re aux skins des personnages car il n&#8217;y a pas qu&#8217;un seul costume pour Green Lantern, mais un grand nombre et de m&#234;me pour tous les autres personnages. Mais pour Superman, c&#8217;est plus compliqu&#233; car il doit garder ses collants&#8230; 
 &#160; &#160;&#160; 
 Autre :  Comment s&#8217;est pass&#233; la collaboration avec DC Comics ? 
 Hector Sanchez :  A vrai dire, durant tout le processus, du pitch initial &#224; la version finale que nous leur avons envoy&#233; il y a quelques semaines, ils n&#8217;ont jamais dit non. Ils ne sont jamais revenus en nous disant &#8216;non, on pense que vous devriez faire ceci ou cela&#8217;, ils ont vraiment aim&#233; ce que nous avons fait. 
 Il y a une nouvelle g&#233;n&#233;ration &#224; DC. Ils veulent une nouvelle vision de leurs personnages, un peu plus sombre, plus sinistre/mena&#231;ante. Ils voulaient vraiment qu&#8217;on y aille &#224; fond&#8230;  Et je veux dire, on a pu faire de Superman un m&#233;chant, ce que personne n&#8217;avait r&#233;ussi &#224; faire de fa&#231;on plausible mais nous avons trouv&#233; une fa&#231;on de le faire, ce qui leur a plu. 
 Couple of Pixels :  Quelle sera la r&#233;action des fans hardcore de Comics par rapport au jeu selon vous ? 
 Hector Sanchez :  C&#8217;est une question d&#233;licate&#8230; J&#8217;esp&#232;re qu&#8217;ils l&#8217;aimeront mais  vous avez dit &#8216;fans hardcore de Comics&#8217; donc ils n&#8217;aimeront rien du tout (rires). 
 C&#8217;est difficile. Ils sont vraiment g&#233;niaux, passionn&#233;s &#224; ce sujet, ils font savoir leur point de vue de fa&#231;on intense.  J&#8217;esp&#232;re qu&#8217;ils vont jouer au jeu et le voir comme quelque chose qui est &#224; part de ce qu&#8217;ils ont connu jusqu&#8217;&#224; pr&#233;sent.  C&#8217;est un peu comme lorsqu&#8217;on cr&#233;e un nouveau comic pour un personnage et que cela montre un facette diff&#233;rente de leur personnalit&#233;&#8230; Il y a toujours une retomb&#233;e &#8216;mais comment avez-vous pu rendre Green Lantern gay ?&#8217; ou ce genre de chose. 
 On esp&#232;re seulement que les gens vont prendre Injustice comme un univers s&#233;par&#233;, avec sa timeline s&#233;par&#233;e.  Il s&#8217;agit du Superman d&#8217;Injustice, c&#8217;est le Superman d&#8217;Injustice qui a fait &#231;a, pas le Superman que l&#8217;on connait, c&#8217;est compl&#232;tement s&#233;par&#233; de tout le reste. Donc, avec un peu de chance, ils vont accepter &#231;a. 
 &#160; &#160; 
 Couple of Pixels :  Vous avez annonc&#233; que le jeu visait une audience plus casual que Mortal Kombat. Comment pensez-vous que les Hardcore gamers vont r&#233;agir ? 
 Hector Sanchez :  Je pense que  les hardcore gamers s&#8217;int&#233;ressent &#224; ce jeu gr&#226;ce &#224; ce que nous avons pu faire dans Mortal Kombat.  L&#8217;attente pour ce jeu est qu&#8217;il soit au moins aussi bon que Mortal Kombat, voire meilleur.  Je pense que l&#8217;on ne doit pas tenter d&#8217;attirer les hardcore gamers mais plut&#244;t les fans plus casuals car c&#8217;est un jeu avec Batman et Superman et des gens qui n&#8217;ont pratiquement jamais jou&#233; &#224; des jeux de combat vont jouer &#224; Injustice , alors qu&#8217;ils n&#8217;ach&#232;teraient pas un Mortal Kombat ou un Street Fighter mais ici ils vont se dire &#8216;Oh, je peux incarner Batman et battre Superman, je veux jouer &#224; ce jeu&#8217;. On a donc d&#251; rendre le jeu plus facile d&#8217;acc&#232;s.&#160; 
 Mais lorsque je dis que l&#8217;on rend le jeu plus facile, cela signifie que les contr&#244;les ainsi que certains events du jeu ont &#233;t&#233; con&#231;us pour &#234;tre facile &#224; ex&#233;cuter.  Mais cela ne veut pas dire que l&#8217;on gagnera chaque match ou que les matchs seront faciles &#224; gagner. Juste parce &#160;qu&#8217;on peut lancer un super pouvoir avec un seul bouton ne signifie pas que l&#8217;adversaire sera &#224; port&#233; du combo ou aura sa garde ouverte.&#160; 
 &#160; &#160; 
 Il y a beaucoup de strat&#233;gie et de profondeur de jeu pour les hardcore gamers, mais si un enfant de douze ans veut jouer, il peut faire du button smashing et des trucs vraiment cools se produiront , comme des mouvements sp&#233;ciaux ou un lancer de voiture, mais si l&#8217;on prend un hardcore gamer et qu&#8217;on le fait jouer contre lui, alors l&#8217;enfant va se faire massacrer.&#160; 
 C&#8217;est toujours la m&#234;me histoire, lorsqu&#8217;on joue avec quelqu&#8217;un du m&#234;me niveau, on peut faire les choses facilement, mais &#224; haut niveau, il y a encore une profondeur de jeu &#224; utiliser : l&#8217;espacement, vais-je coincer mon adversaire dans son coin, ah non car il y a cet &#233;l&#233;ment du d&#233;cor qu&#8217;il pourra utiliser contre moi donc je vais plut&#244;t l&#8217;attirer de mon c&#244;t&#233; pour utiliser la roquette&#8230;  Il y aura donc une vraie strat&#233;gie &#224; &#233;laborer plut&#244;t que de simplement appuyer sur les boutons. 
 Couple Of Pixels :  Utilisez-vous le m&#234;me moteur graphique que pour Mortal Kombat ? 
 Hector Sanchez :  Oui,  il s&#8217;agit de la troisi&#232;me version de ce moteur graphique.  On a commenc&#233; sur Mortal Kombat versus DC Universe, puis sur MK et l&#224;, c&#8217;est la troisi&#232;me version, ce qui explique pourquoi le jeu est beaucoup plus beau. 
 
 Quand on regarde MK vs DC et Injustice,  on a du mal &#224; croire qu&#8217;il s&#8217;agisse du m&#234;me moteur, mais on a beaucoup plus d&#8217;ann&#233;es d&#8217;exp&#233;rience, d&#8217;optimisatio n et notre &#233;quipe technique a travaill&#233; dur pour int&#233;grer chaque d&#233;tail pour que le jeu ressemble &#224; ce qu&#8217;il est aujourd&#8217;hui. 
 Couple Of Pixels :  La violence est une des caract&#233;ristiques de Mortal Kombat, ce qui n&#8217;est pas vraiment le cas pour Injustice. Comment allez-vous compenser &#231;a ? 
 Hector Sanchez :  Il y a toujours des actions brutales, par exemple le Joker se fait percuter par un train, mais  c&#8217;est une violence diff&#233;rente, la violence propre aux comics, tr&#232;s exag&#233;r&#233;e, presque ridicule,  et le personnage se rel&#232;ve toujours quasi imm&#233;diatement apr&#232;s.  Nous n&#8217;avons donc pas vis&#233; un style r&#233;aliste comme dans Mortal Kombat mais l&#8217;action reste dure et je ne pense pas que cela va manquer aux gens. 
 Ils se rendent compte qu&#8217;il s&#8217;agit d&#8217;un jeu diff&#233;rent :  il n&#8217;y a pas &#8216;Mortal Kombat&#8217; dans le titre donc l&#8217;attente pour la violence n&#8217;est pas l&#224;,  contrairement &#224; MK vs DC Universe o&#249; l&#224; ils ont vu Mortal Kombat et se sont dit &#8216;cool, &#231;a va &#234;tre violent&#8217; mais, vu que la violence n&#8217;atteignait pas un certain niveau, ils ont &#233;t&#233; d&#233;&#231;us car il leur manquait quelque chose.  Mais Injustice est un jeu vid&#233;o bas&#233; sur les comics, avec un rating &#8216;Adolescent&#8217;, les gens s&#8217;attendent donc &#224; un certain niveau de violence et, lorsqu&#8217;on le d&#233;passe, ils appr&#233;cient cette violence inattendue suppl&#233;mentaire.&#160; 
 
 Couple Of Pixels :  A choisir, quel personnage DC voudriez-vous &#234;tre ? 
 Hector Sanchez :  (rire) Quel personnage DC je voudrais &#234;tre ?! Oh mon dieu ! Je voudrais &#234;tre Aquaman, je voudrais pouvoir parler aux poissons (rire).  J&#8217;aimerais &#234;tre Aquaman car personne ne lui pr&#234;te vraiment attention, il est plut&#244;t sur le c&#244;t&#233;, n&#8217;a pas trop de responsabilit&#233;s, il peut se contenter de nager toute la journ&#233;e, bref, ce serait cool. 
 Couple Of Pixels :  Merci ! &#160; 
 Injustice : Gods Among Us  sortira le 18 Avril prochain sur PS3 et Xbox 360. 
 
 
 
 
        </text>
</document>
