<document>
	<date>2015-04-13</date>
        <title>Interview d'Hiroshi Matsuyama pour Naruto Shippuden Ultimate Ninja Storm 4</title>
        <author>Quantic</author>
        <tags_set>
                <tag>naruto</tag>
                <tag>storm 4</tag>
                <tag>levelup 2015</tag>
                <tag>interview</tag>
                <tag>hiroshi matsuyama</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 A l'occasion de l'event annuel de Banda&#239;-Namco, le Level Up,  nous avons eu la chance de rencontrer Hiroshi Matsuyama  pour nous parler du futur  Naruto Shippuden Ultimate Ninja Storm 4 . En attendant notre preview dans les prochains jours, voici notre interview de Matsuyama-san,  le pr&#233;sident du studio CyberConnect2  qui s'occupe de la licence depuis bien des ann&#233;es et donc la personne id&#233;ale pour nous parler de Naruto.  Et le moins que l'on puisse dire, c'est que ce monsieur est un vrai passionn&#233;... 
                                                  Couple of Pixels  : Parmi les nouveaut&#233;s de Naruto Shippuden Ultimate Ninja Storm 4, quelles sont celles qui ont votre pr&#233;f&#233;rence ? 
 Matsuyama-san  : Il y a beaucoup de nouveaut&#233;s dans ce titre. La puissance de la PS4 a permis de proposer beaucoup plus de d&#233;tails, des visages plus fins mais ce n'est pas &#231;a le plus important. Le plus important, c'est la possibilit&#233; de proposer une mise en sc&#232;ne plus r&#233;aliste, plus proche de l'anime. Par exemple, les v&#234;tements peuvent prendre feu quand les personnages passent pr&#232;s des flammes. Autre exemple important, la possibilit&#233; de changer de personnages dans le mode "free battle", ce que la PS3 ne nous permettait pas. Les autres personnages de notre groupe ne sont plus une simple aide temporaire, ce sont de vrais personnages &#224; part enti&#232;re. Ce sont ces &#233;l&#233;ments qui ont toute notre fiert&#233;. 
 &#160; 
 CoP  : Quand vous dites que les v&#234;tements vont br&#251;ler, est-ce que cela veut dire que les d&#233;g&#226;ts seront visibles pendant les combats ? M  : Sur la PS3 les v&#234;tements se salissaient au fur et &#224; mesure des d&#233;g&#226;ts subis. Pendant la pr&#233;sentation en D&#233;cembre  (ndlr : au Jump Festa) , nous avions d&#233;j&#224; montr&#233; les armures qui s'abiment, les v&#234;tements qui se d&#233;sagr&#232;gent un peu. Nous sommes encore en plein travail sur cet aspect du d&#233;veloppement donc, il est difficile de vous en dire plus aujourd'hui. CoP  : Le mode Aventure est tr&#232;s appr&#233;ci&#233; des fans, peut-on en savoir plus sur ce mode ? M  : Bien entendu, le mode aventure est bien pr&#233;sent dans Storm 4. C'est un mode tr&#232;s important pour nous. Nous avons d&#233;j&#224; annonc&#233; qu'il y aurait des batailles contre des boss &#224; l'int&#233;rieur du mode Aventure. L'histoire commence &#224; partir de Madara et se termine sur un paroxysme que je ne peux pas vous d&#233;voiler maintenant car ce serait dommage de vous spoiler... Mais je suis persuad&#233; que cela fera tr&#232;s plaisir aux fans. 
 &#160; 
 CoP   : Une question un peu plus personnelle. On vous voit souvent cosplay&#233; lors de vos pr&#233;sentations et de vos rencontres avec la presse. Est-ce quelque chose que vous aimez faire ou bien est-ce juste pour le show ? M  : ( rires, encore plus de son &#233;quipe en arri&#232;re-plan ) Bien s&#251;r, lors d&#8217;&#233;v&#233;nements avec la presse, c'est mon travail d'incarner Naruto, donc, je me comporte comme tel. Il m'arrive aussi de participer &#224; des &#233;v&#232;nements avec les fans ou des s&#233;ances de d&#233;dicace, dans des boutiques par exemple, et l&#224; aussi, je porte ce costume. Je peux vous dire que j'aime vraiment &#231;a ( encore plus de rires ). CoP   : L'auteur de Naruto, Kishimoto-san, a toujours &#233;t&#233; tr&#232;s impliqu&#233; dans le d&#233;veloppement des jeux Naruto. Dans quelle mesure a-t-il &#233;t&#233; impliqu&#233; pour ce nouvel &#233;pisode ? M  : Kishimoto-san s'est encore plus impliqu&#233; dans ce titre, que ce soit pour le sc&#233;nario ou la trame g&#233;n&#233;rale de l'histoire. Quand nous lui avons pr&#233;sent&#233; la premi&#232;re version du moteur graphique, il nous a dit qu'il &#233;tait plus qu'&#233;poustoufl&#233; par les rendus que nous avions r&#233;ussi &#224; obtenir. Il n'en revenait pas. Il &#233;tait vraiment dingue de ce que nous avions fait. Il nous a m&#234;me dit que &#231;a l'avait challeng&#233; en quelque sorte et que lui-m&#234;me devait se remettre au travail pour arriver &#224; un r&#233;sultat aussi bluffant et ne pas se laisser distancer. Ce fut un grand plaisir pour nous de recevoir autant de compliments. 
 
 CoP   : Le manga est termin&#233;, quels sont les projets pour la suite ? M  : Pour l'instant, il n'y a rien de pr&#233;vu car nous sommes tous &#224; fond sur Storm 4. Ce n'est pas quelque chose auquel nous pensons actuellement. CoP   : Tous les jeux Naruto sont des jeux centr&#233;s sur le combat, ce qui est assez normal vu l'historique et le contexte de la s&#233;rie. Peut-on imaginer un jour voir un jeu Naruto d'un autre genre, comme un pur RPG ou un jeu d'aventure ? M  : Je ne vois pas l'int&#233;r&#234;t d'un RPG autour de l'univers Naruto car nous avons d&#233;j&#224; un mode Aventure assez complet o&#249; le joueur peut r&#233;aliser des choix et faire &#233;voluer l'histoire. De plus, ce que les fans et nous-m&#234;mes appr&#233;cions dans l'univers Naruto, c'est de prendre le contr&#244;le des h&#233;ros, les faire bouger, les faire se battre comme dans l'anime. Le jeu tel qu'on le connait est d&#233;j&#224; tr&#232;s vaste avec son mode Aventure, son mode Battle, son mode en-ligne,... Ce genre de jeu est v&#233;ritablement la sp&#233;cialit&#233; de notre studio donc je ne vois pas la n&#233;cessit&#233; de transformer Naruto vers un autre genre. 
 
 CoP  : Est-ce vous &#233;tiez d&#233;j&#224; fan du manga avant de travailler sur cette licence ? Etait-ce une sorte de cons&#233;cration de pouvoir travailler sur cette licence ? M  : Je suis fan de Naruto depuis la parution du premier chapitre dans Jump. J'ai travaill&#233; sur une grande partie du planning des jeux Naruto. C'est moi qui suis venu chez Bandai-Namco avec le projet et qui ait clairement montr&#233; mon int&#233;r&#234;t pour travailler sur Naruto. Je suis d&#233;finitivement un grand fan de la licence. 
 CoP   : Merci beaucoup. 
 
 
 Notre jeu gratuit de la semaine :  Super Smash Flash 2 , un sympathique clone du mythique Super Smash Bros.                                                  
 
 
 
        </text>
</document>
