<document>
	<date>2012-11-05</date>
        <title>[Interview] Swen Vincke, CEO de Larian nous parle de l'univers Divinity et de sa vision des jeux-vid&#233;o</title>
        <author>Aelya</author>
        <tags_set>
                <tag>swen vincke</tag>
                <tag>larian studios</tag>
                <tag>interview</tag>
                <tag>gamescom 2012</tag>
                <tag>divinity original sin</tag>
                <tag>dragon commander</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de la Gamescom, j'ai eu le plaisir de pouvoir  interviewer  Swen Vincke , CEO du d&#233;veloppeur belge  Larian  Studios  qui travaille actuellement sur  Dragon Commander  et  Divinity Original Sin , deux jeux dont je vous ai d&#233;j&#224; beaucoup parl&#233; et que j'attends avec impatience^^ 
 A noter &#233;galement que le studio a r&#233;cemment sorti  Divinity Anthology  qui regroupe&#160;Divine Divinity, Beyond Divinity, Dragon Knight Saga, un art/story-book de 144 pages, deux posters double-face, la bande-son, des stickers et des objets num&#233;riques : de quoi se plonger dans l'univers de Divinity ! Perso, j'ai d&#233;j&#224; craqu&#233;, mais cela ne doit pas vous &#233;tonner ;-) 
 
 Mais place &#224;  l'interview ^^ 
 Couple of Pixels :  Larian d&#233;veloppe principalement des jeux pens&#233;s pour le PC, mais beaucoup de gens pensent que les jeux sur PC sont en voie de disparition&#8230; Pourriez-vous nous expliquer ce choix et si vous allez continuer &#224; prioritiser le PC ? 
 Swen Vincke :   Penser que le jeu PC est mort est une grande erreur.  Ce n&#8217;est pas vraiment que nous avons une pr&#233;f&#233;rence pour une plateforme donn&#233;e. On regarde ce qui marche pour nous. On fait beaucoup de jeux sur PC, il est donc assez facile de continuer sur cette plateforme. L&#8217;une des principales raisons est que sur PC, il y a une souris.  La souris est une interface assez essentielle &#224; nos yeux.  
 Maintenant dire que l&#8217;on ne fait que des jeux sur PC, ce n&#8217;est pas vrai.  On va peut-&#234;tre faire quelque chose avec la WiiU,  je ne sais pas encore exactement quoi mais on va regarder s&#8217;il y a quelque chose &#224; faire et s&#8217;il y a un march&#233;.  
 C&#8217;est toujours la m&#234;me chose.  Le probl&#232;me des consoles c&#8217;est qu&#8217;elles sont &#171; notoires dans leur environnement clos &#187; et que ce n&#8217;est donc pas si facile de d&#233;velopper pour elles . On l&#8217;a d&#233;j&#224; fait : on a fait un jeu Xbox360, on en a m&#234;me fait deux et on va probablement encore en faire. Mais c&#8217;est tr&#232;s diff&#233;rent du PC. 
 Sur PC, tu es libre.  Tu peux faire ce que tu veux comme tu le veux.  Des jeux comme Dragon Commander par exemple, ce n&#8217;est pas n&#233;cessairement quelque chose qui passerait chez un &#233;diteur de console car il y a cette r&#232;gle qu&#8217;il faut avoir 3 jeux sur la console par an.  Alors comme d&#233;veloppeur ind&#233;pendant qui joue un peu &#224; l&#8217;&#233;diteur lui-m&#234;me, c&#8217;est impossible de faire trois jeux par an. Donc on doit passer par un &#233;diteur mais on n&#8217;a pas envie de passer par un &#233;diteur et cela devient un cercle vicieux. 
 &#160; 
 Couple of Pixels :  Les studios de d&#233;veloppement sont assez rares en Belgique. Alors est-ce parce que les Belges ne sont pas dou&#233;s pour d&#233;velopper des jeux vid&#233;o ou est-ce d&#251; &#224; un manque de soutien du gouvernement ? 
 Swen Vincke :  Il y a plusieurs raisons mais ce n&#8217;est d&#233;finitivement pas le manque de talent ! C&#8217;est s&#251;r. On a une tr&#232;s riche histoire artistique.  J&#8217;ai m&#234;me rencontr&#233; un &#233;diteur qui a os&#233; ou plut&#244;t qui a eu la t&#233;m&#233;rit&#233; de me dire qu&#8217;il n&#8217;y avait pas d&#8217;artistes belges ! Je suis tomb&#233; mort sur place quand il m&#8217;a dit &#231;a.  Tout &#231;a parce qu&#8217;il n&#8217;aimait pas le style du jeu qu&#8217;on &#233;tait en train de faire&#8230; C&#8217;&#233;tait un idiot ! 
 Le probl&#232;me, ce sont les co&#251;ts.  Les frais pour engager un employ&#233; sont tr&#232;s &#233;lev&#233;s. Dans le jeu vid&#233;o, on ne travaille pas huit heures par jour : on travaille facilement dix ou douze heures par jour ou plut&#244;t c&#8217;est parfois n&#233;cessaire de travailler autant et  le syst&#232;me salarial belge n&#8217;est pas assez flexible pour supporter &#231;a. 
 Nous, on a trouv&#233; plus ou moins notre niche, car on est sur un march&#233; tr&#232;s sp&#233;cifique, c&#8217;est-&#224;-dire les RPG et on a les jeux pour enfants que l&#8217;on d&#233;veloppe &#233;galement qui permettent de nous soutenir, mais cela nous ralentit dans notre croissance du fait que beaucoup d&#8217;argent que l&#8217;on gagne avec nos titres ne peut pas &#234;tre r&#233;investi car il est d&#233;j&#224; parti dans nos frais. 
 J&#8217;ai eu des propositions pour faire des jeux de plusieurs dizaines de millions d&#8217;euros de budget de d&#233;veloppement mais pas en Belgique car les frais mensuels seraient trop &#233;lev&#233;s.  Les &#233;diteurs raisonnent de mani&#232;re tr&#232;s simple : Si je fais &#231;a l&#224;-bas, un homme par mois &#231;a me co&#251;te 5000 euros et l&#224;-bas, cela me coute 10,000 euros, donc je ne vais pas le faire l&#224; o&#249; j&#8217;ai des co&#251;ts de 10,000 euros car il y aurait au final plusieurs millions qui seraient perdus &#224; cause des frais. C&#8217;est pour &#231;a que nous n&#8217;avons pas une culture m&#233;ga dense du jeu vid&#233;o. 
 &#160; 
 Couple of Pixels :  Vous dites beaucoup d&#233;velopper des RPG, principalement des RPG Fantasy m&#234;me s&#8217;il y a des jetpacks dans Dragon Commander. Pourquoi avez-vous choisi ce genre ? 
 Swen Vincke :  D&#233;j&#224;,  quand j&#8217;avais six ans, j&#8217;ai &#233;crit ma premi&#232;re histoire et c&#8217;&#233;tait une histoire de Fantasy.  J&#8217;ai toujours aim&#233; la Fantasy et les jeux de r&#244;le. Quand j&#8217;ai d&#233;couvert Tolkien, j&#8217;&#233;tais tr&#232;s jeune. J&#8217;ai ador&#233; et j&#8217;ai commenc&#233; &#224; lire de la Fantasy comme un fou.  Je me sens &#224; l&#8217;aise dans ce monde.  
 Mais je me sens aussi &#224; l&#8217;aise dans la science-fiction. Ce sont mes deux genres pr&#233;f&#233;r&#233;s. Si c&#8217;est quelque chose qui vient naturellement comme design, car je design encore tous les jeux moi-m&#234;me, c&#8217;est tr&#232;s facile. Pourquoi faire quelque chose o&#249; je devrais faire beaucoup de recherche et o&#249; je ne me sens pas &#224; l&#8217;aise s&#8217;il y a des environnements o&#249; je me sens tr&#232;s &#224; l&#8217;aise.  
 Couple of Pixels :  Est-ce que vous pensez continuer &#224; exploiter le monde de Divinity ou pensez-vous commencer une nouvelle franchise ? 
 Swen Vincke :  La chose marrante que peu de gens savent, c&#8217;est que Divinity 2 n&#8217;aurait pas d&#251; voir le jour. J&#8217;&#233;tais en train de faire un RTS mais je n&#8217;arrivais pas &#224; le vendre parce que tout le monde me disait &#171; Mais pourquoi tu ne fais pas Divinity 2 ? &#187;. J&#8217;en avais marre &#224; ce moment-l&#224; de Divinity. Mais comme mon RTS ne se vendait pas, je me suis dit bon bah OK on va faire Divinity 2. J&#8217;ai repris le go&#251;t de le faire et &#231;a a bien march&#233;.  
 Maintenant,  comme studio Belge dans un march&#233; global, on a finalement r&#233;ussi &#224; avoir une marque reconnue comme marque de fabrique Larian et on serait fou de ne pas faire plus de choses avec elle. Mais &#231;a ne veut pas dire qu&#8217;on fait des suites classiques parce que ce que l&#8217;on fait avec Original Sins ou avec Dragon Commander, c&#8217;est tout &#224; fait diff&#233;rent.  Tant qu&#8217;on peut faire &#231;a, je pense qu&#8217;on va continuer avec cette s&#233;rie mais d&#232;s que cela commencera &#224; &#234;tre de simples copies, je ne pense pas qu&#8217;on continuera &#224; le faire. En tout cas, pas moi. 
 &#160; 
 Couple of Pixels :  L&#8217;univers de Divinity est tr&#232;s riche, son univers a &#233;volu&#233; gr&#226;ce aux diff&#233;rents jeux. Pensez-vous vous d&#233;velopper en dehors du jeu vid&#233;o, faire des livres, des jeux de r&#244;le et l&#224; je vois le jeu de plateau&#8230; ? 
 Swen Vincke :  Oui, il est cool hein.  &#199;a va &#234;tre l&#8217;&#233;dition collector de Dragon Commander : le jeu de plateau avec le jeu vid&#233;o. Mais l&#224; on est encore au stade du prototype&#8230;  
 Alors oui, on essaye de faire des choses nouvelles.  On a  l&#8217;anthologie qui sort pour les dix ans de Divinity  cette ann&#233;e et on a fait un livre d&#8217;environ 180 pages. Cela nous donne envie de continuer &#224; faire des choses comme &#231;a.  On va faire une bande-dessin&#233;e aussi.   Elle sera gratuite je pense.  Notre int&#233;r&#234;t pour le moment, c&#8217;est de construire aupr&#232;s des gens l&#8217;id&#233;e que Divinity est un univers.  
 On a commenc&#233; &#224; &#233;diter nous-m&#234;me l&#8217;ann&#233;e pass&#233;e  et c&#8217;&#233;tait la premi&#232;re fois qu&#8217;on avait tous les droit en main : on pouvait cr&#233;er quelque chose qui n&#8217;avait pas &#233;t&#233; fait pendant si longtemps, donner de l&#8217;attention &#224; ce qu&#8217;on avait cr&#233;&#233;.&#160; On a lanc&#233; le premier Divinity sur Steam et il a &#233;t&#233; imm&#233;diatement num&#233;ro un. Tu voyais que &#231;a marchait et c&#8217;&#233;tait bien car cela voulait dire que plusieurs milliers de gens ont rencontr&#233; l&#8217;univers Divinity. Et qu&#8217;est-ce qui se passe alors ? Ah Dragon Knight Saga commence &#224; bien se vendre&#8230; Tu vois les effets secondaires. 
  Alors c&#8217;est pour &#231;a que des choses comme des bandes dessin&#233;es, on va le faire aussi.  Cela va nous couter de l&#8217;argent mais on va le faire avec plaisir pour que les gens apprennent l&#8217;histoire en se disant ah je suis int&#233;ress&#233;, je voudrais bien en savoir plus. 
 Couple of Pixels :  Personnellement, cela m&#8217;int&#233;resserait. Mais dites-moi, est-ce que l&#8217;&#233;dition collector (celle de Dragon Commander) sortira en Europe ? 
 Swen Vincke :  Je ne sais pas encore. La bo&#238;te nous revient tr&#232;s ch&#232;re &#224; produire&#8230; Je pense qu&#8217;elle sera tr&#232;s limit&#233;e. Je ne sais pas encore, on va voir : il se pourrait qu&#8217;il n&#8217;y en ait que mille exemplaires qui soient produits.  On essaye d&#8217;en faire un tr&#232;s bon jeu de plateau et il est d&#233;j&#224; tr&#232;s cool&#8230; Qui sait, peut-&#234;tre qu&#8217;il va se retrouver un jour &#224; c&#244;t&#233; de Risk. 
 &#160; &#160; 
 Couple of Pixels :  C&#8217;est vrai que c&#8217;est le genre de jeux auquels j&#8217;aimerais bien jouer et cela m&#8217;int&#233;resserait de l'acheter. 
 Swen Vincke :  tu aimes vraiment bien Dragon Commander car &#231;a c&#8217;est plut&#244;t un jeu de gar&#231;ons normalement ? 
 Couple of Pixels :  Oui, mais justement, j&#8217;aime bien Dragon Commander, ce que j&#8217;ai pu en voir malgr&#233; le fait que les filles sont un peu trait&#233;es comme des marchandises&#8230; 
 Swen Vincke :  On a d&#233;j&#224; eu pas mal de critiques de Kotaku l&#224;-dessus&#8230; Je vais te raconter comment nous en sommes arriv&#233;s l&#224;. 
 A l&#8217;origine, on voulait aussi avoir une h&#233;ro&#239;ne dans le jeu et vice versa, avec la situation exactement oppos&#233;e.  Ce n&#8217;&#233;tait pas seulement l&#8217;homme qui avait toutes ses princesses autour de lui : la femme aurait eu exactement la m&#234;me chose.  Nous ne sommes donc pas du tout sexiste. 
 Mais il y a des budgets et comme Dragon Commander est tr&#232;s fin dans le d&#233;tail des personnages qu&#8217;on d&#233;veloppe &#8211; ils ont tous un arc par exemple -, cela voulait dire qu&#8217;on devait faire deux fois le jeu pour avoir la version f&#233;minine . Alors comme en plus c&#8217;est un jeu achet&#233; majoritairement par des gar&#231;ons, le choix a &#233;t&#233; de faire seulement un homme&#8230; 
 &#160; &#160; 
 Couple of Pixels :  Effectivement, j&#8217;ai vu que les artworks &#233;taient tr&#232;s beaux. 
 Swen Vincke :  Oui et cela commence &#224; bien rendre dans le jeu. Je ne sais pas si tu l&#8217;avais vu l&#8217;ann&#233;e pass&#233;e ? 
 Couple of Pixels :  Je l&#8217;avais vu l&#8217;ann&#233;e pass&#233;e et &#224; l&#8217;E3 aussi et il devient vraiment tr&#232;s beau : c&#8217;est un jeu que je suis de pr&#232;s. Mais reparlons des filles. Le jeu vid&#233;o reste un genre tr&#232;s masculin mais il commence &#224; y avoir de plus en plus de filles&#8230; 
 Swen Vincke :  (en me montrant la section du stand d&#233;di&#233;e &#224;  Divinity Original Sin ) &#199;a c&#8217;est un jeu fille. C&#8217;est m&#234;me fait pour jouer en couple.  
 Couple of Pixels :  Oui, je pr&#233;vois d&#8217;y jouer avec mon mari (Quantic pour ceux qui ne suivent pas). 
 Swen Vincke :  Exactement, c&#8217;est &#231;a. 
 &#160; 
 Couple of Pixels :  J&#8217;aime beaucoup le fait de pouvoir ne pas &#234;tre d&#8217;accord. 
 Swen Vincke :  Oui ! Tu as vu le dessin l&#224;-bas (il me montre un dessin o&#249; les deux h&#233;ros sont repr&#233;sent&#233;s et o&#249; l&#8217;on voit la femme fulminer^^). Les situations dans le jeu seront faites pour g&#233;n&#233;rer &#231;a. On va &#234;tre tr&#232;s m&#233;chant avec ce genre de situations.  
 Ce qui est marrant quand tu as deux copains ou copines qui jouent, tu as des choses hilarantes &#224; faire avec les deux personnages  &#171; non, non, je ne veux pas t&#8217;embrasser, je t&#8217;embrasse pas &#187; et comme ils ne s&#8217;embrassent pas cela a un effet dans le jeu et tu en vois les cons&#233;quences &#171; Allez embrasse-moi &#187;, &#171; non je refuse &#187;, c&#8217;est vraiment dr&#244;le.  
 Couple of Pixels :  C&#8217;est vrai que c&#8217;est tr&#232;s chouette. Justement on aime bien jouer &#224; deux avec mon mari mais il n&#8217;y a pas tant de jeux que &#231;a qui le permettent&#8230; 
 Swen Vincke :  Je me suis fait la m&#234;me r&#233;flexion. J&#8217;avais jou&#233; &#224; Dark Alliance, le jeu Baldur&#8217;s Gate sur Playstation. Tu pouvais y jouer &#224; deux mais c&#8217;&#233;tait un jeu ennuyant. J&#8217;y ai jou&#233; quand m&#234;me parce qu&#8217;on pouvait y jouer &#224; deux.  Je n&#8217;ai jamais eu un RPG o&#249; l&#8217;on pouvait jouer &#224; deux et faire les dialogues. Tu vois, &#231;a c&#8217;est nouveau et &#231;a commence &#224; bien marcher. 
 
 Couple of Pixels :  Comment les d&#233;cisions seront-elles prises ? 
 Swen Vincke :  C&#8217;est les statistiques pour le moment. Quand on fait le test, c&#8217;est la stat du charisme qui gagne. Mais l&#224; j&#8217;ai un designer qui a fait &#171; Ah moi j&#8217;ai la bague charisme plus cinq ! &#187; Donc, il faut qu&#8217;on trouve un &#233;quilibre ! On est encore en train de chercher mais on va bien trouver un truc qui va marcher. 
 Couple of Pixels :  Les jeux vid&#233;o tendent &#224; devenir de plus en plus faciles&#8230; 
 Swen Vincke :  Pas chez nous ! 
 Couple of Pixels :  Non, pas chez vous, mais&#8230; 
 Swen Vincke :  Tu as trouv&#233; Dragon Knight Saga facile ?! 
 Couple of Pixels :  Non, mais c&#8217;est une tendance g&#233;n&#233;rale et qu&#8217;est-ce que vous en pensez ? 
 Swen Vincke :   Moi, j&#8217;aime qu&#8217;il y ait un challenge. J&#8217;ai &#233;t&#233; tr&#232;s d&#233;&#231;u par Diablo 3 par exemple.  Ce n&#8217;est plus un jeu, c&#8217;est un film. J&#8217;ai arr&#234;t&#233; de jouer en fait. Et pourtant j&#8217;&#233;tais un fan.&#160; Avec des copains, on jouait &#224; Diablo 2 du d&#233;but &#224; la fin et encore une fois et encore une fois et encore une fois et on n&#8217;allait pas installer le patch parce que &#231;a devenait trop facile etcetera. Diablo 3, j&#8217;ai arr&#234;t&#233; au bout de deux heures de jeu car je n&#8217;en pouvais plus&#8230;  Je voulais mourir moi ! Je ne veux pas mourir trop souvent mais je veux quand m&#234;me mourir. Je veux un challenge. 
 &#160;   
 Couple of Pixels :  Vous n&#8217;allez donc pas tenter de d&#233;velopper des jeux casuals ? 
 Swen Vincke :  Ce n&#8217;est pas pour nous, ce n&#8217;est pas dans notre ADN.  Tu sais que si tu regardes la liste de tous nos jeux, il y a beaucoup d&#8217;innovations &#224; chaque fois dedans.  Bon, il faut les regarder contemporainement, au moment o&#249; ils sont sortis. On a fait beaucoup d&#8217;innovations, m&#234;me dans&#160; Beyond Divinity qui en a le moins des jeux qu&#8217;on a sortis. Il y avait les summoning dolls, le battelfield&#8230; C&#8217;&#233;tait des choses nouvelles en ce temps-l&#224;, personne n&#8217;avait d&#233;j&#224; fait &#231;a. Et on continue &#224; essayer de faire &#231;a.  
 Par exemple,  Dragon Commander, c&#8217;est un jeu qui parait facile au premier coup d&#8217;&#339;il mais qui est, en fait, tr&#232;s complexe. C&#8217;est cela que je recherche  : &#231;a doit &#234;tre reconnaissable, tu te dis je reconnais tous les syst&#232;mes mais &#231;a doit quand m&#234;me &#234;tre nouveau. Je n&#8217;ai vraiment pas envie de faire des clones de je ne sais pas quoi, &#231;a ne m&#8217;int&#233;resse vraiment pas. Le casual n&#8217;est pas un march&#233; qui nous tente, il ne faut donc pas qu&#8217;on le fasse. 
 &#160; &#160; 
 Couple of Pixels :  Mais tout &#224; l&#8217;heure vous abordiez le fait de regarder un peu la WiiU&#8230; 
 Swen Vincke :  Oui, mais c&#8217;est une plateforme avec laquelle je peux mettre un &#233;cran dans les mains d&#8217;un joueur. Imagines, tu as l&#8217;&#233;cran TV en splitscreen et l&#224; sur le sofa tu as un des joueurs avec la WiiU o&#249; je peux mettre des messages secrets pendant le jeu, c&#8217;est cool.  
 Ce n&#8217;est pas n&#233;cessairement la plateforme qui m&#8217;int&#233;resse mais ce que je peux faire avec la plateforme.  Le truc avec la Wii, je n&#8217;ai jamais cherch&#233; &#224; faire quelque chose avec elle car je n&#8217;aimais pas trop le concept, je ne trouvais pas que c&#8217;&#233;tait quelque chose d&#8217;utile pour un RPG.  
 Ici avec la WiiU, &#231;a me donne un &#233;cran secret voire deux,  je pourrai mettre de l&#8217;interface ou des trucs&#160; secrets avec par exemple un g&#233;nie qui est dans ta t&#234;te et tu es en train de n&#233;gocier avec lui ce que tu vas faire et cela a un impact sur ton partenaire, c&#8217;est cool &#231;a. 
 &#160; &#160; 
 Couple of Pixels :  C&#8217;est vrai que cela a l&#8217;air sympa. Pour l&#8217;instant, on a surtout vu du casual mais ce genre de jeu pourrait m&#8217;int&#233;resser. 
 Swen Vincke :  Elle est market&#233;e pour que tout le monde pense qu&#8217;elle est destin&#233;e &#224; un march&#233; pour les 12-15 ans mais on peut faire des choses fantastiques aussi. Mais pour cela, il faut que le march&#233; suive&#8230;  On doit regarder qui va acheter la WiiU. Si ce sont tous des gamins de moins de 12 ans, ils ne vont pas pouvoir jouer aux jeux int&#233;ressants et ceux-ci ne seront pas d&#233;velopp&#233;s. 
 Couple of Pixels :  J&#8217;arrive &#224; la fin de mes questions. Mais dites-moi, avez-vous beaucoup de filles qui travaillent chez vous ? 
 Swen Vincke :  Des filles ?!... On en a une pour le moment. On avait une stagiaire qui a commenc&#233; chez nous mais elle a suivi son copain alors elle est partie. Ce n&#8217;est pas par choix. C&#8217;est parce que lorsqu&#8217;on fait nos annonces, elles ne viennent pas se pr&#233;senter, ni chez les programmeurs, ni chez les artistes&#8230;  
 C&#8217;est marrant parce qu&#8217;il doit y en avoir mais elles vont toutes vers le cin&#233;ma ou la t&#233;l&#233;vision en Belgique. Elles ne vont pas dans le jeu 3D&#8230; Ce n&#8217;est pas ma faute&#8230; Je t&#8217;assure : ce serait bien un peu plus de femmes &#224; Larian.  
 Couple of Pixels :  Un tout grand merci ! 
 J&#8217;aurais bien postul&#233;e mais je n&#8217;ai pas os&#233; ;-) 
 
 
 
 
        </text>
</document>
