<document>
	<date>2012-11-27</date>
        <title>[Interview] Tor&#251; Fujisawa : l'auteur de GTO se confie et nous parle de ses projets futurs</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo belgium 2012</tag>
                <tag>tor&#251; fujisawa</tag>
                <tag>interview</tag>
                <tag>gto</tag>
                <tag>suite</tag>
        </tags_set>
        <categories_set>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de  Japan Expo Belgium 2012 , j'ai eu l'incommensurable chance de pouvoir  interviewer Tor&#251; Fujisawa , le c&#233;l&#232;bre mangaka auteur de GTO, Tokk&#244;, Rose Hip Rose... Pour ceux qui ne le connaissent pas, je vous invite &#224; lire d'urgence ses mangas^^ 
 L'interview s'est d&#233;roul&#233;e sous la forme d'une table ronde : nous &#233;tions quatre m&#233;dias ( Denshift ,  Japanbar ,  Pxlbbq  et nous) et avons d&#251; nous organiser rapidement avant la s&#233;ance pour &#233;viter de poser les m&#234;mes questions et structurer un tant soit peu cette interview^^ 
 Heureusement, l'ambiance &#233;tait bonne et nous avons r&#233;ussi &#224; ne pas nous entre-tuer, chacun faisant des concessions, m&#234;me si je n'ai pas pu poser certaines questions qui me tenaient &#224; coeur. Je vous laisse deviner celles que j'ai r&#233;ussi &#224; caser ;-) 
 L'interview commen&#231;a de fa&#231;on humoristique gr&#226;ce &#224; notre coll&#232;gue de Japanbar qui utilisait un portable &#224; la coque remplie de strass et paillettes pour enregistrer les r&#233;ponses du mangaka : celui-ci a trouv&#233; comique le d&#233;calage entre cette coque et le journaliste, qui s'empressa de pr&#233;ciser que ce n'&#233;tait pas le sien, mais celui de sa photographe, et qui sortit alors son propre dictaphone minuscule. Le mangaka ne put s'emp&#234;cher de rire ;-) 
 Question &#160;: Pourriez-vous vous pr&#233;sentez &#224; la mani&#232;re d&#8217;Onizuka ? 
 Tor&#251; Fujisawa : &#160; (rires) &#160;Allons-y ! Je viens du Japon, je m&#8217;appelle Tor&#251; Fujisawa. Enchant&#233; !&#160; (poing l&#233;v&#233; et repli&#233; devant soi)&#160; 
 Question &#160;: A quel &#226;ge avez-vous commenc&#233; &#224; dessiner ? 
 Tor&#251; Fujisawa : &#160;J&#8217;ai commenc&#233; &#224; l&#8217;&#233;cole primaire. A l&#8217;&#233;poque je dessinais un peu tout : ce que je regardais &#224; la t&#233;l&#233;vision, des Mazingers, Gorenger,...  Tout ce que je pouvais regarder, j&#8217;essayais juste de le redessiner ... J&#8217;ai commenc&#233; vers 8-9 ans &#224; peu pr&#232;s. 
 
 Question  : Pourriez-vous nous d&#233;crire une semaine typique de mangaka ? 
 Tor&#251; Fujisawa :  Ma journ&#233;e ?&#160; Pour faire simple, je me l&#232;ve en g&#233;n&#233;ral &#224; 9h00 et on commence &#224; travailler vers 10h00, l&#8217;heure &#224; laquelle mes assistants me rejoignent.  (Un des assistants &#233;tait pr&#233;sent : il se trouvait derri&#232;re nous^^).   
 D&#8217;abord, j e travaille sur le traitement de texte pour &#233;crire mon sc&#233;nario  que j&#8217;envoie ensuite &#224; mon &#233;diteur. Ce dernier me r&#233;pond, me conseille : Ce qu&#8217;ils ont appr&#233;ci&#233;, ce qu&#8217;ils voudraient qu&#8217;on change, ce qu&#8217;ils trouvent int&#233;ressant et d&#233;sireraient d&#233;velopper... On travaille ensemble pour faire ce que l&#8217;on estime &#234;tre le plus int&#233;ressant. 
 Une fois l&#8217;&#233;tape du sc&#233;nario termin&#233;e,  on passe &#224; celle du dessin . Tout d&#8217;abord on s&#8217;occupe du crayonn&#233;, ensuite vient l&#8217;encrage o&#249; l&#8217;on repasse les lignes au noir. Je m&#8217;occupe des personnages tandis que mes assistants s&#8217;occupent de tout ce qui touche au d&#233;cor, c&#8217;est-&#224;-dire les arri&#232;re-plans, des objets comme des chaises, des tables, mais aussi les immeubles, etc.  
 Le travail final consiste &#224;  tout placer par ordinateur pour r&#233;cup&#233;rer les dessins des personnages et les incorporer aux d&#233;cors. 
 Question  : GTO est votre &#339;uvre majeure, quelle fut votre inspiration pour cette s&#233;rie ? 
 Tor&#251; Fujisawa :  GTO vient du d&#233;sir de faire  une suite &#224; l&#8217;histoire de Young GTO  (Shonan Juna&#239; Gumi au Japon) sorti bien avant au Japon. Je voulais reprendre le personnage d&#8217;Onizuka, un loubard, et le mettre dans une situation totalement oppos&#233;e &#224; ce que l&#8217;on imaginait de lui puisque la profession d&#8217;enseignant est, je pense, respect&#233;e et respectable... 
 
 Je trouvais int&#233;ressant de mettre ainsi un ancien voyou totalement t&#234;te brul&#233;e dans cette position et de voir s&#8217;il allait pouvoir s&#8217;occuper d&#8217;&#233;l&#232;ves  qui &#233;taient comme lui dans sa jeunesse, de voir s&#8217;il allait pouvoir changer les choses. 
 Question  : Quel type d&#8217;&#233;l&#232;ve &#233;tiez-vous et de quel personnage de GTO vous rapprochez-vous le plus ? 
 Tor&#251; Fujisawa :  Si on devait choisir un personnage, je crois que je me rapprocherais le plus de  Saejima . Je n&#8217;&#233;tais pas vraiment tr&#232;s recommandable. Je n&#8217;allais pas en cours, je n&#8217;&#233;coutais pas mes professeurs, je ramenais des bouquins pornos... Bref, je n&#8217;&#233;tais pas un &#233;l&#232;ve tr&#232;s facile &#224; avoir pour un professeur. 
 Question  : Vous a-t-on pouss&#233; &#224; continuer &#224; d&#233;velopper GTO ou &#233;tait-ce votre volont&#233; ? 
 Tor&#251; Fujisawa :  En fait, c&#8217;est un peu les deux. Moi aussi j&#8217;avais envie de revenir &#224; l&#8217;univers de GTO, mais vous imaginez bien qu&#8217;il y avait &#233;galement une demande des fans et de mon &#233;diteur.  Le contexte &#233;tait donc propice au d&#233;veloppement d&#8217;une nouvelle s&#233;rie sur GTO.  
 Il faut savoir qu&#8217;au d&#233;but, Shonan 14-days n&#8217;&#233;tait pas cens&#233; &#234;tre une s&#233;rie mais un one-shot. Mais on a pris tellement de plaisir &#224; replonger dans l&#8217;univers d&#8217;Onizuka que finalement cela s&#8217;est transform&#233; en une s&#233;rie de neuf volumes, ce qui n&#8217;&#233;tait pas pr&#233;vu au d&#233;part ! 
 Question  : Onizuka est r&#233;put&#233; pour ses grimaces. Utilisez-vous un miroir pour les reproduire ? 
 Tor&#251; Fujisawa :  (rires) En effet, je prends mon petit miroir et je me fais mes petites exp&#233;riences avec mes grimaces... Parfois mes assistants me voient et c&#8217;est un peu la honte, mais voil&#224; ! 
 
 Question  : Vous d&#233;veloppez souvent des s&#233;ries dans l&#8217;univers des yakuzas. Est-ce un fantasme d&#8217;en faire partie ou y a-t-il une histoire dans votre enfance &#224; ce sujet ? 
 Tor&#251; Fujisawa :  (rires) Je n&#8217;ai pas vraiment envie de devenir yakuza, mais je ne sais pas, si jamais je n&#8217;ai plus de succ&#232;s en tant que mangaka, il faudra que je r&#233;fl&#233;chisse &#224; me reconvertir. 
 Question  : Le syst&#232;me &#233;ducatif est souvent mis &#224; mal dans vos mangas, on y voit ainsi souvent des professeurs impuissants face aux &#233;l&#232;ves et aux parents. Est-ce l&#8217;une de vos pr&#233;occupations ? Pensez-vous que les m&#233;thodes d&#8217;Onizuka soient la solution ? 
 Tor&#251; Fujisawa :  Les sujets que j&#8217;aborde dans GTO sont des sujets qui &#233;taient d&#8217;actualit&#233; &#224; l&#8217;&#233;poque o&#249; je l&#8217;&#233;crivais et qui pour  certains sont toujours des probl&#232;mes dans l&#8217;&#233;ducation au Japon . Certains sont des sujets tr&#232;s importants, tr&#232;s basiques, qui sont souvent abord&#233;s dans les m&#233;dias.  
 Je pense qu&#8217; &#233;crire ce manga a eu une influence sur les jeunes qui ont voulu devenir professeurs , s&#8217;inspirer d&#8217;Onizuka et donc changer les choses. Ce n&#8217;est peut-&#234;tre pas la solution, mais au moins une solution aux probl&#232;mes que peuvent rencontrer les jeunes. 
 Question  : Avec l&#8217;av&#232;nement des Smartphones et autres technologies tactiles, la d&#233;mat&#233;rialisation a connu un bon en avant. Qu&#8217;en pensez-vous ? 
 Tor&#251; Fujisawa :  Le march&#233; d&#233;mat&#233;rialis&#233; existe au Japon mais a peut-&#234;tre un peu de retard par rapport &#224; l&#8217;Occident.  
 Ce qui est int&#233;ressant est de permettre l&#8217;acc&#232;s &#224; la culture en m&#234;me temps, qu&#8217;il n&#8217;y ait plus ce d&#233;calage temporel entre la publication papier et l&#8217;arriv&#233;e sur d&#8217;autres continents . C&#8217;est le point le plus int&#233;ressant de ce nouveau m&#233;dia. 
 Question  : GTO est revenu sur le devant de la sc&#232;ne gr&#226;ce au drama live de 2012 qui s&#8217;est r&#233;cemment achev&#233; ? Qu&#8217;en avez-vous pens&#233; ? 
 Tor&#251; Fujisawa :  Il s&#8217;agit d&#8217;un  reboot de la s&#233;rie live de GTO . Le r&#244;le principal a &#233;t&#233; confi&#233; &#224; Akira du groupe Exile. Celui-ci a d&#8217;ailleurs avou&#233; &#234;tre un grand fan dans sa jeunesse des deux s&#233;ries Young GTO et GTO.&#160; 
 &#160; 
 La premi&#232;re s&#233;rie avait &#233;t&#233; tr&#232;s populaire au Japon mais l&#224; je trouvais qu&#8217;Akira avait vraiment fait un effort au niveau de la coupe de cheveux : il se les &#233;tait teints et il ressemblait vraiment au manga original et  cette s&#233;rie m&#8217;a donc beaucoup plu. 
 Question  : Aviez-vous un regard sur le casting et le sc&#233;nario ? 
 Tor&#251; Fujisawa :  En effet, on m&#8217;a demand&#233; mon avis pour le casting, en tout cas pour le personnage principal et les principaux personnages secondaires, et pour le sc&#233;nario.  Je voulais absolument que le sous-directeur Uchiyamada soit chauve,  ce qui n&#8217;&#233;tait pas le cas dans la premi&#232;re s&#233;rie, et l&#224;, ils m&#8217;ont fait plaisir et ont choisi un acteur chauve. 
 Question  : &#201;coutez-vous de la musique pendant que vous travaillez ? 
 Tor&#251; Fujisawa :  Quand je travaille, c&#8217;est assez fatigant, j&#8217;aime donc bien &#233;couter des groupes f&#233;minins :  les douces voix des jeunes filles me permettent de me reposer  et de soigner ma fatigue.&#160; 
 Question  : Si vous deviez caract&#233;riser GTO pour un groupe, lequel serait-il ? 
 Tor&#251; Fujisawa :   (ne se rappelle plus du nom du groupe et demande de l&#8217;aide &#224; son assistant et son &#233;diteur pr&#233;sents dans la salle)  Pourquoi pas Daft Punk. C&#8217;est un groupe qui irait bien. 
 Question  : Dans vos mangas, les filles sont souvent plus mauvaises, cruelles que les gar&#231;ons, ainsi Onizuka est souvent leur souffre-douleur. Est-ce un ressort comique ou un message &#224; faire passer ? 
 Tor&#251; Fujisawa :   (rires)   Non, il n&#8217;y a pas de message particulier , mais comme Onizuka a un faible pour la gente f&#233;minine, il est &#233;vident que ce sont ces personnages qui vont essayer de l&#8217;entourlouper, de tirer parti de lui et qui vont le mener par le bout de la b(r)aguette. Mais non, c&#8217;est bien un ressort pour cr&#233;er des histoires : il n&#8217;y a pas de message cach&#233;. 
 &#160; 
 Question  : Pensez-vous qu&#8217;un auteur occidental puisse devenir mangaka ? Quels seraient les crit&#232;res pour en devenir un ? 
 Tor&#251; Fujisawa :  Je pense qu&#8217;il est possible de devenir mangaka m&#234;me si l&#8217;on est europ&#233;en ou am&#233;ricain. Par contre, il est vrai que la fa&#231;on d&#8217;exprimer les choses est assez diff&#233;rente dans le manga et dans la BD.  
 Dans une case de BD, j&#8217;ai remarqu&#233; qu&#8217;on mettait beaucoup plus de textes, d&#8217;explications, parfois plus complexes, alors que l e manga a un style plus cin&#233;matographique, plus rapide, avec en g&#233;n&#233;ral une bulle par case  : on avance tr&#232;s tr&#232;s vite.  
 Donc je pense que si l&#8217;on parvient &#224; attraper cette essence, cette vitesse, ce style si particulier du manga,  il est possible d&#8217;avoir du succ&#232;s au Japon en tant que dessinateur occidental . 
 Question  : Pouvez-vous nous parler de votre collaboration avec Y&#251;ji Kobayashi sur le film Space Sheriff Gavan (X-Or) ? 
 Tor&#251; Fujisawa :   Cet automne sortira au Japon un nouveau film de Space Sheriff Gavan . Je travaille avec Monsieur Kobayashi qui s&#8217;occupe du sc&#233;nario tandis que je m&#8217;occupe plus du d&#233;coupage et du story-board. Vous pourrez retrouver une version manga du film qui sortira en m&#234;me temps que ce dernier. Les six premiers chapitres du manga seront disponibles gratuitement sur internet, alors jetez-y un &#339;il. 
 Question  : Allez-vous &#234;tre l&#8217;auteur de ce manga ? 
 Tor&#251; Fujisawa :  Non, quelqu&#8217;un d&#8217;autre va le dessiner. Je m&#8217;occupe juste des pr&#233;paratifs, &#224; savoir le story-board et les pr&#233;parations en amont. 
 Question  : Vous travaillez actuellement sur de nouveaux spin-off de GTO, notamment GT-R ou Ino-Head Gargoyle. N&#8217;avez-vous pas peur d&#8217;&#233;puiser votre licence et de perdre votre lectorat ? 
 Tor&#251; Fujisawa :  (rires) Oui, il est possible que certains soient d&#233;&#231;us de ne pas avoir une suite directe de GTO mais en tout cas  Ino-Head Gargoyle, qui est publi&#233; au Japon, conna&#238;t beaucoup de succ&#232;s.  C&#8217;est un manga tr&#232;s dr&#244;le et les lecteurs sont ravis. Mon &#233;diteur, qui est ici, pourra vous en confirmer le succ&#232;s au Japon. 
 &#160;   
 Question  : Quels sont vos projets futurs ? 
 Tor&#251; Fujisawa :  Pour l&#8217;instant mon activit&#233; principale se porte sur Ino-head Gargoyle.&#160; Pour raisons personnelles et par manque de temps, GT-R va maintenant passer en publication mensuelle, mais la s&#233;rie va continuer.&#160; 
 Apr&#232;s, je travaille aussi sur  une possible suite &#224; Tokk&#244;  : c&#8217;est un projet sur lequel je suis pench&#233;e en ce moment.&#160; Il y a &#233;galement un  spin-off de Reverend-D  en cours au Japon. 
 Enfin,  j&#8217;esp&#232;re pouvoir me pencher sur  la suite de l&#8217;histoire principale de GTO  d&#8217;ici un an, voire deux, maximum. 
 Question  : Vos nouvelles s&#233;ries vont-elles se voir adapt&#233;es en anim&#233;s ? 
 Tor&#251; Fujisawa :  Il faut demander &#224; Monsieur (en d&#233;signant son &#233;diteur) : c&#8217;est lui qui est au courant (rires). &#160;Il fera de son mieux. Mais Ino-Head Gargoyle est un peu trop port&#233; sur la gente f&#233;minine, ce sera difficile ! (rires) 
 Question  : Merci ! 
 Nous tenons &#233;galement &#224;  remercier les organisateurs de Japan Expo Belgium de nous avoir permis de r&#233;aliser cette interview ! 
 Mon seul regret est de ne pas avoir pu obtenir une d&#233;dicace de Tor&#251; Fujisawa, celui-ci n'ayant malheureusement pas le temps :-( 
 
 
 
 
        </text>
</document>
