<document>
	<date>2011-06-27</date>
        <title>Japan Expo 2011 : un 12&#232;me impact &#224; ne pas manquer !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>japan expo 2011</tag>
                <tag>japanimation</tag>
                <tag>cosplay</tag>
                <tag>candy</tag>
                <tag>manga</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Japanimation</category>
                <category>Otaku</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Plus que quelques jours avant le 12&#232;me impact de la Japan Expo, le rendez-vous incontournable pour les fans de japanimation et culture japonaise. Cela se d&#233;roulera donc du 30 Juin au 3 Juillet au Parc des Expositions de Paris-Nord Villepinte. 
 Et cette ann&#233;e, nous y serons encore! En tant qu'otaku compl&#232;te qui a connu les premiers impacts, je ne pouvais pas manquer &#231;a!  
 Au programme du salon, on retrouve les d&#233;sormais classiques concours de cosplays, d&#233;fil&#233;s de jeunes cr&#233;ateurs, concerts J-pop, conf&#233;rences des invit&#233;s... 
 Ce 12&#232;me impact est d&#233;di&#233; &#224;  Osamu Tezuka  pour f&#234;ter les 60 ans de la cr&#233;ation d'Astro. On pourra ainsi voir une exposition retra&#231;ant sa carri&#232;re. De plus, Une conf&#233;rence tenue par Yoshihiro SHIMIZU sur l'influence d'Osamu Tezuka sur l'animation japonaise aura lieu.  
 &#160; 
 Rayon invit&#233;s , les organisateurs n'ont pas ch&#244;m&#233;. 
 Les plus nostalgiques seront ravis d'apprendre la pr&#233;sence de  Yumiko Igarashi , la dessinatrice du manga de Candy. Il convient en effet de se rappeler que le manga fut r&#233;alis&#233; par deux personnes : Kyoko Mizuki au sc&#233;nario et Yumiko Igarashi aux dessins.  
 Les deux artistes ont longtemps &#233;t&#233; en proc&#232;s &#224; cause des droits d'auteur li&#233;s &#224; Candy, emp&#234;chant la commercialisation des produits d&#233;riv&#233;s du manga/de la s&#233;rie. En effet, Yumiko Igarashi se d&#233;clara l'unique propri&#233;taire de Candy et donc produisit des produits sans l'accord de Kyoko Mizuki et Toei. Apr&#232;s plusieurs ann&#233;es de proc&#232;s, il fut &#233;tabli qu'&#224; la fois l'auteur et la dessinatrice poss&#232;dent les droits sur Candy, obligeant Yumiko Igarashi &#224; obtenir l'accord de Kyoko Mizuki pour tout ce qui touche &#224; Candy.&#160; Je vous invite &#224; vous rendre sur  ce site  pour de plus amples d&#233;tails sur cette sinistre affaire. 
 &#160; 
 Mais revenons &#224; la Japan Expo^^  
 Un autre invit&#233; d'honneur est le character designer d'Escaflowne, une s&#233;rie culte (Aelya la regardait sur Canal + &#224; l'&#233;poque et la poss&#232;de maintenant en DVDs)  Nobuteru Y&#251;ki . Il a aussi travaill&#233; sur l'OAV de Gunnm, la s&#233;rie Paradise Kiss, le film X, Les chroniques de la Guerre de Lodoss... mais aussi sur des jeux vid&#233;o tels que Chrono Cross ou Ragnarok Online.  
 D'autres mangakas seront aussi pr&#233;sents, tel que  Yasuhiro NIGHTOW , auteur de Trigun (autre s&#233;rie culte) ou  Yoshiki TONOGAI , auteur de Doubt ou du r&#233;cent Judge. 
 On notera aussi que la Japan Expo accueille un invit&#233; "Figurine". Il s'agit de  Takeshi Miyagawa , qui a beaucoup travaill&#233; pour Clayz et qui donnera une conf&#233;rence publique sur son art le vendredi et des d&#233;dicaces le vendredi et samedi.  
 C&#244;t&#233; jeux vid&#233;o, on sera g&#226;t&#233; avec la pr&#233;sence de  Akira YAMAOKA  qui a compos&#233; la musique de Silent Hill. Lui aussi signera des d&#233;dicaces mais jouera en plus des Showcases. 
 Attention, pour le syst&#232;me de D&#233;dicaces "Premier arriv&#233;, premier servi", il n'est possible que de faire un invit&#233; par jour, il faudra donc bien choisir quelle d&#233;dicace vous voulez!   
 Il y a encore de nombreux autres invit&#233;s pr&#233;sents &#224; la Japan Expo et une multitude d'activit&#233;s pr&#233;vues, nous vous invitons donc &#224; faire un tour sur  le site officiel  pour plus de d&#233;tails.  
 Au m&#234;me moment et au m&#234;me endroit se d&#233;roulera la Comic Con Paris : petit article demain pour vous donner plus d'informations! 
 
 
 
 
        </text>
</document>
