<document>
	<date>2013-05-06</date>
        <title>[Chroniques d'Aelya] Les derniers jours de grossesse d'une gameuse</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gameuse</tag>
                <tag>geekette</tag>
                <tag>grossesse</tag>
                <tag>b&#233;b&#233;</tag>
                <tag>geek</tag>
                <tag>gamer</tag>
                <tag>chroniques d'aelya</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Ca y est !  Je touche au bout de mes neuf mois de  souffrance  bonheur intense : la naissance approche &#224; grand pas ! Elle est pr&#233;vue pour le 13 mai . Heureusement, car mon ventre semble sur le point d'exploser et cette grossesse ne fut pas de tout repos ( voir mes pr&#233;c&#233;dents articles^^ ) ! 
 Bon, par contre, pour l'instant,  l'alien a d&#233;cid&#233; de continuer &#224; nous emb&#234;ter ... En effet, elle reste obstin&#233;ment en haut de mon ventre et refuse de descendre. R&#233;sultat, notre gyn&#233;co se demande si je ne vais pas accoucher plus tard que pr&#233;vu... Grr. 
 Une des raisons aurait pu &#234;tre que mon bassin &#233;tait trop petit : j'ai donc &#233;t&#233; passer un scanner qui a r&#233;v&#233;l&#233; que j'avais un bassin de taille sup&#233;rieure &#224; la normale !  Le genre de truc qui aurait plu au Moyen-Age  car cela veut dire qu'il y a moins de risque et que je devrais pouvoir expulser les b&#233;b&#233;s facilement (enfin, cela reste &#224; voir... on verra apr&#232;s l'accouchement ce qu'il en est vraiment... ;-)). Mademoiselle reste donc en haut juste parce qu'elle se sent bien l&#224; o&#249; elle est. 
 Je dois avouer que ce n'est pas mon cas :  cette fin de grossesse devient de plus en plus dur &#224; supporter . 
 
 D&#233;j&#224;, je continue &#224; ne pas pouvoir dormir convenablement, cela a m&#234;me empir&#233;.  Je me r&#233;veille toutes les deux heures  car je dois aller aux toilettes et me lever du lit est devenu tr&#232;s compliqu&#233;. Ou alors, l'alien d&#233;cide que c'est le bon moment pour faire une petite partie de catch... Sans oubliez notre monstre actuel (notre chat Ninja) qui sent bien qu'il se trame quelque chose et qui vient donc me miauler dans les oreilles !  Remarquez, cela m'habitue d&#233;j&#224; &#224; nos futures nuits apr&#232;s la naissance... Et Quantic aussi  : j'ai tendance &#224; respirer bruyament ces derniers temps car l'alien m'appuie sur les poumons et rend donc ma respiration difficile :-p 
 Depuis quelques temps, j'ai l'incommensurable joie de faire de la r&#233;tention d'eau et d'ainsi  voir mes pieds et mes doigts gonfl&#233;s de fa&#231;on peu ragoutante ... Mais surtout, cela a tendance &#224; se produire d&#232;s que je reste trop longtemps debout ou assise. Cela signifie donc que  les longues sessions devant le PC me sont d&#233;sormais interdites, ce qui me frustre &#233;norm&#233;ment !  Rien que le temps d'&#233;crire cet article (bon d'accord, j'&#233;cris doucement mais quand m&#234;me) et d&#233;j&#224; mes pieds ont doubl&#233; de volume... Grrr 
 Se d&#233;placer devient de pire en pire.  Lorsque je marche, j'ai vraiment l'impression d'&#234;tre Dumbo, mais surtout de me tra&#238;ner, chose qui m'horripile  : en temps normal, je ne suis pas tr&#232;s rapide, mais j'avance g&#233;n&#233;ralement assez vite. Une fois assise, me relever est un vrai calvaire et je finis souvent par appeler Quantic &#224; la rescousse.  Je ne vous parle m&#234;me pas de quand je suis couch&#233;e : l&#224;, j'utilise souvent la technique du rouler/bouler ;-) 
 
 Malgr&#233; les vitamines sp&#233;ciales grossesse qui coutent un rein et que je prends tous les jours (Quantic et moi ne mangeons pas du tout &#233;quilibr&#233;, il faut bien que je compense^^), mon corps commence &#224; vraiment fatiguer. 
  R&#233;sultat, lors de la derni&#232;re prise de sang, mes plaquettes &#233;taient tr&#232;s basses.&#160; L&#224;, vous me direz "Et alors?". Eh bien,  si les plaquettes ne sont pas en nombre suffisant, on peut se voir refuser la p&#233;ridurale...  Chouette non ?&#160; Enfin, je sais que certaines veulent accoucher naturellement, mais ce n'est pas mon cas ! &#160;Et il n'y a pas de vraie m&#233;thode pour les faire remonter ces plaquettes !  Encore un coup de l'alien : elle veut m'emb&#234;ter jusqu'&#224; la fin !  Enfin, j'ai refait une prise de sang et j'attends f&#233;brilement les r&#233;sultats en croisant les doigts... 
 Enfin,  je me plains mais je sais que lorsque l'alien sera parmi nous et non plus &#224; squatter mon ventre, cela va me faire bizarre car, malgr&#233; tout, sentir cette petit vie en soi est vraiment g&#233;nial...  sauf quand elle d&#233;cide de vous donner des coups de pied dans les c&#244;tes, ce que notre alien appr&#233;cie grandement ;-) 
 Bref, j'ai h&#226;te de la voir sortir !&#160; 
   
 Surtout que l'on est pratiquement pr&#234;t &#224; l'accueillir : ceux qui nous suivent sur  instagram &#160; ont pu voir  notre beau mur rose fluo orn&#233; d'une  licorne  (je la trouve trop belle^^) pour sa chambre  ^^ Nous avons aussi ajout&#233; un  m&#232;tre Star Wars  pour qu'elle puisse voir qu'elle &#233;tait d&#233;j&#224; quasiment plus grande que Yoda  lorsqu'elle est n&#233;e ;-) 
 J'ai bien s&#251;r craqu&#233; pour une tonne de peluches, dont une Pikachu  que j'ai d&#251; commander via internet car introuvable dans les 3 magasins de jouets belges que nous avons faits (grosse d&#233;ception de ma part &#224; ce sujet : comment est-ce possible ?!).&#160; 
 &#160; 
 &#160; &#160; 
 Niveau v&#234;tements, l'alien est par&#233;e  : entre les cadeaux re&#231;us de la part de ses grands-parents devenus berserks et mes propres craquages, elle a de quoi faire.  Je compte d'ailleurs faire une petite s&#233;rie d'articles sur les habits un peu geeks ou sympas qu'elle va devoir porter ^^ Par contre, j'esp&#232;re sinc&#232;rement que le gyn&#233;co ne s'est pas tromp&#233; et qu'il s'agit vraiment d'une fille, car sinon le pauvre petit gar&#231;on devra porter pas mal de rose ;-) 
 Quantic et moi ne sommes pas encore tout &#224; fait d'accord sur le pr&#233;nom  : je sens que ce sera lorsque l'on verra la t&#234;te de notre alien que l'on se d&#233;cidera^^ 
 
 Bref, plus que quelques jours &#224; tenir : ces neuf mois m'ont paru extr&#234;mement longs et je compte les jours jusqu'&#224; ma d&#233;livrance, en esp&#233;rant que mademoiselle daigne se montrer en avance ! Ce qui m'&#233;tonnerait vu ses ant&#233;c&#233;dents...  Tiens, je vais aller voir les techniques pour d&#233;clencher un accouchement ;-) 
 
 
 
 
        </text>
</document>
