<document>
	<date>2013-03-19</date>
        <title>[Chroniques d'Aelya] Plus que quelques mois de souffrance pour une geekette de plus</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gameuse</tag>
                <tag>enceinte</tag>
                <tag>grossesse</tag>
                <tag>chroniques d'aelya</tag>
                <tag>geek</tag>
                <tag>b&#233;b&#233;</tag>
                <tag>gamer</tag>
                <tag>geekette</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Comme vous le savez peut-&#234;tre,  j'attends un "heureux &#233;v&#232;nement" .  Comme je l'ai d&#233;crit dans un article pr&#233;c&#233;dent , jusqu'&#224; pr&#233;sent, la grossesse n'est pas tr&#232;s facile.&#160; 
 Et cela ne va pas en s'am&#233;liorant !&#160; 
 En effet,  j'atteins le stade o&#249; mon ventre commence &#224; ressembler &#224; un ballon de baudruche,  ce qui signifie de plus en plus de difficult&#233;s pour dormir, des douleurs fr&#233;quentes un peu partout... Marcher devient p&#233;nible, d'ailleurs  Quantic m'a gentiment compar&#233;e &#224; Dumbo ... En plus, &#224; cause de l'hiver, je ne peux m&#234;me pas profiter des quelques avantages que ce gros ventre procure dans les transports : mon manteau cache mon &#233;tat ;-) Et avec la neige qui persiste, cela devient dur de sortir ! 
 Bref, c'est loin d'&#234;tre &#233;vident !&#160; 
 
 A pr&#233;sent,  je sens bien les mouvements du b&#233;b&#233;.  Les premi&#232;res fois, on s'interroge : ai-je bien senti ? Etait-ce ce petit &#234;tre qui pousse en moi ou une flatulence ? Je dois avouer que sentir ses mouvements est une impression vraiment chouette et que cela permet de se rendre compte que, &#231;a y est, une vie se d&#233;veloppe en soi. Ca fait bizarre^^&#160; 
 Surtout que maintenant,  les mouvements deviennent plus violents, limite douloureux ! Et surtout, on voit le ventre se d&#233;former &#224; cause d'eux ! J'ai vraiment l'impression d'avoir un alien dans le ventre qui va jaillir d'ici peu en d&#233;chirant tout !&#160; 
 Cependant, quand je ne sens rien pendant trop longtemps, je commence &#224; m'inqui&#233;ter ;-)&#160; 
 &#160; 
 Autre nouveaut&#233; de ce troisi&#232;me trimestre de grossesse : mes crises de larmes.  Les hormones me jouent des tours et je me mets &#224; pleurer pour pas grand-chose !  Enfin, cela me permet de faire fondre Quantic qui r&#226;le un peu moins quand je craque pour quelque chose ;-)&#160; 
 Non, la plus grosse nouveaut&#233; de ce troisi&#232;me trimestre,  c'est que l'alien a enfin bien voulu r&#233;v&#233;ler si c'&#233;tait un alien ou une reine alien !&#160; 
 Jusqu'ici, l'endroit strat&#233;gique restait obstin&#233;ment cach&#233; et Quantic et moi repartions le nez dans l'eau...&#160; 
 Mais lors de notre dernier rendez-vous avec le gyn&#233;cologue, nous avons enfin pu savoir ! Et non "voir" car on n'arrive toujours pas &#224; distinguer quoique ce soit sur les &#233;chographies.&#160; 
 A vrai dire, ce fut m&#234;me assez comique.&#160; 
 Le gyn&#233;cologue  : Mais, c'est &#233;vident, vous voyez, c'est une  FILLE !&#160; Nous  : Euh...&#160; Le gyn&#233;cologue  : Quoi vous ne voyez pas ?&#160; Nous  : Pas vraiment (blush)&#160; Le gyn&#233;cologue  : Alors, la c'est une vue du dessous. L&#224; c'est les fesses, les deux jambes : regardez, c'est vide.&#160; Nous  : Ahhh !&#160; 
 Bref, nous allons avoir une geekette !&#160; 
 &#160;&#160; 
 Cependant,  je dois avouer garder une l&#233;g&#232;re angoisse que le gyn&#233;co se soit tromp&#233; &amp;gt;_&amp;lt;&#160; 
 Quantic me gronde &#224; chaque fois que j'ose dire quoi que ce soit &#224; ce sujet, mais j'imagine le pauvre petit gar&#231;on qui nait et doit porter une tonne de trucs roses ;-)&#160; Car une fois que nous l'avons annonc&#233; &#224; la famille, celle-ci est devenue berserker sur les trucs roses !&#160; 
 J'ai moi-m&#234;me du mal &#224; r&#233;sister parfois et  j'ai d&#233;j&#224; craqu&#233; pour deux trois trucs bien girly,&#160; en plus des trucs geeks d&#233;j&#224; achet&#233;s auparavant :-p 
 Quantic tente de me refreiner, mais c'est dur !&#160; 
 N&#233;anmoins,  je compte bien faire de notre petite fille une vraie geekette et pas une princesse !&#160; 
 Je pr&#233;vois d&#233;j&#224; un lavage de cerveau intensif^^  Apr&#232;s tout, j'ai bien r&#233;ussi mon coup avec ma soeur, alors avec ma fille, je ne vois pas pourquoi &#231;a ne marcherait pas ;-)&#160; 
 
 Mes id&#233;es d&#233;j&#224; :&#160; 
 - Lui montrer tous les  vieux dessins anim&#233;s nostalgiques  que Quantic et moi aimions.&#160; 
 - Ressortir mes  dinoriders  pour qu'elle ne joue pas qu'aux barbies ou petits poneys&#160; 
 - La faire jouer &#224; des  jeux vid&#233;os  : ressortir les vieilles consoles type megadrive, super nintendo... pour commencer 
 - Lui faire aimer la lecture, en particulier  la fantasy et la SF .&#160; 
 - Lui faire aimer  les mangas, les comics, les BDs. .. peut-&#234;tre lui faire prendre des cours de dessins pour exacerber tout &#231;a^^&#160; 
 - Lui faire faire des  cosplays 
 
 Je vais trouver d'autres id&#233;es, et d'ailleurs n'h&#233;sitez pas &#224; m'en proposer ! 
 D'ailleurs,  on commence &#224; se creuser la t&#234;te pour le pr&#233;nom  : on voudrait quelque chose d'original, un peu geek. On a d&#233;j&#224; quelques id&#233;es mais choisir va &#234;tre tr&#232;s dur ! On se demande si cela ne se d&#233;cidera pas en voyant sa t&#234;te ;-) De toute fa&#231;on, nous avons d&#233;cid&#233; de le garder  secret . Comme dit Quantic, du point de vue de nos familles respectives,  la joie de la naissance viendra occulter la bizarret&#233; du pr&#233;nom ;-) 
 Sinon  Mademoiselle fait d&#233;j&#224; sa chiante (d'apr&#232;s Quantic, le mufle, elle tient de sa maman !)  : elle reste obstin&#233;ment en position de si&#232;ge, c'est-&#224;-dire la t&#234;te en haut et les fesses en bas... Si cela ne change pas d'ici trois semaines,  il y a de fortes chances que je doive subir une c&#233;sarienne  !&#160; 
 Ma m&#232;re a tent&#233; de me rassurer : "tu t'es retourn&#233;e tr&#232;s tard toi aussi. Une nuit, j'ai senti que tu remuais &#233;norm&#233;ment et le matin, en me r&#233;veillant, mon ventre &#233;tait couvert de vergetures"... Cela fait envie, n'est-ce pas ;-)&#160; Enfin, on verra : du moment que tout se passe bien au final, je serai contente. 
 &#160; 
 Allez, plus que 2 mois &#224; tenir et le monde comptera une nouvelle geekette ! 
 
 
 
 
        </text>
</document>
