<document>
	<date>2014-04-30</date>
        <title>Jem et les Hologrammes en film live : entre excitation et appr&#233;hension</title>
        <author>Aelya</author>
        <tags_set>
                <tag>jem et les hologrammes</tag>
                <tag>dessin anim&#233;</tag>
                <tag>film</tag>
                <tag>nostalgie</tag>
                <tag>casting</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Jem et les Hologrammes &#160;est un dessin anim&#233; des ann&#233;es 80 racontant comment une jeune femme orpheline se transforme en rock star gr&#226;ce aux hologrammes d'un super ordinateur appel&#233; Synergy. J'en parlais il y a quelques temps dans un article nostalgie (que&#160; vous pouvez lire ICI ) car j'adorais cette s&#233;rie et je compte bien la montrer &#224; Liara quand elle sera un peu plus grande. 
 Or, c'est officiel,&#160; un film live est en cours de tournage... 
                                                  Vous imaginez un peu mon &#233;tat face &#224; cette nouvelle.&#160; 
 D'un c&#244;t&#233;,  je suis excit&#233;e comme une puce ... Je ne peux pas m'en emp&#234;cher car j'&#233;tais et je suis encore fan de la s&#233;rie. D'un autre c&#244;t&#233;, j'appr&#233;hende ... Est-ce que ce film live arrivera &#224; rendre hommage &#224; cette s&#233;rie ? A la moderniser tout en gardant son esprit et sans la d&#233;naturer ? Ou plus simplement, sera-t-il bon ? 
 
 Surtout que, pour l'instant, peu d'informations ont filtr&#233;. 
 Le film est r&#233;alis&#233; par Jon M. Chu  qui a &#224; son actif G.I. Joe : Conspiration (Ok, pourquoi pas) ou Justin Bieber Never Say Never (L&#224;, j'ai peur...). 
 Le casting pour Jem  et son groupe est annonc&#233; avec : Aubrey Peeples  : Jem. Elle joue dans Nashville mais aussi et surtout dans Sharknado, ce film Z &#224; voir absoluement car tellement mauvais qu'il en devient bon. Stefanie Scott  : Kimber.&#160; Hayley Kiyoko  : Aja.&#160; Aurora Perrineau  : Shana&#160; 
 A part l&#8217;interpr&#232;te de Jem, toutes les autres sont peu connues, donc impossible de juger leur qualit&#233; d'actrice et j'avoue n'avoir vue Aubrey Peeples (Jem) que dans Sharknado o&#249; sa prestation n'&#233;tait pas des plus marquante.&#160; 
 
 En fait,  ce qui m'emb&#234;te avec ce casting, c'est qu'elles s'av&#232;rent relativement jeunes or j'ai toujours consid&#233;r&#233; que les personnages de Jem n'&#233;taient pas des adolescentes.  Apr&#232;s tout, Jerrica Benton (la v&#233;ritable identit&#233; de Jem) s'occupe d'un orphelinat et je ne pense pas que cela soit possible avant au moins 21 ans, age de la majorit&#233; aux USA... Et puis,  j'attends surtout de voir qui incarnera les Misfits,  le groupe rival, qui s'opposait &#224; la gentillesse d&#233;goulinante de Jem avec des actes et des chansons beaucoup moins politiquement correctes (voir  mon article nostalgie  pour quelques exemples) et donc plus int&#233;ressantes/dr&#244;les. 
 
 Le sc&#233;nario va quant &#224; lui  transposer Jem dans notre &#233;poque de m&#233;dia sociaux , entendez par-l&#224; que Jem sera un peu comme Psy et son gangnam style :  une star d'internet . A cela s'ajoutera la recherche du dernier message d'adieu du p&#232;re de Jerrica/Jem. 
 J'avoue que je ne sais pas trop quoi penser de tout &#231;a... La recherche du message d'adieu prend 5 &#224; 10 minutes dans la s&#233;rie &#224; tout casser.  J'esp&#232;re qu'il y aura toujours l'histoire des Hologrammes  (et le personnage de Syn&#233;rgie), apr&#232;s tout c'est de l&#224; que vient le nom de la s&#233;rie, et que ce ne sera pas transform&#233; en sorte de photoshoppage sur You Tube.  Je tiens aussi &#233;norm&#233;ment &#224; la double identit&#233;,  l'un de mes sujets favoris de la s&#233;rie,&#160;or il n'en est pas du tout question ici. 
 
 L'autre grande interrogation est le style musical.  Jem et les Hologrammes, c'&#233;tait du rock et pas mal pour une s&#233;rie qui devait fournir plusieurs chansons par &#233;pisode. Or il y a de fortes chances que ce soit modernis&#233;, mais comment ? Perso, je pr&#233;f&#233;rerais que cela reste du Rock, mais cela risque de ne pas &#234;tre le cas... 
 Un autre des &#233;l&#233;ments qui rendaient la s&#233;rie tellement chouette &#224; l'&#233;poque,  c'&#233;tait les clips qui accompagnaient chacune des chansons.  En effet, ils illustraient les paroles (ce qui permettaient aux enfants non-anglophones de comprendre aussi^^) de fa&#231;on vraiment sympas (j'adorais celui o&#249; elles se transformaient en sir&#232;ne ou encore o&#249; elles chevauchaient des chevaux volants, mais ceux des Misfits s'av&#233;raient souvent bien plus dr&#244;les^^). J'esp&#232;re donc retrouver cet aspect-l&#224; &#233;galement. 
 
 Enfin, il ne faut pas oublier le look tr&#232;s 80s des personnages.  Il va certainement &#234;tre modernis&#233; mais il faut absolument que l'on reconnaisse le maquillage et le style du dessin anim&#233;, en particulier certaines tenues iconiques, sinon cela ne sert pas &#224; grand-chose et autant faire une nouvelle licence. 
 Bref,  j'ai beaucoup d'attentes (comme tout bon fan de la s&#233;rie) et donc pas mal d'appr&#233;hension.  Cependant, l'&#233;quipe du film semble &#234;tre &#224; l'&#233;coute de son public. 
  En effet, ils ont lanc&#233; un casting directement sur internet pour trouver certains personnages, ils demandent &#233;galement qu'on leur envoie les choses que l'on consid&#232;re comme indispensables pour le film pour qu'ils prennent cela en compte et ils communiquent pas mal sur leur site officiel et via un Tumblr.&#160; Bref,  il y a donc un peu d'espoir. 
 
 En tout cas,  une chose est sure : j'aurais certainement aim&#233; un reboot de la s&#233;rie anim&#233;e (avec de nouvelles poup&#233;es &#224; la cl&#233;) mais je ne pourrais pas m'emp&#234;cher de voir ce film quand il sortira  !  
 Il est actuellement en cours de tournage mais aucune date de sortie n'a encore &#233;t&#233; annonc&#233;e. Le site officiel se trouve  ICI . 
 Voici l'une des derni&#232;re vid&#233;o publi&#233;e par l'&#233;quipe du film : 
 &#160; 
 Et je ne peux m'emp&#234;cher de mettre un des clips du dessin anim&#233; : 
 &#160;                                                  
 
 
 
        </text>
</document>
