<document>
	<date>2015-05-18</date>
        <title>Jem et les Hologrammes le film live : le spectacle est termin&#233;, Synergy</title>
        <author>Aelya</author>
        <tags_set>
                <tag>jem et les hologrammes</tag>
                <tag>dessin anim&#233;</tag>
                <tag>film</tag>
                <tag>nostalgie</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Il y a un an,  je vous parlais  de l'annonce qui venait d'&#234;tre faite sur  l'adaptation de Jem et les Hologrammes , une  s&#233;rie ayant berc&#233; mon enfance ,  en film live . J'&#233;tais alors partag&#233;e entre excitation et appr&#233;hension. Aujourd'hui apr&#232;s avoir vu le trailer officiel, je peux vous dire qu' il ne me reste plus aucun espoir quant &#224; ce film. Voici&#160;pourquoi... 
                                                  En effet,  Jem est une s&#233;rie anim&#233;e musicale &#224; l'univers Rock des ann&#233;es 80 dans lequel un ordinateur surpuissant permet &#224; l&#8217;h&#233;ro&#239;ne, Jerrica, d'utiliser des hologrammes pour se transformer en Jem et devenir une superstar du Rock,  en constante lutte avec les Misfits, groupe rival pr&#234;t &#224; tout pour les surpasser. 
 &#160; 
 Mais qu'est-ce qui faisait le charme de cette s&#233;rie anim&#233;e, qu'est-ce qui me faisait craquer &#224; chaque &#233;pisode ? 
  - Les  chansons 
 - Les  "pouvoirs" de Jerrica qui viennent quand m&#234;me d'un super ordinateur  (c'est une geekette en fait!) 
 - Le concept d&#8217;identit&#233; secr&#232;te et les dilemmes que cela peut impliquer 
 - Les conflits avec les Misfits,  
 - Les sc&#232;nes d'action 
 et surtout  l'image positive de la femme que la s&#233;rie renvoyait  : Jerrica &#233;tait une star sous les traits de Jem, mais elle poss&#233;dait (et dirigeait) &#233;galement la plus grande maison de disque du monde, Starlight, et s'occupait d'un centre d'orphelines, faisant d'elle  un vrai mod&#232;le pour les filles de l'&#233;poque .  
 Dans ce personnage double de Jerrica, la femme d'affaire, et de Jem, la star, on voyait qu'une femme pouvait tout faire. 
 
 Or dans ce trailer (voir &#224; la fin de cet article), il appara&#238;t clairement que  tout cela a disparu. 
 L'histoire devient celle d'une  adolescente timide/complex&#233;e  qui d&#233;cide de mettre une vid&#233;o d'elle sur Youtube. Cette vid&#233;o cr&#233;e le buzz : Jerrica a le privil&#232;ge de signer dans une grande maison de disque mais va devoir se grimer en Jem pour appara&#238;tre sur sc&#232;ne... 
 
 On retrouve donc un sc&#233;nario de  film pour adolescent(e) assez classique  que l'on pourrait voir sur Disney Channel (Hanna Montana) et qui se faisant perd absolument tout le sel de Jem et les Hologrammes. 
 D&#233;j&#224;,  Synergy, l'ordinateur, et donc ses hologrammes, n'existent plus  : on se contente de maquiller Jerrica. Ouh la la, attendez, un ordinateur, des hologrammes, comment voulez-vous attirer la groupie de base des One Direction avec &#231;a... 
  Les Misfits ont elles aussi disparu et donc les sc&#232;nes d'actions rocambolesques. Mais le pire reste  le fait que Jerrica devienne une adolescente paum&#233;e  qui semble se faire manipuler par la maison de disque :  elle perd sa qualit&#233; de femme forte et d'exemple pour les jeunes filles.  On ne comprend m&#234;me pas vraiment pourquoi elle doit prendre l'identit&#233; de Jem... 
 
 Pour moi,  ce film n'est absolument pas une adaptation de Jem et les Hologrammes  : l'histoire n'a rien &#224; voir. Universal a simplement pris le nom et l'a coll&#233; &#224; un sc&#233;nario sur un nouveau groupe de musique f&#233;minin histoire de jouer sur la "marque". 
 
 C'est extr&#234;mement d&#233;cevant  et au final je ne suis pas sure que cela joue en leur faveur : les fans du dessin anim&#233; risque de boycotter le film car ils se sentiront trahis tandis que les autres risquent d'&#234;tre influenc&#233;s par ces mauvaises critiques. 
 Bref, encore une adaptation de s&#233;ries de ann&#233;es 80 qui tourne mal...  Enfin vu que c'est par le r&#233;alisateur du film de Justin Bieber, on aurait pu s'en douter... 
                                                  
 
 
 
        </text>
</document>
