<document>
	<date>2011-11-10</date>
        <title>Jurassic Park - Collector Ultimate Trilogie : Et une figurine de T-rex !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>jurassic park</tag>
                <tag>collector</tag>
                <tag>blu-ray</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Figurines</category>
        </categories_set>
        <text>
 
 
 &#160; 
 J'avais pr&#233;-command&#233; l'&#233;dition collector de Jurassic Park - Ultimate Trilogie - Edition Collector en Blu-ray car je trouvais la figurine incluse assez sympa et le prix raisonnable. 
 Malgr&#233; l'annonce du d&#233;veloppement d'un Jurassic Park 4 impliquant la parution d'un futur coffret collector regroupant les quatre films, j'ai d&#233;cid&#233; de garder cette pr&#233;-commande et je viens de la recevoir. 
 Alors ai-je bien fait ? La figurine en valait-elle le coup ? 
 &#160; &#160;&#160;    
 Celle-ci mesure une vingtaine de centim&#232;tres de large et de haut (elle est quasi carr&#233;e^^) et nous arrive dans un boite en carton imitant une caisse de transport. Comme il s'agit de carton, la boite est assez fragile. 
 La figurine quant &#224; elle est en r&#233;sine et arbore un assez bon niveau de finition et de d&#233;tails. Les &#233;cailles du T-Rex sont bien visibles.  
 &#160; &#160;  
 Le sol est jonch&#233; de d&#233;bris de la porte cass&#233;e et parcouru par les rails des voitures &#233;lectriques utilis&#233;es pour visiter le parc.  
 &#160;   
 Des fleurs poussent aux pieds des piliers eux-m&#234;mes recouverts de multiples fissures. 
 La pose du T-Rex est assez vivante : on a l'impression qu'il est en train de rugir juste apr&#232;s avoir d&#233;fonc&#233; la porte. 
 &#160;   
 Mon seul regret vient de l'aspect un peu plastique de la figurine, cependant quand on consid&#232;re son prix (une trentaine d'euros quand on prend en compte le prix de  ce collector  moins celui de la  version normale ), cela n'est qu'un petit d&#233;faut. 
 &#160;   
 &#160; 
 Je suis donc bien contente de cette figurine, surtout que j'ai toujours aim&#233; les dinosaures (Dinoriders power^^). 
 
 
 
 
        </text>
</document>
