<document>
	<date>2014-03-14</date>
        <title>La D&#233;claration d'amour de BioWare au cosplay : Dragon Age Inquisition Character Kits</title>
        <author>Aelya</author>
        <tags_set>
                <tag>bioware</tag>
                <tag>cosplay</tag>
                <tag>dragon age</tag>
                <tag>dragon age inquisition</tag>
                <tag>morrigan</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 J'ai toujours aim&#233; le cosplay  et, si j'avais &#233;t&#233; plus dou&#233;e de mes dix doigts, j'aurais certainement tent&#233; d'en faire moi-m&#234;me. Mais voil&#224;, je ne sais quasi rien faire avec une aiguille et du fil : recoudre un bouton est d&#233;j&#224; beaucoup pour moi (enfin, cela va peut-&#234;tre changer &#224; cause de l'arriv&#233;e de Liara^^)... 
                                                  Je compense donc lorsque je vais dans les salons o&#249; je m'abreuve des cosplays que l'on croise  ("Ah Quantic, regarde celui-l&#224; est trop beau, va vite prendre cette fille en photo !) (Et oui, si Quantic prend les photos de nos reportages Cosplay, c'est en fait moi qui les d&#233;niche le plus souvent ;-)). Il y en a de vraiment magnifiques et l'attention port&#233;e aux d&#233;tails est incroyable. 
 &#160; &#160; 
 Maintenant,  les &#233;diteurs commencent aussi &#224; se rendre compte de l&#8217;int&#233;r&#234;t de cosplays &#160;repr&#233;sentant les personnages de leurs jeux. Apr&#232;s tout,  c'est une bonne publicit&#233;  : cela signifie que le jeu a &#233;t&#233; appr&#233;ci&#233; au point que des gens veulent le prolonger en incarnant l'un de ses personnages. Et puis, c'est une publicit&#233; ambulante dans des salons o&#249; leur public cible se trouve, surtout que cette publicit&#233; est souvent gratuite, m&#234;me si certains &#233;diteurs vont jusqu'&#224; engager des cosplayeurs "pro" (Je pense &#224; Jessica Nigri qui a &#233;t&#233; notamment le visage officiel de Juliet Starling pour Lollipop Chainsaw). 
 Les d&#233;veloppeurs ne sont plus en reste maintenant. En effet,  Bioware a fait une d&#233;claration d'amour aux cosplayers sur leur blog officiel. 
 
 Expliquant combien il peut &#234;tre frustrant de ne pas trouver les d&#233;tails d'un costume que l'on souhaite r&#233;aliser (surtout avant la sortie du jeu), de devoir se baser sur des screenshots parfois petits ou incomplets pour finir avec une tenue dont certains aspects ne sont pas fid&#232;les au personnage,  ils ont d&#233;cid&#233; de lancer une nouvelle initiative  qui devrait remplir de joie les fans des jeux de BioWare, en particulier ceux de Dragon Age. 
 Ainsi,  ils vont publier, avant m&#234;me le lancement de Dragon Age Inquisition, des Character Kits reprenant le design des personnages en haute r&#233;solution. 
 Les  Kits pour Morrigan en tenue de bal, Varric Tethras, Cassandra Pentaghast et Vivienne sont d&#233;j&#224; disponibles. 
 &#160; 
 Pour chaque personnage, on trouve : - Le visage, de 3/4 et de profile pour permettre de reproduire la coiffure et autre d&#233;tails - Le personnage de face et de dos - Divers d&#233;tails tels que des gants, corsets, chaussures... - Un guide avec ces diff&#233;rents &#233;l&#233;ments mais aussi les couleurs et les motifs utilis&#233;s 
 Bref,  de quoi r&#233;aliser un cosplay r&#233;ussi et tout autre ouvrage pour lequel ces informations s'av&#232;rent utiles  (Fan Arts, Fan Fictions...) 
 &#160; &#160; 
 Je dois avouer que  je trouve cette initiative tr&#232;s sympathique . Perso, j'adore pouvoir admirer ces belles illustrations m&#234;me si je ne cr&#233;e pas grand-chose avec (peut-&#234;tre la prochaine carte de Bonne Ann&#233;e ou une nouvelle skin pour notre site ?).&#160; 
 Je reste consciente que  faire cela est tout &#224; leur int&#233;r&#234;t  : cela repr&#233;sente une bonne publicit&#233; gratuite pour Dragon Age Inquisition (qui est attendu au tournant par beaucoup de gens).  Mais vu que cela co&#239;ncide avec le n&#244;tre &#160;(recevoir de belles illustrations gratuitement et l&#233;galement mais aussi profiter de beaux cosplays), je ne vois pas de probl&#232;me^^ 
 &#160; &#160; 
 A vrai dire,  j'ai h&#226;te de voir si cela va inspirer des cosplayers et quels autres personnages vont ainsi &#234;tre publi&#233;s.  On remarque que pour l'instant, il s'agit majoritairement de femmes : j'esp&#232;re que l'on verra bient&#244;t d'autres hommes^^  J'esp&#232;re &#233;galement que cette initiative va &#234;tre r&#233;troactive (j'aimerais bien avoir la m&#234;me chose pour Mass Effect !) et sera renouvel&#233;e pour leur prochains jeux ! 
 En attendant,  voici le lien o&#249; vous pouvez trouver tous les Kits : il s'agit du  blog officiel de Bioware .&#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
