<document>
	<date>2014-11-19</date>
        <title>La Playstation TV : Avis et explications sur le bo&#238;tier magique de Sony</title>
        <author>Quantic</author>
        <tags_set>
                <tag>playstation tv</tag>
                <tag>test</tag>
                <tag>avis</tag>
                <tag>explications</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>P&#233;riph&#233;riques</category>
                <category>PS VITA</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Si vous suivez  notre compte Instagram , vous savez d&#233;j&#224; que  Playstation nous avait convi&#233;s il y a quelques jours &#224; la pr&#233;sentation officielle de la Playstation TV . Apr&#232;s une explication d&#233;taill&#233;e de ce que ce nouveau produit Playstation pouvait nous apporter et apr&#232;s quelques jours d'utilisation concr&#232;te dans notre gaming room, voici ce que nous pensons de ce nouveau device... 
                                                  Avant de vous parler concr&#232;tement du produit en lui-m&#234;me,  revenons rapidement sur l'event de pr&#233;sentation belge de la Playstation TV . Playstation avait eu la bonne id&#233;e de  convier la presse belge au  ch&#226;teau d'eau de Steenokkerzeel , &#224; deux pas de l'a&#233;roport national de Zaventem . Un tr&#232;s bel endroit, assez original, avec une  vue imprenable sur la piste de l'a&#233;roport . 
 &#160; 
 A noter aussi que  Playstation peut se montrer coquin (sans doute involontairement)  en conviant des gamers dans une chambre (avec lit compris) et h&#244;tesse tr&#232;s disponible. Tout ceci dans le plus parfait respect d&#233;ontologique, personne ne s'y risquerait par les temps qui courent. Mais, avouez que ce set up peut faire sourire. 
 &#160; 
 Apr&#232;s quelques heures d'essais et une explication assez d&#233;taill&#233;e de ce que la Playstation TV peut proposer aux joueurs,  nous sommes repartis avec un tr&#232;s beau kit presse pour tester tout cela &#224; la maison . 
 &#160;   
 
 La Playstation TV, c'est quoi ? 
 Expliquer ce qu'est la Playstation TV n'est pas chose ais&#233;e.  C'est un produit assez innovant et dont l'utilisation ne sera pas forc&#233;ment indispensable &#224; tous les possesseurs de console Playstation. 
 Pour faire tr&#232;s court, il s'agit d'une micro-console d'&#224; peine 10 cm et 110 gr qui se connecte directement &#224; votre t&#233;l&#233;vision et &#224; votre r&#233;seau.  A l'int&#233;rieur, on retrouve  tous les composants d'une Playstation Vita  (la console portable de Sony). La Playstation TV permet donc de jouer sur grand &#233;cran  aux jeux PS Vita, aux jeux PSP, aux jeux PS One du PSN  mais aussi de  streamer l'&#233;cran de votre PS4 sur une seconde t&#233;l&#233;vision , si par exemple, votre t&#233;l&#233;vision principale est utilis&#233;e &#224; d'autres fins (&#224; tout hasard, si madame veut regarder Danse Avec les Stars ou que la petite derni&#232;re ne peut pas rater son &#233;pisode de Mon Petit Poney ou si Monsieur veut voir sa course de F1). 
 Il s'agit donc avant tout d'une petit console, un peu inspir&#233;e par les micro-consoles Android, &#224; la mode ces temps-ci et qui permet de jouer en direct (comme une console classique) &#224;  plusieurs milliers de titres essentiellement issus du monde du jeu portable . 
 Mais  la fonctionnalit&#233; la plus int&#233;ressante actuellement, c'est sa fonction de second &#233;cran pour la PS4 . Ce qui peut s'av&#233;rer particuli&#232;rement utile si vous vous battez r&#233;guli&#232;rement en famille pour jouer sur votre t&#233;l&#233;vision familiale. La d&#233;mo est d'ailleurs assez bluffante car  le transfert d'&#233;cran se fait en quelques secondes &#224; peine  et le r&#233;sultat est assez satisfaisant &#224; condition d'avoir un r&#233;seau qui tient la route, mais j'y reviendrai. 
 &#160; 
 On peut encore noter que  la Playstation TV pourra &#233;galement permettre d'utiliser Netflix  (une fois l'application adapt&#233;e d'ici quelques semaines, nous promet-on) et surtout d' acc&#233;der au fameux Playstation Now, le service de streaming de Playstation qui devrait arriver en Europe courant 2015 et donner acc&#232;s &#224; une grande partie de la ludoth&#232;que de la PS3 . 
 La Playstation TV, c'est facile &#224; installer ? 
 Sony a plut&#244;t bien soign&#233; son produit.  Visuellement, la console est assez belle.  Un beau boitier noir, vraiment minuscule &#224; comparer avec une PS4 et  assez bien fournie en connectique . On retrouve ainsi un port d'alimentation, un port r&#233;seau, un port HDMI, un port USB, un port pour les cartes m&#233;moires Playstation Vita ainsi qu'un port pour les cartes de jeux Playstation Vita. 
 &#160; 
 L'installation est un jeu d'enfant  puisqu'il suffit de connecter la console &#224; la t&#233;l&#233;vision via le port HDMI, &#224; connecter la console &#224; l'alimentation &#233;lectrique ou au r&#233;seau (via le port r&#233;seau ou via Wifi) et c'est parti. A noter quand m&#234;me qu' il faut une manette Playstation Dualshock 3 ou 4 pour utiliser la console . 
 Une fois le tout install&#233;, il suffit de se connecter via son compte PSN et c'est parti. 
 &#160; 
 Et dans la pratique, l'&#233;cran d&#233;port&#233; PS4, cela marche-t-il vraiment ? 
 Dans l'absolu,  la Playstation TV offre des fonctionnalit&#233;s vraiment int&#233;ressantes , particuli&#232;rement si on veut utiliser sa fonction d'&#233;cran d&#233;port&#233; qui reste son principal int&#233;r&#234;t actuellement. Mais j'avoue que m&#234;me si cette micro-console est tr&#232;s r&#233;ussie, elle pr&#233;sente quelques inconv&#233;nients de taille. 
 Le plus important concerne  la qualit&#233; de votre connexion r&#233;seau .  Playstation conseille fortement l'utilisation d'un r&#233;seau c&#226;bl&#233; pour utiliser les fonctions de streaming.  Et comme nous avons la chance d'avoir install&#233; du r&#233;seau c&#226;bl&#233; partout dans notre appartement lors de sa r&#233;novation, je peux vous confirmer que cela marche tr&#232;s bien. 
 La compression vid&#233;o est plut&#244;t de bonne qualit&#233;  m&#234;me si pas aussi belle que sur votre &#233;cran principal et  le lag est vraiment tr&#232;s bien g&#233;r&#233; . Je ne vais pas dire qu'on ne le sent pas mais il est suffisamment discret pour se faire oublier dans la grande majorit&#233; des cas. Ceci dit, je ne me lancerais quand m&#234;me pas dans un jeu d'action en ligne du genre Call of Duty avec cet appareil mais  pour l'utilisation &#224; laquelle elle se destine, la console fait tr&#232;s bonne figure. 
 
 Les probl&#232;mes de lag auront, par contre, beaucoup plus de chances d'apparaitre si l'on utilise une connexion sans fil de type Wifi. 
 Il faudra r&#233;ellement un r&#233;seau d'excellente qualit&#233; sans trop de perturbations (pas trop de murs, pas trop de voisins qui viennent pourrir votre canal, pas trop de smartphones et autres gadgets connect&#233;s, ...). Bref, quand, on a un r&#233;seau sans fil un peu isol&#233; et bien configur&#233;, c'est jouable sans &#234;tre pour autant garanti.  Quand on habite dans un immeuble de 20 &#233;tages en pleine ville avec des murs en b&#233;ton, l&#224;, &#231;a devient carr&#233;ment mission impossible.  Chez nous, apr&#232;s un court test en mode Wifi, nous avons constat&#233; une nette diff&#233;rence avec la connexion filaire mais cela restait jouable. N&#233;anmoins, cela reste un peu une loterie.   
 Si vous rencontrez des instabilit&#233;s et que vous voulez insister, il faudra obligatoirement passer par un r&#233;seau c&#226;bl&#233; (type LAN ou &#224; la rigueur CPL) ou vous procurer un routeur plus puissant ou mieux un r&#233;p&#233;titeur de signal Wifi.  Soyez pr&#233;venus : m&#234;me Playstation conseille fortement un r&#233;seau c&#226;bl&#233; pour utiliser la Playstation TV en mode Streaming. 
 &#160; 
 La Playstation TV n'est finalement qu'une Playstation Vita de salon. 
 A c&#244;te de ce gros &#233;cueil li&#233; &#224; la connexion, la Playstation TV montre d'autres lacunes. Il faut se rappeler qu' au Japon, cet appareil est sorti sous le nom de Playstation Vita TV  et l&#224;, tout est dit. Ce que l'on a entre les mains, c'est essentiellement une Playstation Vita de salon  avec toutes les limitations de la PS Vita . 
 Ainsi,  c'est exactement l'interface de la PS Vita qui apparait sur le grand &#233;cran de la t&#233;l&#233;vision  et n'oublions pas que cette interface a &#233;t&#233; con&#231;ue pour le tactile. Elle ne se montre donc  ni jolie, ni pratique &#224; manipuler avec une manette . 
 Mais surtout,  la Playstation TV reprend la tr&#232;s &#233;nervante limitation &#224; un seul compte par console de la PS Vita . Oui, vous ne pourrez connecter qu'un seul compte par Playstation TV et comme sur la PS Vita, pour changer de compte, il faudra faire un reset complet de la console ! 
 &#160;  
 Un choix qui se montre quand m&#234;me tr&#232;s &#233;tonnant dans l'optique d' une console cens&#233;e d&#233;porter l'&#233;cran d'une PS4 . Alors oui, il y a moyen de truander l'interface pour permettre &#224; un autre compte d'utiliser l'&#233;cran d&#233;port&#233; (en se connectant d'abord sur le compte unique de la Playstation TV avant de lui connecter un autre pad qui sera li&#233; &#224; l'autre compte) mais  pour nous qui bougeons sans cesse entre nos deux comptes de joueurs, c'est une limitation vraiment tr&#232;s forte. 
 Et on peut esp&#233;rer qu'elle soit lev&#233;e avec le lancement du Playstation Now l'ann&#233;e prochaine car sinon, cela reviendrait &#224; dire qu'il faut une Playstation TV par utilisateur... Pas g&#233;nial quand m&#234;me. 
 Enfin,  il faut signaler aussi que la sortie de la Playstation TV n'offre que du 1080i au mieux et donc pas de la vraie HD . Alors, bon, il faut &#234;tre honn&#234;te, &#224; l'utilisation c'est assez peu g&#234;nant mais soyez quand m&#234;me pr&#233;venus. 
 Concernant sa fonction native qui consiste &#224; faire tourner les jeux PS Vita, PSP et PS One, il faut encore signaler que  m&#234;me si la quasi-totalit&#233; des titres PS Vita sont compatibles, certains jeux faisant appel au pav&#233; tactile arri&#232;re sont absents  et parmi ceux-ci, on compte de tr&#232;s bons titre comme Uncharted Golden Abyss ou Tear Away, mais comme la ludoth&#232;que reste fournie de nombreux excellents titres, on ne chipotera pas trop. 
 &#160; 
 Pour conclure, cela vaut-il la peine de craquer pour une Playstation TV ? 
 Pour r&#233;pondre &#224; cette question, il faudra r&#233;ellement &#233;valuer votre utilisation de cet appareil. Si vous avez un bon r&#233;seau c&#226;bl&#233; et que la fonction d'&#233;cran d&#233;port&#233; pour la PS4 vous attire, alors, vous pouvez craquer sans arri&#232;re-pens&#233;e car cette fonctionnalit&#233; est tr&#232;s utile et d&#233;j&#224; tr&#232;s bien maitris&#233;e par Playstation. Attention, je vous rappelle qu'un r&#233;seau Wifi n'est pas conseill&#233; pour cette utilisation. 
 Si vous voulez une petite console discr&#232;te pour jouer &#224; une armada de petits jeux portables et aux grands classique de la Playstation, cette console pourrait aussi vous satisfaire m&#234;me si son prix me parait un peu &#233;lev&#233; pour cette utilisation : 99 euros pour la Playstation TV, 50 euros pour un pad PS3 ou PS4, 50 euros pour une carte m&#233;moire Vita 16 GB, cela commence &#224; faire un peu cher. 
 Finalement, c'est peut-&#234;tre bien l'arriv&#233;e prochaine (courant 2015) du Playstation Now, le service de streaming de jeux PS3 qui portera cette console et signera probablement la mort de la PS3 classique. Mais &#231;a, ce n'est pas encore pour tout de suite. 
 &#160; 
 Si je craque, que vais-je acheter ? 
 Pour terminer cet article,  un petit point sur ce que vous achetez  si vous d&#233;cidez de craquer pour une Playstation TV . Contre environ  99 euros , vous pouvez acheter le  pack Playstation TV  constitu&#233; de la Playstation TV, d'un c&#226;ble HDMI, d'un c&#226;ble d'alimentation, d'une m&#233;moire int&#233;gr&#233;e de 1GB (mais pas de carte m&#233;moire Vita s&#233;par&#233;e) et d' un code digital pour t&#233;l&#233;charger trois jeux : Worms : Revolution Extreme, Velocity Ultra et OlliOlli . 
 N'oubliez pas que pour utiliser votre Playstation TV, il vous faudra aussi une manette PS3 ou PS4 et une carte m&#233;moire Vita si vous voulez t&#233;l&#233;charger des jeux suppl&#233;mentaires sur le PSN.  Enfin, sachez que tous vos jeux PS Vita seront directement jouables sur la Playstation TV que ce soit en d&#233;mat&#233;rialis&#233; (via t&#233;l&#233;chargement depuis votre compte PSN) ou en ins&#233;rant directement votre carte de jeu Vita dans le port physique de la Playstation TV. 
 &#160;                                                  
 
 
 
        </text>
</document>
