<document>
	<date>2013-11-28</date>
        <title>La PS4 d&#233;barque en Europe, tout ce qu'il faut savoir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>avis</tag>
                <tag>informations</tag>
                <tag>savoir</tag>
                <tag>test</tag>
                <tag>packs</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Test</category>
        </categories_set>
        <text>
 
 
                                                  
 La PS4 arrive ce vendredi 29 Novembre  chez tous les bons revendeurs Europ&#233;ens... enfin, avant la rupture de stock annonc&#233;e un peu partout. 
 Si vous ne l'avez pas d&#233;j&#224; pr&#233;-command&#233;e, il y aurait m&#234;me une liste d'attente pour  livraison en f&#233;vrier 2014 . Bref, le succ&#232;s semble quasiment garanti pour Sony. 
 Apr&#232;s vous avoir d&#233;j&#224; donn&#233;  nos premi&#232;res impressions apr&#232;s l'E3  mais aussi plus r&#233;cemment  apr&#232;s un essai prolong&#233; de la PS4 , nous vous proposons une mise &#224; jour de nos impressions &#224; la veille de sa sortie Europ&#233;enne... 
                                                  A ce sujet, ne vous &#233;tonnez pas si nous n'avons pas fait d'article sp&#233;cial Xbox One. C'est normal puisque la console n'est pas disponible en Belgique.  Nous avons pu l'essayer &#224; l'E3 et &#224; la Gamescom  mais pas suffisamment pour r&#233;diger un v&#233;ritable article de pr&#233;sentation. Il faudra donc attendre la sortie officielle belge quelque part en 2014 pour que nous puissions vous donner un r&#233;el avis. 
 
 Comment la PS4 compte r&#233;volutionner le jeu-vid&#233;o ? 
 Plut&#244;t que de vous parler chiffre, benchmark et course &#224; la puissance, je pr&#233;f&#232;re simplement insister sur les grands changements techniques entre PS3 et PS4. 
 Sony a bien appris de ses erreurs architecturales sur la pr&#233;c&#233;dente g&#233;n&#233;ration. La PS3 &#233;tait, en effet, plus puissante sur le papier qu'une Xbox 360 et m&#234;me qu'un PC haut de gamme &#224; l'&#233;poque de sa sortie. Et pourtant,  les d&#233;veloppeurs ont su&#233; pour parvenir &#224; travailler efficacement sur l'architecture tr&#232;s innovante de la PS3 . R&#233;sultat : les jeux multi-plateformes ont souvent eu un meilleur rendu et une meilleure fluidit&#233; sur la petite Xbox 360 et cette derni&#232;re a souvent servi aux d&#233;veloppeurs comme machine principale de d&#233;veloppement.  Les versions PS3 n'&#233;tant finalement que de simples portages. 
 
 Avec la PS3, Sony a compris que viser la puissance &#224; tout prix aura eu deux cons&#233;quences tr&#232;s n&#233;fastes sur les ventes de leurs consoles : un prix tr&#232;s &#233;lev&#233; (et donc une perte importante sur chaque console vendue &#224; perte) et des jeux moins r&#233;ussis qu'&#224; la concurrence. Finalement, ce qui a sauv&#233; la PS3, ce sont les fabuleux studios de d&#233;veloppement de Sony qui ont r&#233;ussi &#224; sortir des exclusivit&#233;s inoubliables qui ont fait vendre la console aux gamers du monde entier. 
 La PS4 fait donc un grand 360 degr&#233;s puisque comme la Xbox One,  son architecture est typ&#233;e PC  et comme la Xbox One, elle propose un mat&#233;riel finalement un peu dat&#233; par rapport &#224; un PC haut de gamme. Les avantages de ces choix sont imm&#233;diats :  une console peu on&#233;reuse &#224; fabriquer  et donc moins de perte &#224; la vente de la console pour le fabriquant et une v&#233;ritable ouverture aux d&#233;veloppeurs en revenant &#224; une architecture qu'ils connaissent bien. 
 On peut donc s'attendre &#224; des jeux multi-plateformes de qualit&#233; et toujours &#224; des exclus vraiment exceptionnelles. 
 
 Les nouveaux accessoires et la compatibilit&#233; des anciens. 
 A c&#244;t&#233; de la console en elle-m&#234;me,  la grande nouveaut&#233; de la PS4, c'est son nouveau pad . Pour l'avoir d&#233;j&#224; manipul&#233; plusieurs heures,  celui-ci est r&#233;ellement tr&#232;s r&#233;ussi . Il tient mieux dans la main, les g&#226;chettes ont &#233;t&#233; compl&#232;tement repens&#233;es et sont enfin agr&#233;ables &#224; utiliser dans des jeux qui demandent de la pr&#233;cision (comme les jeux de voitures), le speaker int&#233;gr&#233; est vraiment sympa et le pav&#233; tactile (qui sert aussi de bouton cliquable suppl&#233;mentaire) apporte r&#233;ellement un plus aux possibilit&#233;s de gameplay.  Et cerise sur le g&#226;teau, il est compatible PC. 
 
 Un autre sujet d'inqui&#233;tudes des gamers est  la compatibilit&#233; des anciens accessoires PS3 . Et les nouvelles sont plut&#244;t bonnes puisqu'une grande partie des accessoires les plus courants seront parfaitement compatibles avec la PS4. 
 Ainsi,  les casques audio munis d'une sortie optique resteront compatibles . Seule l'utilisation d'un micro via USB pourra exiger l'installation de la mise &#224; jour "Day One" pour fonctionner. Par contre,  si vous utilisez un casque bluetooth, m&#233;fiance.  Contactez le fabriquant car il y a de fortes chances que ce dernier ne soit pas compatible avec la PS4 &#224; moins d'un hypoth&#233;tique patch. 
 Les volants filaires seront &#233;galement compatibles avec la PS4.  A noter que, dans le cas des volants, c'est toujours au d&#233;veloppeur du jeu d'assurer sa compatibilit&#233; mais par d&#233;faut, il y a de fortes chances que tous les volants majeurs disponibles sur le march&#233; resteront support&#233;s. 
 
 Rayon mauvaise nouvelle, Sony a, par contre, confirm&#233; que  la t&#233;l&#233;commande PS3 sera incompatible avec la PS4  et qu'il faudra r&#233;investir dans une nouvelle t&#233;l&#233;commande encore &#224; annoncer si vous voulez continuer &#224; regarder &#224; votre aise vos blu-ray sur votre PS4. 
 Enfin, m&#234;me si la cam&#233;ra change compl&#232;tement, les Playstation Move restent parfaitement compatibles. 
 Dans l'ensemble les possesseurs de PS3 n'ont pas trop &#224; se plaindre puisque la politique de Sony sur la compatibilit&#233; des accessoires est nettement moins contraignante que celle de Microsoft chez qui les accessoires Xbox 360 sont quasiment tous incompatibles avec la Xbox One (&#224; moins qu'un patch ne d&#233;barque prochainement). 
 
 Pour &#234;tre complet, sachez enfin que  la PS4 ne sera pas r&#233;tro-compatible avec les jeux PS3 . Il faudra donc conserver sa PS3 si vous voulez encore vous adonner &#224; vos anciens jeux. En tout cas, en attendant une solution de Sony qui prendra certainement la forme d'un service de streaming &#224; distance mais dont la date de disponibilit&#233; ou les conditions pr&#233;cises d'utilisation n'ont encore &#233;t&#233; d&#233;voil&#233;es. 
 Et finalement,  sachez que la PS4 et ses jeux ne seront pas zon&#233;s . Vous pourrez donc faire tourner sans probl&#232;mes des jeux japonais ou am&#233;ricains sur votre console europ&#233;enne. 
 Les fonctionnalit&#233;s dont on ne pourra plus se passer. 
 A c&#244;t&#233; du hardware, une nouvelle g&#233;n&#233;ration de console, c'est aussi des nouvelles fonctionnalit&#233;s dont on ne pourra rapidement plus se passer. Petit tour d'horizon : 
 - Le nouveau syst&#232;me d'exploitation de la PS4  n'a plus rien &#224; avoir avec celui de la PS3. Il se montre  tr&#232;s r&#233;actif , propose du  multi-t&#226;che  (pour ouvrir un browser sans quitter son jeu par exemple) et a &#233;t&#233; am&#233;lior&#233; en tous points. 
 
 - La PS4 surfe &#233;galement &#224; fond sur les r&#233;seaux sociaux. 
 On pourra ainsi synchroniser ses comptes Facebook, Twitter,... afin que tous nos amis soient constamment spamm&#233;s par nos troph&#233;es et nos activit&#233;s en ligne. Heureusement, c'est configurable... Mais le PSN devient lui-m&#234;me un   r&#233;seau social pour gamers . Chaque compte disposera de sa propre page sur laquelle on pourra afficher les informations d&#233;sir&#233;es (jeux poss&#233;d&#233;s, activit&#233;, troph&#233;es, ...). L'id&#233;al pour se faire de nouveaux amis. 
 De m&#234;me, il sera possible de configurer la visibilit&#233; des troph&#233;es poss&#233;d&#233;s. Parfait si vous &#234;tes amis avec des coll&#232;gues et que vous voulez &#233;viter que ceux-ci soient au courant que vous jouez toutes les nuits jusqu'&#224; pas d'heures. 
 N&#233;anmoins, Sony va un peu moins loin que Microsoft dans le secteur social mais compense avec une  facilit&#233; de partage vid&#233;o totalement bluffante . Avec le bouton share du nouveau pad, il est incroyablement facile de partager les 15 derni&#232;res minutes de jeu et m&#234;me de  faire un feed Live de sa partie sur Twitch . Nous n'avons pas encore pu tester cette derni&#232;re fonctionnalit&#233; mais elle semble vraiment sympa. 
 
 - Le chat vocal est &#233;galement g&#233;n&#233;ralis&#233;.  C'est une fonctionnalit&#233; que la communaut&#233; r&#233;clamait depuis longtemps et cette fois Sony l'a fait. On pourra donc  &#234;tre connect&#233; vocalement avec ses amis m&#234;me en dehors d'un jeu . Voil&#224; qui risque de changer la vie des joueurs &#224; la recherche d'un compagnon de jeu. 
 En contrepartie de ces nouveaut&#233;s,  un abonnement au Playstation Plus devient obligatoire pour jouer en ligne  mais avec la politique de jeux gratuits inclus dans cet abonnement, on ne peut pas dire que le gamer soit perdant. Pour le prix d'un seul abonnement, vous b&#233;n&#233;ficierez chaque mois de jeux de qualit&#233; et bien souvent r&#233;cents pour la PS3, la PS4 et la PS Vita, ce qui fait du Playstation Plus, un des services offrant le meilleur rapport qualit&#233;-prix disponible actuellement.  
 A l'achat de la PS4, 14 jours d'essai seront offerts, ce qui permettra d'essayer directement les deux jeux offerts ce mois-ci :  Resogun  et  Contrast . Sony a aussi d&#233;j&#224; annonc&#233; qu'une version sp&#233;ciale de DriveClub sera disponible aux abonn&#233;s d&#232;s la sortie du titre quelque part d&#233;but 2014. 
 Des jeux au lancement pas vraiment inoubliables. 
 Voil&#224; sans doute le talon d'Achille de la PS4 &#224; son lancement. les jeux propos&#233;s &#224; la sortie de la console ne sont en effet pas les plus fantastiques du monde... particuli&#232;rement pour le fan de PS3 qui les a d&#233;j&#224; achet&#233;s sur cette console. 
 Notons quand m&#234;me  l'effort important des &#233;diteurs tiers  pour permettre aux acheteurs des grosses licences sur PS3 de downloader une version digitale de leurs titres pour PS4 contre une toute petite somme. Si vous &#234;tes concern&#233;s, vous avez d&#251; trouver un voucher &#224; utiliser dans votre boite de jeu PS3. 
 
 Si vous avez simplement patient&#233; pour acheter vos jeux sur la PS4, il y a quand m&#234;me de tr&#232;s bons jeux disponibles comme  Assassin's Creed IV ,  Battlefield IV, Call of Duty : Ghosts ,  FIFA 14 ,  NBA 2K14 ,  Just Dance 2014 , ... 
 Mais l&#224; o&#249; Sony a du mal &#224; se diff&#233;rencier, c'est au niveau des exclus , particuli&#232;rement pauvres au lancement. On retiendra  Knack  qui a eu du mal &#224; me convaincre lors de mes premiers essais mais je donnerai mon verdict lors du test &#224; venir et  Killzone Shadowfall , qui jouera le r&#244;le de vitrine technologique de la console. Apr&#232;s avoir pass&#233; une petite heure dessus, je pense que ce nouveau Killzone sera  assez classique en terme de gameplay  (mais avec une utilisation intelligente du pav&#233; tactile) et si, visuellement, le jeu montre les belles capacit&#233;s de la PS4, il montre aussi quelques textures pas jolies, jolies...  Bref, ce ne sont pas ces deux exclus qui vous feront craquer mais bien les futurs titres des studios Sony. 
 
 je pense par exemple &#224;  DriveClub  pour les fanas de voitures, probablement bient&#244;t suivi d'un  Gran Turismo  que tout le monde attend. On met &#233;galement sur la liste  Infamous : Second Son  en Mars 2014 mais les jeux que j&#8217;attends surtout, ce sont bien s&#251;r  le prochain Uncharted ou Last Of Us ,  le prochain Little Big Planet ,  le prochain David Cage ,... Ce sont ces jeux-l&#224; qui vendront la console sur le long terme. 
 A ce sujet, on peut noter que  Sony n'abandonne pas du tout la PS3 , ce qui est positif pour les amoureux de cette derni&#232;re. 
 Enfin, toujours rayon jeux,  il faut citer l'ouverture affirm&#233;e de la PS4 aux d&#233;veloppeurs ind&#233;pendants . Bien plus que la PS3, la PS4 sera une consol&#233; r&#234;v&#233;e pour les "petits" jeux r&#233;alis&#233;s par des passionn&#233;s. Et quand on voit comment ce march&#233; a le vent en poupe depuis peu, on ne peut que s'en f&#233;liciter. 
 
 Notre premier avis sur la console. 
 Sony &#233;tant seul sur le march&#233; belge &#224; proposer une vraie console next gen (avec la Wii U, hum, hum),  on peut s'attendre &#224; un r&#233;el engouement des gamers belges pour le nouveau monolithe noir de Sony . La console semble en effet tr&#232;s enthousiasmante et, en tant que fans historiques de la marque, nous rejoignons pleinement cet enthousiasme. Pourtant les jeux propos&#233;s au lancement et d'ici la fin d'ann&#233;e ne nous font pas vraiment sauter de joie. Il y a du tr&#232;s bon avec NBA 2K14, BattleField 4, FIFA 14, Assassin's Creed IV,... mais pas beaucoup d'exclusivit&#233;s. Knack et Killzone Shadowfall risquent d'&#234;tre vite oubli&#233;s quand les grand titres des studios Sony seront sortis. 
 Pourtant, si vous &#234;tes un joueur console, il est impossible de ne pas conseiller l'achat de la PS4.  Les plus frileux ou les moins fortun&#233;s pourront attendre quelques mois que le prix baissent (peu probable &#224; court terme), que les gros jeux aient fait leurs preuves ou que des packs int&#233;ressants fassent leur apparition.  On murmure un pack PS4+PS Vita pour No&#235;l aux alentours de 500 euros, ce qui risque de faire un carton. 
 
 Et puis, s'il y a une chose qui peut vous d&#233;cider, c&#8217;est bien l'orientation gamer de Sony sur la PS4.  leur slogan est sans &#233;quivoque :  This is for the Players (ou 4 the Players^^) . Autrement dit, toute la politique de Sony tourne autour du joueur.  La PS4 peut faire d'autres choses que du jeu-vid&#233;o mais son utilisation primordiale reste le jeu.  Voil&#224; un argument auquel de nombreux gamers seront sensibles quand on voit que Microsoft pr&#233;sente la Xbox One comme une Entertainment Box qui peut aussi faire du jeu. Au final, les deux consoles proposent une exp&#233;rience proche mais dans le coeur du gamer, cette diff&#233;rence de positionnement pourrait faire toute la diff&#233;rence en faveur de Sony. 
 
 Les packs disponibles 
 Pour terminer, voici un simple listing des packs disponibles PS4. Ces packs sont bien souvent en rupture un peu partout mais cela vous donnera une id&#233;e de ce que vous trouverez dans votre jolie bo&#238;te si vous en d&#233;nichez une... 
 -  Le pack de base proposant la console PS4  avec un disque dur de 500GB et une manette pour un prix de 400 euros. Pensez quand m&#234;me &#224; rajouter 1 ou 2 jeux ;-) 
 
   -  Le pack Killzone Shadowfall "light" proposant la console PS4  avec un disque dur de 500 GB, une manette et le jeu Killzone Shadowfall pour un prix de 439 euros. 
 &#160; 
 -  Le pack Killzone Shadowfall "Luxe" proposant la console PS4  avec un disque dur de 500 GB, deux manettes, la cam&#233;ra et le jeu Killzone Shadowfall pour un prix de 500 euros. 
 &#160; 
 D'autres packs feront s&#251;rement leur apparition d'ici les prochains mois. 
 Je vous laisse avec cette superbe publicit&#233; PS4. Sony r&#233;ussissant toujours &#224; me donner des frissons dans ses publicit&#233;s orient&#233;es gaming. Que de souvenirs ! Que de spectacle ! 
 &#160;                                                  
 
 
 
        </text>
</document>
