<document>
	<date>2011-05-07</date>
        <title>[Achat] Le Netbook Asus Eepc 1015 PN, mieux qu'une tablette ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>craquage</tag>
                <tag>achats</tag>
                <tag>netbook</tag>
                <tag>vie du blog</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Geek</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
 &#160;  
 La mode est aux tablettes tactiles : Apple, Motorola, Sony, tous les grands constructeurs s'engouffrent dans ce march&#233; les yeux ferm&#233;s. 
 Et m&#234;me si nous sommes tr&#232;s tent&#233;s par ces produits, plusieurs raisons nous emp&#234;chent aujourd'hui de craquer pour un de ces nouveaux gadgets &#224; la mode (et pourtant vous savez comme on craque facilement). La raison principale de notre h&#233;sitation est que nous voulons un appareil permettant de g&#233;rer facilement le blog en d&#233;placement, donc utiliser un traitement de texte, ce qui est quand m&#234;me beaucoup plus ergonomique sur un netbook que sur une tablette. Ensuite, le march&#233; de la tablette tactile ne nous parait pas encore suffisamment mature. Apr&#232;s avoir essay&#233; beaucoup de tablettes du march&#233;, notre conclusion est sans appel. Apple avec son iOS est encore devant Android en termes de facilit&#233; d'utilisation et d'ergonomie. L'&#233;cart se r&#233;duit avec Android 3.0 mais les bugs restent encore trop pr&#233;sents. Il faudra que Google soigne son b&#233;b&#233; quelques mois de plus avant qu'une tablette Android arrive &#224; maturit&#233;. Quant &#224; l'Ipad, c'est un tr&#232;s beau jouet mais la politique Apple et la centralisation autour d'Itunes sont deux &#233;l&#233;ments "tue l'amour" pour nous. Nous pestons suffisamment sur nos Iphones pour ne pas remettre le doigt dans l'engrenage tiss&#233; par la firme &#224; la pomme imm&#233;diatement... et pourtant les geeks que nous sommes ont beaucoup de mal &#224; r&#233;sister. Peut-&#234;tre que les tablettes Playstation que Sony vient d'annoncer nous feront craquer dans quelques mois. 
 &#160;  
 En attendant; c'est donc pour un netbook que nous avons craqu&#233; ce vendredi, l' Asus Eepc 1015 PN  pour &#234;tre pr&#233;cis. La rolls du 10 pouces. Nous vous donnerons un avis plus complet d'ici quelques semaines quand nous aurons pu t&#226;ter la b&#234;te en conditions r&#233;elles d'utilisation mais voici nos premi&#232;res impressions. 
 Ext&#233;rieurement, le mod&#232;le Blanc (que nous avons choisi) est tr&#232;s classe. La coque parait solide et n'attire pas trop les traces de doigts (&#224; l'inverse des versions "color&#233;es"). L'&#233;cran 10,1 pouces affiche une r&#233;solution de 1024 X 600, et offre un tr&#232;s bon contraste. La r&#233;solution aurait pu &#234;tre un poil meilleure et afficher de l'HD mais on ne peut pas tout avoir. Le clavier est tr&#232;s agr&#233;able &#224; utiliser et offre des touches suffisamment grandes et un trackpad quasiment plus grand que celui de mon notebook. 
 Au niveau connectivit&#233;, 3 ports USB (malheureusement pas en version 3), un port HDMI, un port VGA et un lecteur de cartes constituent une tr&#232;s bonne offre. L'appareil embarque un disque dur de 250 GB, propose 1GB de Ram (un peu juste, on envisage de doubler la RAM) et tourne sous un Atom N570 &#224; double coeur, un processeur plus que correct pour un netbook. Avantage de ce mod&#232;le, il embarque &#233;galement une puce NVIDIA ION, bien plus performante que le processeur graphique Intel int&#233;gr&#233;...Mais son activation diminue l'autonomie. L'appareil reste tr&#232;s compact, assez fin et p&#232;se avec la batterie moins de 1,4 Kg. Il est donc facile &#224; mettre dans un sac mais nous verrons &#224; l'usage. 
 
 
 Comme expliqu&#233; plus haut, nous voulions un netbook afin de pouvoir travailler facilement sur le blog lors de nos d&#233;placements mais nous voulions aussi un appareil compact capable d'&#234;tre utilis&#233; pour du multim&#233;dia voir du jeu.  Concernant l'aspect gaming, il ne faut pas esp&#233;rer faire tourner Crysis dessus, c'est s&#251;r mais pour des jeux un peu plus anciens, cela devrait passer sans probl&#232;mes. On vous proposera un avis plus d&#233;taill&#233; d'ici quelques semaines lorsque nous l'aurons utilis&#233; en situation r&#233;elle.  
 
 
 
 
        </text>
</document>
