<document>
	<date>2012-09-22</date>
        <title>[Chroniques d'Aelya] Traumatismes d'enfance d'une geekette</title>
        <author>Aelya</author>
        <tags_set>
                <tag>chroniques d'aelya</tag>
                <tag>traumatisme</tag>
                <tag>geekettes</tag>
        </tags_set>
        <categories_set>
                <category>Chroniques</category>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Hors Sujet</category>
                <category>Nostalgie</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 On a tous v&#233;cu dans notre enfance des exp&#233;riences qui restent grav&#233;es dans nos esprits car traumatisantes. Elles vont venir nous hanter parfois, sans pr&#233;venir : des images de ces &#233;v&#232;nements vont appara&#238;tre telles des flashs devant nos yeux... 
 Et comme les geekettes/otakus font toujours tout autrement que les autres filles, des &#233;l&#233;ments originaux entrent en ligne de compte... Laissez-moi partager certaines d'entre elles. 
 La terrible histoire de la NES et de la blanquette de veau 
 &#160; 
 Un jour mes parents ont fait une blanquette de veau. Je goute et n'aime pas du tout. Probl&#232;me : mes parents affirment en avoir d&#233;j&#224; fait et que j'avais ador&#233;, les menteurs ! Mais r&#233;pondre ainsi &#224; son p&#232;re et sa m&#232;re lorsqu'on a 10 ans maximum n'apporte rien de bon. 
 Mon p&#232;re, hors de lui, a saisi la NES et l'a jet&#233; au sol de toutes ses forces ! Traumatisme !!! 
 Deux le&#231;ons &#224; retenir : 
 1/ Une NES, c'est super solide : elle n'avait quasi rien et fonctionnait toujours. Je ne pense pas qu'on pourrait faire la m&#234;me chose avec les consoles actuelles^^ 
 2/ Ne pas laisser des consoles &#224; proximit&#233; de mon p&#232;re s'il est &#233;nerv&#233;. 
 La triste histoire des She-ra/Musclors et petits Poneys 
 Un jour, lors d'un retour de vacances de chez mes grands-parents qui m'emp&#234;chaient de regarder mes dessins anim&#233;s favoris le matin car je devais soi-disant me laver ou qui pr&#233;f&#233;raient m'emmener &#224; la plage plut&#244;t que de me laisser simplement jouer &#224; la console, j'ai d&#233;cid&#233; de jouer avec des jouets que j'adorais : mes She-ra et mes Petits Poneys. 
 &#160;   
 J'ouvre donc la malle o&#249; &#233;taient rang&#233;s ces tr&#233;sors, mais voil&#224; qu'elle est vide ! Affol&#233;e, je me pr&#233;cipite en criant aupr&#232;s de mes parents : o&#249; sont donc mes jouets ?!  
 R&#233;ponse de mes parents : "Nous les avons donn&#233;s &#224; l'h&#244;pital". 
 Je vous laisse imaginer ma r&#233;action... Epique... J'avoue d'ailleurs ressortir cette histoire de temps en temps &#224; mes parents^^ 
 &#160; 
 Trois le&#231;ons &#224; retenir : 
 1/ Ne jamais partir en vacances sans mettre ses affaires sous cl&#233;s. 
 2/ Toujours tout garder pr&#233;cieusement : depuis ce jour fatidique, j'ai &#233;norm&#233;ment de mal &#224; jeter quoique ce soit. 
 3/ Je suis &#233;go&#239;ste quand il s'agit de mes "pr&#233;cieux". 
 La sombre &#233;piphanie des Magical Girls 
 Enfant, je r&#234;vais d'&#234;tre une Magical Girl. Vous savez ces petites filles qui ont des pouvoirs magiques leur permettant de se transformer en une version plus &#226;g&#233;e d'elles (Gigi, Creamy, Vanessa, Emi), en tout et n'importe quoi (Caroline) voire en super-h&#233;ro&#239;ne (Sailor Moon). 
 &#160;   
 J'ai pass&#233; des heures &#224; jouer &#224; Sailor Moon au coll&#232;ge (oui, j'ai bien dit coll&#232;ge^^) : Je levais bien haut la main en criant bien fort "Par le pouvoir du prisme lunaire, transforme-moi !", puis je faisais toute la chor&#233;graphie (j'attends impatiemment une &#233;dition Blu-ray digne de ce nom d'ailleurs).  
 A vrai dire, je faisais Sailor Mars car je suis brune et je la trouvais quand m&#234;me vachement plus classe que Sailor Moon avec ses couettes bizarres. Ma copine ayant les cheveux ch&#226;tains faisait elle Sailor Jupiter. Comme ces deux personnages ne sont pas pr&#233;sents au d&#233;but de la s&#233;rie, nous avions invent&#233; notre propre chor&#233;. 
 &#160;   
 Bon, tr&#234;ve de bavardages, revenons &#224; mon grave traumatisme li&#233; &#224; ces magical girls.  
 Un jour, je me suis lev&#233;e et me suis rendu compte que &#231;a y est, j'avais atteint l'&#226;ge de Creamy/Emi/Vanessa en version adulte, que j'&#233;tais plus vieille que Bunny, Raya et leurs copines...  
 Deux traumatismes r&#233;v&#233;l&#233;s : 
 1/ Je ne vous raconte pas le coup de vieux ! Il me faut maintenant des pouvoirs pour me rajeunir ! 
 2/ J'aurais tant voulu avoir des pouvoirs magiques ! 
 Voil&#224; quelques uns de mes traumatismes d'enfance, en tout cas, ceux qui m'ont le plus marqu&#233;^^  Et vous, quels traumatismes vous restent-ils de cette p&#233;riode si difficile qu'est l'enfance de futurs geeks ? ;-) 
 
 
 
 
        </text>
</document>
