<document>
	<date>2011-09-19</date>
        <title>La Semaine du Jeu Vid&#233;o, une &#233;mission de la RTBF avec nous dedans</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>la semaine du jeu vid&#233;o</tag>
                <tag>rtbf</tag>
                <tag>&#233;mission</tag>
                <tag>t&#233;l&#233;vision</tag>
                <tag>vie du blog</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 
 Dans sa grille de rentr&#233;e, la RTBF (la t&#233;l&#233;vision publique belge pour ceux qui ne connaissent pas ;-) ) a r&#233;serv&#233; une petite surprise aux gamers que nous sommes en ajoutant &#224; sa grille de programme, un rendez-vous hebdomadaire de 13 minutes consacr&#233; aux jeux-vid&#233;o. 
 L'&#233;mission, pr&#233;sent&#233;e par  Tatiana Silva  (ex Miss Belgique) en studio et  Charles Thomaes  en reportage, fait le tour de l'actualit&#233; du jeu vid&#233;o tout en r&#233;servant chaque semaine une belle tranche de son temps d'antenne aux sp&#233;cificit&#233;s du march&#233; vid&#233;oludique belge. 
 Si le choix des animateurs est discutable (on est les premiers &#224; le penser :-/ ), le contenu de l'&#233;mission, concoct&#233; entre autres par notre ami  Valentin  (sp&#233;cialiste jeu-vid&#233;o dans l'hebdo papier "Moustique" et &#224; l'origine du sympathique site  Natural Born Players ) s'av&#232;re assez complet et ouvert aussi bien &#224; un public de gamers qu'&#224; un public de curieux. 
 
  Il va sans dire que si vous passez votre vie sur le Net, vous n'y apprendrez pas grand-chose mais l'&#233;mission vaut n&#233;anmoins la peine d'&#234;tre visionn&#233;e pour ses reportages originaux sur des domaines parfois m&#233;connus du jeu vid&#233;o... Bref, une &#233;mission avec un gros potentiel &#224; condition de lui donner sa chance. 
 Et comme il est suffisamment rare que la t&#233;l&#233;vision s'int&#233;resse &#224; notre m&#233;dia favori (autrement que pour l'accuser de tous les maux de la Terre), cette nouvelle &#233;mission m&#233;rite qu'on la supporte ! 
 D'autant plus que lors de la derni&#232;re &#233;mission, il y avait du  Couple of Pixels  inside !  
 &#160;  
 En effet, nous avons &#233;t&#233; interview&#233;s au sujet de notre blog ;-)  
 Si vous voulez visionner nos r&#233;ponses inspir&#233;es et d&#233;montrant notre talent audio-visuel inn&#233; (hum hum !!), ne ratez donc pas  la derni&#232;re diffusion de l'&#233;mission ce  mardi soir &#224; 23h45  sur la  RTBF 2 . 
 Les retardataire Belges peuvent m&#234;me regarder l'&#233;mission en ligne sur  le site officiel de "La Semaine du Jeu Vid&#233;o"  . 
 Encore merci &#224; tout l'&#233;quipe et particuli&#232;rement &#224;  Valentin  ! 
 N'oubliez pas de suivre  @LSDJV sur Twitter  et de  vous abonner &#224; leur page Facebook . 
 Note  : A noter que la RTBF d&#233;testant la publicit&#233; gratuite a demand&#233; &#224; You Tube de retirer la vid&#233;o de notre interview, limitant donc la consultation de l'&#233;mission au seul public belge... Normalement, l'&#233;mission sera bient&#244;t disponible depuis la France, on garde espoir et on vous tiendra au courant. 
 
 
 
 
        </text>
</document>
