<document>
	<date>2014-02-10</date>
        <title>La Xbox one d&#233;j&#224; disponible en Belgique ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xbox one</tag>
                <tag>belgique</tag>
                <tag>fnac</tag>
                <tag>mediamarkt</tag>
                <tag>import</tag>
                <tag>limitation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 &#160; 
 Tandis que je me promenais au Media Markt City 2 &#224; Bruxelles,  j'ai d&#233;couvert au rayon Jeu Vid&#233;o un sacr&#233; paquet d'Xbox One disponible directement dans les rayons , mais aussi les accessoires et les jeux, exactement  comme si la console &#233;tait sortie en Belgique, ce qui n'est toujours pas le cas,  rappelons-le.  Alors, qu'est-ce qui se passe chez Microsoft en Belgique ? 
                                                  Car Media Markt n'est pas un cas isol&#233;. L'autre grand magasin d'&#233;lectronique grand public en Belgique, la FNAC propose exactement le m&#234;me line up dans ses rayons. Et selon  nos abonn&#233;s Facebook , on retrouve aussi des exemplaires dans les Smartoys et m&#234;me dans certaines grandes surfaces du Royaume. 
 Microsoft Belgique aurait-il d&#233;cid&#233; de sortir en douce sa console chez nous sans pr&#233;venir personne ?  Je vous avoue que je me suis vraiment pos&#233; la question et j'ai donc contact&#233; Microsoft Belgique pour connaitre leur point de vue sur l'apparition de leur console phare dans les magasins belges. 
 La r&#233;ponse est tr&#232;s claire : ils ne sont au courant de rien et pr&#233;voient toujours de communiquer plus tard une date de sortie officielle, toujours pr&#233;vue courant 2014. 
 Bref, il semble que les commer&#231;ants aient fini par perdre patience de voir leurs clients acheter leur Xbox One en France ou en Allemagne et se soient lanc&#233;s dans l'importation des consoles de nos voisins. 
 
 Mais quelle cons&#233;quence pour l'acheteur belge ? 
 Le principe de l'importation n'est pas choquant en lui-m&#234;me, ce qui l'est plus, c'est qu' aucun avertissement n'indique que la console que vous achetez est une console d'importation, non support&#233;e par Microsoft Belgique . C'est une chose d'aller en France acheter une console ou la commander sur Internet. C'en est une autre d'aller &#224; sa FNAC et d'acheter une console que l'on pense destin&#233;e au march&#233; belge alors que ce n'est pas le cas. 
 Bien s&#251;r, on peut comprendre que les commer&#231;ants tout comme les consommateurs soient un peu exc&#233;d&#233;s de la politique de Microsoft dans notre pays mais ce n'est certainement pas une raison pour prendre en otage des acheteurs de Xbox One persuad&#233;s d'acheter une console 100% fonctionnelle chez nous ce qui n'est pas le cas. 
 La r&#233;ponse de Microsoft &#224; notre question est d'ailleurs sans appel : Microsoft ne conseille pas l'achat de consoles et de jeu d'importation. 
 Ceci dit, m&#234;me si vous avez d&#233;j&#224; craqu&#233; ou que vous mourrez d'envie de craquer,  pas de panique .  Une Xbox One, m&#234;me d'importation, fonctionnera dans le monde entier (donc aussi en Belgique) . La principale limitation concerne l'obligation de disposer d' un moyen de payement valable dans le pays d'origine  sous peine de ne pas pouvoir r&#233;aliser d'achat en-ligne. Il risque aussi d'y avoir une certaine limitation sur les contenus m&#233;dias qui ne sont pas toujours n&#233;goci&#233;s pour la Belgique. 
 Enfin, rappelons que  la raison officielle de la non-sortie de la Xbox One en Belgique est le non-support par Kinect de certaines langues comme le N&#233;erlandais . Pour nous, francophones, il va de soi qu'une console fran&#231;aise fonctionnera parfaitement. 
 Pour toutes les infos concernant l&#8217;achat et les limitations d'une Xbox One import&#233;e,  je vous conseille de consulter l'article d&#233;di&#233; que j'ai r&#233;dig&#233; lors de la sortie "mondiale" de la Xbox One  en Novembre dernier. 
 La Xbox One n'a d&#233;cid&#233;ment pas fini de faire parler d'elle dans notre petit pays.                                                  
 
 
 
        </text>
</document>
