<document>
	<date>2015-06-12</date>
        <title>L&#8217;E3 2015, c&#8217;est bient&#244;t parti pour le show</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>pr&#233;sentation</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Pour la quatri&#232;me ann&#233;e cons&#233;cutive, nous aurons le plaisir d&#8217;&#234;tre &#224; Los Angeles pour couvrir l&#8217;E3, la grande messe annuelle du jeu vid&#233;o.  Au programme, beaucoup de conf&#233;rences, une tonne de rendez-vous, plein de jeux &#224; d&#233;couvrir et de nombreuses aventures &#224; vous raconter... 
                                                  Il faut dire que l&#8217;on est loin de notre premi&#232;re exp&#233;rience o&#249; nous &#233;tions partis avec des &#233;toiles dans les yeux et bien peu de conscience de la difficult&#233; logistique qu'entra&#238;ne un tel &#233;v&#233;nement.  Car l&#8217;E3, pour le fan de jeu-vid&#233;o, c&#8217;est un combat de chaque instant.  Courir de rendez-vous en rendez-vous pour r&#233;colter un maximum d&#8217;informations, prendre des photos de babes &#224; la vol&#233;e et bien, entendu, le sport national : la chasse aux goodies. Et oui, m&#234;me apr&#232;s 4 ans d&#8217;activit&#233;s, nous ne sommes toujours pas repus et notre chasse au goodie et au bel objet est une qu&#234;te de chaque instant.  Collectionneurs un jour, collectionneurs toujours. 
   
 Au programme de cette semaine de folie : Beaucoup de conf&#233;rences (principalement Lundi et Mardi) que nous essayerons de vous faire partager au mieux sur place. Mais contrairement aux ann&#233;es pr&#233;c&#233;dentes, nos r&#233;sum&#233;s de conf&#233;rence seront moins exhaustifs, on essayera d&#8217; aller droit au but et de se concentrer sur les points forts des conf&#233;rences . Il faut dire que si on enl&#232;ve le blabla marketing du type "on est les meilleurs et on vend plein de jeux", bien souvent, les conf&#233;rences sont plut&#244;t avares en vraies informations. Mais  elles donnent g&#233;n&#233;ralement le ton des jours qui suivent  et d&#233;cident bien souvent des gagnants et des perdants ou plut&#244;t des bons et des moins bons communicateurs. 
 
 Ensuite, pendant l&#8217;E3,  nous partagerons avec vous sur Couple of Pixels nos coups de coeur, nos premi&#232;res impressions ainsi qu&#8217;un maximum d&#8217;infos sur nos r&#233;seaux sociaux ( Facebook ,  Twitter  et  Instagram ) ainsi que les premi&#232;res anecdotes.  Car oui, comme je vous le disais, l&#8217;E3, c&#8217;est une aventure de chaque jour et il y a toujours des impr&#233;vus souvent inoubliables comme notre rencontre non-planifi&#233;e avec  David Cage ,  Warren Spector  ou encore le h&#233;ros de l&#8217;adolescence de Quantic :  Richard "Lord British" Garriott . Bref, que du bonheur quand on est fan de jeu-vid&#233;o. 
 &#160; 
 Et comme l&#8217;ann&#233;e derni&#232;re, nous aurons le plaisir de partager l&#8217;essentiel de cette visite avec  nos deux bons amis de  Consoles-Fan  : Davy1 et V1 . N&#8217;h&#233;sitez pas &#224; aller consulter leur travail car chez eux professionnalisme et passion ne sont pas des mots en l&#8217;air. Et puis ce sont des vieux, comme nous, donc &#233;lev&#233;s &#224; la bonne soupe des ann&#233;es 80-90. Et si vous r&#234;vez de participer, vous aussi, &#224; cette grande f&#234;te du jeu-vid&#233;o, rappelez-vous que ce n&#8217;est pas impossible, comme je vous l&#8217;expliquais dans  un article sp&#233;cial E3 l&#8217;ann&#233;e derni&#232;re .                                                  
 
 
 
        </text>
</document>
