<document>
	<date>2015-07-16</date>
        <title>Le Free to Play prendra-t-il le pouvoir ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>free to play</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
        </categories_set>
        <text>
 
 
                                                  
 Je vous propose une petite r&#233;flexion au sujet d'un genre qui commence &#224; dominer le march&#233; PC : les fameux "Free to Play". Avec le succ&#232;s de mastodontes comme  League of Legends  ou  World of Tanks ,  ce march&#233; du jeu dit "gratuit" est en pleine explosion... 
                                                  Une premi&#232;re chose qui frappe, c'est ce terme de "free" qui, bien souvent, cache la r&#233;alit&#233; d'un jeu qui demande un  investissement en temps irr&#233;aliste  pour pouvoir se jouer r&#233;ellement gratuitement ou tout simplement d'un jeu "Pay to Win" qui demandera  un gros investissement financier pour lutter contre les meilleurs . Le concept de gratuit&#233; est donc souvent tr&#232;s relatif. 
 C'est &#233;galement int&#233;ressant de noter que les "free to play" les plus rentables sont tout simplement les jeux qui r&#233;ussissent &#224; accrocher les joueurs avec un concept simple &#224; comprendre avant de leur offrir des avantages substantiels s'ils sortent leur porte-monnaie.  La recette miracle d'un bon jeu "gratuit" semble donc parfaitement correspondre &#224; l'&#233;ternel adage : "Simple &#224; comprendre mais complexe &#224; maitriser".   
 
 Ainsi, un jeu comme  Hearthstone  peut tout &#224; fait se jouer gratuitement si vous avez beaucoup de temps libre devant vous mais, m&#234;me dans ce cas, acheter ses paquets de cartes pour les ouvrir avec avidit&#233; est un plaisir auquel Aelya et moi succombons trop souvent que pour nous assurer des finances saines. 
 Un autre &#233;l&#233;ment troublant est le fait que bien des "free to play" rentables co&#251;tent finalement le m&#234;me prix qu'un jeu "normal" si l'on veut en profiter &#224; l'aise (je pense aux Moba's et &#224; leurs personnages tournants) tandis que  bien des joueurs d&#233;pensent bien plus en artifices purement esth&#233;tiques . L&#224; aussi, les Moba's frappent fort avec leurs skins que tout le monde s'arrache alors qu'au final il ne s'agit que d'une petite bouillie de pixels &#224; l'&#233;cran. Et je ne jette la pierre &#224; personne puisque moi aussi, j'en ai d&#233;j&#224; achet&#233; des tonnes sans r&#233;ussir &#224; m'expliquer pourquoi. 
 
 Le free to play s'apparente donc &#224; une nouvelle mine d'or, particuli&#232;rement pour les d&#233;veloppeurs PC, et  on peut se demander si cette mode s'estompera un jour tellement l&#8217;enthousiasme des joueur est &#233;lev&#233; . C'est vrai que pouvoir essayer des centaines de  jeux enti&#232;rement gratuitement  et n'investir que sur les jeux qui nous plaisent vraiment est tout b&#233;n&#233;fice pour le joueur... sauf que bien souvent, on se retrouve &#224; d&#233;penser bien plus que ce que le jeu nous aurait co&#251;t&#233; selon le format de vente classique. 
 Bref, posons-nous la question, &#224; qui profite le plus le format "free to play" ? Aux joueurs qui peuvent choisir sur quel jeu investir en connaissance de cause ou aux &#233;diteurs qui peuvent nous refourguer des babioles esth&#233;tiques hors de prix les yeux ferm&#233;s ? 
 Personnellement, tant que les jeux sont bons, j'aurais tendance &#224; dire que cela ne change finalement pas grand-chose.                                                  
 
 
 
        </text>
</document>
