<document>
	<date>2013-01-04</date>
        <title>Les cadeaux de No&#235;l d'un Gamer et d'une Gameuse : &#233;dition No&#235;l 2012</title>
        <author>Aelya</author>
        <tags_set>
                <tag>no&#235;l</tag>
                <tag>cadeaux</tag>
                <tag>gamer</tag>
                <tag>gameuse</tag>
                <tag>geekettes</tag>
                <tag>b&#233;b&#233;</tag>
                <tag>2012</tag>
                <tag>gamer girl</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Quand on a la chance de vivre avec quelqu'un ayant plus ou moins les m&#234;mes centres d'int&#233;r&#234;ts, j'ai nomm&#233; les jeux vid&#233;o et les trucs geeks, No&#235;l apporte son lot de prises de t&#234;te : Que vais-je lui acheter de sympa, pourvu qu'il/elle ne l'ach&#232;te pas entre-temps ou ne me l'ach&#232;te pas aussi ! 
 Cette ann&#233;e encore,  Quantic et moi avons cherch&#233; et d&#233;nich&#233; quelques id&#233;es sympas : A vous de juger qui fut le plus original ;-) 
 Les cadeaux de Quantic pour Aelya 
 - Une  souris Razer Naga Hex  verte (je souligne le "verte" car habituellement Quantic ne supporte pas cette couleur ;-)) dont nous parlerons plus en d&#233;tail bient&#244;t. 
 
 -  L'int&#233;grale en Blu-Ray de Farscape , une s&#233;rie dont j'avais juste vu quelques &#233;pisodes et que je suis curieuse de d&#233;couvrir en entier, et de  Friends , tout simplement culte. 
 
 -  L'int&#233;grale des Chevaliers du Zodiaque en DVD . Je n'ai qu'un mot : Enfin ! 
 
 - Les Blu-Ray de  Firefly ,  Serenity  (trop longtemps que je voulais les voir^^),  Spiderman  (curieuse de voir si ce reboot vaut la peine), le coffret des  101 Dalmatiens et sa suite  et les  OAV de Kenshin  racontant la p&#233;riode avec Tomoe (sublimes) (ces trois derniers viennent en fait de mes parents qui me connaissent bien aussi ;-)) 
 
 - Une  machine &#224; pain avec distributeur de graines  pour faire mon propre pain : depuis que je suis en Belgique, je me plains de la qualit&#233; du pain belge par rapport aux bonnes baguettes fran&#231;aises, comme &#231;a je vais arr&#234;ter de r&#226;ler ;-) Nous en avons d&#233;j&#224; fait quelques uns et ils &#233;taient trop bons^^ 
 Les cadeaux d'Aelya pour Quantic 
 - Un  paillasson Pac-Man  : d&#232;s l'entr&#233;e, on sait qu'on est des geeks ! 
 
 - Une  sali&#232;re et une poivri&#232;re Pac-Man  pour que ceux qui n'ont pas vu le paillasson ne puissent pas manquer notre geekitude ;-) 
 
 - Des  voitures t&#233;l&#233;command&#233;es Sonic et Knuckles.  Quantic est un grand fan de Sega et je suis s&#251;re qu'il aurait r&#234;v&#233; d'avoir &#231;a petit. 
 
 - Une  brosse &#224; W.C. pistolet,  &#224; noter que ma m&#232;re a eu exactement la m&#234;me id&#233;e pour lui ! 
 
 - La  trilogie Mass Effect sur PS3  : nous en avions certains sur PC, d'autres sur PS3, cela n'allait pas^^ 
 
 - L' Anthologie Assassin's Creed sur PS3 . J'ai longtemps h&#233;sit&#233; vu son prix mais j'ai fini par craquer car Quantic est un grand fan de la saga^^ (Remarquez les empreintes digitales de Quantic sur la boite : il venait de faire une orgie de crevettes ;-)) 
 
 
 - Un  livre sur l'univers Assassin's Creed  par les &#233;ditions Pix n'Love ainsi qu'une  r&#233;plique du Tomahawk de Connor  vachement sympa et utile en cas d'agression ;-) 
 
 -  L'int&#233;grale Blu-Ray de James Bond  dans le coffret 50&#232;me anniversaire. Des classiques ! 
 
 - Les cinq premi&#232;res saisons de  Big Bang Theory en Blu-Ray  : cette s&#233;rie est trop g&#233;niale pour qu'on attende sa fin pour l'acheter^^ Le  Blu-Ray de Starship Troopers  est un cadeau de ma famille^^ 
 
 -  Une paire de gants sp&#233;ciale pour utiliser un smartphone  tout en gardant ses mains au chaud.  La bo&#238;te &#224; Culture Geek  est un cadeau de la part de ma grand-m&#232;re : elle nous connait bien ;-) 
 
 Le cadeau sp&#233;cial futur B&#233;b&#233; 
 Tout le monde a craqu&#233; et achet&#233; un petit quelque chose pour l'Alien qui pousse dans mon ventre mais  ma soeur a trouv&#233; le cadeau geek qui nous a ravi  : 
 
 &#160;Vivement l'ann&#233;e prochaine !&#160;&#160; 
 
 
 
 
        </text>
</document>
