<document>
	<date>2013-12-09</date>
        <title>Les cadeaux jeu-vid&#233;o de fin d'ann&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>guide</tag>
                <tag>2013</tag>
                <tag>jeux vid&#233;o</tag>
                <tag>conseils</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Un petit article un peu plus "grand public" ce soir puisque nous vous proposons  notre s&#233;lection de cadeaux jeux-vid&#233;o  en cette fin d'ann&#233;e. 
 Si vous &#234;tes connaisseurs, vous ne serez s&#251;rement pas surpris par notre s&#233;lection et si vous cherchez une id&#233;e cadeau, voici quelques achats que nous vous conseillons... 
                                                  Playstation 4 
 &#160; 
 Comment ignorer la sortie des nouvelles consoles de salon ? Impossible et comme en Belgique, la Xbox One sortira &#224; P&#226;ques (si on a de la chance), il est facile de s&#233;lectionner la derni&#232;re-n&#233;e de Sony. 
 Avec son hardware renouvel&#233;, ses nouvelles fonctionnalit&#233;s sociales et le savoir-faire de Sony pour sortir des hits r&#233;guliers sur sa console, difficile de ne pas vous encourager &#224; craquer. Apr&#232;s tout, on a craqu&#233; aussi ;-) 
 Seul v&#233;ritable point faible : le peu de jeux vraiment int&#233;ressants pour l'instant mais il y a fort &#224; parier que Sony fera le forcing dans les prochains mois pour proposer des suites &#224; ses nombreux hits PS3. 
 Et pour plus d'infos, nous vous invitons &#224; consulter  notre pr&#233;sentation d&#233;taill&#233;e . 
 La PS4 est disponible depuis le 29 Novembre au prix de 400 euros. 
 Nintendo 2DS 
 
 Alors que Nintendo a du mal &#224; &#233;couler sa console de salon (l'incomprise Wii U), il continue de dominer de la t&#234;te et des &#233;paules le march&#233; du jeu portable avec sa gamme 3DS. 
 Il y a quelques semaines est sortie sa derni&#232;re variante avec la 2DS. Cette console est tout simplement une 3DS priv&#233;e de ses fonctions 3D et qui abandonne le design pliable au profit d'un mod&#232;le monobloc. Moins facilement transportable, la 2DS compense par une solidit&#233; &#224; toute &#233;preuve. 
 Son design tr&#232;s plastique mat (du genre d'un jouet Fisher Price) la r&#233;serve pourtant aux enfants de moins de 9 ans. Que dire de plus si ce n'est qu'au vu de la gigantesque ludoth&#232;que 3DS et DS, il est impossible de se tromper en offrant une 2DS &#224; un enfant. 
 Et pour plus d'infos, nous vous invitons &#224; consulter  notre test d&#233;taill&#233; . 
 La Nintendo 2DS est disponible au prix de +/- 130 euros  (et est compatible avec tout la gamme de jeux DS et 3DS). Une  version limit&#233;e vendue avec Pok&#233;mon X ou Y  est &#233;galement en vente pour 150 &#8364;uros. 
 The Last of Us - PS3 
 &#160; 
 D&#233;j&#224; sorti en Juin dernier, The Last of Us est peut-&#234;tre bien notre jeu de l'ann&#233;e. Cette exclusivit&#233; de la PS3 signe en tout cas le meilleur sc&#233;nario que l'on ait vu depuis longtemps et propose un jeu de zombies dont l'approche est, pour une fois, vraiment originale. Un des rares jeux qui nous plonge dans son univers et nous lessive avant de nous laisser devant un grand vide quand il est termin&#233;. Si le jeu vid&#233;o peut &#234;tre consid&#233;r&#233; comme un art, voici l'un de ses chefs d&#8217;&#339;uvre. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 The Last of Us est disponible en exclusivit&#233; sur PS3. 
 Tomb Raider - PS3/XBox360/PC 
 &#160; 
 Tout le monde pensait Lara Croft "has been" et cette derni&#232;re a pris plaisir &#224; d&#233;tromper tous les gamers en signant un retour fracassant avec ce splendide Reboot. Le gameplay est compl&#232;tement renouvel&#233; alors que l'on incarne une Lara jeune d&#233;butante. Et si le sc&#233;nario p&#234;che un peu par quelques incoh&#233;rences, le plaisir que l'on a &#224; incarner Lara est totalement d&#233;cupl&#233;. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Tomb Raider est disponible sur PS3, Xbox 360 et PC. 
 Pok&#233;mon X (ou Y) - 3DS 
 &#160; 
 Comment ne pas citer le grand retour d'un jeu qui a berc&#233; l'enfance de beaucoup de joueurs ? Notre test n'est pas encore termin&#233; mais vous pouvez craquer pour Pok&#233;mon X (ou Y) les yeux ferm&#233;s. C&#8217;est bien simple, c'est tout ce que Pok&#233;mon propose de bien en version plus, plus. Un v&#233;ritable immanquable sur la 3DS. 
 Pok&#233;mon X (ou Y) est disponible en exclusivit&#233; sur la 3DS. 
 Et si en plus, on vous dit qu'il existe  un pack Nintendo 2DS + Pok&#233;mon , l&#224;, c&#8217;est vraiment impossible de ne pas craquer ! 
 GTA 5 - PS3/Xbox 360 
 &#160; 
 On s'est demand&#233; s'il fallait citer le super hit de l'ann&#233;e, celui que tout le monde a d&#233;j&#224; achet&#233;. Mais comment ne pas parler d'un jeu comme GTA 5 ? Le GTA le plus abouti, le&#160; summum du jeu d'action, le plus beau monde ouvert de la g&#233;n&#233;ration PS3/XBox360, ... Les superlatifs ne manquent pas pour d&#233;crire GTA 5. Et si vous ne l'avez pas encore, foncez ! 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 GTA 5 est disponible sur PS3 et Xbox 360. 
 Disney Infinity - PS3/Xbox 360, Wii/Wii U, 3DS et PC 
 &#160; 
 Si vous aimez les figurines (comme nous) et que vous aimez Disney (comme nous), impossible de ne pas craquer pour Disney Infinity. Si le jeu ne se montre pas toujours &#224; la hauteur, la qualit&#233; des figurines et le plaisir d'incarner ses h&#233;ros favoris de Disney est un plaisir qui ne se refuse pas... La preuve, impossible pour nous de ne pas craquer d&#232;s qu'une nouvelle figurine sort ! 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Disney Infinity est disponible sur PS3/Xbox 360, Wii/Wii U, 3DS et PC. 
 Super Mario 3D World - Wii U 
 &#160; 
 La Wii U est une console mal aim&#233;e et pourtant elle propose son lot de bons titres. En t&#234;te de ceux-ci, on ne peut que vous conseiller l'excellent Super Mario 3D World (Notre test). Un m&#233;lange de tous les meilleurs Mario dans un univers chat-oyant &#224; souhait. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Super Mario 3D World est disponible en exclusivit&#233; sur Wii U. 
 Assassin's Creed 4 : Black Flag - PS3/Xbox 360, PS4/XBox One et PC 
 &#160; 
 Si vous avez toujours r&#234;v&#233; d'incarner un pirate et d'&#233;cumer les cara&#239;bes, voici le jeu qu'il vous faut. Il est vrai que l'on peut regretter le manque d'int&#233;gration de cet &#233;pisode Assassin's Creed au reste de la licence mais le gameplay naval impeccable associ&#233; aux petits plaisirs de la piraterie font de ce jeu l'un des tops de cette fin d'ann&#233;e. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Assassin's Creed 4 : Black Flag est disponible sur PS3/Xbox 360, PS4/Xbox One et PC. 
 Battlefield 4 - PS3/Xbox 360, PS4/XBox One et PC 
 &#160; 
 Pour les amateurs de FPS multi, Battlefield est une licence de r&#233;f&#233;rence et ce 4&#232;me &#233;pisode, bien qu'encore un peu bugg&#233; &#224; l'heure o&#249; l'on vous en parle, repr&#233;sente certainement ce qui se fait de mieux dans le genre. Oubliez bien vite le tr&#232;s d&#233;cevant jeu solo pour plonger dans une guerre sans merci avec tous les meilleurs joueurs de la plan&#232;te dans un multi-joueurs bourr&#233; d'action. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Battlefield 4 est disponible sur PS3/Xbox 360, PS4/Xbox One et PC. 
 Tearaway - PS Vita 
 &#160; 
 La PS Vita est une console mal aim&#233;e alors m&#234;me que les hits se multiplient, le meilleur de cette ann&#233;e &#233;tant sans aucun doute Tearaway des cr&#233;ateurs de Little Big Planet. Ce jeu est bourr&#233; de bonnes id&#233;es de gameplay mais se montre aussi souvent po&#233;tique et vous emm&#232;nera dans son univers de papier pour votre plus grand bonheur. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Tearaway est disponible en exclusivit&#233; sur PS Vita. 
 Bioshock Infinite - PS3/Xbox360 et PC 
 &#160; 
 Encore un jeu sorti il y a plusieurs mois mais quel jeu ! Bioshock Infinite, c'est le FPS solo intelligent par excellence. L'exemple &#224; suivre pour tous les cr&#233;ateurs de FPS. Une histoire d'une originalit&#233; sans limites et si le gameplay est parfois un peu classique, le plaisir de d&#233;couvrir son univers est une exp&#233;rience que vous n'&#234;tes pas pr&#234;t d'oublier. 
 Vous pouvez encore lire  notre test d&#233;taill&#233; . 
 Bioshock Infinite est disponible sur PS3/Xbox 360 et PC. 
 Bon jeu &#224; toutes et tous !                                                  
 
 
 
        </text>
</document>
