<document>
	<date>2013-01-31</date>
        <title>Les cosplayeuses les plus sexy : Jessica Nigri</title>
        <author>Quantic</author>
        <tags_set>
                <tag>jessica nigri</tag>
                <tag>cosplay</tag>
                <tag>sexy</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Sexy</category>
        </categories_set>
        <text>
 
 
 A c&#244;t&#233; de  notre s&#233;rie r&#233;guli&#232;re  qui vous pr&#233;sente les cosplays les plus sexy, nous nous sommes dits que ce serait une bonne id&#233;e de s&#233;lectionner les cosplayeuses les plus talentueuses et de vous montrer leur travail en d&#233;tail. 
 On commence cette s&#233;rie avec une cosplayeuse assez connue, pas forc&#233;ment la plus impressionnante quant &#224; la qualit&#233; de ses costumes mais sans aucun doute l'une des plus connues des joueurs du monde entier puisqu'elle a incarn&#233; la "fameuse" Juliet Starling (Lollipop Chainsaw) officielle :  Jessica Nigri . 
 Pourtant, cette charmante cosplayeuse de 23 ans, originaire de Phoenix, nous a enchant&#233; &#224; chacune de ses r&#233;alisations. 
 Admirez l'artiste ! 
 Toute une s&#233;rie de cosplays sexy inspir&#233;s de  Pokemon 
 &#160; 
   
 Une jolie assassine inspir&#233;e d' Assasin's Creed 
 &#160; 
 
 Une superbe  Mad Moxxi de Borderlands 
 
 Sonya Blade de Mortal Kombat  qui est... Comment dire... Bien plus belle que l'originale ;-) 
   
 Une succube  &#224; laquelle on ne peut pas r&#233;sister... 
 
 &#160;   
 Un  petit chaperon rouge  sexy &#224; souhait 
 
 
 Harley Quinn  dans son costume d'Injustice 
 
 
 Emma Frost ... vraiment glaciale 
 &#160;   
 Poison de Street Fighter 
   
 Juliet Starling  de  Lollipop Chainsaw  dont elle &#233;tait l'incarnation officielle 
   
   
 A noter que le costume rose sexy &#224; souhait et que l'on peut rev&#234;tir dans le jeu lui a m&#234;me valu quelques soucis... Un peu trop de peau nue... sans doute. 
 &#160; 
 Skyrim  n'a jamais &#233;t&#233; aussi beau... 
 
 Black Cat 
 &#160; 
 Anya Stroud de Gears of War 
 
 Une charmante  Ironette 
 &#160;   
 Un personnage fantasy nomm&#233;  Onion the Faun 
 
 Panty de Panty and Stocking 
 &#160;   
 Un bien bel hommage &#224;  Starfox 
 
 Et pour terminer, nous sommes, nous aussi, tomb&#233;s sous son charme &#224; l'E3 2012... Puisque  Quantic  n'a pas r&#233;sist&#233; &#224; l'appel de la photo (ou alors ce sont les couettes ???). 
 
 N'h&#233;sitez pas &#224; visiter  le site officiel de Jessica Nigri  ou &#224; vous abonner &#224;  sa page Facebook . 
 
 
 
 
        </text>
</document>
