<document>
	<date>2012-03-23</date>
        <title>[Cin&#233;ma] 2 films, 2 Blanche-neige, 1 confrontation</title>
        <author>Aelya</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>blanche neige</tag>
                <tag>mirror mirror</tag>
                <tag>snow white and the huntsman</tag>
                <tag>blanche neige et le chasseur</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La mode n'&#233;pargne personne, pas m&#234;me les studios Hollywoodiens. Il n'y a qu'&#224; regarder le ph&#233;nom&#232;ne Twilight : devant le succ&#232;s de la s&#233;rie, une pl&#233;thore de films/s&#233;ries sur les vampires a &#233;t&#233; mis en chantier. 
 Une nouvelle mode se dessine &#224; pr&#233;sent, celle des contes de f&#233;e comme l'atteste les s&#233;rie  Once upon a time ,  Grimm  (que je meurs d'envie de regarder), ou encore le film  Red Riding Hood .  
 Il &#233;tait donc logique de voir arriver des adaptations d'autres contes. Blanche-Neige a d&#233;j&#224; &#233;t&#233; adapt&#233; de nombreuses fois, la plus c&#233;l&#232;bre &#233;tant celle de Disney. J'avais aussi beaucoup aim&#233; la version tr&#232;s sombre avec Sigourney Weaver. 
 Or voil&#224;, ce n'est pas une adaptation de Blanche-Neige qui se pr&#233;pare mais deux !  
 La premi&#232;re est pr&#233;vue pour Avril et s'intitule Blanche Neige ( Mirror, Mirror  en VO) . 
 &#160;   
 La m&#233;chante reine est jou&#233;e par  Julia Roberts  (Pretty Woman), Blanche-Neige par  Lily Collins  (The Blind Side, Abduction, Priest) et le prince par  Armie Hammer  (Gossip Girls, The Social Network). 
 &#160;     
 Il s'agira en fait d'une com&#233;die o&#249; Blanche-neige va devoir apprendre &#224; se battre pour rependre son tr&#244;ne. L'univers semble assez color&#233; et les nains apparaissent comme un des ressorts comiques. De m&#234;me,  Julia Roberts  ne fait pas sp&#233;cialement peur. 
 
 La seconde adaptation est elle pr&#233;vue pour une sortie cet &#233;t&#233; et s'intitule Blanche Neige et le Chasseur ( Snow White and the Huntsman  en VO) 
 &#160; 
 Cette fois-ci, la m&#233;chante reine est camp&#233;e par  Charlize Theron  (Monster, l'associ&#233; du diable, Aeon Flux) et le chasseur par  Chris Hemsworth  (Thor, Star Trek). Quant &#224; Blanche neige, il s'agit de  Kristen Stewart  (Twilight, Panic Room), &#224; vous de voir si cela repr&#233;sente un plus ou pas ;-).  
 &#160;   
 
 Au contraire de Mirror, Mirror, Snow White and the Huntsman se veut s&#233;rieux. Le chasseur devant tuer Blanche neige va devenir son mentor dans sa qu&#234;te pour tuer sa mar&#226;tre. L'univers para&#238;t assez sombre et  Charlize Theron  vraiment mal&#233;fique et classe. 
 
 Alors, quelle adaptation irez-vous voir ? Perso, &#233;tant fan de contes de f&#233;e et de nature curieuse, j'irais bien voir les deux mais si je doute que j'arriverai &#224; convaincre  Quantic ^^ Si je dois vraiment choisir, je pense que je pencherai alors pour la version sombre qui semble malgr&#233; tout plus int&#233;ressante^^ 
 
 
 
 
        </text>
</document>
