<document>
	<date>2014-05-28</date>
        <title>Les jouets de notre enfance : le top 5 d'un petit geek des ann&#233;es 80</title>
        <author>Quantic</author>
        <tags_set>
                <tag>jouets</tag>
                <tag>enfance</tag>
                <tag>nostalgie</tag>
                <tag>top</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
                                                  
 Voici un petit top 5 un peu diff&#233;rent de ce que l'on fait d'habitude puisqu&#8217; on va vous parler de nos jouets d&#8217;enfance pr&#233;f&#233;r&#233;s . Et interdiction de parler consoles ou jeu vid&#233;o ici, on parle de jouets et que de jouets m&#234;me si on s'autorise quand m&#234;me les pr&#233;mices des jeux &#233;lectroniques. .. 
                                                  Voici le Top 5 de Quantic, donc un Top 5 plut&#244;t orient&#233; gar&#231;on.  Aelya vous proposera son top 5 d&#8217;ici peu. 5/G.I. Joe Comment oublier cette s&#233;rie de jouets quand on a &#233;t&#233; petit gar&#231;on dans les ann&#233;es 80. Difficile de les rater quand on passait son temps devant le club Doroth&#233;e. J&#8217;ai le souvenir d&#8217;un dessin anim&#233; plut&#244;t pourri mais  les jouets &#233;taient vraiment fabuleux . Le soldat de base &#233;tait d&#233;j&#224; tr&#232;s bien articul&#233; pour l&#8217;&#233;poque et certains v&#233;hicules &#233;taient vraiment gigantesques.  Je me souviens tr&#232;s bien d&#8217;un splendide h&#233;licopt&#232;re et de l&#8217;&#233;norme avion de chasse avec ses ailes r&#233;tractables et si&#232;ge &#233;jectable. 
 Et bonus ultime, je m&#8217;&#233;tais fait membre du fan club G.I. Joe pour recevoir une figurine exclusive &#224; l'&#233;poque : Cobra. Dans ma t&#234;te d&#8217;enfant, je me souviens que je pensais que je pourrais enlever son masque pour connaitre son identit&#233; secr&#232;te ;-) 
   
   
 4/ Zoids Enfant, j&#8217;avais deux passions :  les jouets un peu scientifiques  (pour ceux qui n'ont pas tout suivi, j&#8217;ai fait physicien une fois grand)  et les dinosaures . Cette s&#233;rie de jouets proposait d&#8217;assembler des robots dinosaures anim&#233;s par un petit moteur &#224; rouages. Elle a fait un carton mais a disparu des magasins aussi vite qu'elle &#233;tait apparue. Il faut dire que  les dinosaures en question avaient la vitesse d'une limace , &#233;taient assez fragiles et ne r&#233;sistaient pas longtemps entre les mains d&#8217;un enfant un peu impatient. Pourtant, leur assemblage tr&#232;s bien pens&#233; pour l'&#233;poque &#233;tait accessible m&#234;me &#224; de jeunes enfants et voir s&#8217;animer ces robots devant mes yeux est un souvenir inoubliable. 
   
 3/Destins, le jeu de la vie Enfant,  j&#8217;adorais les jeux de soci&#233;t&#233; , j&#8217;en avais des dizaines parmi les plus populaires : Puissance 4, Docteur Maboul, Qui est-ce, Dix de Chute, Super D&#233;fi, etc. Mais mon pr&#233;f&#233;r&#233;, c&#8217;&#233;tait Destins, le jeu de la vie avec ses petites voitures repr&#233;sentant les joueurs et  sa roue du destin qui faisait office de d&#233;s . Pourtant, il ne s&#8217;agissait que d&#8217;un m&#233;lange entre le jeu de l&#8217;oie et le Monopoly mais enfant, j&#8217;ai exasp&#233;r&#233; mes parents de nombreuses fois pour y jouer encore et encore et encore. Oui, je suis fils unique, donc pas toujours &#233;vident pour un enfant solitaire comme je l'&#233;tais de jouer aux jeux de soci&#233;t&#233;. 
 Voil&#224; sans doute pourquoi j&#8217;aime encore tellement jouer aux jeux de plateau aujourd&#8217;hui. 
   
 2/ Transformers Plus encore que G.I. Joe ou Mask (que je n'ai pas cit&#233; mais que j'adorais aussi) les Transformers constituent mon jouet d&#8217;enfance par excellence. J&#8217;en ai d&#8217;ailleurs encore quelques-uns de l&#8217;&#233;poque dans un carton. Un peu comme G.I. Joe, le dessin anim&#233; n&#8217;&#233;tait pas grandiose mais  ces combats de robots me fascinaient au moins autant que Goldorak ou Capitaine Flam . Et les jouets &#233;taient vraiment de bonne qualit&#233;, bien plus solide et mieux fini que les Transformers modernes d&#8217;ailleurs.  Le m&#233;lange de plastique et d&#8217;&#233;l&#233;ments en m&#233;tal leurs donnait un look tellement classe.  Ce sont des jouets qui ont tr&#232;s bien vieilli et qui me donnent encore la nostalgie de mon enfance quand je les regarde. 
   
 
 1/ Merlin En premi&#232;re place et en tant que petit geek,  j&#8217;&#233;tais oblig&#233; de mettre un jouet &#233;lectronique  mais comme je le disais plus haut, les consoles ou les jeux-vid&#233;o sont interdits dans ce classement (sinon ma Mega Drive serait au sommet du podium) et je me suis m&#234;me forc&#233; &#224; ne pas citer mes game &amp; watch... d&#233;j&#224; un peu trop high tech.  
 Mon choix s'est donc port&#233; sur Merlin, une esp&#232;ce de grosse brique rouge &#224; mi-chemin entre le t&#233;l&#233;phone et la calculatrice  et qui proposait une multitude de jeux au travers de son interface &#224; la pointe de la technologie (les 9 boutons poussoirs que l&#8217;on peut voir sur la photo). J&#8217;ai pass&#233; un nombre d&#8217;heures incalculable &#224; jouer &#224; "Simon Says", au mastermind, &#224; faire de la musique et bien d&#8217;autres mini-jeux basiques au possible mais qui sont  sans aucun doute &#224; l&#8217;origine de ma passion pour le high tech et les jeux-vid&#233;o . 
 &#160;  
 Voil&#224; pour mon top 5. Aelya vous proposera bient&#244;t son top 5 orient&#233; fille  mais en attendant, pour vous, quel est votre jouet d&#8217;enfance pr&#233;f&#233;r&#233; ?                                                  
 
 
 
        </text>
</document>
