<document>
	<date>2012-02-06</date>
        <title>Les meilleures publicit&#233;s du Superbowl 2012</title>
        <author>Quantic</author>
        <tags_set>
                <tag>buzz</tag>
                <tag>video</tag>
                <tag>superbowl</tag>
                <tag>foot us</tag>
                <tag>publicit&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Coups de Coeur</category>
        </categories_set>
        <text>
 
 
 Comme chaque ann&#233;e, j'ai pass&#233; une bonne partie de la nuit devant le SuperBowl. 
 Mais comme je sais que peu d'entre vous s'int&#233;resseront beaucoup au football am&#233;ricain (pourtant un sport passionnant quand on prend un peu la peine de s'y int&#233;resser), je me limiterai &#224; parler du second int&#233;r&#234;t de cette nuit, les excellentes publicit&#233;s qui y passent. 
 Il faut dire que cette finale du championnat US est la plus grosse audience t&#233;l&#233;vis&#233;e de l'ann&#233;e et les publicistes se l&#226;chent comme jamais. 
 Voici mes petits chouchous... 
 D'abord, le chien de Volkswagen prend sa revanche sur l'apprenti Dark Vador, la star de YouTube de 2011 (&#224; regarder jusqu'au bout pour les fans de Star Wars). 
 
 et son fabuleux teaser 
 
 Doritos &#224; l'habitude des publicit&#233;s d&#233;cal&#233;es mais cette fois, ils font tr&#232;s forts en transformant un homme en pigeon et des dresseurs de chien en gentils toutous. 
 
 &#160; 
 Audi ouvre la chasse aux vampires 
 
 M&amp;M's se l&#226;che un peu 
 
 Et enfin, un peu de Sexy avec Kia et Adriana Lima (un des anges de Victoria's Secret) 
 
 et enfin Fiat qui fait tr&#232;s fort avec la pub de la nouvelle Fiat 500 Abarth 
 &#160; 
 Au fait, ce sont les  Giants de New York  qui ont battu les Patriots de New England sur le score de 21-17 avec un show tr&#232;s r&#233;ussi de Madonna &#224; la mi-temps et c'&#233;tait en direct sur W9 pour nos voisins fran&#231;ais mais la meilleure couverture, c'&#233;tait sur la BBC qu'il fallait aller la chercher avec les commentaires originaux am&#233;ricains. 
 
 
 
 
        </text>
</document>
