<document>
	<date>2013-02-04</date>
        <title>Les meilleures pubs du Superbowl 2013</title>
        <author>Quantic</author>
        <tags_set>
                <tag>superbowl</tag>
                <tag>publicit&#233;s</tag>
                <tag>pubs</tag>
                <tag>2013</tag>
                <tag>buzz</tag>
                <tag>videos</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
        </categories_set>
        <text>
 
 
 
 Comme chaque ann&#233;e, j'&#233;tais derri&#232;re ma t&#233;l&#233; jusqu'au petit matin pour le Superbowl. Et cette ann&#233;e encore, le match fut palpitant jusqu'au bout avec la victoire des Ravens de Baltimore sur les 49ers de San Fransisco sur le score de 34-31. 
 Un beau match marqu&#233; par une &#233;norme coupure de courant qui aura encore amput&#233; mon sommeil de 30 minutes suppl&#233;mentaires. Assez incroyable pour un &#233;v&#232;nement de cette envergure. 
 Quant au show de mi-temps, c'&#233;tait Beyonc&#233; qui a assur&#233; le spectacle... Bon, j'avoue, je ne suis pas fan donc me taper du Beyonc&#233; &#224; 3 heures du matin, j'ai connu mieux ;-) 
 Mais plus encore que le show incroyable offert par ce sport passionnant, c'est bien s&#251;r la qualit&#233; des publicit&#233;s diffus&#233;es qui rendent les nombreuses pauses un peu moins longues. 
 Globalement, j'ai trouv&#233; le cru 2013 un peu mou et moins r&#233;ussi que les ann&#233;es pr&#233;c&#233;dentes mais bon, quelques pubs parviennent quand m&#234;me &#224; sortir du lot.  
 Voici ma s&#233;lection : 
 Tide  (qui vous plaira surtout si vous connaissez un peu le foot US - Joe Montana &#233;tant une tr&#232;s grande star) 
 
 Budweiser  (une pub gentillette mais attendrissante) 
 
 Pistachios  (Psy fait son show au milieu des pistaches) 
 
 Mercedes  (qui propose un deal avec le diable) 
 
 Audi  (qui imagine une prom night originale) 
 
 Kia  (qui a beaucoup d'imagination) 
 
 Hyundai  (on se croirait presque dans Mask) 
 
 Iron Man 3  (le trailer plein d'humour qui fait mouche) 
 
 Et en bonus, une petite pub sexy avec Bar Rafaeli pour Go Daddy (et aussi Danica Patrick) 
 
 Sans oublier, le superbe trailer de God of War Ascension dont je vous ai d&#233;j&#224; parl&#233; vendredi (mais je ne m'en lasse pas) 
 
 Et si vous en voulez encore, vous pouvez regarder notre s&#233;lection des meilleures publicit&#233;s du  Superbowl 2011  et du  superbowl 2012 . 
 
 
 
 
        </text>
</document>
