<document>
	<date>2013-11-06</date>
        <title>Les plus beaux cosplays de la Japan Expo Belgium 2013 et notre avis sur la convention</title>
        <author>Quantic</author>
        <tags_set>
                <tag>japan expo belgium 2013</tag>
                <tag>cosplay</tag>
                <tag>photos</tag>
                <tag>compte-rendu</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s  notre s&#233;lection de cosplay sexy  il y a quelques jours, nous vous proposons ce soir un petit reportage rapide sur la convention en elle-m&#234;me avant de poursuivre par une s&#233;lection de cosplays... 
                                                  La Japan Expo Belgium en est &#224; sa troisi&#232;me &#233;dition et  apr&#232;s une seconde &#233;dition particuli&#232;rement r&#233;ussie , nous attendions beaucoup de ce troisi&#232;me tome. Bon, probablement  qu'en invitant l'ann&#233;e derni&#232;re Tor&#251; Fujisawa , l'auteur l&#233;gendaire de GTO, la barre avait &#233;t&#233; plac&#233;e trop haut pour encore faire mieux cette fois-ci.  Il faut d'ailleurs reconna&#238;tre que les invit&#233;s cette ann&#233;e &#233;taient peu nombreux . M&#234;mes les pseudo-stars de YouTube &#233;taient loin d'exciter les foules. 
 
 On regrettera aussi  quelques rat&#233;s dans l'organisation , particuli&#232;rement au niveau de l'acc&#232;s &#224; la sc&#232;ne principale qui s&#8217;apparentait cette ann&#233;e &#224; un vrai parcours du combattant. Sur le m&#234;me sujet, on peut regretter que la s&#233;lection de l'ECG (European Cosplay Gathering) ne soit pas organis&#233;e le samedi, jour de la plus forte affluence. 
 Heureusement, au milieu de ces petits couacs,  il reste quand m&#234;me une convention bien rod&#233;e o&#249; le cosplay (notre dada sur les salons) est bien plus mis en avant que sur les autres conventions belges . Et si les magasins pr&#233;sents ne brillent pas souvent par leur originalit&#233;, il faut signaler l'effort des organisateurs pour contrer la contrefa&#231;on de figurines, particuli&#232;rement pr&#233;sentes les pr&#233;c&#233;dentes ann&#233;es. 
   
 Enfin, rayon jeu-vid&#233;o, il faut avouer que le salon (tout comme ses concurrents) reste assez pauvre. Peu d'&#233;diteurs font officiellement le d&#233;placement et, cette ann&#233;e,  c'&#233;tait Nintendo qui &#233;tait &#224; l'honneur  avec un &#233;norme stand plut&#244;t r&#233;ussi avec du Pok&#233;mon, de l'Animal Crossing et m&#234;me une preview de Bayonetta 2. La pr&#233;sence de  Charles Martinet  (doubleur de Luigi et d'une bonne partie de la famille Mario) a &#233;galement &#233;t&#233; un bon coup pour Nintendo cette ann&#233;e. 
 
 
 Bref, m&#234;me si la convention aurait pu &#234;tre plus r&#233;ussie, nous nous sommes bien amus&#233;s durant les deux jours pass&#233;s sur place. On en profite d'ailleurs pour remercier toutes les cosplayeuses et les cosplayeurs que nous avons agress&#233;s pendant le salon. 
 Mais place aux cosplays... 
   
 &#160;   
   
 
   
 
 &#160;   
   
 
 &#160;   
 &#160;   
 Pour terminer, n'oubliez pas de jeter un oeil &#224;  notre cha&#238;ne YouTube  o&#249; vous pourrez retrouver une bonne partie des prestations film&#233;es lors des diff&#233;rents concours Cosplay.                                                  
 
 
 
        </text>
</document>
