<document>
	<date>2012-04-01</date>
        <title>Les premiers cosplays Made in Asia 2012</title>
        <author>Quantic</author>
        <tags_set>
                <tag>made in asia 2012</tag>
                <tag>mia</tag>
                <tag>made in asia 4</tag>
                <tag>cosplay</tag>
                <tag>sexy</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Et voil&#224;, Made in Asia, c'est termin&#233; pour cette ann&#233;e. 
 Une &#233;dition riche en surprise car avec notre stand, nous n'avons pas ch&#244;m&#233;, mais ce fut un r&#233;el plaisir de vous rencontrer et pour certains d'entre vous d'avoir pu vous offrir quelques lots. 
 Avant de vous proposer dans les prochains jours un grand diaporama Cosplay afin que vous &#233;lisiez vos 5 cosplays favoris (avec de superbes lots &#224; la cl&#233; pour les gagnants),  voici, &#224; chaud, les premi&#232;res images de cette &#233;dition 2012. 
 On commence avec notre stand, juste avant l'ouverture 
 &#160; 
 Ensuite,  Quantic et Aelya  en pleine bataille de pr&#233;-ouverture accompagn&#233;e de  leur esclave personnelle  la soeur d'Aelya (ou plut&#244;t Pikachu). D'ailleurs elle a cr&#233;&#233; le magnifique costume d'Aelya tir&#233; d'Alice Madness Returns. 
 &#160; &#160;  
 
 Pour continuer, quelques photos d'ambiance du salon 
 &#160; &#160;  
 &#160;  
 Et enfin, quelques-uns des tr&#232;s beaux cosplays de ce samedi. Tous les autres cosplays ainsi que les participants &#224; notre concours seront mis en ligne dans les prochains jours. 
 &#160; &#160;  
 &#160;  
 
 
 &#160;  
 &#160;  &#160;   
 &#160;  &#160;  
 &#160;  &#160;  
 Et on termine par les 3 Lara Croft crois&#233;es ce samedi 
 &#160; &#160;  
 
 Et petit jeu au passage, qui pourra relier les grenades &#224; la bonne Lara Croft...m&#234;me nous, on ne sait plus ;-) 
 
 
 
 
 
        </text>
</document>
