<document>
	<date>2012-05-14</date>
        <title>Lollipop Chainsaw : de quoi habiller votre cheerleader pr&#233;f&#233;r&#233;e !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>lollipop chainsaw</tag>
                <tag>suda51</tag>
                <tag>warner bros</tag>
                <tag>costume</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lollipop Chainsaw  est le nouveau Zombie Slasher de  Suda51  produit par  Warner Bros  dans lequel on incarne une cheerleader blonde tueuse de zombies (mais on vous en dira plus sur le jeu tr&#232;s bient&#244;t car nous avons pu assister &#224; une  preview  il y a peu, nous devons juste patienter jusqu'&#224; la lev&#233;e de l'embargo). 
 Entre temps, certaines des tenues que la jolie  Juliet Starling  pourra endosser ont &#233;t&#233; d&#233;voil&#233;es et comme je suis une fan de ce genre de choses, surtout qu'ici il s'agit de tenues d&#233;blocables dans le jeu SANS DLC, je ne peux r&#233;sister &#224; la tentation d'en parler :-p 
 Donc outre la tenue de Pompom girl d'origine, on pourra rev&#234;tir entre autre : 
   
   
 Mais surtout, en plus d'autres tenues "classiques" (soubrette, bikini coquillage...),  Warner a m&#234;me pens&#233; &#224; l'Otaku que je suis en ajoutant des costumes tir&#233;s de la Japanimation. 
 On a ainsi deux tenues de l'univers  High School Of the Dead  dont on attend la suite avec impatience. Celles de  Busujima Saeko  : 
   
 et de  Miyamoto Rei  : 
   
 A noter que  Shoji Sato , le dessinateur du manga (le sc&#233;nario est lui &#233;crit par  Daisuke Sato ) a r&#233;alis&#233; une illustration li&#233;e &#224; ce cross-over^^ : 
 
 Il y a aussi le costume de  Shiro  de l'excellente s&#233;rie  Deadman Wonderland  : 
   
 Ou encore celui d' Haruna  de la s&#233;rie  Kore Wa Zombie Desu Ka  (qui elle aussi &#224; une tron&#231;onneuse^^): 
   
 et enfin (pour l'instant en tous cas), celui  Manuy  de  Manuy Hiken-Cho  : 
 
 J'avoue trouver ces ajouts de costumes tir&#233;s de mangas/anim&#233;s vraiment sympa et j'ai h&#226;te de pouvoir jouer avec ces tenues &#224; ce jeu qui s'annonce compl&#232;tement fou mais qui surtout me fait tr&#232;s envie^^ 
 
 
 
 
        </text>
</document>
