<document>
	<date>2012-03-26</date>
        <title>Galaxy Nexus ou comment ma love story avec l'Iphone s'est termin&#233;e</title>
        <author>Quantic</author>
        <tags_set>
                <tag>google nexus</tag>
                <tag>iphone</tag>
                <tag>android</tag>
                <tag>ios</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
 Si vous suivez  notre Twitter , vous devez savoir qu'au fond de moi r&#244;de un troller anti-Apple, donc  je vais essayer de conserver ma neutralit&#233; l&#233;gendaire  et vous raconter mon exp&#233;rience suite &#224; ma transition d'un Iphone 3G en fin de vie (sous iOS, bien s&#251;r) vers un Galaxy Nexus (sous Android Ice Cream Sandwich), bref,  le passage d'un Apple phone vers un Google phone . 
 &#160; 
 Comment un gamer anti Apple a succomb&#233; &#224; la machine marketing de feu Steve Jobs ? 
 A la sortie de l'Iphone 3G, j'ai applaudi Apple des deux mains pour leur innovation et leur capacit&#233; &#224; sortir un appareil r&#233;ellement nouveau, utile, pratique et fonctionnel. Son co&#251;t un peu exorbitant (en Belgique en tout cas) a un peu retard&#233; mon achat&#160;  mais heureusement, un soir, j'ai oubli&#233;  ( Petit mot d'Aelya : "oubli&#233;", mais oui... )  mon portable pr&#233;c&#233;dent dans mon pantalon et celui-ci est ressorti tout propre de la machine &#224; laver mais surtout compl&#232;tement mort. L'excuse id&#233;ale pour craquer et aller acheter mon pr&#233;cieux &#224; la Fnac du coin. 
 Et les premiers contacts ont &#233;t&#233; grandioses... Une interface tactile au point, une bonne r&#233;activit&#233; et puis la possibilit&#233; de tout faire &#224; distance (mail, internet, twitter, ...).  Le bonheur !  
 A tel point que quelques mois plus tard, j'achetais un 3GS &#224;  Aelya  comme cadeau de No&#235;l. 
 Moi, le Pciste par excellence qui rigolait en cachette des soi-disants gamers ne jurant que par leur Mac et ses trois jeux poussifs, je m'&#233;tais transform&#233; en vrai admirateur de Saint Steve. 
 &#160; 
 Les premi&#232;res disputes 
 Au fil des mois, petit &#224; petit, j'ai fini par d&#233;chanter car j'ai remarqu&#233; que  la r&#233;activit&#233; de mon Iphone diminuait &#224; chaque mise &#224; jour  pour devenir quasiment inutilisable (lancer twitter : 25 secondes !)&#160; tandis que  le monstre Itunes , qui grossit aussi vite qu'un registre Windows, commen&#231;ait &#224; me rendre dingue avec ses mises &#224; jours, ses conseils d'achats et son manque de flexibilit&#233;. 
 Rajoutez &#224; cela  quelques d&#233;cisions honteuses d'Apple sur la censure de son App Store  et vous comprenez que tous mes sentiments anti-Apple ont vite refait surface. 
 D'autant plus qu'Android commen&#231;ait &#224; se poser comme une vraie alternative en termes d'OS mobile. 
 &#160; 
 Il faut pourtant reconnaitre un avantage &#224; l'IOS : si vous avez un mod&#232;le r&#233;cent (comment &#231;a, vous n'avez pas les moyens d'acheter le dernier mod&#232;le chaque ann&#233;e ? Mais un effort que diable !), tout fonctionne impeccablement et les applications sont &#224; la fois stables, bien finies, fonctionnelles et pas prise de t&#234;tes... au contraire d'Android qui exige de mettre les mains dans le cambouis pour optimiser son t&#233;l&#233;phone et ses applications... mais pour un r&#233;sultat &#224; mes yeux nettement sup&#233;rieur. 
 La rupture 
 Voil&#224; trois bons mois maintenant que j'utilise mon flambant neuf  Galaxy Nexus  et je dois bien reconnaitre que je d&#233;couvre seulement maintenant qu'un smartphone est vraiment un petit ordinateur tr&#232;s souple en utilisation et totalement configurable. Mes presque 3 ans pass&#233;s sous Iphone m'avaient convaincu que tous les smartphones &#233;taient soutenus par un OS qui limitait les capacit&#233;s de configuration de l'utilisateur... et bien ce n'est pas le cas ! 
 Bien entendu, je compare ici un t&#233;l&#233;phone Apple de 3-4 ans d'&#226;ge avec le dernier bijou technologique de Samsung/Google mais quand m&#234;me le plaisir d'enfin faire avec son t&#233;l&#233;phone ce que l'on veut est indescriptible... 
 &#160;  
 Le Galaxy Nexus, le meilleur smartphone actuel ? 
 Arr&#234;tons la comparaison avec Apple, voici mon point de vue sur le Galaxy Nexus en lui-m&#234;me. 
 Visuellement, deux choses frappent au d&#233;ballage : 
 - Il est  tr&#232;s fin ,  tr&#232;s esth&#233;tique  avec un &#233;cran splendide 
 -  Quel dommage que l'arri&#232;re ne soit qu'en plastique , cela fait que ce t&#233;l&#233;phone pourtant tr&#232;s cher parait parfois un peu toc. 
 Sa finesse et son poids plume en font l'ami de toutes les poches malgr&#233; son &#233;cran impressionnant  et il faut reconnaitre que l'&#233;cran est d'une solidit&#233; exemplaire.  Apr&#232;s trois mois dans mes poches, toujours aucune micro-griffes ! 
 Par contre cette finesse fait qu'on a un peu de mal &#224; le tenir en main et qu'une chute accidentelle, n'est pas &#224; exclure. Pour r&#233;soudre ce petit d&#233;faut, j'ai install&#233; une coque qui en plus de me donner un meilleur grip conserve toutes les fonctionnalit&#233;s du t&#233;l&#233;phone tout en cachant la face arri&#232;re "plastiqu&#233;e". 
 &#160; 
 A l'utilisation, ce t&#233;l&#233;phone est quasiment parfait... Il est  hyper r&#233;actif  et ma consommation 3G monte en fl&#232;che depuis que je l'ai, simplement parce que tous les logiciels tournent &#224; merveille dessus et encouragent &#224; son utilisation. 
 Le d&#233;faut principal que je note au niveau hardware est la batterie , un peu faible &#224; mon go&#251;t. Avec une utilisation mod&#233;r&#233;e, je tiens &#224; peine une journ&#233;e. Heureusement, Google a pr&#233;vu une application d&#233;taillant l'&#233;nergie consomm&#233;e et permettant de savoir quoi faire pour am&#233;liorer la dur&#233;e de vie de la batterie. 
 Un petit conseil  en passant, n'h&#233;sitez pas &#224; initialiser la batterie en la poussant &#224; z&#233;ro suivi d'un rechargement complet 4-5 fois de suite apr&#232;s l'avoir d&#233;ball&#233; pour qu'elle trouve sa vitesse de croisi&#232;re. Sans cela, votre premi&#232;re journ&#233;e d'utilisation s'av&#232;rera tr&#232;s courte. Il faut dire que le superbe &#233;cran est particuli&#232;rement gourmand. 
 &#160; &#160;  
 &#160;  
 Est-il ais&#233; pour un utilisateur d'Iphone de passer &#224; Android ? 
 Personnellement,  il m'a fallu un petit d&#233;clic pour quitter la sph&#232;re Apple et le royaume du 'tout bloqu&#233;' pour me rappeler qu'Android, c'est comme Windows, pas forc&#233;ment grandiose "out of the box" mais g&#233;nial une fois qu'on l'a configur&#233; correctement. 
 Moi qui ait toujours &#233;t&#233; un bidouilleur devant l'absolu, autant vous dire que ce t&#233;l&#233;phone me comble totalement. 
 Par contre, un utilisateur lambda qui se contente de ce qui est pr&#233;install&#233; et qui ne chipote jamais dans les options trouvera sans doute Android moins cool et moins performant qu'un IOS. 
 Finalement, tout est une question de mentalit&#233;.  La question &#224; se poser est : "Ai-je besoin d'un smartphone "limit&#233;" mais facile d'acc&#232;s et donc directement utilisable ou bien d'un appareil proposant une vraie personnalisation et avec lequel, je pourrai faire ce que je veux, moyennant un peu d'investissement de mon temps ? 
 La question est un peu la m&#234;me sur les PC entre Windows et Apple mais dans les deux cas, j'ai choisi... et puis, je pr&#233;f&#232;re les sucreries (noms donn&#233;es aux versions Android) aux pommes... en plus d&#233;j&#224; croqu&#233;es par on ne sait pas bien qui. 
 &#160; 
 
 
 
 
        </text>
</document>
