<document>
	<date>2012-01-18</date>
        <title>[Mangas] Sawako ou la rencontre de Ring et des Bisounours.</title>
        <author>Aelya</author>
        <tags_set>
                <tag>sawako</tag>
                <tag>shiina karuho</tag>
                <tag>manga</tag>
                <tag>shojo</tag>
                <tag>kana</tag>
        </tags_set>
        <categories_set>
                <category>Japanimation</category>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 
 Cela fait tr&#232;s longtemps que je n'ai pas post&#233; un article mangas sur ce blog et pourtant  Quantic  peut vous confirmer que  je continue &#224; en acheter par paquets^^  En fait la chambre dans laquelle on vit actuellement chez ma belle-m&#232;re commence limite &#224; d&#233;border... 
 J'ai donc d&#233;cid&#233; de r&#233;parer le mal et de parler d'un shojo sympathique comptant d&#233;j&#224; 11 tomes sortis actuellement en France (chez Kana) contre 14 au Japon. 
 Attention, il s'agit d'un Shojo manga, c'est-&#224;-dire principalement destin&#233; aux filles^^ 
 Je vais donc parler de...  Sawako  de Shiina Karuho . Le titre japonais est Kimi ni Todoke.  
 Sawako est une jeune fille qui ressemble &#224; s'y m&#233;prendre &#224; Sadako, le fant&#244;me du film Ring . R&#233;sultat, tout le monde a peur d'elle alors qu'en fait c'est une fille tr&#232;s gentille, timide, na&#239;ve et qui r&#234;ve de se faire des amis. Heureusement, Kazehaya, un gar&#231;on de sa classe ne semble pas avoir peur d'elle et va ainsi l'aider &#224; s'int&#233;grer et &#224; se faire des amies. 
  &#160; &#160; &#160; &#160;  
 Ce r&#233;sum&#233; d&#233;voile une histoire assez classique, pleine de bons sentiments et il ne faut pas se voiler la face, c'est le cas. On retrouve les situations classiques du genre avec les coups bas de la rivale, l'arriv&#233;e d'un second personnage masculin charismatique, le prof de sport sympa mais pas fut&#233;, les quiproquos habituels. Bref, rien de r&#233;volutionnaire. 
 Cependant, il se d&#233;gage quelque chose de l'histoire, une douceur et un optimisme qui fait du bien. 
 Sawako est touchante d'innocence et de puret&#233; (voire un peu trop parfois) et on a envie que tout se passe bien pour elle. Ses tentatives pour se faire comprendre de ses camarades de classe qui la prennent pour une sorte de sorci&#232;re sont souvent dr&#244;les. 
 Les personnages secondaires sont eux-aussi int&#233;ressants et deviennent de plus en plus fouill&#233;s au fil des tomes. On s'attache &#224; eux et ils voleraient presque la vedette &#224; Sawako. 
 
 Une petite dose d'humour (la na&#239;vet&#233; de Sawako &#233;tant parfois &#233;norme) rajoute un grain de sel bienvenu. 
 Bref, c'est une s&#233;rie qui arrive &#224; toucher le lecteur, ajoutez &#224; cela des graphismes que je trouve vraiment beaux et vous comprendrez pourquoi j'ai accroch&#233; &#224; ce titre^^ 
 Un anime de 25 &#233;pisodes a &#233;galement vu le jour en 2009 et une seconde saison de 12 &#233;pisodes en 2011,mais je ne peux pas vous en dire beaucoup &#224; ce sujet, ne l'ayant pas vu. De m&#234;me pour le drama existant^^ 
 
 
 
 
 
        </text>
</document>
