<document>
	<date>2013-03-22</date>
        <title>[Mangas] Skip Beat ! : un cocktail d&#233;tonnant et d&#233;cal&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>skip beat</tag>
                <tag>manga</tag>
                <tag>shojo</tag>
                <tag>casterman</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
                <category>Otaku</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Cela fait tr&#232;s longtemps que je n'avais plus parl&#233; de mangas que j'aime lire et pourtant ce n'est pas faute d'en acheter : il n'y a qu'&#224; voir  Quantic  pleurer &#224; chaque fois que je reviens du libraire ;-) 
 Je me suis donc dit qu'il &#233;tait temps de m'y remettre et pour r&#233;-ouvrir le bal, j'ai choisi un manga que j'ai d&#233;couvert par hasard &#224; sa sortie il y a plusieurs ann&#233;es et que je suis avec assiduit&#233; depuis. 
 Il s'agit de  Skip Beat !  par&#160; Yoshiki NAKAMURA , publi&#233; en France aux &#233;ditions  Casterman  sous le label  Sakka . Il y a actuellement 25 volumes parus en France contre 31 au Japon o&#249; la s&#233;rie est toujours en cours. 
 Ce shojo d&#233;peint la vie de  Ky&#244;ko Mogami .&#160; Notre h&#233;ro&#239;ne a tout quitt&#233; pour suivre  Sh&#244;(taro) , un ami d'enfance dont elle est amoureuse, &#224; Tokyo o&#249; celui-ci est en train de devenir une idole pendant qu'elle accumule les petits boulots et ne vit que pour lui. 
 
 Mais voil&#224;, un jour, Kyoko d&#233;couvre le v&#233;ritable visage de Sh&#244; : celui-ci ne lui a demand&#233; de l'accompagner que pour lui servir de bonniche et se contrefiche totalement d'elle. 
 Cette r&#233;v&#233;lation bouleverse totalement Kyoko, lib&#233;rant totalement son c&#244;t&#233; d&#233;moniaque, la rendant insensible &#224; l'amour et lui faisant jurer de se venger. Comme Sh&#244; est une vedette, elle d&#233;cide d'en devenir une elle-aussi bien qu'elle ne poss&#232;de aucun talent : c'est donc le d&#233;but de ses p&#233;rip&#233;ties vers la gloire et la vengeance. 
 Skip Beat ! aborde donc plusieurs th&#232;mes propres au shojo mais aussi celui plus sp&#233;cifique du show-business  et j'avoue que c'est un th&#232;me que j'appr&#233;cie beaucoup (j'aimerais que le manga Glass No Kamen - Laura ou la passion du th&#233;&#226;tre - soit traduit en fran&#231;ais^^) peut-&#234;tre parce que j'ai fait un tout petit peu de th&#233;&#226;tre quand j'&#233;tais au coll&#232;ge.&#160; 
 &#160; 
 L'auteur se plait &#224; montrer  le travail de r&#233;flexion li&#233; &#224; la construction d'un personnage pour un acteur , les rivalit&#233;s entre gens de la profession, la fa&#231;on dont une carri&#232;re &#233;volue... Ky&#244;ko a beaucoup &#224; apprendre et va devoir passer par de nombreuses &#233;tapes avant d'esp&#233;rer avoir du succ&#232;s. C'est int&#233;ressant, surtout que l'on peut remarquer les  diff&#233;rences de fonctionnement entre l'occident et le Japon .&#160; 
 Cependant, ce n'est pas ce qui rend ce manga si addictif. A vrai dire,  j'adore ce manga pour son humour totalement fou et ses personnages &#224; la fois d&#233;cal&#233;s, travaill&#233;s et attachants. 
 Prenons notre h&#233;ro&#239;ne. Celle-ci a jur&#233; de se venger et est pr&#234;te &#224; tout pour y parvenir : le traumatisme est tel qu'elle arrive &#224; invoquer des  Ky&#244;ko spectrales  capables de figer les gens sur place et qu'elle semble avoir perdu toute capacit&#233; &#224; aimer. Cependant, dans le m&#234;me temps, elle fait une fixation sur les princesses et le maquillage, croit aux f&#233;es...&#160; 
 &#160; &#160;  &#160;  
 Bref,  elle peut &#234;tre d'une na&#239;vet&#233; extr&#234;me tout en se montrant extr&#234;mement dure ou perspicace en d'autres occasions.  Ce d&#233;calage la rend attachante, int&#233;ressante et dr&#244;le. Ainsi, il est comique de voir qu'elle est la seule &#224; pouvoir sentir la col&#232;re de Ren sous son sourire ang&#233;lique mais qu'elle passe compl&#232;tement &#224; c&#244;t&#233; de certaines remarques.&#160; 
 Attention,  on est loin d'une h&#233;ro&#239;ne nunuche : Ky&#244;ko a de la suite dans les id&#233;es et la capacit&#233; &#224; r&#233;aliser ce qu'elle entreprend, mais son c&#244;t&#233; fleur bleue ressort parfois et sert souvent de ressort comique.&#160; 
 Les autres personnages sont du m&#234;me acabit, chacun ayant un c&#244;t&#233; brillant et un autre plus sombre.  Les relations entre les personnages et leurs difficult&#233;s &#224; se comprendre s'av&#232;rent donc un th&#232;me int&#233;ressant qui se construit au fur et &#224; mesure du manga pour &#234;tre revigor&#233; et dynamit&#233; par l'humour d&#233;jant&#233; de la s&#233;rie.&#160; 
 &#160; 
 Conclusion 
 Skip Beat !  n'est pas un shojo classique : on d&#233;couvre une h&#233;ro&#239;ne qui a de la suite dans les id&#233;es, est insensible &#224; l'amour, l'histoire se focalise plus sur l'&#233;volution de la carri&#232;re artistique que sur la vie amoureuse de Ky&#244;ko et d&#233;borde d'un humour omnipr&#233;sent. 
 C'est vrai que les graphismes ne sont pas exceptionnels mais l'histoire les compense tr&#232;s largement. 
 Bref, je conseille vivement ce shojo ! 
 Pour ceux que cela int&#233;resse,  les premiers volumes ont &#233;t&#233; adapt&#233;s en anime qui retranscrit assez bien le manga. 
 
 
 
 
        </text>
</document>
