<document>
	<date>2014-09-22</date>
        <title>Netflix, une r&#233;volution en marche : explications et avis</title>
        <author>Quantic</author>
        <tags_set>
                <tag>netflix</tag>
                <tag>belgique</tag>
                <tag>avis</tag>
                <tag>explications</tag>
                <tag>comment &#231;a marche</tag>
                <tag>catalogue</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  &#160;  
 Apr&#232;s la France, Lundi et la Suisse Mercredi,  Netflix a fait son apparition en Belgique Vendredi dernier . Nous avons donc pass&#233; un week-end &#224; d&#233;cortiquer le service de streaming vid&#233;o par abonnement le plus en vogue du moment et  nous vous proposons notre premier avis sur ce service ainsi que quelques conseils pour ceux qui h&#233;siteraient encore &#224; craquer... 
                                                  Netflix, mais qu'est-ce que c'est ? 
 Il s'agit d'un  service de streaming vid&#233;o par abonnement . Netflix a n&#233;goci&#233; avec les diff&#233;rents distributeurs de cin&#233;ma et de t&#233;l&#233;vision un catalogue de films, de documentaires et de s&#233;ries t&#233;l&#233;s qu'elle met &#224; disposition de ses abonn&#233;s. Ainsi, contre une modeste contribution mensuelle, on peut avoir acc&#232;s &#224; un &#233;norme catalogue via streaming direct. Autrement dit,  votre connexion internet doit &#234;tre suffisamment costaude et stable  pour supporter une diffusion en direct (5 MB/s pour de la HD et 25MB/s pour de l'ultraHD). Sans oublier qu' un forfait Internet de type illimit&#233; se montre vite indispensable  au vu des quantit&#233;s astronomiques de donn&#233;es qui vont &#234;tre t&#233;l&#233;charg&#233;es.  Aux USA, on estime que Netflix consomme 40% de la bande passante en soir&#233;e. 
 &#160; 
 Comment faire pour en profiter et combien &#231;a coute ? 
 D'abord, il faut bien comprendre que  Netflix n'est pas une cha&#238;ne de t&#233;l&#233; comme une autre, ni un service de Vid&#233;o &#224; la demande . Pour "regarder" Netflix, il faut pouvoir utiliser l'application Netflix et donc disposer d'une t&#233;l&#233;vision connect&#233;e, d'une console de jeu (PS3, PS4, XBox 360, Xbox One, Wii, Wii U), d'un lecteur blu-ray compatible ou tout simplement d'un ordinateur ou d'une tablette. Ensuite, il faut s'inscrire au service via  3 abonnements disponibles  : 
 - Forfait 1 &#233;cran  qui permet de regarder Netflix sur 1 &#233;cran &#224; la fois en qualit&#233; standard contre 7,99 euros/mois. - Forfait 2 &#233;crans  qui permet de regarder Netflix sur 2 &#233;crans &#224; la fois en qualit&#233; HD contre  8,99 euros/mois . - Forfait 4 &#233;crans  qui permet de regarder Netflix sur 4 &#233;crans &#224; la fois en qualit&#233; HD et UltraHD contre  11,99 euros/mois . 
 Il apparait clair que  le forfait 2 &#233;crans sera le plus appropri&#233; &#224; la majorit&#233; des utilisateurs . Si vous n'avez pas de de t&#233;l&#233;vision 4K, que vous ne pensez pas utiliser Netflix sur plus de 2 &#233;crans en m&#234;me temps ou que votre connexion Internet ne d&#233;passe pas le 25MB/sec, la troisi&#232;me offre ne vous servira pas &#224; grand-chose. 
 &#160; 
 Le catalogue est-il &#224; la hauteur ? 
 Aux USA, Netflix est le roi du streaming avec 50 millions d'abonn&#233;s et un catalogue de plus de 100.000 films et s&#233;ries.   Chez nous, c'est un peu moins complet  mais cela parait assez normal pour un nouveau service qui s'implante &#224; peine apr&#232;s des ann&#233;es de ventes de licences aux cha&#238;nes de t&#233;l&#233;vision traditionnelles. L'offre est donc amen&#233;e &#224; &#233;voluer. 
 Netflix offre ainsi un catalogue parfois un peu dat&#233;  avec des films sortis souvent depuis plus de 3 ans. Seule exception pour l'instant : Le Loup de Wall Street. De m&#234;me, on peut regretter l'absence de grands classiques ou tout simplement  une filmographie des grandes stars souvent tr&#232;s incompl&#232;te . 
 &#160; 
 Par exemple,  aucun James Cameron &#224; l'horizon ,  seulement 3 films de Martin Scorsese  (dont les Affranchis quand m&#234;me),  6 films de Tarantino  dont les 2 Kill Bill et Pulp Fiction mais aucune de ses productions r&#233;centes. On peut &#233;galement retrouver  2 Batman de la trilogie de Christophe Nolan  ainsi que le fantastique Inception mais pas d'autres films de ce r&#233;alisateur. David Fincher est &#233;galement peu pr&#233;sent.  Il y a donc d&#233;j&#224; beaucoup de films disponibles mais il reste impossible de se passer du Blu-Ray pour l'instant et on esp&#232;re que l'offre cin&#233;ma va &#234;tre boost&#233;e prochainement. 
 L'int&#233;r&#234;t principal de Netflix est plut&#244;t &#224; chercher dans les s&#233;ries t&#233;l&#233;s m&#234;me si l&#224; aussi, on aurait pu esp&#233;rer mieux.  Il y a bien s&#251;r les productions Netflix les plus r&#233;centes comme Orange is The New Black mais pas encore House of Cards pour une question de droits.  Et bien entendu les futures production maison seront toutes pr&#233;sentes comme le tr&#232;s attendu Marco Polo. 
 &#160; 
 Il y a aussi  une bonne fourn&#233;e de s&#233;ries "clients" comme Breaking Bad, Dexter, The Big Bang Theory, Sherlock, The Walking Dead, New Girl, ...  Mais &#233;galement un bon paquet d'absents. Ainsi, il y a peu de s&#233;ries classiques comme les Simpsons, Buffy, Friends ou des s&#233;ries &#224; succ&#232;s r&#233;centes comme Mad Men ou Modern Family. Et bien entendu, hors de question de retrouver des s&#233;ries HBO (le grand concurrent aux USA) comme True Blood ou Game of Thrones. 
 Notons quand m&#234;me que l'offre belge est sensiblement plus compl&#232;te que l'offre fran&#231;aise particuli&#232;rement pauvre pour le lancement. 
 &#160; 
 Faut-il craquer ? 
 Comme il y a un mois gratuit sans aucun engagement et que l'on peut r&#233;silier son abonnement n'importe quand, il n'y a aucune raison de ne pas jeter un oeil &#224; l'offre de Netflix et j'encourage tout le monde &#224; se faire sa propre id&#233;e en ouvrant un compte. 
 Le s&#233;rievore ou le cin&#233;phile seront sans doute un peu d&#233;&#231;us mais si comme nous vous avez rat&#233; quelques s&#233;ries, il y a d&#233;j&#224; de quoi bien s'occuper avec l'offre actuelle, surtout que les films comme les s&#233;ries se regardent en VF ou en VO (avec ou sans sous-titre). 
 J'esp&#232;re quand m&#234;me que le catalogue va s'&#233;toffer dans les semaines/mois &#224; venir car pour l'instant, si on ne peut certainement pas crier au vol avec un abonnement aussi bon march&#233;, on ne peut pas non plus dire que Netflix soit indispensable. 
 Ceci dit, nous sommes convaincus que Netflix est la meilleure offre en streaming actuellement disponible. A voir s'ils r&#233;ussiront &#224; capitaliser sur le buzz du lancement sans trop cr&#233;er de d&#233;ception face aux &#233;normes attentes de certains internautes. 
 Pour en savoir plus, consultez  le site officiel de Netflix . 
 &#160;                                                  
 
 
 
        </text>
</document>
