<document>
	<date>2011-05-27</date>
        <title>[News] Assassin's Creed Revelations : le teaser du trailer !</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>assassin's creed</tag>
                <tag>assassin's creed revelations</tag>
                <tag>ubi soft</tag>
                <tag>ubisoft</tag>
                <tag>teaser</tag>
                <tag>trailer</tag>
                <tag>xbox360</tag>
                <tag>ps3</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Comme d&#233;j&#224; &#233;voqu&#233; dans  un pr&#233;c&#233;dent article ,  Assassin's Creed Revelations  est attendu pour novembre prochain. Ubisoft vient de nous d&#233;voiler quelques informations suppl&#233;mentaires, ainsi que de mettre en ligne un teaser en attendant le trailer pr&#233;vu pour le 7 juin. Au point de vue nouveaut&#233;, on aura droit &#224; de nouvelles armes et aptitudes. Par exemple, Ezio aura maintenant une lame crochet qui lui permettra (&#224; en croire le screenshot) de s'accrocher aux cordes et glisser dessus (en gros, il fera de la tyrolienne^^). 
 
 Le jeu se d&#233;roulera &#224; Constantinople o&#249; Ezio est &#224; la recherche de cinq sceaux, cl&#233;s du futur de la confr&#233;rie des Assassins. Attention, grande nouvelle pour les fans d'Altair : il sera jouable!! Par contre, pas de d&#233;tails sur la proportion Ezio/Desmond/Altair, mais il y a fort &#224; parier qu'Ezio reste le personnage principal.  D'autres nouveaux personnages sont annonc&#233;s, comme le ma&#238;tre Assassin Yusuf Tazim, le prince Suleiman, destin&#233; &#224; devenir l&#8217;un des plus grands monarques de l&#8217;Histoire, ou encore Sofia Sorto, une femme qui se bat pour gagner l&#8217;amour d&#8217;Ezio.  Mais toujours rien sur un perso jouable f&#233;minin . 
 
 Le mode multijoueur d' Assassin's Creed Brotherhood  revient enrichi de nouveaux modes, cartes et personnages. Cependant, il faudra attendre pour savoir qui sont ces nouveaux personnages ou en quoi consistent ces nouveaux modes. Je vous laisse d&#233;couvrir le teaser qu' Ubisoft  a mis en ligne, teaser du trailer &#233;tant donn&#233; qu'il annonce la date de release du trailer ;-) 
 
 Et pour finir un joli Artwork d'Ezio: 
 
 
 
 
 
        </text>
</document>
