<document>
	<date>2012-05-04</date>
        <title>[News] The Elder Scrolls Online : Un MMO The Elder Scrolls est en pr&#233;paration !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>elder scrolls</tag>
                <tag>mmo</tag>
                <tag>elder scrolls online</tag>
                <tag>bethesda</tag>
        </tags_set>
        <categories_set>
                <category>Buzz</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>News</category>
        </categories_set>
        <text>
 
 
 &#160; 
 J'aime les MMO malgr&#233; le fait que je n'ai plus beaucoup de temps &#224; y consacrer. 
 J'aime la saga des Elder Scrolls de  Bethesda  (j'ai pass&#233; des heures sur Skyrim : vous n'avez qu'&#224; lire  mon test  pour vous en rendre compte, mais d&#233;j&#224; avant cet opus, j'&#233;tais fan de la saga). 
 Aussi quand  Bethesda annonce qu'un MMO The Elder Scrolls, est en d&#233;veloppement sous le titre de "The Elder Scolls Online" , je ne peux que faire des petits bonds de joie ! Et donc, m&#234;me si l'info est d&#233;j&#224; publi&#233;e sur pas mal de sites, je ne peux m'emp&#234;cher de faire un petit article &#224; ce sujet :-p 
 Par contre, on ne sait encore que tr&#232;s peu de choses : cela se d&#233;roulerait un mill&#233;naire avant les &#233;v&#232;nements de Skyrim lorsque Molag Bal, Prince Draenic, essaye d'aspirer tout Tamariel dans son royaume d&#233;moniaque. Le jeu sortirait sur PC et Mac en 2013. 
 Pour plus d'information, il faudra attendre la sortie du Game Informer de Juin. Raah, frustration ! Ce n'est pas bien de faire du teasing comme &#231;a ! 
 R&#233;sultat, je cogite, je suppute... 
 On peut se demander comment les d&#233;veloppeurs (on notera la pr&#233;sence de Matt Firor qui a particip&#233; &#224; Dark Age of Camelot notamment) vont int&#233;grer l'univers des Elder Scroll au format MMO.  
 Vont-ils, par exemple, conserver le syst&#232;me de mont&#233;e de niveaux actuel o&#249; plus l'on fait quelque chose, plus on devient dou&#233; ? Cela signifierait qu'il n'y aurait pas de classe &#224; choisir, ce qui est encore assez rare dans le monde des MMO (m&#234;me si cela commence &#224; arriver)...  
 De m&#234;me, pour le syst&#232;me de combat : pourra-t-on &#233;quiper ce que l'on d&#233;sire dans chaque main comme c'est le cas actuellement ou vont-ils revenir &#224; un syst&#232;me de comp&#233;tences plus classique (genre WOW) ? 
 Pour l'instant, on ne sait quasiment rien.  On peut donc &#224; la fois fr&#233;tiller de joie mais, une fois l'ivresse de l'annonce&#160; pass&#233;e, se montrer un peu plus circonspect. 
 J'attends donc de nouvelles informations pour me faire une id&#233;e plus juste du projet et voir si j'attends  The Elder Scolls Online  avec impatience ou non^^ 
 Je vous laisse avec un petit teaser du jeu : 
 
 
 
 
 
        </text>
</document>
