<document>
	<date>2011-12-30</date>
        <title>No&#235;l : Les cadeaux d'une Gameuse</title>
        <author>Aelya</author>
        <tags_set>
                <tag>no&#235;l</tag>
                <tag>cadeaux</tag>
                <tag>geek</tag>
                <tag>geekettes</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 J'adore No&#235;l et j'attends ce jour avec une grande impatience tous les ans. 
 J'ai d'ailleurs cru tr&#232;s tard au P&#232;re No&#235;l et ce n'est que l'intervention de mon p&#232;re dans un magasin (bon tu te d&#233;cides, il faut que je revienne le chercher si c'est ce VTT que tu veux) qui m'a fait cesser d'y croire vers mes 9-10 ans. 
 Cette ann&#233;e, j'ai &#233;t&#233; tr&#232;s g&#226;t&#233;e par ma famille (on r&#233;veillonne avec mes parents, grands-parents, oncle et tante donc plein de cadeaux &#224; faire et &#224; recevoir^^) et par Quantic. 
 Voici donc ce que j'ai re&#231;u. A vous de voir si vous trouvez que cela correspond bien &#224; une gameuse/geekette ou non ;-) 
 De la part de mes grands-parents, 2 cadres Disney pour aller avec celui de Blanche Neige que j'avais d&#233;j&#224; : 
   
 
 De la part de ma soeur : le calendrier 2012 de J. Scott Campbell (trop beau) et un magnifique stylo Swarovski. 
   
 &#160; 
 De la part de mon oncle, ma tante et mes deux cousins, petit trip nostalgique avec l'int&#233;grale de la Caverne de la rose d'Or, une s&#233;rie italienne tr&#232;s Kitsh qui passait sur M6 quand j'&#233;tais plus jeune et l'int&#233;grale de Cendrillon, un Dessin Anim&#233; que j'aimais bien plus jeune &#233;galement^^ Enfin, d&#233;couverte de Cendrillon, la com&#233;die musicale (attention, il ne s'agit pas de Cindy ;-)) que je vais regarder sous peu. 
   
 De la part de mes parents, une super paire de bottes vu qu'il s'agit de celles de Wonder Woman ! Et elles sont trop belles ! Il faut que je me trouve le costume et la tiare maintenant ;-) 
 
   
 Ils m'ont &#233;galement offert un pendentif Tiffany qui me faisait de l'oeil depuis notre voyage &#224; New York mais que Quantic a oubli&#233; de prendre en photo (et est trop paresseux pour ressortir l'appareil...) 
 Enfin, ils ont achet&#233; pour Quantic et moi, et aussi un peu pour eux lorsqu'ils viendront chez nous apr&#232;s nos travaux, la Pixie de Nespresso. De quoi nous aider &#224; tenir lors des rushs de test ;-) 
 
 Et enfin, de la part de mon cher et tendre, j'ai nomm&#233;  Quantic , j'ai re&#231;u : 
 - un Bongo pour un s&#233;jour d&#233;tente &#224; deux, ce qui nous fera le plus grand bien vu que pour l'instant on dort sur un matelas de 5 cm d'&#233;paisseur 
 
 - L'int&#233;grale de Favole de Victoria Franc&#232;s. J'aime beaucoup ces illustrations mais n'avais jamais lu l'histoire : je vais pouvoir me rattraper^^ 
 &#160;   
   
 - La r&#233;plique du pendentif d'Arwen, Evenstar, que je r&#234;vais d'avoir depuis la sortie du film. Cela n'aura pris que 10 ans ;-) 
 
 - Le Kit de pr&#233;-commande de la PS Vita (mais bon, l&#224; cela profitera aussi &#224; Quantic ;-)), dont on attend la sortie avec une grande impatience ! 
 
 - Une tablette graphique pour vous faire d'autres cartes de voeux et banni&#232;res pour les concours ;-) Bon, je dois juste apprendre &#224; l'utiliser^^ 
 
 - Et enfin, le Kindle d'Amazon pour lire une tonne de livres sans qu'ils prennent de place ! L&#224; aussi, je vais la tester et vous en dirai plus^^ 
 
 J'ai donc &#233;t&#233; tr&#232;s g&#226;t&#233; cette ann&#233;e ! Et je remercie d'ailleurs toute ma famille et Quantic pour tous ces pr&#233;sents qui m'ont fait super plaisir ! 
 D'ici quelques jours, Quantic vous parlera de ses cadeaux. 
 
 
 
 
        </text>
</document>
