<document>
	<date>2012-01-02</date>
        <title>Nos jeux vid&#233;o 70-90, une lecture pour tous les gamers</title>
        <author>Quantic</author>
        <tags_set>
                <tag>lecture</tag>
                <tag>retrogaming</tag>
                <tag>marcus</tag>
                <tag>hors collection</tag>
        </tags_set>
        <categories_set>
                <category>Craquage</category>
                <category>Gaming</category>
                <category>Retrogaming</category>
        </categories_set>
        <text>
 
 
 Avant m&#234;me de vous proposer un article sur mes cadeaux de No&#235;l, je commence l'ann&#233;e avec un premier craquage. En effet au d&#233;tour du rayon d'une grande cha&#238;ne vid&#233;oludique dont le nom commence par un F,  Aelya est tomb&#233;e sur un ouvrage bien flashy intitul&#233; : "Nos Jeux Vid&#233;o 70-90"   et je me suis jet&#233; dessus. 
 
 D&#233;j&#224; le titre et la couverture m'ont attir&#233; mais le contenu s'av&#232;re &#224; la hauteur. Marcus, animateur bien connu de GameOne et No Life TV, qui a la particularit&#233; d'&#234;tre un vieux geek-gamer comme moi, parcourt sa petite histoire du jeu vid&#233;o et je peux vous assurer que &#231;a se lit avec d&#233;lectation. 
 Bien plus r&#233;ussi que d'autres ouvrages de ce type, Marcus ne veut pas r&#233;aliser une encyclop&#233;die du retro gaming mais juste sa petite histoire du gaming et de tout ce qui l'a fait plonger dans cet univers.  Et j'y ai retrouv&#233; beaucoup de points communs avec ma propre histoire...  Un parcours similaire et cela fait chaud au coeur de retrouver les premiers jeux vid&#233;o culte avec la Videopac, le  Merlin  et bien d'autres antiquit&#233;s pour nostalgiques dans mon genre. 
 
 Le sp&#233;cialiste ne sera pas combl&#233; car il manque quand m&#234;me des pans entiers de l'histoire vid&#233;o-ludique mais si vous voulez replonger dans votre enfance ou tout simplement d&#233;couvrir "sans prises de t&#234;tes" les d&#233;buts de notre passion, je vous en conseille fortement la lecture. 
 J'attend avec impatience la suite d&#233;j&#224; annonc&#233;e ! 
 
   
   
 
 
 
 
        </text>
</document>
