<document>
	<date>2011-03-25</date>
        <title>[Achats] Nintendo 3DS Aqua Blue</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>achats</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Craquage</category>
                <category>D&#233;ballage</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 Malgr&#233; nos r&#233;ticences d&#233;taill&#233;es dans  notre dossier 3DS , nous avons bien craqu&#233; aujourd'hui pour une  3DS Aqua Blue . 
 
 Celle-ci, accompagn&#233;e de  Nintendogs  (pour Aelya), de  Ridge Racer 3D  (pour Quantic) et de  Street Fighter 4 3D  (pour nous deux), annonce une bonne s&#233;rie de tests &#224; venir sur la petite nouvelle de Nintendo. 
 On aurait pu vous faire une vid&#233;o d&#233;ballage mais il y en a d&#233;j&#224; tellement sur le net que cela n'apportait pas grand-chose. 
 Premi&#232;res impressions 
 Un packaging tr&#232;s complet, bien rang&#233;, un peu &#224; la  Apple . La console est directement pr&#234;te &#224; l'emploi et se configure en un tour de main. Les quelques gadgets fournis avec la console permettent de s'essayer &#224; la 3D mais sans jeux, appr&#234;tez-vous &#224; en avoir vite fait le tour. 
 Petite remarque : en tant que couple, nous voulions cr&#233;er deux profils sur la 3DS, mais cela n'est pas possible. Un seul et unique profil est configurable. Le fabriquant japonais privil&#233;gie le commercial (une 3DS par personne) plut&#244;t que l'entente familiale (c'est ma 3DS d'abord!). Apr&#232;s moult discussions, il fut d&#233;cid&#233; que notre console porterait le nom de notre blog ! Enfin, on a du se d&#233;brouiller car &#231;a ne rentrait pas tout &#224; fait dans les cases ;-) 
 L'effet 3D est toujours aussi impressionnant que lors de nos essais pr&#233;c&#233;dents mais toujours aussi "migraineux" et il faut vraiment se concentrer pour jouer avec la 3D activ&#233;e. Une question d'habitude sans doute. 
 Les tests complets des premiers jeux suivront dans les jours &#224; venir. 
 Enfin, pour f&#234;ter la sortie de l'Ipad 2 &#233;galement aujourd'hui, nous r&#233;servons aux possesseurs d'Iphones et d'Ipads un petit concours surprise ce samedi. 
 
 
 
 
        </text>
</document>
