<document>
	<date>2012-07-05</date>
        <title>Tous les goodies de l'E3 2012</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>goodies</tag>
                <tag>t-shirt</tag>
                <tag>encyclop&#233;die assassin's creed</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Au rayon Goodies, l'E3 nous a permis de bien faire le plein m&#234;me si je pense que  la Gamescom est plus productive  en cette mati&#232;re... 
 Avant toute chose, voici les t-shirts que nous avons ramen&#233;s de la boutique E3 (deux pour Quantic et un pour Aelya qui trouve cela injuste ;-)) que nous avons pour ainsi dire prise d'assaut. De quoi un peu frimer ;-) 
 
 Mais la plus belle pi&#232;ce vient sans aucun doute d'Ubisoft puisqu'apr&#232;s ma d&#233;mo priv&#233;e d'Assassin's Creed, j'ai re&#231;u  une &#233;dition exclusive E3 de la fameuse encyclop&#233;die Assassin's Creed . 
 
 &#160; Elle compl&#232;te &#224; merveille notre &#233;dition 'classique" de l'encyclop&#233;die pour laquelle nous avions craqu&#233; l'ann&#233;e derni&#232;re.  Ci-dessous &#224; gauche, l'&#233;dition E3 et &#224; droite l'&#233;dition normale. 
 &#160; 
 Il n'y a pas beaucoup de diff&#233;rences entre les deux &#233;ditions hormis quelques tr&#232;s beaux concept art d'Assassin's Creed 3 mais c'est vraiment un cadeau splendide ! 
 &#160; 
 
 &#160;  
 
 Evidemment, nous sommes toujours friands de goodies "rares" et la mode, cette ann&#233;e, &#233;tait aux bouteilles d'eau personnalis&#233;es qui r&#233;pondent &#224; deux besoins fondamentaux du gamer : les goodies et l'eau (car franchement, on court tout le temps dans ce salon...). 
 Nous avons donc re&#231;u  une bouteille Sony Playstation 
 &#160;  
 et  une autre bouteille Halo 4 
 &#160; &#160;  
 Chez  Wargaming.net , c'&#233;tait goodies &#224; gogo pour promouvoir l'excellent World of Tanks et le prometteur World of Warplanes avec un magnifique tapis de souris (on croirait presque qu'il est en kevlar ;-) ) mais pas de mini-tanks ou de code pour de l'or en jeu comme &#224; la Gamescom... Sniff ! 
 &#160; 
 Chez  Bethesda , c'&#233;tait Dishonored et Elders Scrolls Online qui &#233;taient mis en avant avec un goodie original puisque j'ai re&#231;u une paire de haut-parleurs en carton pliable... Je ne les ai pas encore essay&#233;s mais comme on en a re&#231;u une bonne dizaine, on pourra s&#251;rement vous en faire profiter un de ces jours ;-) 
 &#160; 
 A c&#244;t&#233; de cela, nous avons re&#231;u un bon paquet de "petits" goodies divers avec en vrac du Forza, du Playstation, du Borderlands 2, ... 
 &#160; 
 Raven's cry  (dont je vous parlerai bient&#244;t) &#233;tait aussi &#224; la f&#234;te rayon goodies avec un tr&#232;s joli kit presse et un comic exclusif. 
 &#160; 
 La boutique de l'E3 &#233;tait aussi bien achaland&#233; et nous en sommes repartis avec un tr&#232;s beau sac (pour frimer au boulot m&#234;me s'ils risquent de tous me demander ce que c'est l'E3...). 
 &#160; 
 ainsi qu'un stylo E3 (qui a &#233;t&#233; envahi sur la photo par un stylo souvenir du WSOP, le championnat de Poker qui avait lieu &#224; Las Vegas juste avant l'E3 et par un stylo cadeau de l'un de nos h&#244;tels de Las Vegas, l'Excalibur mais c'est une autre histoire...) 
 &#160; 
 Et pour terminer en beaut&#233;,  nous avons &#233;t&#233; litt&#233;ralement inond&#233;s de T-shirts pendant cet E3... 
 Voici donc  Dragon Commander  et deux autres T-shirts qui &#233;taient distribu&#233;s en masse dans le salon 
 &#160; 
 Ensuite,  Spec Ops : The line, Metal Gear Rising : Revengeance et Borderlands 2 
 &#160; 
 et enfin  Assassin's Creed 3, World of Warplanes et Raven's Cry  (qui est un vrai t-shirt pour fille : Aelya est aux anges m&#234;me si on pense que les d&#233;veloppeurs se sont tromp&#233;s en passant leur commande^^) 
 
 
 
 
 
        </text>
</document>
