<document>
	<date>2012-06-29</date>
        <title>Nos souvenirs de l'E3 2012 : les Stars, les Cosplays et les insolites</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2012</tag>
                <tag>stars</tag>
                <tag>cosplay</tag>
                <tag>insolite</tag>
                <tag>jessica nigri</tag>
                <tag>suda51</tag>
                <tag>david cage</tag>
        </tags_set>
        <categories_set>
                <category>Cosplay</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Aller &#224; l'E3, c'&#233;tait un peu la concr&#233;tisation d'un r&#234;ve pour nous deux , alors en plus de faire le plein d'infos sur les futurs jeux pour vous raconter nos impressions, c'&#233;tait aussi l'occasion pour nous de ramener plein de souvenirs... En attendant l'ann&#233;e prochaine... Car on esp&#232;re bien pouvoir retourner &#224; Los Angeles dans un an ! 
 Avant de vous parler des goodies (d'ici quelques jours), voici un petit floril&#232;ge de stars et de cosplayeurs de talents. 
 D'abord, l'E3, c'est l'occasion de croiser quelques stars du jeu-vid&#233;o.  
 Ainsi, nous avons pu croiser dans les couloirs de l'E3 quelques personnalit&#233;s &#224; commencer par  Suda51 , le cr&#233;ateur fou de  Lollipop Chainsaw  et  No More Heroes  qui a pris la pose avec  Jessica Nigri , la c&#233;l&#232;bre cosplayeuse qui incarne  Juliet Starling 
 
 Et bien entendu, j'en ai profit&#233; pour demander une petite signature (sur une de nos cartes de visite). Le monsieur s'av&#232;re aussi fou dans la vie que dans ses jeux mais il est tr&#232;s accessible et franchement toujours de bonne humeur ! 
 
 Et un peu plus tard, j'ai eu droit, moi aussi, &#224; une petite photo avec  Jessica Nigri  qui incarnait une Juliet vraiment impeccable...  Un souvenir agr&#233;able en tout cas ! 
 &#160; 
 Et pendant que je draguais une cheerleader blonde &#224; forte poitrine,  Aelya se jetait sur le premier venu ... 
 &#160; 
 Revenons-en aux stars (m&#234;me si Aelya rentre clairement dans cette cat&#233;gorie) puisque nous avons pu assister &#224; une d&#233;mo priv&#233;e de Beyond : Two Souls par  David Cage  en personne. L'occasion de prendre une photo et de demander une petite signature au cr&#233;ateur de Heavy Rain. 
 &#160; 
 Et contrairement &#224; sa r&#233;putation,  David Cage  &#233;tait tr&#232;s accessible et franchement tr&#232;s sympa... Bon, le fait de pouvoir parler en Fran&#231;ais l'a peut-&#234;tre mis de bonne humeur aussi ;-) 
 &#160; 
 Nous avons aussi pu croiser dans les couloirs d'autres personnalit&#233;s sans pouvoir prendre de photos (souvent parce qu'on &#233;tait dans une zone interdite aux photos...) comme  Warren Spector , le cr&#233;ateur de  Deus Ex  et aujourd'hui papa de  Epic Mickey  que nous avons crois&#233; juste avant l'ouverture du salon 
 &#160; 
 Ou encore  Hideo Kojima , cr&#233;ateur de  Metal Gear Solid , crois&#233; pendant la r&#233;ception de la conf&#233;rence Sony 
 
 Et  Freddie, la star de YouTube   dont je vous ai d&#233;j&#224; parl&#233; , crois&#233; lors de la d&#233;mo priv&#233;e de  Medal of Honor : Warfighter  en plein test du dernier FPS d'EA. J'ai m&#234;me pris son relais quand il a d&#251; partir en quatri&#232;me vitesse &#224; un autre rendez-vous et je peux confirmer que, contrairement &#224; presque tous les am&#233;ricains,  il ne joue pas en invers&#233; ... 
 &#160; 
 A c&#244;t&#233; des stars, nous avons aussi crois&#233; quelques cosplays bien sympas (comme quoi, il n'y a pas que des babes &#224; l'E3 m&#234;me si certains cosplays en sont proches... tr&#232;s proches) 
   
 
   
 
   
 
   
 
 
 Et enfin, quelques insolites pour terminer... Entre les faux pr&#233;dicateurs de Resident Evil 6, les gardes anglais Zombies de ZombiU, le Sack Boy grandeur nature et les japonais avec un tank sur la t&#234;te,... il y avait de quoi faire ! 
   
   
   
 Vous comprenez pourquoi on est revenu de Los Angeles avec des souvenirs plein la t&#234;te... et encore, on ne vous a pas parl&#233; des goodies ;-) 
 
 
 
 
        </text>
</document>
