<document>
	<date>2012-02-16</date>
        <title>Nostalgie : Jem et les Hologrammes, Kiss en rose bonbon</title>
        <author>Aelya</author>
        <tags_set>
                <tag>jem et les hologrammes</tag>
                <tag>jouet</tag>
                <tag>s&#233;rie</tag>
                <tag>hasbro</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 Le fait de parler de stickers holographiques  au sujet des Visionnaires  ne pouvait que m'obliger &#224; &#233;voquer  Jem et les Hologrammes. 
 
 Ce Dessin Anim&#233; US des ann&#233;es 80 raconte l'histoire de Jerrica Benton qui h&#233;rite de son p&#232;re de boucles d'oreilles en forme d'&#233;toile. Celles-ci s'av&#232;rent &#234;tre en fait les r&#233;cepteurs/t&#233;l&#233;commandes d'un ordinateur surpuissant appel&#233; Synergy.  
 Au lieu d'utiliser cet ordinateur pour jouer &#224; des jeux de folie, Jerrica l'emploie pour cr&#233;er une image holographique  qu'elle projette sur elle-m&#234;me et qui la transforme en  Jem, rockeuse  talentueuse qui monte un groupe de rock du nom de Jem et les Hologrammes.  
   
 On suit ainsi ses aventures et plus particuli&#232;rement ses "affrontements" avec le groupe de rock rival "les Misfits", celles-ci ne reculant devant rien pour parvenir &#224; leurs fins. Et lorsque je dis devant rien, c'est qu'elles sont limite pr&#234;tes &#224; cr&#233;er des accidents mortels, mettant le feu &#224; une maison o&#249; se trouvaient encore Jem, n'h&#233;sitant pas &#224; abandonner &#224; leur sort leurs rivales au bord d'un pr&#233;cipice sur le point de s'&#233;crouler... Les personnages sont en danger de mort dans la plupart des &#233;pisodes : c '&#233;tait un D.A. bien violents en fait ! 
 Le look des deux groupes et autres protagonistes de l'histoire est vraiment ancr&#233; dans les ann&#233;es 80 mais cela avait son charme &#224; l'&#233;poque et puis, comme il s'agit d'un milieu artistique, cela ne choque pas sp&#233;cialement ;-) 
 La particularit&#233; de la s&#233;rie vient du fait que  chaque &#233;pisode comptait au moins deux ou trois chansons  en anglais accompagn&#233;es de leurs petits clips. Ainsi, m&#234;me sans comprendre un traitre mot de la chanson (puisqu'&#224; cette &#233;poque je ne parlais pas encore anglais), je pouvais les appr&#233;cier malgr&#233; tout, voire en saisir le message. Par exemple, une chanson des Misfits s'appelle "I am a Giant" : dans le clip on voit le leader du groupe - Pizzazz (mais quel id&#233;e ce nom !) - devenir gigantesque et jouer les King Kongs.  
 Pour les 65 &#233;pisodes de la s&#233;rie, on compte 151 chansons. 
   
 Franchement, pour un dessin anim&#233;,  les musiques &#233;taient vraiment sympa, en particulier celles des Misfits beaucoup plus rocks et comiques que celles de Jem qui restaient tr&#232;s bien pensantes. 
 En effet, les paroles des chansons des Misfits lorsqu'elles sont comprises peuvent s'av&#233;rer vraiment borderline! 
  Par exemple, dans un &#233;pisode o&#249; il est question d'une collecte pour venir en aide &#224; l'Afrique (si mes souvenirs sont bons), la chanson "Gimme! Gimme! Gimme!" commence fort en disant "Me raconte pas tes malheurs, j'ai mes propres probl&#232;mes (Don't give me no hard luck story, I've got problems of my own, huh)", pour continuer avec "la charit&#233; commence ici-m&#234;me (Charity begins right here, here)" en se d&#233;signant elle-m&#234;me et pour finir par "n'attendez aucune reconnaissance, la seule chose que je donne gratuitement c'est du style "Don't expect no gratitude, The only thing I give for free is attitude)".  
 Cela change des chansons ringardes qu'on trouve dans la plupart des dessins anim&#233;s pour enfants ;-) 
   
 Autre chose qui me faisait aimer ce dessin anim&#233; : la double identit&#233; de Jerrica / Jem.  Devoir cacher la v&#233;rit&#233; &#224; son entourage, dont son fianc&#233;, Rio (la aussi, chapeau le nom^^), inventer des stratag&#232;mes pour surmonter les obstacles (les boucles d'oreilles ne fonctionnent pas sous l'eau ou comment passer les portails de s&#233;curit&#233; d'un a&#233;roport...). 
 Par contre, j'ai toujours trouv&#233; la relation Jerrica/Jem/Rio tr&#232;s bizarre. En effet, Jerrica et Jem sont la m&#234;me personne mais Rio l'ignore. Cependant, cela ne l'emp&#234;che pas d'&#234;tre tr&#232;s entreprenant avec Jem, voire de l'embrasser. Alors Jerrica est parfois jalouse de son alter ego mais n'en veut pas &#224; Rio qui la trompe &#224; moiti&#233;... Compliqu&#233; tout &#231;a ! 
   
 Enfin,  Jem et les Hologrammes, c'&#233;tait aussi toute une gamme de poup&#233;es d&#233;clin&#233;e par Hasbro . Un peu plus grandes que les barbies, elles &#233;taient vendues avec leurs instruments, une cassette audio racontant une histoire et reprenant une ou deux chansons du dessin anim&#233;. Il y avait aussi des v&#234;tements suppl&#233;mentaires vendus s&#233;par&#233;ment, ainsi que d'autres accessoires comme une voiture verte et rose. J'adorais tout &#231;a (je reste une fille malgr&#233; tout ;-))  
 La poup&#233;e de Jem &#233;tait trop comique car elle &#233;tait celle de Jerrica aussi : pour passe de Jem &#224; Jerrica, il fallait cacher ses cheveux dans un b&#233;ret^^  
     
 Pour finir, petite anecdote :  comme j'adorais le show et le concept de l'hologramme qui te transforme en quelqu'un d'autre, un jour j'ai piqu&#233; des boucles d'oreille en forme d'&#233;toile &#224; ma m&#232;re et je suis all&#233;e voir mon p&#232;re pour qu'il me fabrique les m&#234;mes que Jem, avec les m&#234;mes "pouvoirs". J'ai &#233;t&#233; super d&#233;&#231;ue quand il m'a expliqu&#233; que cela n'&#233;tait malheureusement pas possible : une vraie d&#233;sillusion ;-) 
 Bonus : Time is running Out de Jem et les Hologrammes 
 
 Bonus 2 : "You oughta see the view from here" des Misfits  qui a &#233;galement des paroles terribles&#160; ("Nous nous sentons chez nous &#224; contempler de haut ceux en bas, vous tous, petits gens avec vos r&#234;ves si minuscules ! Nous sommes carr&#233;ment au-dessus de tout &#231;a !" - "We feel right at home, looking down on those below.. all you little people with your DREEEAMS SOOOO SMALLL - WE ARE TO-TA-LLY A-BOVE IT -ALL!!") 
 
 
 
 
 
        </text>
</document>
