<document>
	<date>2012-01-25</date>
        <title>Nostalgie : Les Visionnaires ou le dessin anim&#233; que tout le monde a oubli&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>nostalgie</tag>
                <tag>visionnaires</tag>
                <tag>visionaries</tag>
                <tag>hasbro</tag>
                <tag>s&#233;rie</tag>
                <tag>dessin anim&#233;</tag>
                <tag>jouet</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>Figurines</category>
                <category>Nostalgie</category>
                <category>S&#233;ries</category>
        </categories_set>
        <text>
 
 
 Quand j'&#233;tais petite, en plus de jouer beaucoup aux jeux vid&#233;o, je regardais &#233;norm&#233;ment la T&#233;l&#233; : le club Doroth&#233;, R&#233;cr&#233; A2, Youpie l'&#233;cole est finie de la d&#233;funte 5, les minikeums, DKTV... toutes ces &#233;missions ont berc&#233; mon enfance. 
 J'ai donc d&#233;cid&#233; de parler un peu des dessins anim&#233;s que j'ai pu voir en  s&#233;chant le  rentrant du cath&#233;. 
 J'attaque par une s&#233;rie US tr&#232;s peu connue mais que j'aimais beaucoup :  les Visionnaires  (ou Visionaries en anglais). 
 
 Dans un monde futuriste, la technologie cesse d'un coup de fonctionner. La civilisation retombe alors &#224; un stade proche de l'Age Medi&#233;val. 
 A ce moment-l&#224;, un sorcier, Merklynn, apparait et offre des pouvoirs magiques &#224; ceux capables d'atteindre le sommet de sa montagne. 
 Aux termes d'&#233;preuves permettant de faire ressortir les traits de caract&#232;re ainsi que les forces des diff&#233;rents personnages, ceux-ci, qui se divisent en deux groupes (les gentils et les m&#233;chants comme dans tout bon dessin anim&#233; US de l'&#233;poque), se voient attribuer la possibilit&#233; de se m&#233;tamorphoser en un animal (son totem). 
 Ainsi, celui qui a a pass&#233; l'&#233;preuve gr&#226;ce &#224; sa vitesse se transforme en gu&#233;pard, un autre qui s'est fabriqu&#233; des ailes se transforme en aigle, etc. Le totem de chaque personnage apparait sur son armure au niveau de sa poitrine.  
   
 Il y a 14 personnages h&#233;ritant ainsi de ces pouvoirs (et d'autres qui m'ont moins marqu&#233;^^), sept dans chaque camp et surtout chacun ayant son ennemi jur&#233;. Le meilleur exemple est celui des deux personnages f&#233;minins qui sont les seuls &#224; se transformer en animaux aquatiques : l'une en dauphin et l'autre en requin. 
 Il n'y a que 13 &#233;pisodes qui consistent principalement en des affrontements entre les deux camps. Cependant, l'&#233;pisode dont je me souviens le mieux est celui o&#249; le leader des gentils se retrouve coinc&#233; dans sa forme animale (un lion) sans moyen de communication suite &#224; un mauvais sort. J'avais ador&#233; et quasi regrett&#233; que cela se termine si vite ^^ 
 
 Alors pourquoi j'aimais cette s&#233;rie ? Tout simplement parce que j'adore le fait de pouvoir de se transformer et ce dans tous les formats que ce soit (BD, anim&#233;, s&#233;rie TV...) depuis que je suis petite, mais aussi &#224; cause de la ligne de jouets sortie en m&#234;me temps que cette s&#233;rie. 
 Et oui, c'&#233;tait l'&#233;poque o&#249; l'on cr&#233;ait une s&#233;rie TV pour promouvoir un jouet et c'est ce qu'&#224; fait Hasbro. Les figurines des Visionaires sont sorties en France et je les aimais beaucoup car le totem apparaissant sur la poitrine des personnages &#233;tait repr&#233;sent&#233; par un sticker holographique ! La classe ! En plus, il y avait une sorte d'&#233;tendard le reprenant^^ 
 
 
 
 Perso, j'adorais m&#234;me si je n'ai pu en avoir qu'un voire deux (malheureusement donn&#233;s &#224; de pauvres orphelins (!!!!) par mes parents sans mon accord). 
 Bref, cette courte s&#233;rie fait partie de ces s&#233;ries qui m'ont marqu&#233; et dont je me souviens avec nostalgie^^ 
 Allez, voici le g&#233;n&#233;rique pour la route: 
 
 
 
 
 
        </text>
</document>
