<document>
	<date>2012-12-04</date>
        <title>[Nostalgie] War Games en Blu Ray, le film qui a fait de moi un geek</title>
        <author>Quantic</author>
        <tags_set>
                <tag>nostalgie</tag>
                <tag>cin&#233;ma</tag>
                <tag>war games</tag>
                <tag>geek</tag>
                <tag>blu ray</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Nostalgie</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Une fois n'est pas coutume, ce n'est pas Aelya qui vous parle de ses craquages li&#233;s &#224; ses s&#233;ries, films ou dessins anim&#233;s de jeunesse mais bien moi... 
 Et pas pour n'importe quel film puisque c'est tout simplement  l'un des monuments du cin&#233;ma Geek des ann&#233;es 80 . Je profite donc de  sa parution en Blu Ray mi-d&#233;cembre  pour conseiller &#224; tout le monde son achat urgent. Je parle bien s&#251;r de  War Games . 
 Dans ce grand classique,  Matthew Broderick  joue au hacker en herbe puisqu'en essayant de pirater des jeux-vid&#233;o, il se retrouve &#224; s'infiltrer dans le WOPR (War Operation Plan Response), l'ordinateur qui contr&#244;le les missiles nucl&#233;aires am&#233;ricains. Avec l'aide de sa copine,  Ally Sheedy , il tente d&#233;sesp&#233;r&#233;ment d'&#233;viter une attaque nucl&#233;aire tandis qu'il est cours&#233; par toutes les agences f&#233;d&#233;rales am&#233;ricaines. 
 &#160;  
 &#160;  
 Pour avoir revu le film il y a quelques ann&#233;es avec Aelya, je peux vous confirmer qu'il a assez mal vieilli. Les jeunes g&#233;n&#233;rations (le film f&#234;te ses 30 ans quand m&#234;me) auront du mal &#224; comprendre l'enthousiasme qu'il a pu g&#233;n&#233;rer (et g&#233;n&#232;re toujours) chez les vieillards comme moi.  
 Il faut dire que  le film met en sc&#232;ne une &#233;poque d&#233;sormais r&#233;volue de l'informatique  &#224; base de grosses bandes magn&#233;tiques, de CPU's de la taille d'un salon et d'interfaces bien aust&#232;res (Windows n'existait pas et le Web n'&#233;tait encore qu'un amas de texte pas tr&#232;s sexy). Pourtant, rien &#224; faire,  j'ai imm&#233;diatement succomb&#233; &#224; son charme old school  et mes souvenirs ont refait surface aussi vite qu'un config.sys mal optimis&#233; faisait planter nos jeux de l'&#233;poque. 
 &#160; 
 War Games est sans aucun doute une des fondations du cin&#233;ma geek et il a contribu&#233; &#224; faire de moi ce que je suis aujourd'hui (donc beau, riche et sexy, demandez &#224; Aelya, j'exag&#232;re &#224; peine). 
 Aux c&#244;t&#233;s de grands classiques comme  Retour vers le Futur ,  Alien ,  Terminator ,  Blade Runner ,  2001 ,  Tron ,  Short Circuit  ou encore  l'Aventure Int&#233;rieure  (et je ne parle m&#234;me pas de  Star Wars  qui fut quand m&#234;me le premier film que j'ai vu au cin&#233;ma),  War Games est l'un des piliers de la culture Geek  &#224; une &#233;poque o&#249; c'&#233;tait tout sauf sexy de se proclamer comme tel. 
 Bref, War Games est pour moi un incontournable pour tout un chacun qui se pr&#233;tend geek. 
 War Games sera disponible en Blu Ray le 19 D&#233;cembre pour un peu moins de 15 euros  et le mien est d&#233;j&#224; command&#233;. 
 
 Et pour les amateurs de guerre thermoncul&#233;aire globale, je ne peux que vous conseiller de vous essayer &#224;  Defcon , un petit jeu tr&#232;s r&#233;ussi qui reprend l'univers de ce tr&#232;s grand film ! 
 &#160; 
 
 
 
 
        </text>
</document>
