<document>
	<date>2015-06-23</date>
        <title>[Cin&#233;ma] Vice Versa, il &#233;tait une fois les &#233;motions</title>
        <author>Aelya</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>critique</tag>
                <tag>vice versa</tag>
                <tag>inside out</tag>
                <tag>disney</tag>
                <tag>avis</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La r&#233;putation des&#160; studios Pixar &#160;n'est plus &#224; faire. Les chefs d&#8217;&#339;uvre que sont Toy Story 3, Wall-E ou L&#224;-Haut ont largement prouv&#233; leur talent. Cependant, cette fameuse touche Pixar manquait &#224; leurs derni&#232;res &#339;uvres, telles que Rebelle, Monstres Academy ou encore Cars 2 : ils se contentaient d'&#234;tre de bons films mais pas exceptionnels. Je me demandais donc ce qu'il en serait pour&#160; Vice Versa, leur petit dernier qui sort ce mercredi 24 Juin en Belgique (et est d&#233;j&#224; sorti en France) . Alors dans quelle cat&#233;gorie se place-t-il ? Mon avis dans la suite... 
                                                  
 Vice Versa (ou Inside Out en V.O.)  nous raconte  l'histoire de Riley, une jeune fille de 11 ans, &#224; un moment critique de sa vie  : le d&#233;m&#233;nagement de son Michigan natal &#224; San Francisco, qui pour une fois n'appara&#238;t non pas comme &#160;idyllique mais comme une ville un peu aust&#232;re voire sale. Je parle de l'histoire de Riley, mais ce n'est pas tout &#224; fait exact :  les vrais h&#233;ros sont ses &#233;motions, la jeune fille servant quelque peu de th&#233;&#226;tre &#224; leur histoire. 
 
 En effet, le film repose sur  la personnification de la Joie, la Tristesse, la Col&#232;re, le D&#233;go&#251;t et la Peur qui vivent dans le quartier c&#233;r&#233;bral &#160;et manipulent une console aux allures de tableau de bord digne de Star Trek.  Ce joyeux quintet b&#226;tit peu &#224; peu, via chaque exp&#233;rience, la personnalit&#233; de Riley  qui se mat&#233;rialise via des &#238;les repr&#233;sentant les traits de son caract&#232;re (lien &#224; la famille, honn&#234;tet&#233;, amiti&#233;, Hockey...). 
 
 L'&#233;motion dominante dans ce petit monde est la Joie , qui cherche toujours &#224; rendre Riley la plus heureuse possible. Mais voil&#224; que  son d&#233;m&#233;nagement va tout chambouler, Tristesse semblant contaminer les souvenirs joyeux , pour que finalement Joie et Tristesse soient expuls&#233;es du quartier C&#233;r&#233;bral, ne laissant que Peur, Col&#232;re et D&#233;go&#251;t aux commandes, avec ce que cela implique comme  cons&#233;quences pour la personnalit&#233; de Riley ! 
 
 On a ainsi droit &#224; une  travers&#233;e de l'esprit de Riley &#160;et&#160; Pixar r&#233;ussit le tour de ma&#238;tre de rendre accessible des notions pourtant fort complexes.  En plus des souvenirs repr&#233;sent&#233;s par des sortes de billes teint&#233;es par la couleur de l'&#233;motion dominant au moment de sa cr&#233;ation, on trouve ainsi leurs archives illustrant la m&#233;moire &#224; court et long terme,  le pays de l'imagination construit comme un parc d'attraction  mais &#233;voluant en m&#234;me temps que Riley, ou encore  la production des r&#234;ves, sorte de studios hollywoodiens  filmant chaque nuit de nouveaux r&#234;ves bas&#233;s sur les &#233;ventements de la journ&#233;e... Bref,  plein de trouvailles g&#233;niales pour d&#233;crire la complexit&#233; de notre cerveau... 
 
 Mais Vice Versa, c'est aussi  la description du passage &#224; l'adolescence,  ce moment critique o&#249; l'on sort d'une enfance "joyeuse" pour entrer dans une p&#233;riode plus difficile o&#249; les &#233;motions se m&#234;lent, o&#249; la tristesse, la col&#232;re, le d&#233;go&#251;t et la peur prennent une place plus importante. 
 J'avoue que  cet aspect du film m'a particuli&#232;rement touch&#233;e  : cela est certainement d&#251; &#224; notre petit monstre. En tant que maman, je voudrais qu'elle soit constamment heureuse or, cela est impossible et ce film, sous ses allures rose bonbon vient me le rappeler.&#160; 
 J'ai navigu&#233; entre rire et larme tout au long de l'histoire, ce qui est pour moi le signe d'un bon, si ce n'est d'un excellent film. 
 
 Conclusion 
 Sous ses faux airs de film pour enfants avec ses couleurs acidul&#233;es et fluo, Vice Versa aborde le th&#232;me hautement complexe de l'esprit humain et plus particuli&#232;rement de ses &#233;motions.&#160; 
 Or Pixar arrive une nouvelle fois &#224; s'en sortir brillamment, rendant tout cela accessible et nous livrant un film qui parvient &#224; faire rire et pleurer, bref un nouveau chef d'oeuvre que je vous recommande chaudement. 
                                                  
 
 
 
        </text>
</document>
