<document>
	<date>2013-07-10</date>
        <title>Notre Interview de Christophe Balestra, co-pr&#233;sident de Naughty Dog</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the last of us</tag>
                <tag>christophe balestra</tag>
                <tag>interview</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 A l'occasion de  la soir&#233;e de lancement de l'excellent The last of Us  dont vous  pouvez lire notre test , nous avons eu l'occasion de rencontrer  Christophe Balestra , le tr&#232;s brillant co-pr&#233;sident fran&#231;ais de Naughty Dog. 
 
 Voici avec un peu de retard les meilleurs extraits de cette interview. 
 Couple of Pixels  : Quand avez-vous commenc&#233; le d&#233;veloppement de Last Of Us et &#224; quel moment avez-vous eu l&#8217;id&#233;e ? 
 Christophe Balestra  : Tout a commenc&#233; juste apr&#232;s Uncharted 2. D&#233;finir exactement ce qu&#8217;&#233;tait The Last of Us a pris des mois, voire plus d&#8217;un an.&#160; Ensuite, c&#8217;est quelque chose qui se fait au fur et &#224; mesure &#224; tous les niveaux.  Au niveau Gameplay, il y a 6 mois, le jeu ne se jouait pas exactement de la m&#234;me mani&#232;re.  Au niveau du sc&#233;nario, on continue d&#8217;&#233;crire tout au long du d&#233;veloppement car on travaille avec les acteurs, un peu comme une s&#233;rie t&#233;l&#233;. C&#8217;est un process qui est tr&#232;s long.&#160; 
 On savait d&#232;s le d&#233;part qu&#8217;on voulait raconter une histoire entre deux personnages, c&#8217;est vraiment ce qui nous int&#233;ressait. Nos sources d&#8217;inspiration &#233;taient Uncharted 2 o&#249; on a Nathan et Tenzin qui ne parlent pas la m&#234;me langue et sui sont oblig&#233;s d&#8217;apprendre &#224; se faire confiance malgr&#233; ce probl&#232;me de communication.&#160; 
 Donc, en fait, ce contraste, c&#8217;est quelque chose qu&#8217;on voulait recr&#233;er entre les deux personnages. Joel est quelqu&#8217;un qui a &#233;norm&#233;ment v&#233;cu, qui en a lourd sur la patate car il a perdu des gens dans ce monde et puis Ellie qui a 14 ans et qui est na&#239;ve, qui a envie de d&#233;couvrir le monde et qui sera contente de voir un lac ou une for&#234;t. Il s&#8217;agissait d&#8217;amener ce contraste et de mettre les personnages en situation d&#233;licate comme le monde dans lequel il se trouve avec l'infection. 
 &#160; 
 CoP  : Au vu des images et de la violence omnipr&#233;sente, on a parfois l&#8217;impression que le joueur incarne le mauvais r&#244;le. Plut&#244;t que de chercher le dialogue avec les survivants, il va directement les agresser. Quel est le message derri&#232;re le jeu : Est-ce que tout le monde est m&#233;chant, faut-il se m&#233;fier de tout le monde ? 
 CB  : En fait, c&#8217;est un monde extr&#234;mement dur et les gens essaient tous de survivre comme ils peuvent. C&#8217;est leur motivation principale. Il n'y a pas de violence gratuite, jamais. Il y a toujours une bonne raison pour se d&#233;fendre. Le contexte est l&#224; pour justifier cette violence. Les gens jouent aussi au jeu car Joel va peut-&#234;tre changer car il est au contact d&#8217;Ellie et va voir le monde d&#8217;une autre mani&#232;re donc les choses peuvent &#233;voluer. 
 &#160; 
 CoP  : Pour continuer sur la violence, The Last of us est &#224; mes yeux l&#8217;un des jeux les plus violents de Naughty Dogs. Est-ce un choix de design d&#232;s le d&#233;part ou est-ce l&#8217;univers, les personnages et le d&#233;veloppement du sc&#233;nario qui ont fait que le jeu s&#8217;est orient&#233; vers cette violence ? 
 CB  : un petit peu des deux. On s&#8217;est dit au d&#233;part qui si jamais on finissait avec un jeu qui &#233;tait interdit aux moins de 18 ans, ce ne serait pas vraiment un probl&#232;me, que nous tenterions l&#8217;exp&#233;rience car nous ne l&#8217;avions jamais fait. Et puis, nous sommes un petit peu plus vieux nous aussi, ce sont donc des jeux que nous avons aussi envie de jouer. 
 Et puis, cr&#233;er ce monde qui est oppressant o&#249; les gens sont amen&#233;s &#224; prendre des d&#233;cisions difficiles, qu&#8217;ils ne prendraient pas d&#8217;habitude, cela nous a amen&#233; &#224; mettre nos personnages principaux dans des situations d&#233;licates.  
 &#160; 
 CoP  : Comment les acteurs per&#231;oivent votre travail ? Quel est le processus de travail avec eux ? 
 CB  : Au d&#233;part, pour trouver les acteurs, Ashley Johnson et Troy Backer, nous avons fait un syst&#232;me de casting et nous avons rep&#233;r&#233; Ashley en premier qui nous est tout de suite apparue comme &#233;tant la personne qui fallait par sa sensibilit&#233;, sa cr&#233;dibilit&#233;, etc. On l&#8217;a trouv&#233;e tr&#232;s proche du caract&#232;re d&#8217;Ellie. Puis ensuite, il y a eu une tr&#232;s forte connexion entre elle et Troy, m&#234;me si Troy est assez jeune et n&#8217;a pas vraiment le look de Joel, mais il a cette voix qui fait qu&#8217;il peut vraiment l&#8217;incarner. 
 Ensuite, c&#8217;est travailler avec eux, les impliquer dans le projet, leur donner beaucoup de choix aussi. Ce n&#8217;est pas comme si on allait &#233;crire quelque chose et leur dicter mot pour mot le script. On va souvent leur demander qu&#8217;est-ce que toi tu dirais &#224; ce moment-l&#224;. On essaie de les impliquer car on travaille avec eux pendant quasiment un an o&#249; l&#8217;on continue &#224; faire des shoots pratiquement toutes les semaines. 
 
 CoP  : Quand on voit les grosses productions de Naughty Dog comme Uncharted et The Last of Us, il ne s'agit pas de game design tr&#232;s originaux et pourtant, il y a quand m&#234;me une finition, un souci du d&#233;tail qui fait que ce sont des jeux qui ressortent. Comment faites-vous pour transformer un game design assez basique en une super production ? 
 CB  : Je dis toujours que si tu donnes une tr&#232;s bonne id&#233;e &#224; une &#233;quipe moyenne tu finiras avec un jeu moyen, mais si tu donnes une id&#233;e moyenne &#224; une &#233;quipe g&#233;niale, tu finiras avec un jeu fantastique. Et je pense que c&#8217;est vrai car on a une super &#233;quipe. Il y a beaucoup de temps qui est pass&#233; &#224; fignoler le jeu, &#224; faire en sorte que les choses soient bien finies et bien faites, ce qui est tr&#232;s important pour nous. On va passer beaucoup de temps sur les d&#233;tails, c&#8217;est peut-&#234;tre absurde car les gens ne les regarderont jamais.  
 Je pense qu&#8217;on s&#8217;inspire de beaucoup d&#8217;autres jeux, on ne s&#8217;en est jamais cach&#233; mais on apporte notre sensibilit&#233; &#224; ce que l'on cr&#233;e et chaque jeu n&#8217;a pas besoin d&#8217;&#234;tre 100% original, ce serait tr&#232;s dur, d'ailleurs. 
 
 CoP  : Avec Uncharted, vous &#233;tiez &#224; l&#8217;apog&#233;e. Donc pourquoi The Last of Us maintenant ? Pourquoi repartir sur une base nouvelle ? 
 CB  : Cela n&#8217;a pas &#233;t&#233; soudain, cela a &#233;t&#233; r&#233;fl&#233;chi. Apr&#232;s Uncharted 2, ce qui s&#8217;est pass&#233;, c&#8217;est qu&#8217;on a d&#233;cid&#233; d&#8217;avoir deux &#233;quipes parce qu&#8217;on avait beaucoup de gens et &#233;norm&#233;ment de talents et on voulait pouvoir leur donner l&#8217;opportunit&#233; de s&#8217;exprimer pleinement. C&#8217;est pour &#231;a qu&#8217;on a cr&#233;&#233; cette deuxi&#232;me &#233;quipe et que The Last Of Us a d&#233;but&#233;. 
 C&#8217;est vraiment quelque chose &#160;que l'on voulait faire. On avait un moteur, on avait plein de choses en place qui nous permettaient de faire un deuxi&#232;me jeu. C&#8217;&#233;tait important de cr&#233;er quelque chose de nouveau pour nous aussi car il faut savoir rester motiv&#233; par ce que l'on fait. On ne veut pas faire le m&#234;me jeu encore et encore. 
 
 CoP  : Un &#233;l&#233;ment qui marque dans les productions Naughty Dog est la qualit&#233; des dialogues, des cin&#233;matiques. C&#8217;est une qualit&#233; que l&#8217;on trouve plut&#244;t au cin&#233;ma et qui est aussi amorc&#233;e dans Heavy Rain ou Beyond : 2 souls. Que pensez-vous de ce rapprochement entre ces deux m&#233;dias pourtant diff&#233;rents ? 
 CB  : Je pense que la mani&#232;re dont on s&#8217;exprime dans un jeu vid&#233;o &#160;n&#8217;est pas vraiment diff&#233;rente de ce qu&#8217;on va faire dans un film. Ce qu&#8217;on commence &#224; faire dans les jeux vid&#233;o, c&#8217;est raconter des histoires, cr&#233;er des personnages auxquels les gens vont commencer &#224; s&#8217;attacher, ce qui est quelque chose qui a &#233;t&#233; fait au cin&#233;ma depuis des ann&#233;es et des ann&#233;es.  
 C&#8217;est &#231;a qui est nouveau dans le milieu du jeu vid&#233;o : Amener les joueurs &#224; ressentir de vraies &#233;motions. Je pense qu&#8217;on a la qualit&#233; graphique maintenant qui permet de le faire. Apr&#232;s, ce n&#8217;est pas parce qu&#8217;on fait du Last Of Us qu&#8217;on pourrait &#234;tre amen&#233; &#224; faire un film parce que c&#8217;est un m&#233;tier &#224; part enti&#232;re et un r&#233;alisateur de film ne pourrait pas faire un jeu vid&#233;o car c&#8217;est aussi un vrai m&#233;tier, un vrai moyen d&#8217;expression, un vrai art. On fait des jeux vid&#233;o et c&#8217;est une aventure humaine, les &#233;motions sont de plus en plus pr&#233;sentes mais &#224; part &#231;a, c&#8217;est un m&#233;dia totalement diff&#233;rent. 
 
 CoP  : Pour vous, qu&#8217;est-ce qu&#8217;on bon jeu vid&#233;o ? 
 CB  : Un bon jeu vid&#233;o, c&#8217;est un jeu auquel, lorsque tu as fini d&#8217;y jouer, tu as envie d&#8217;y rejouer, &#160;auquel tu vas penser lorsque tu rentres le soir. Un bon jeu vid&#233;o, &#231;a peut &#234;tre un jeu comme The Last Of Us qui va te toucher, qui va t&#8217;&#233;mouvoir, qui va te faire r&#233;fl&#233;chir lorsque tu rentres le soir ou quand tu te couches. Mais &#231;a peut &#234;tre aussi un jeu comme Bejeweled qui va te faire r&#234;ver de trucs que tu bouges de droite &#224; gauche dans ton sommeil. 
 Question  : Merci ! 
 The Last of Us est disponible en exclusivit&#233; sur PS3  et a d&#233;j&#224; battu des records de vente depuis sa sortie ! 
 
 
 
 
        </text>
</document>
