<document>
	<date>2012-12-18</date>
        <title>Notre Top 2012 des meilleurs Jeux Video</title>
        <author>Quantic</author>
        <tags_set>
                <tag>top 2012</tag>
                <tag>jeu video</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
 Fin 2012 approche, il &#233;tait donc temps de partager avec vous  notre top jeux de l'ann&#233;e . 
 Comme l'ann&#233;e derni&#232;re, nous allons vous proposer chacun  nos 3 jeux pr&#233;f&#233;r&#233;s  de cette ann&#233;e ainsi que  le jeu qui nous a le plus surpris . 
 N'h&#233;sitez pas &#224; partager votre propre top 3 dans les commentaires. 
 Top 3 d'Aelya 
 Bordelands 2 
 L'ambiance d&#233;cal&#233;e de ce FPS aux accents RPG est excellente et le nombre de qu&#234;te est impressionnant. J'ai &#233;galement bien accroch&#233; au style visuel et Claptrap est un personnage totalement g&#233;nialissime ! 
 
 Catherine 
 Je ne suis pas trop puzzle game : je suis trop impatiente pour &#231;a^^ Cependant, Catherine m'a totalement s&#233;duite, ne serait-ce que par son character design typiquement japonais (la fan de japanimation en moi n'a pu y r&#233;sister^^). J'aimais prendre part &#224; la vie de Vincent durant la journ&#233;e et les casse-t&#234;tes nocturnes relevaient d'un vrai challenge !&#160; 
 
 Mass Effect 3 
 Malgr&#233; une fin originale qui laisse un peu sur sa faim, Mass Effect 3 cl&#244;t la s&#233;rie en beaut&#233;. J'ai vraiment aim&#233; incarner le Commandant Shepard (m&#234;me si sa version f&#233;minine aurait m&#233;rit&#233; d'&#234;tre un peu plus f&#233;minine justement^^) dans ce sc&#233;nario prenant des allures de blockbusters hollywoodiens. 
 
 La surprise d'Aelya 
 Tokyo Jungle 
 J'ai toujours aim&#233; les animaux et les incarner dans un jeu vid&#233;o, aussi Tokyo Jungle a tout de suite &#233;veill&#233; ma curiosit&#233; quand je l'ai vu &#224; l'E3. Cependant, je ne m'attendais pas &#224; autant accrocher &#224; ce jeu ! Le nombre d'animaux disponibles permet de bien varier le gameplay : en d&#233;bloquer d'autres et rester le plus longtemps possible&#160;en vie&#160;devient vite une obsession ! Une tr&#232;s bonne surprise surtout vu son prix^^ 
 
 Top 3 de Quantic 
 Far Cry 3 
 On l'aura attendu longtemps mais l'attente &#233;tait justifi&#233;e. Un sc&#233;nario solo exceptionnel, un monde ouvert qui d&#233;borde d'activit&#233;s. Far Cry 3 est un v&#233;ritable gouffre &#224; temps libre. 
 
 Forza Horizon 
 Moi qui trouvait Forza un peu aust&#232;re et Need for Speed un peu trop arcade, je suis combl&#233; avec Forza Horizon qui combine &#224; la fois un pilotage exigeant et un environnement tr&#232;s arcade et tout simplement fun. Sans aucun doute, le meilleur jeu de voiture de l'ann&#233;e. 
 
 Sleeping Dogs 
 Sorti pendant la p&#233;riode creuse des vacances d'&#233;t&#233;, Sleeping Dogs avait tout pour me plaire : un monde ouvert, l'univers des Yakuzas, un sc&#233;nario tr&#232;s cin&#233;ma de Hong Kong... Et je n'ai pas &#233;t&#233; d&#232;&#231;u.  
 
 La Surprise de Quantic 
 Ma surprise concerne un jeu duquel je n'attendais vraiment pas grand chose :  Spec Ops : The Line . 
 
 Ce TPS n'est certainement pas le meilleur qui existe, d'ailleurs je ne lui avais pas mis une note exceptionnelle mais rien que pour son sc&#233;nario absolument pas manich&#233;en et tr&#232;s cin&#233;matographique, je vous le conseille fortement. 
 Et oui, cette ann&#233;e, je n'avais pas assez d'une seule surprise, je rajoute donc  Prototype 2  &#224; ma liste. 
 
 N'ayant pas appr&#233;ci&#233; outre mesure le premier &#233;pisode, ce fut donc une vraie surprise de d&#233;couvrir un gameplay hyper addictif. Alors, bien s&#251;r, le titre &#224; ses d&#233;fauts : personnages sans charisme, sc&#233;nario d&#233;cousu,... mais il m'a quand m&#234;me fallu une bonne trentaine d'heures avant de me lasser, signe que la sauce a pris. 
 Et vous, quel est votre jeu de l'ann&#233;e ? Le d&#233;bat est ouvert ! 
 
 
 
 
        </text>
</document>
