<document>
	<date>2013-01-08</date>
        <title>Nvidia et Valve veulent concurrencer les consoles avec la Shield et la Piston</title>
        <author>Quantic</author>
        <tags_set>
                <tag>shield</tag>
                <tag>nvidia</tag>
                <tag>valve</tag>
                <tag>piston</tag>
                <tag>xi3</tag>
                <tag>ces 2013</tag>
                <tag>android</tag>
                <tag>portable</tag>
                <tag>steam</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Le CES (Consumer Electronics Show) de Las Vegas  est l'un des moments cl&#233;s de l'ann&#233;e pour annoncer les nouveaut&#233;s dans le monde Hi-Tech mais aussi dans le monde des jeux-vid&#233;o. Apr&#232;s tout, avant l'E3, c'&#233;tait l'un des seuls rendez-vous des acteurs de notre loisir favori...  
 Mais, bon, comme on couvre d&#233;j&#224; l'E3 et la Gamescom, on ne peut pas &#234;tre partout &#224; la fois, m&#234;me si Las Vegas est l'une de nos villes pr&#233;f&#233;r&#233;es. C'est donc derri&#232;re notre &#233;cran que nous d&#233;couvrons les annonces de ce CES... 
 Bref, Nvidia d'un c&#244;t&#233; et Valve d'un autre viennent de secouer le club tr&#232;s ferm&#233; des fabricants de consoles en annon&#231;ant chacun des alternatives &#224; nos bonnes vielles consoles :  Nvidia avec la Shield et Valve avec la Piston .  Toutes deux fortement imbriqu&#233;es avec Steam.  
 Examinons d'abord la Shield de Nvidia 
 
 Entre la  Ouya  (qui sort dans pas si longtemps que cela), le  projet secret de Valve  (qui pourrait bien &#234;tre la fameuse Piston) que tout le monde attend cette ann&#233;e et bien s&#251;r les  PS4  et  Xbox 720  qui se devront d'&#234;tre au rendez-vous, Nvidia tente le coup et pr&#233;sente une premi&#232;re console, portable qui plus est, et  bas&#233;e sur Android , d&#233;cid&#233;ment tr&#232;s &#224; la mode. 
 A une &#233;poque o&#249; tout le monde s'interroge sur le futur du jeu portable (archi-domin&#233; par le jeu casual des Smartphones-tablettes) et alors que Sony se casse les dents avec sa PS Vita (tr&#232;s r&#233;ussie mais manquant de jeux susceptibles d'attirer les masses), Nvidia propose une console portable au design tr&#232;s discutable mais nourrie de concepts avant-gardistes. 
 En y regardant de pr&#232;s, on retrouve presque  un pad Xbox avec un gros &#233;cran de 5 pouces  greff&#233; dessus. Certains aimeront le design un peu basique mais moi, je vais reconnaitre que j'esp&#232;re qu'ils am&#233;lioreront le prototype d'ici &#224; la sortie. Comme celle-ci est inconnue (tout comme le prix d'ailleurs), on peut garder espoir. 
 &#160; 
 Non, l'int&#233;r&#234;t de la Shield doit se chercher ailleurs, plut&#244;t &#224; l'int&#233;rieur de la b&#234;te. 
 Celle-ci contient en effet la toute derni&#232;re puce Nvidia, la  Tegra 4  qui pourra faire tourner les doigts dans le nez  toute la biblioth&#232;que de jeux disponible sur Google Play  mais elle pourra faire bien plus que cela puisqu'au coeur de la strat&#233;gie de Nvidia se trouve le cloud gaming. Et oui, si votre PC est &#233;quip&#233; d'une carte graphique Nvidia, vous pourrez faire tourner  n'importe quel jeu de votre biblioth&#232;que Steam en streaming  sur la Shield via votre connexion WiFi. 
 Mieux encore, via son port HDMI, vous pourrez l'utiliser pour afficher sur votre t&#233;l&#233;vision le stream de votre PC. Il ne sera donc plus n&#233;cessaire d'avoir votre PC &#224; c&#244;t&#233; de la t&#233;l&#233; pour profiter de vos jeux Steam en grand &#233;cran. 
 Les quelques d&#233;mos pr&#233;sent&#233;es lors du CES ont d'ailleurs donn&#233; l'impression d'&#234;tre tr&#232;s convaincantes. 
 
 La Shield en r&#233;sum&#233; 
 - un look de pad Xbox avec &#233;cran 5 pouces rabattable 
 - Un &#233;cran enti&#232;rement tactile et affichant du 720p 
 - Un &#233;cran compatible avec le 4K, la future norme de la super HD (mais bon sur un &#233;cran aussi petit, est-ce bien utile ?) 
 - Un processeur Nvidia Tegra 4 
 - Une batterie similaire &#224; celle des tablettes actuelles 
 - un port micro-usb pour le chargement 
 - un slot micro-sd pour rajouter de la capacit&#233; de stockage 
 - un port HDMI pour la connecter &#224; une t&#233;l&#233;vision 
 - une connexion WiFi annonc&#233;e comme tr&#232;s costaude (normal, il faut qu'elle supporte du streaming HD) 
 Pas de date de sortie annonc&#233;e mais on peut tabler sur le second trimestre 2013 (aux USA en tout cas) et aucun prix annonc&#233; mais vu le contenu de la b&#234;te, difficile de l'imaginer &#224; moins de 300 euros. 
 
 La Piston, enfin la fameuse SteamBox ... ou bien Valve sonde simplement le march&#233; ? 
 Seconde annonce du CES,  la Piston , une SteamBox qui porte bien son nom, mais qui n'est peut-&#234;tre pas la fameuse SteamBox que Valve est suppos&#233;e d&#233;velopper en secret dans son coin. 
 N&#233;anmoins, Valve supporte financi&#232;rement  son constructeur Xi3  qui avait &#233;chou&#233; &#224; la financer via un projet de CrowdFunding il y a peu. 
 Sur le papier, il s'agit d'un mini-PC enti&#232;rement &#233;quip&#233; de mat&#233;riel digne d'un bon PC Gamer.  
 
 Les caract&#233;ristiques annonc&#233;es sont les suivantes : 
 - CPU QuadCore 64bit 3,2Ghz int&#233;gr&#233; (mod&#232;le X7A) 
 - GPU HD 7660G ATi (mod&#232;le X7A) 
 - RAM 8Go DDR3 
 - Stockage SSD jusque 1 To 
 - 1 port Ethernet 
 - Audio in/out mini-jack 
 - Audio out optique SPDIF 
 - 4 ports USB 3.0 
 - 4 ports USB 2.0 
 - 4 ports eSATAp 
 - 1 port DisplayPort/HDMI 
 - 2 ports Mini DisplayPort 
 Bref, ce n'est peut-&#234;tre pas la fameuse SteamBox mais &#231;a y ressemble quand m&#234;me beaucoup ! 
 &#160; 
 A la diff&#233;rence de Nvidia qui mise sur le streaming des jeux Steam, la Piston sera r&#233;ellement une alternative aux consoles traditionnelles en offrant un vrai mini-PC directement connect&#233; &#224; la t&#233;l&#233;vision et capable de faire tourner tous les jeux Steam du moment. 
 Aucune date de sortie annonc&#233;e, ni aucun prix mais au vu des composants,  on peut difficilement imaginer la Piston &#224; moins de 1000 euros.  C'est un vrai PC gamer miniaturis&#233;, il faut dire. 
 Pas s&#251;r donc que cette derni&#232;re trouve son public. Les amateurs de jeux PC &#233;tant d&#233;j&#224; souvent tr&#232;s bien &#233;quip&#233;s tandis que les joueurs Console rechigneront beaucoup &#224; d&#233;penser autant pour remplacer leurs PS3/Xbox 360. 
 Et bien entendu, la question qui tue :  Quel contr&#244;leur pour remplacer le duo magique du PC : Clavier/souris ?  Eh oui, si on peut imaginer ais&#233;ment jouer via Steam aux jeux classiques jouables au Pad, un wargame, un Sim City ou un Civilization sont infiniment plus agr&#233;ables au clavier/souris, sans m&#234;me parler des MMO's. Difficile donc d'imaginer que la Piston pourra remplacer le PC et investir dans un gros PC Gamer "classique" et dans une Piston hors de prix, cela me parait difficilement envisageable. 
 &#160; 
 Notre avis 
 A chaud,  l'annonce de la Shield et de la Piston a fait monter notre temp&#233;rature corporelle d'un cran .  
 Concernant la Shield , tout est fait pour nous plaire dans cette machine... Nous pr&#233;f&#233;rons largement Android &#224; l'iOS et les capacit&#233;s techniques de la console sont impressionnantes. En plus, quand on a un partenariat avec Steam, cela donne confiance ! 
 Et il faut reconnaitre que  la possibilit&#233; de streamer un jeu Steam qui tourne sur son PC  est une fonctionnalit&#233; int&#233;ressante m&#234;me si dans la pratique, j'ai un peu de mal &#224; comprendre l'utilit&#233; de jouer sur la Shield alors qu'un super PC gamer tourne &#224; fond juste &#224; c&#244;t&#233;... Mais bon, chacun y trouvera son int&#233;r&#234;t, je suppose. L'affichage sur une t&#233;l&#233;vision semble bien plus int&#233;ressant mais je demande encore &#224; tester avant de m'exciter comme une adolescente devant les One Direction. 
 Bref, sur le papier, elle promet et nous sommes impatients de pouvoir mettre nos mains dessus... Peut-&#234;tre &#224; l'E3 cette ann&#233;e. 
 Pourtant, je ne peux m'emp&#234;cher de penser que Nvidia essaye avec cette console de concurrencer les grands noms de la console...   Apr&#232;s tout, les rumeurs veulent que Nvidia ait &#233;t&#233; &#233;cart&#233; des prochaines PS4 et Xbox 720. S'agirait-il d'un coup de poker pour concurrencer Microsoft et Sony, et m&#234;me Nintendo avec sa Wii U ? 
 Cette console, sorte d'hybride entre la tablette et le PC devra en tout cas trouver son public, ce qui n'est pas gagn&#233; si elle est vendue plusieurs centaines d'euros. 
 &#160; 
 Concernant la Piston , le projet a le m&#233;rite d'exister et le partenariat de Xi3 avec Valve aurait tendance &#224; faire croire qu'il s'agit de la fameuse Steambox tant attendu... ce qui est peut-&#234;tre le cas d'ailleurs.  Elle constitue en tout cas une alternative de luxe aux consoles de salon m&#234;me si elle me semble un mix encore plus difficile &#224; d&#233;fendre que la Shield. 
 Son prix risque d'exclure quasi imm&#233;diatement les utilisateurs des consoles actuelles et elle aura du mal &#224; convaincre les Pcistes d&#233;j&#224; sur&#233;quip&#233;s.  Bien entendu, si un contr&#244;leur de qualit&#233; est propos&#233; et qu'elle permet de "remplacer" le PC Gamer" classique, alors elle aura tous les &#233;l&#233;ments en main pour faire un carton. 
 &#160; 
 La valse des nouvelles consoles est lanc&#233;e et ce sont les outsiders qui ont tir&#233; les premiers. Curieux de voir la r&#233;ponse de Sony et de Microsoft, probablement &#224; l'E3 prochain. 
 
 
 
 
        </text>
</document>
