<document>
	<date>2015-03-10</date>
        <title>Premi&#232;res impressions sur le nouveau smartphone Xperia M4 Aqua et la nouvelle tablette Xperia Z4</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tablette xperia z4</tag>
                <tag>xperia m4 aqua</tag>
                <tag>sony mobile</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques jours,  j'ai eu la chance de d&#233;couvrir en avant-premi&#232;re les nouvelles tablettes et smartphone de Sony . Au programme,  la tablette flambant neuve Xperia Z4  et  le tr&#232;s r&#233;ussi smartphone Xperia M4 Aqua . Voici mes premi&#232;res impressions sur ces grandes nouveaut&#233;s... 
                                                  C'est assez rare que nous vous parlions de produits technologiques, si ce n'est pour partager notre exp&#233;rience apr&#232;s avoir achet&#233; nous-m&#234;me un produit. On vous avait par exemple donn&#233; notre avis sur  le portable pour gamer Asus G75  ou encore sur  la smartwatch Gear de Samsung . Mais cette fois,  j'ai pu manipuler les deux grandes nouveaut&#233;s mobiles de Sony bien avant leur disponibilit&#233; sur le march&#233; public.  L'occasion de partager avec vous mes premi&#232;res impressions sur ces deux nouveaut&#233;s. 
 Xperia M4 Aqua, un smartphone abordable et r&#233;sistant. 
 Du c&#244;t&#233; des smartphones,  Sony a annonc&#233; l'arriv&#233;e d'un nouveau mod&#232;le dans sa gamme moyenne avec l'Xperia M4 Aqua . Successeur direct du M2 (ne me demandez pas o&#249; est pass&#233; le M3...), il s'inspire beaucoup du fleuron actuel de la marque, le Z3, tout en diminuant nettement son co&#251;t. 
 
 Son aspect ext&#233;rieur est assez r&#233;ussi :  tr&#232;s fin (7,3 mm) , il profite d' un bel &#233;cran en verre tout en conservant un emballage plastique  qui lui donne &#224; la fois un aspect tr&#232;s r&#233;ussi et un c&#244;t&#233; un peu "cheap" li&#233; &#224; sa gamme de prix.  Mais si l'on n'est pas pr&#234;t &#224; mettre 1000 euros dans un t&#233;l&#233;phone, son design sait se montrer attirant. 
 Techniquement, il impressionne son monde puisqu'il embarque  un &#233;cran de 5 pouces de 1280 X 720 pixels  anim&#233; par  un octo-core Snapdragon 615 et 2 Go de m&#233;moire vive . Pas mal pour un appareil milieu de gamme. Les amateurs de selfies seront aux anges puisque l'appareil photo se voit nettement am&#233;lior&#233; avec  un mod&#232;le 13 Mpix &#224; l&#8217;arri&#232;re et 5 Mpix &#224; l'avant . Autre point fort,  sa batterie de 2400 mAh, plut&#244;t costaude pour la gamme et qui assurerait 2 jours d'utilisation . Petit point faible concernant le stockage puisqu'il n'embarque que 8 Go de m&#233;moire, extensible &#224; 32 Go via MicroSD. 
 
 Son nom (Aqua) aurait d&#251; nous mettre la puce &#224; l'oreille...  Ce mod&#232;le est &#233;tanche &#224; condition de ne pas faire n'importe quoi non plus.  Sony annonce un fonctionnement parfait s'il est plong&#233; 30 minutes maximum &#224; 1,5 m de profondeur... Donc pour les distraits qui laissent tomber leur smartphone dans la cuvette des toilettes (et je ne vise personne... surtout pas moi), c'est bon. 
 Autre nouveaut&#233; sympathique,  l'absence de cache sur le port micro USB  puisque celui-ci est parfaitement &#233;tanche sans besoin d'une petite protection plastique fragile de nature.  Cela simplifie grandement la connexion rapide de son appareil mais peut conf&#233;rer un certain d&#233;sagr&#233;ment esth&#233;tique. Chacun jugera selon ses crit&#232;res. 
 
 Apr&#232;s une rapide manipulation de l'appareil, je l'ai trouv&#233; tr&#232;s agr&#233;able et &#233;tonnamment l&#233;ger et fin. Il faut dire que j'ai l'habitude de mon Galaxy Note 3 qui ne joue pas tout &#224; fait dans la m&#234;me cat&#233;gorie. Voil&#224; en tout cas un t&#233;l&#233;phone tr&#232;s prometteur dans la cat&#233;gorie du moyen de gamme car pour environ 300 euros, il sera difficile de trouver un meilleur compromis prix/qualit&#233; &#224; sa sortie en Mai 2015. 
 
 Xperia Z4, la tablette 10 pouces la plus fine au monde. 
 Je vous l'avoue, nous ne sommes pas de grands amateurs de tablette.  Peut-&#234;tre est-ce d&#251; &#224; notre statut de gamers inv&#233;t&#233;r&#233;s attach&#233;s plus que tout &#224; leur gros PC fixe mais toujours est-il que nous sommes rest&#233;s assez imperm&#233;ables &#224; la mode de la tablette. Ce qui ne nous a pas emp&#234;ch&#233; d'en avoir d&#233;j&#224; un sacr&#233; paquet entre les mains. Et si cet appareil est r&#233;solument destin&#233; &#224; remplacer les portables les plus compacts, encore faut-il disposer d'un excellent mod&#232;le pour en profiter pleinement.  Bonne nouvelle, la tablette Z4 s'annonce comme le mod&#232;le qui nous fera peut-&#234;tre changer d'avis. 
 
 Comme pour le M4 Aqua, cette tablette Z4 succ&#232;de &#224; la tablette Z2 vieillissante et propose ni plus, ni moins que la tablette 10,1 pouces la plus fine du march&#233; avec ses 6,1 mm d'&#233;paisseur. 
 Cette tablette s'annonce v&#233;ritablement comme le  haut de gamme de Sony  puisqu'elle embarque toutes les derni&#232;res nouveaut&#233;s imaginables :  un &#233;cran 10,1 pouces 2K, un octo-core Snapdragon 810, 3 Go de m&#233;moire vive ainsi que les habituels WiFi, Bluetooth et NFC . Niveau stockage, on parle de 32 Go en standard, extensible &#224; 128 Go via MicroSD. 
 Enfin,  la batterie s'annonce &#224; la hauteur de son superbe &#233;cran avec ses 6000 mAh , ce qui garantit selon Sony, pr&#232;s de 17 heures d'autonomie vid&#233;o. Plut&#244;t sympa pour les longs voyages. 
 
 Comme le M4 Aqua ci-dessus, la tablette Z4 proposera  un port micro USB sans cache apparent ainsi qu'une &#233;tanch&#233;it&#233; garantie  jusque 1,5 m et 30 min maximum d'immersion. En bonus, les gamers dans notre genre seront heureux d'apprendre que cette tablette sera  compatible avec le "remote play" de la PS4 , ce qui permettra de continuer sa partie quand la t&#233;l&#233; est occup&#233;e. 
 Mais plus encore que des caract&#233;ristiques impressionnantes et un design ext&#233;rieur extra fin et extra compact pour une tablette 10 pouces,  c'est la pr&#233;sence d'un clavier Bluetooth associ&#233; qui attirera l'oeil du travailleur mobile.  Car oui, le tactile, c'est bien mais j'ai toujours du mal &#224; imaginer r&#233;pondre &#224; des emails ou r&#233;diger le texte que vous lisez maintenant sur un clavier virtuel. L'utilisation d'un vrai clavier reste un v&#233;ritable avantage pour travailler efficacement sur ce genre d'appareil. La pr&#233;sence de ce clavier s'av&#232;rera donc un plus ind&#233;niable pour Sony dans sa qu&#234;te de s&#233;duction du travailleur mobile. 
 
 Dommage que cette tr&#232;s belle tablette (&#233;galement disponible en mod&#232;le 4G) soit vendue dans certains pays (dont la Belgique) exclusivement avec son clavier.  Voil&#224; sans doute un surco&#251;t dont certains acheteurs se seraient bien pass&#233;s. 
 Cette tablette Xperia Z4 est donc tr&#232;s prometteuse &#224; condition de s'int&#233;resser aux tablettes haut de gamme (donc au prix assez &#233;lev&#233;). Elle sera disponible courant Juin 2015 &#224; un prix non encore communiqu&#233; mais qui devrait s'&#233;taler d'environ 550 euros pour la tablette seule en mod&#232;le WiFi &#224;&#160; environ 750 euros pour la tablette 4G en bundle avec le clavier Bluetooth. 
                                                  
 
 
 
        </text>
</document>
