<document>
	<date>2012-10-04</date>
        <title>[Preview] Army of two : The Devil's Cartel, la co-op fa&#231;on hollywood</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>army of two</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La conf&#233;rence Gamescom d' EA  avait commenc&#233; avec l'annonce d 'Army of two : The Devil's Cartel  via une cin&#233;matique et une d&#233;mo. 
  Or lors du salon,  j&#8217;ai pu m&#8217;essayer &#224; cette m&#234;me d&#233;mo en co-op avec un autre journaliste et surtout avec les commentaires d&#8217;un des d&#233;veloppeurs l&#224; pour nous guider. 
 Comme toujours, stress&#233;e &#224; l&#8217;id&#233;e de jouer devant quelqu&#8217;un, et en particulier devant un des d&#233;veloppeurs du jeu, j&#8217;ai pr&#233;f&#233;r&#233; pr&#233;venir : je ne suis pas sp&#233;cialement dou&#233;e en FPS ou en TPS. J&#8217;avais oubli&#233; une chose : Dire ce genre de chose lorsqu&#8217;on est une fille &#233;quivaut &#224; dire &#171;  je n&#8217;ai jamais touch&#233; une manette de ma vie  &#187; ! 
 En effet, on commence la partie et j&#8217;avance normalement et l&#224; le d&#233;veloppeur me dit &#171; Mais tu as menti, tu as d&#233;j&#224; jou&#233; ! Les gens qui ne savent pas jouer regardent tout le temps au plafond et tu ne l&#8217;as pas fait. &#187; Je suis rest&#233;e calme et me suis content&#233;e de lui r&#233;pondre que je jouais aux FPS/TPS mais n&#8217;y &#233;tais pas tr&#232;s dou&#233;e, nuance. 
 Bref, apr&#232;s &#231;a, je n&#8217;avais qu&#8217;une envie : en mettre plein la vue &#224; mes deux comp&#232;res ! 
 &#160; 
 Mon &#233;quipier et moi incarnons donc Alpha et Bravo et devons nous frayer un chemin jusqu&#8217;au toit d&#8217;un immeuble en assez mauvais &#233;tat.  Bien s&#251;r, la route est parsem&#233;e d&#8217;ennemis.  
 Le jeu utilise un syst&#232;me de couverture &#224; la Gears of War, cependant il faut se m&#233;fier car non seulement les d&#233;cors sont destructibles mais en plus on nous promet que les ennemis sont intelligents  et ne nous laisseront pas rester tranquillement &#224; l&#8217;abri sans bouger. 
 Le mieux est donc de bien se coordonner avec son &#233;quipier, d&#8217;autant plus que cela fait augmenter une jauge permettant de d&#233;clencher l&#8217;Overkill.  L&#8217;Overkill vous rend invincible et multiplie vos d&#233;g&#226;ts de sorte que l&#8217;on peut faire un "one shot" sur certains ennemis (ou d&#233;cors) pendant un certain temps.  Par contre attention &#224; l&#8217;utiliser en accord avec son partenaire au risque de g&#233;n&#233;rer des disputes, surtout que si les deux joueurs l&#8217;enclenchent en m&#234;me temps, l&#8217;overkill est doubl&#233;. 
 &#160; 
 Il faut donc jouer en &#233;quipe.  Cependant, le jeu va vous forcer &#224; vous s&#233;parer . Ainsi, on se retrouve bloqu&#233; par un mur : l&#8217;un fait la courte &#233;chelle &#224; l&#8217;autre qui peut ainsi le passer. Je me retrouve donc de l&#8217;autre c&#244;t&#233;, le sol s&#8217;effondre sous mes pieds&#160; et me voil&#224; un &#233;tage en dessous avec tout plein d&#8217;ennemis.  
 L&#224;, mon partenaire doit essayer de me couvrir pendant qu'on leur r&#232;gle leur compte. Une fois le m&#233;nage fait, je dois trouver un moyen de lib&#233;rer la voie pour que mon co-&#233;quipier puisse me rejoindre. Cela ne fut pas trop compliqu&#233; : il a suffi que je tire sur une valve et il a pu d&#233;foncer la palissade qui g&#234;nait. 
 On continue le niveau dans la m&#234;me lign&#233;e.  Les graphismes sont assez beaux et rendent bien l&#8217;ambiance vieil immeuble en ruine. 
 On arrive enfin sur le toit : on d&#233;fonce la porte, le jeu passe en slow-motion pour que l&#8217;on puisse mettre une d&#233;rouill&#233;e aux m&#233;chants pr&#233;sents. Une fois cela fait,  je suis &#224; nouveau s&#233;par&#233;e de mon &#233;quipier : Je monte dans un h&#233;licopt&#232;re. 
 &#160; 
 Mon objectif est simple :  je dois tuer tout ce que je vois pour le couvrir et qu'il puisse se frayer un passage.  L&#224;, dans l&#8217;h&#233;lico, c&#8217;est assez simple, on tire sur tout ce qui bouge (en particulier ceux qui ont des roquettes susceptibles de d&#233;gommer l&#8217;h&#233;licopt&#232;re) et l&#8217;on essaie de d&#233;truire les &#233;l&#233;ments destructibles du d&#233;cor : on fait exploser les citernes d&#8217;essence, on fait s&#8217;effondrer une antenne pour cr&#233;er un pont pour son alli&#233;&#8230;  
 Soudain, l&#8217;h&#233;licopt&#232;re est touch&#233; et s&#8217;&#233;crase : je suis incapable de bouger mais dois continuer &#224; tirer sur les ennemis pour survivre jusqu&#8217;&#224; ce que mon co-&#233;quipier vienne &#224; ma rescousse. Une fois que celui-ci arrive et me rattrape in-extremis, un h&#233;lico ennemi rapplique : il faut arriver &#224; tuer le pilote. 
 Heureusement, nous y sommes parvenus et c&#8217;est l&#224;-dessus que la d&#233;mo s&#8217;est termin&#233;e. 
 &#160; 
 Conclusion 
 Je ne sais pas si j&#8217;ai r&#233;ussi &#224; &#233;bahir le d&#233;veloppeur par mes exploits  limit&#233;s  lors de cette session, mais  j&#8217;avoue avoir appr&#233;ci&#233; jouer &#224; Army of Two : Il m'a fait penser &#224; un film d&#8217;action hollywoodien bourr&#233; d&#8217;action et d&#8217;explosions^^ 
 Army of two : The Devil's Cartel n&#8217;est pas une r&#233;volution et reste assez classique, cependant, j&#8217;ai pass&#233; un bon moment : je vais donc attendre sa sortie en mars 2013 pour voir si cette premi&#232;re bonne impression &#233;tait justifi&#233;e ou non^^ 
 
 
 
 
 
        </text>
</document>
