<document>
	<date>2014-11-03</date>
        <title>[Preview] Assassin&#8217;s Creed Rogue, pourquoi les templiers sont-ils si m&#233;chants ?</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>assassin's creed rogue</tag>
                <tag>preview</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Cette ann&#233;e, Assassin&#8217;s Creed n&#8217;a pas droit &#224; un jeu mais deux.   Unity  sur lequel toute la machine Marketing d&#8217;Ubisoft se concentre et qui est une exclu PS4, Xbox One et PC et  Rogue , le malheureux dont on ne parle presque pas et qui sortira sur les anciennes machines : PS3, Xbox 360 et PC.  Dire qu&#8217;il y a un Assassin&#8217;s Creed du riche et un du pauvre est une &#233;tape que nous ne franchirons pas, vous nous connaissez.  Pourtant, Rogue n&#8217;est certainement pas inint&#233;ressant pour le fan de la licence que je suis. J&#8217;ai pu y jouer quelques heures, voici mes impressions... 
                                                  Rogue, c&#8217;est un peu le petit poucet de cette ann&#233;e. Longtemps rest&#233; &#224; l&#8217;&#233;tat de rumeurs et officialis&#233; assez tardivement, on ne peut pas dire qu&#8217;Ubisoft en ait beaucoup parl&#233; ces derniers mois : sortir 3 jeux majeurs en moins d&#8217;une semaine, cela complique la communication. Pourtant,  Rogue pr&#233;sente plus d&#8217;un int&#233;r&#234;t . On nous propose d&#8217;incarner Shay,  un ancien Assassin, devenu templier, bien d&#233;cid&#233; &#224; se venger de ses anciens comparses . Mais au cours des deux s&#233;quences auxquelles j&#8217;ai pu jouer, quelque chose me dit que Shay n&#8217;est pas si m&#233;chant que cela. Hum, &#224; confirmer sur la version finale. 
 &#160; 
 D&#233;velopp&#233; (ou plut&#244;t coordonn&#233; quand on connait le nombre de studios impliqu&#233; dans la saga Assassin's Creed) par  Ubisoft Sofia , d&#233;j&#224; responsable de l&#8217;&#233;pisode Vita,  Rogue s&#8217;inspire fortement de l&#8217;aventure de Kenway dans Black Flag . La partie navale garde donc une certaine importance m&#234;me si j&#8217;ai eu l&#8217;impression qu&#8217;elle restait un peu plus en retrait par rapport &#224; des  villes plus grandes  (New York, vraiment sympathique &#224; parcourir) ou  des postes avanc&#233;s mieux construits .  
 Le gameplay maritime m&#8217;est apparu tr&#232;s similaire &#224; ce que l&#8217;on connaissait d&#233;j&#224;  et pour ma part, je continue &#224; bien l'aimer (au contraire d&#8217;Aelya qui n&#8217;appr&#233;cie vraiment pas cette partie du jeu). En gros,  on remplace le soleil des cara&#239;bes par les icebergs de l&#8217;Atlantique Nord  et on a plus ou moins la m&#234;me exp&#233;rience maritime dans Rogue que dans Black Flag.  
 &#160; 
 La m&#234;me impression g&#233;n&#233;rale ressort du gameplay terrestre.  Je n&#8217;ai pas r&#233;ellement observ&#233; de nouveaux mouvements ou de changements drastiques dans la mani&#232;re de jouer Shay . De m&#234;me, les missions sont exactement dans la veine d&#8217;un Assassin&#8217;s Creed comme on les connait depuis de nombreuses ann&#233;es maintenant.  C&#8217;est plut&#244;t dans les missions secondaires que l&#8217;on peut trouver un peu de nouveaut&#233; ou au moins du recyclage bien pens&#233;.  Ainsi, on peut attaquer un repaire de brigands que l&#8217;on capture en d&#233;chirant leur drapeau et en tuant leur chef. Cette seconde partie &#233;tant un peu plus difficile puisque le bougre se cache beaucoup et fait appel &#224; des  bombes fumig&#232;nes pour nous &#233;tourdir . Heureusement pour Shay, on poss&#232;de un  masque &#224; gaz  dans cet &#233;pisode. Sinon, je me suis r&#233;joui du  retour de la r&#233;novation des b&#226;timents  pour gagner plus d&#8217;argent. 
 &#160; 
 Pour conclure cette preview,  Assassin&#8217;s Creed Rogue  s&#8217;annonce comme un &#233;pisode sympathique, une sorte de Black Flag nordique qui reprend tous les bons &#233;l&#233;ments des derniers Assassin&#8217;s Creed sans pour autant innover dans le gameplay. On peut parier que les fans vont aimer mais les autres ne devront pas s&#8217;attendre &#224; une r&#233;volution. Pour ma part, je dois avouer que j&#8217;ai eu du mal &#224; le l&#226;cher une fois lanc&#233;. Dommage quand m&#234;me que les femmes semblent encore une fois en retrait dans cet &#233;pisode, voil&#224; qui ne va pas r&#233;concilier Aelya avec la licence apr&#232;s l&#8217;&#233;pisode des assassines disparues de Unity. Assassin&#8217;s Creed Rogue sera disponible sur PS3 et Xbox 360 le 13 Novembre prochain et sur PC en 2015. 
  &#160; 
                                                    
 
 
 
        </text>
</document>
