<document>
	<date>2013-07-17</date>
        <title>[Preview] Battlefield 4, un FPS qui va tout exploser</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>battlefield 4</tag>
                <tag>dice</tag>
                <tag>electronic arts</tag>
                <tag>fps</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Avec Battlefield 3 il y a deux ans, Electronic Arts avait d&#233;cid&#233; d&#8217;attaquer Activision de front sur le march&#233; des FPS militaristes. Un pari loin d&#8217;&#234;tre gagn&#233; car malgr&#233; les qualit&#233;s ind&#233;niables de la s&#233;rie des Battlefields, Call of Duty tenait le march&#233; des deux mains (et m&#234;me des deux pieds).  Difficile donc d&#8217;imposer une nouvelle licence dans un genre aussi largement domin&#233; par un seul acteur. 
 Et pourtant,  Battlefield 3 a r&#233;colt&#233; un joli succ&#232;s critique et populaire . Peut-&#234;tre pas encore assez pour mettre "Call of" au tapis car on ne change pas les habitudes de millions de joueurs du jour au lendemain mais suffisamment que pour remettre en question l&#8217;h&#233;g&#233;monie d&#8217;Activision.  
 
 Avec Battlefield 4, les talentueux d&#233;veloppeurs de Dice ont clairement d&#233;cid&#233; de  ne pas bouleverser leur recette  et la version que j&#8217;ai pu essayer &#224; l&#8217;E3 a confirm&#233; cette impression. Electronic Arts avait mis les petits plats dans les grands avec  un immense plateau de jeu pouvant accueillir 64 joueurs  en face &#224; face sur la map de Shangai. 
 &#160; 
  Celle-ci a une architecture typique de map de Battlefield, &#224; savoir un &#233;norme terrain de jeu attaquable &#224; pied, en tank, en avion, en h&#233;licopt&#232;re et m&#234;me en bateau. Le fait que les deux camps soient s&#233;par&#233;s par une rivi&#232;re encourageait d'ailleurs un r&#233;el support des troupes d&#8217;assaut par les planqu&#233;s de l&#8217;arri&#232;re : snipers, mitrailleurs,... 
 &#160; 
 Le  mode conqu&#234;te  que j&#8217;ai pu tester conserve donc ses objectifs bien connus : la  prise de points de contr&#244;le . Mais l&#224; o&#249; les choses se corsent, c&#8217;est que  les niveaux sont modulables . Si pr&#233;c&#233;demment, on faisait tout p&#232;ter juste pour le spectacle, cette fois, on d&#233;truit un mur pour cr&#233;er un acc&#232;s, on pi&#232;ge le m&#233;tro pour emp&#234;cher le passage des blind&#233;s en surface, etc.  
 Le summum de cette nouvelle approche est  la pr&#233;sence d&#8217;un point de contr&#244;le au sommet d&#8217;un gratte-ciel . Ce dernier pouvant &#234;tre acc&#233;d&#233; en ascenseur pour une bataille rang&#233;e au sommet de la ville. Et vous pouvez imaginer que les h&#233;licopt&#232;res ne se priveront pas pour vous arroser copieusement.  
 
 Mais imaginez alors ce qui se passe si vous pi&#233;gez les fondations ?  Eh oui, le gratte-ciel va s&#8217;&#233;crouler avec tous les joueurs qui sont dedans. 
 Ainsi, apr&#232;s avoir surv&#233;cu &#224; un impressionnant tir de barrage &#224; l&#8217;entr&#233;e du b&#226;timent, j&#8217;acc&#232;de avec mon escouade aux ascenseurs pour reprendre le point de contr&#244;le en question. La routine puisque nous avions d&#233;j&#224; gagn&#233; le point &#224; plusieurs reprises. Jusqu&#8217;&#224; ce qu&#8217;un bruit assourdissant ne se fasse entendre suivi d&#8217;un &#233;cran noir apr&#232;s quelques secondes. Le gratte-ciel s&#8217;&#233;tait &#233;croul&#233; avec moi dedans ;-) 
 &#160; 
 Autre grand retour pour la licence : le commandant.  Un joueur qui ne dispose pas d&#8217;avatar mais qui se d&#233;m&#232;ne avec une interface sp&#233;cifique pour coordonner les troupes. Ce r&#244;le sera bien entendu tr&#232;s important dans les grosses parties pour tenter de pousser sur le point faible de l&#8217;adversaire.  
 Dans la pratique, le commandant propose des objectifs et les escouades qui les ex&#233;cuteront gagneront de l&#8217;XP bonus tandis que le commandant gagnera entre autres des points de commandements qu&#8217;il pourra utiliser pour appeler des tirs d&#8217;artilleries, des lancements de missiles,... Bref,  des bonus qui peuvent r&#233;ellement renverser une partie . Et petit bonus, on pourra m&#234;me jouer au commandant depuis sa tablette sans m&#234;me avoir allum&#233; son PC ou sa console.  De quoi pouvoir poursuivre l&#8217;exp&#233;rience Battlefield 4 m&#234;me en visite chez Tata Zezette. 
 
 Enfin,  visuellement, Battlefield 4 se montre tr&#232;s convaincant . Le  Frostbite Engine 3  m&#8217;est apparu comme le moteur graphique le plus impressionnant des moteurs Next Gen pr&#233;sent&#233;s et cela promet beaucoup de plaisir dans les ann&#233;es &#224; venir puisque la grande majorit&#233; des jeux EA feront appel &#224; lui (Aelya me crie d'ailleurs &#224; l'instant : Dragon Age 3, je le veux !)  
 Non seulement, les d&#233;cors paraissent beaucoup plus fins, plus d&#233;taill&#233;s mais  les effets de lumi&#232;res contribuent &#224; une impression de photor&#233;alisme jamais vue jusqu&#8217;&#224; pr&#233;sent . Par exemple, quand, on d&#233;truit un mur, on est aveugl&#233; par la fum&#233;e qui met quelques secondes &#224; se dissiper tandis que c&#8217;est un raz de mar&#233;e de gravats qui nous submerge lors de la chute du fameux gratte-ciel. Tr&#232;s impressionnant ! 
 
 Pour conclure, je dirais que Batllefield 4 est plus une &#233;volution de Battlefield 3 qu&#8217;une r&#233;elle r&#233;volution mais avec un moteur graphique qui d&#233;colle la r&#233;tine, un gameplay encore optimis&#233; avec ses niveaux compl&#232;tement destructibles, le multi-joueurs atteint un niveau de profondeur unique dans les FPS militaristes actuels. Pas s&#251;r que les allergiques &#224; la recette de Dice adh&#233;reront plus que dans le pass&#233; mais les autres vont certainement se r&#233;galer. 
 Pourtant, m&#234;me si la r&#233;ussite du multi est la cl&#233; pour un FPS de ce genre, j&#8217;attends quand m&#234;me de voir ce que le solo aura &#224; nous proposer, et avouons que les infos n'ont pas encore beaucoup filtr&#233; jusqu'&#224; pr&#233;sent. 
 Mais rien que ce multi ultra-prometteur suffit &#224; lui conf&#233;rer la troisi&#232;me place de mon Top 3 des meilleurs jeux de cet E3 2013. 
 Battlefield 4 sortira le 31 Octobre sur PC, Xbox360 et PS3 et &#224; leurs sorties sur Xbox One et PS4. 
 
 
 
 
 
        </text>
</document>
