<document>
	<date>2015-07-27</date>
        <title>[Preview] Beyond Eyes, la d&#233;couverte po&#233;tique de la perception des sens</title>
        <author>Quantic</author>
        <tags_set>
                <tag>beyond eyes</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>e3 2015</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Beyond Eyes est sans doute le jeu le plus original que j&#8217;ai pu d&#233;couvrir depuis longtemps.  Cette aventure aux c&#244;t&#233;s d&#8217;une jeune fille aveugle promet  son lot de po&#233;sie et de sensibilit&#233; tout en posant des questions cl&#233;s sur notre comportement face au monde et &#224; son interpr&#233;tation . J&#8217;ai pu en discuter avec sa cr&#233;atrice  Sherida Halatoe , voici mes impressions... 
                                                  Beyond Eyes fait partie de ces jeux qui vous impressionnent au premier coup d'oeil.  Ce projet ind&#233;, men&#233; par sa cr&#233;atrice, et soutenu par Team 17 (d&#233;j&#224; auteurs de Worms) et par Microsoft qui en fait un fer de lance de son programme ID@Xbox pr&#233;sente  toutes les caract&#233;ristiques d'un futur titre culte . 
 &#160; 
 Dans Beyond Eyes, nous accompagnons Rae, une jeune aveugle d&#8217;une dizaine d&#8217;ann&#233;es, et son meilleur ami, son chat Nani.  Rae est devenue aveugle il y a plusieurs ann&#233;es et dispose donc de notions qu&#8217;un aveugle de naissance n&#8217;aurait pas. N&#233;anmoins, elle doit r&#233;apprendre le monde, ses bonheurs et ses dangers. 
 Visuellement, cela revient &#224;  placer Rae au c&#339;ur d&#8217;une bulle qui repr&#233;sente sa conception du monde . Comme elle ne peut plus utiliser ses yeux, elle fait appel &#224; ses autres sens et  sa repr&#233;sentation du monde nous apparait telles que son ou&#239;e, son touch&#233; ou son odorat lui permettent de prendre conscience de son environnement . Petit &#224; petit, ce qui nous entoure apparait donc dans un halo lumineux mais peut aussi s'av&#233;rer tr&#232;s trompeur. Ainsi, alors qu&#8217;elle entend un bruit d&#8217;eau, son audition lui permet d'imaginer une fontaine alors qu&#8217;en r&#233;alit&#233;, une fois plus proche de la "fontaine", son odorat lui apprend qu&#8217;il s&#8217;agit d&#8217;une bouche d&#8217;&#233;gout. 
 &#160; 
 Elle apprend &#224; nos c&#244;t&#233;s et ses exp&#233;riences positives ou n&#233;gatives vont formater ses r&#233;actions futures.  Par exemple, elle entend un bruit de vent dans du linge. Faisant appel &#224; ses souvenirs, elle se repr&#233;sente du linge qui s&#232;che mais en r&#233;alit&#233;, il s&#8217;agit d&#8217;un &#233;pouvantail.  Son humeur s&#8217;assombrit &#224; cette id&#233;e, ce qui est directement repr&#233;sent&#233; &#224; l&#8217;&#233;cran par une palette de couleur sombre.  Elle entend alors un bruit d&#8217;oiseau. Si elle a eu, dans le pass&#233;, une exp&#233;rience positive avec les oiseaux, elles interpr&#232;tera cela comme une poule caquetant au c&#244;t&#233; de l&#8217;&#233;pouvantail mais si son exp&#233;rience est mauvaise, elle imaginera un corbeau pr&#234;t &#224; l&#8217;attaquer et paniquera. Le fait que rien ne soit d&#233;finitif dans sa repr&#233;sentation du monde est au c&#339;ur du gameplay de Beyond Eyes. On grandit v&#233;ritablement aux c&#244;t&#233;s de Rae, lui faisant d&#233;couvrir le monde pour le meilleur ou pour le pire. Il n&#8217;en faut pas plus pour transformer ce jeu en v&#233;ritable exp&#233;rience initiatique qui soul&#232;ve de nombreuses questions. 
 
 Pour conclure cette preview de  Beyond Eyes , je peux vous dire que je suis totalement sous le charme de cette production. Visuellement intriguant, posant de vraies questions existentielles, il y a des chances pour que nous ne sortions pas indemnes de l&#8217;aventure v&#233;cue aux c&#244;t&#233;s de Rae. Finalement, la seule inqui&#233;tude que j&#8217;ai encore concerne la mani&#232;re dont cette aventure va se mettre en place. Vivre la vie de Rae sera certainement une exp&#233;rience &#224; part enti&#232;re mais y-aura-t-il un fil conducteur suffisant pour tenir cette aventure ensemble ?  Voil&#224; en tout cas un titre qu&#8217;il faudra tenir &#224; l&#8217;&#339;il. Beyond Eyes est pr&#233;vu courant Ao&#251;t 2015 sur Xbox One et PC. 
                                                  
 
 
 
        </text>
</document>
