<document>
	<date>2013-07-19</date>
        <title>[Preview] Beyond : Two Souls, l'avenir du jeu vid&#233;o ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>beyond</tag>
                <tag>beyond : 2 souls</tag>
                <tag>preview</tag>
                <tag>quantic dream</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 On vous a d&#233;j&#224; parl&#233;  plusieurs fois de Beyond  et de tout ce que l&#8217;on esp&#233;rait de ce jeu depuis son annonce &#224; l&#8217;E3 l&#8217;ann&#233;e derni&#232;re mais cette fois,  j&#8217;ai pu jouer un &#171; niveau &#187; du jeu  et me faire donc une v&#233;ritable id&#233;e de ce qu&#8217;on pouvait en attendre. Et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;u. 
 D&#8217;abord visuellement, Beyond s&#8217;av&#232;re tr&#232;s impressionnant.  Au point de faire de l&#8217;ombre aux premiers titres PS4 pr&#233;sent&#233;s  car rappelons-le, Beyond sortira bien sur PS3. Et Quantic Dream va signer un jeu qui, techniquement parlant, sera du niveau d&#8217;un Last of Us, autrement dit au sommet de ce qu&#8217;une console de 8 ans peut nous offrir.  
 &#160; 
 Pour ceux qui d&#233;barquent, dans Beyond, on incarne Jodie, une jeune fille (incarn&#233;e par Ellen Page) aux pouvoirs surnaturels accompagn&#233;e en permanence par une entit&#233; spirituelle qu&#8217;elle a nomm&#233; Aiden. Ensemble, ils vivent une vie pour le moins perturb&#233;e puisque l&#8217;on sait d&#233;j&#224; que Jodie passera dans les mains du gouvernement qui essayera d&#8217;en faire une machine &#224; tuer.  
 
 L&#8217;int&#233;r&#234;t du gameplay est de  permettre de jouer deux personnages bien diff&#233;rents  : Jodie et ses limitations bien humaines et Aiden, capable de traverser les murs, d&#8217;interagir de mani&#232;re limit&#233;e avec l&#8217;environnement ou encore de poss&#233;der d&#8217;autres personnes. 
  Ainsi, le c&#339;ur du gameplay est de progresser avec Jodie jusqu&#8217;&#224; se retrouver bloqu&#233;e et d&#8217;appeler Aiden au secours. Ce dernier n&#8217;est pas omnipotent pour autant puisqu&#8217;il ne peut pas trop s&#8217;&#233;loigner de Jodie sous peine de disparaitre. 
 &#160; 
 Dans la pratique, le niveau que j&#8217;ai pu tester se d&#233;roule en Afrique, en pleine guerre civile. On retrouve Jodie en mission d&#8217;infiltration aux c&#244;t&#233;s d&#8217;un enfant soldat qu&#8217;elle a sauv&#233; et qui l&#8217;aide &#224; remplir sa mission. Je ne raconterai pas ici la conclusion de la s&#233;quence pour &#233;viter les spoils que de nombreux m&#233;dias ont d&#233;j&#224; laiss&#233; filtrer mais sachez que le sc&#233;nario est tr&#232;s adulte et m&#234;me si ce que j&#8217;ai vu &#233;tait finalement assez pr&#233;visible,  j&#8217;ai pris un r&#233;el plaisir &#224; parcourir le niveau pendant une quinzaine de minutes . Bon, c'est vrai,  l&#8217;&#233;motion reste parfois un peu artificielle  mais la pr&#233;sence d&#8217;une actrice du talent d&#8217;Ellen Page pousse tout le jeu vers le haut. 
 Le gameplay est &#233;galement surprenant pour celui qui s&#8217;attendait &#224; du Heavy Rain. D&#8217;abord,  les QTE ont radicalement chang&#233;  puisque quand une interaction est possible ou qu&#8217;un combat se d&#233;clenche, seul un point blanc apparait. A nous de savoir quelle action effectuer pour s&#8217;en sortir : pousser un stick pour ouvrir une porte, se baisser pour &#233;viter un coup de poing, etc.  
 
 L&#8217;impression de devoir appuyer au bon moment sur une touche donn&#233;e disparait donc au profit d&#8217;une action plus libre. Bon, le concept du QTE est toujours bien l&#224; mais il perd ce c&#244;t&#233; frustrant for&#231;ant &#224; appuyer sur le bon bouton au bon moment sous peine de game over. Le d&#233;faut est que bien s&#251;r, on ne sait pas toujours ce qu&#8217;il faut faire et Jodie va donc se prendre pas mal de coups lors des premiers combats. 
 A c&#244;t&#233; de ce gameplay QTE-like,  l&#8217;utilisation d&#8217;Aiden est beaucoup plus originale . Une fois Jodie bloqu&#233;e, on prend possession d&#8217;Aiden et on peut se balader o&#249; l&#8217;on veut (dans les limites du lien l&#8217;unissant &#224; Jodie) et &#224; nous de trouver une solution &#224; son probl&#232;me. Par exemple, on peut poss&#233;der un ennemi pour retourner son arme vers ses camarades et ainsi laisser le champ libre &#224; une Jodie coinc&#233;e par une armada de soldats. Dans ces phases de jeu,  on retrouve un concept plus proche du jeu d&#8217;aventure classique  o&#249; il faut trouver quoi faire pour s&#8217;en sortir. De temps en temps, il y aura plusieurs m&#233;thodes mais dans la plupart des cas, il faudra trouver  LA solution  pour avancer. 
 
 C&#8217;est d&#8217;ailleurs  le seul vrai d&#233;faut  du jeu que j&#8217;ai pu constater pendant ma preview :  ce c&#244;t&#233; ultra lin&#233;aire . Les niveaux sont grands mais on ne peut pas vraiment se balader librement. L&#8217;action reste tr&#232;s encadr&#233;e mais c&#8217;est finalement l&#8217;aspect narratif du jeu qui l&#8217;impose.  
 Dans un autre registre, j&#8217;ai &#233;galement eu beaucoup de difficult&#233;s &#224; me faire &#224; la gestion de la cam&#233;ra, tr&#232;s lente &#224; suivre l&#8217;action et je me suis donc souvent heurt&#233; aux murs avec Jodie (puisque Aiden les traversent tout simplement). Les d&#233;veloppeurs m&#8217;ont confirm&#233; que cet effet &#233;tait voulu puisqu&#8217;il ne fallait pas transformer les sc&#232;nes d&#8217;action en TPS et faire comprendre au joueur qu&#8217;un affrontement est vou&#233; &#224; l&#8217;&#233;chec... Mais encore une fois, rien n&#8217;est fig&#233; donc cet effet &#233;voluera sans doute encore d&#8217;ici &#224; la sortie du jeu.  
 
 Pour conclure, je reste extr&#234;mement enthousiaste face &#224; Beyond : Two Souls. J&#8217;ai d&#233;couvert un jeu beaucoup plus ouvert qu&#8217;Heavy Rain tout en proposant un aspect technique encore plus abouti et une narration/mise en sc&#232;ne toujours plus r&#233;ussie.  
 Moi qui aime par-dessus-tout l&#8217;ambiance et le sc&#233;nario d&#8217;un jeu, je vais &#234;tre certainement g&#226;t&#233;. Voil&#224; peut-&#234;tre un jeu qui pose une pierre de plus &#224; l&#8217;&#233;difice qui permettra un jour de r&#233;unir les joueurs sensibles &#224; une histoire profonde et intelligente et les joueurs pour lesquels le gameplay doit rester le c&#339;ur d&#8217;un jeu-vid&#233;o. 
 Beyond n&#8217;est plus vraiment une nouveaut&#233;, difficile donc de le classer dans mon Top E3 2013 mais ce que j&#8217;en ai vu m&#8217;a tellement s&#233;duit que je lui accorde mon premier coup de c&#339;ur de cet E3 2013. Rendez-vous dans quelques jours pour d&#233;couvrir le second. 
 Beyond Two Souls sortira le 9 Octobre 2013 en exclusivit&#233; sur PS3. 
 
 
 
 
 
        </text>
</document>
