<document>
	<date>2012-08-23</date>
        <title>[Preview] Borderlands 2 : faites parler vos skills !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>borderlands 2</tag>
                <tag>2k games</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La sortie de  Borderlands 2  approche &#224; grands pas et  2K  nous a donc invit&#233; &#224; une nouvelle preview de leur titre &#224; l&#8217;occasion de la  Gamescom . 
 Cette fois-ci, les d&#233;veloppeurs ont choisi de nous parler des diff&#233;rentes skills disponibles pour les personnages. En effet,  chaque personnage appartient &#224; une classe sp&#233;cifique et poss&#232;de un arbre de talents divis&#233;s en trois branches distinctes.  A nous de voir si l&#8217;on veut se sp&#233;cialiser dans l&#8217;une d'elles pour obtenir la skill ultime qui d&#233;chire tout ou rester plus polyvalent... 
 Les personnages sont donc les suivants. 
 Salvador, le Gunzerker. L&#8217;une des particularit&#233;s de Bordeland &#233;tant son nombre incroyable de flingues, les d&#233;veloppeurs ont d&#233;cid&#233; de cr&#233;er une classe en tirant parti.  Il pourra ainsi manier deux armes &#224; feu &#224; la fois . 
 &#160;   
 Maya, la Siren. Elle utilise la magie.  Son pouvoir Phaselock lui permet de capturer des ennemis dans une sorte de bulle. Elle poss&#232;de une branche de talents de support, lui conf&#233;rant  la capacit&#233; de soigner ses alli&#233;s  ou de les ressusciter. Cependant, d&#8217;autres branches sont disponibles et l&#8217;ultime skill de l&#8217;une d&#8217;entre elles,  le Thoughtlock, va lui permettre de prendre le contr&#244;le de ses ennemis. 
 &#160;   
 Zero, l&#8217;Assassin. C&#8217;est  une sorte de Ninja maniant l&#8217;&#233;p&#233;e et capable de tuer ses ennemis en un coup , que ce soit &#224; distance (sniper) ou en mel&#233;e. Ainsi l&#8217;un de ses pouvoirs ultimes va lui donner un boost de d&#233;gats pendant 5 secondes et chaque kill rallongera ce boost de 5 autres secondes. 
 &#160;   
 Axton, le Commando. Il peut  d&#233;ployer des tourelles de combats . La branche survie lui permettra de les customizer tandis que la comp&#233;tence ultime de la branche Gunpowder lui fournira des  Nukes pour d&#233;truire tous les ennemis dans un rayon donn&#233;, tout en laissant une tourelle &#224; cet endroit. 
 &#160;   
 Enfin, il y a  la Mechromancer . Cette classe sera  gratuite si on pr&#233;commande le jeu, autrement il faudra l&#8217;acheter via un DLC &#8230; Pas cool de la part de 2K surtout que cette classe a l&#8217;air sympa... La Mechromancer (car c&#8217;est une fille &#224; couettes) pourra  invoquer une sorte de d&#233;mon m&#233;canique, le Deathtrap,  pour l&#8217;aider &#224; combattre. Elle poss&#232;dera aussi  la comp&#233;tence &#171; close enough &#187; qui fait ricocher les balles : on perd en puissance, mais on peut viser &#224; c&#244;t&#233;  ! Ainsi des armes peu pr&#233;cises mais puissantes deviendront utiles pour cette classe. 
 &#160; 
 La pr&#233;sentation s&#8217;est termin&#233;e sur une explication sur  les Raid Boss : des monstres gigantesques n&#233;cessitant quatre personnages haut niveau et &#233;quip&#233;s des meilleurs armes pour esp&#233;rer les vaincre . On a ainsi vu Terramorphus, Boss Raid niveau 50 : une esp&#232;ce de gros vers monstrueux qui donnait beaucoup de fil &#224; retordre aux d&#233;veloppeurs qui l&#8217;affrontaient ! En fait, on n&#8217;a m&#234;me pas vu la fin du combat car celui-ci allait &#234;tre trop long... Bref, ces combats s&#8217;annoncent &#233;piques ! 
 &#160; 
 Apr&#232;s tout ceci, on a pu jouer dans  une ar&#232;ne multi o&#249; en co-op &#224; deux on affrontait des vagues de robots.  J&#8217;ai d&#233;cid&#233; d&#8217;incarner Maya et mon bin&#244;me a pris Salvador. J&#8217;ai investi tous mes points de talents pour d&#233;bloquer le &#171; Thoughtlock &#187; et prendre le contr&#244;le de mes ennemis. 
 La co-op n&#233;cessite de la communication entre les joueurs, donc tout naturellement les casques fournis ne comportaient pas de micro !  
 R&#233;sultat, notre &#233;quipe &#233;tait totalement d&#233;sorganis&#233;e et si au d&#233;but j&#8217;essayais de suivre mon partenaire et de le ressusciter, l&#8217;inverse n&#8217;&#233;tait pas vrai, celui-ci me laissant m&#234;me mourir... R&#233;sultat, au bout d&#8217;un moment, j&#8217;ai abandonn&#233; tout espoir de jouer en co-op et me suis concentr&#233;e sur le fait de tuer les vagues d&#8217;ennemis sans me pr&#233;occuper de mon coll&#232;gue. 
 &#160;   
 A partir de l&#224;, j&#8217;ai commenc&#233; &#224; appr&#233;cier le jeu^^ 
 Le thoughtlock est vraiment sympa et peut bien aider lorsque cela commence &#224; chauffer. A noter que lorsque l&#8217;ennemi contr&#244;l&#233; meurt avant la fin du pouvoir, un autre ennemi &#224; proximit&#233; est affect&#233;. 
 Les affrontements sont rythm&#233;s et vifs, les ennemis viennent vous d&#233;busquer (ou essayent^^). Bref, on s&#8217;amuse bien^^ 
 Bon, comme notre &#233;quipe ne marchait pas, on est mort souvent et n&#8217;avons r&#233;ussi qu&#8217;&#224; faire une vague d&#8217;ennemis... Le plus dr&#244;le fut lorsqu&#8217;&#224; la fin mon co-&#233;quipier m&#8217;a dit que je me d&#233;brouillais bien&#8230; Je me suis retenue de lui dire ce que je pensais ;-) 
 J&#8217;attends donc la sortie avec impatience pour tester le multi dans de meilleures conditions et j'ai h&#226;te de voir la partie solo du jeu. Heureusement, il ne me reste plus longtemps &#224; attendre, Borderlands 2 &#233;tant pr&#233;vu pour le  21 Septembre sur PC, Xbox 360 et PS3 . 
 &#160; 
 
 
 
 
        </text>
</document>
