<document>
	<date>2013-06-03</date>
        <title>Compte-rendu de l'event Last of Us de Paris</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the last of us</tag>
                <tag>last of us</tag>
                <tag>event</tag>
                <tag>launch event</tag>
                <tag>paris</tag>
                <tag>christophe balestra</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS3</category>
        </categories_set>
        <text>
 
 
 
 Il y a quelques jours, Sony Benelux nous a convi&#233; &#224;  l'event de lancement  de&#160; The Last of Us,  le &#160;tr&#232;s attendu nouveau jeu de Naughty Dog, les cr&#233;ateurs d'Uncharted . 
 Et pour une fois,  Quantic a m&#234;me eu l'occasion de faire un saut jusque Paris  pour un peu marcher sur les plates-bandes de nos amis fran&#231;ais. Bon, pour ceux qui d&#233;barquent, rappelez-vous qu'Aelya est d'origine parisienne, donc pour l'exotisme, ce sera une prochaine fois. 
 Mais il faut reconnaitre que Sony a mis  les petits plats dans les grands en invitant Christophe Baletsra , co-pr&#233;sident de Naughty Dog qui a fait un saut depuis Los Angeles juste pour participer &#224; cet &#233;v&#232;nement. 
 &#160; 
 Nous avons d'ailleurs eu  l'opportunit&#233; de le rencontrer quelques minutes , vous pourrez bient&#244;t lire son interview mais le monsieur est clairement un passionn&#233;. Dommage que les attach&#233;s de presse se soient montr&#233;s un tout petit peu nerveux (et c'est peu dire) car impossible de parvenir &#224; lui soutirer une petite signature... Clairement, les petits belges passaient apr&#232;s... Mais l&#224; n'est pas l'essentiel. 
 &#160; 
 A c&#244;t&#233; des plats biens garnis sur lesquels une horde de blogeurs en furie se jetaient comme la faim sur le monde, le th&#232;me de cet &#233;v&#232;nement &#233;tait bien entendu la survie. Nous pouvions ainsi participer &#224;  divers ateliers mettant en avant les capacit&#233;s n&#233;cessaires pour survivre. 
 &#160; 
 D'abord, les r&#232;gles de survie. 
 &#160; 
 Ensuite,  comment chasser avec un arc des plus basiques  (et croyez-moi, c'est loin d'&#234;tre &#233;vident) ? 
 &#160;   
 Comment faire un feu avec ce qu'on a sous la main ? 
 
 Et le meilleur pour la  faim  fin,  quels insectes ont le meilleur go&#251;t ?  (Beurk, beurk) 
 
 Bien entendu Sony a pr&#233;vu  quelques h&#244;tesses  pour encadrer l'&#233;v&#232;nement mais bon, niveau Cosplay, on aura d&#233;j&#224; vu mieux... 
 &#160; &#160;  
 Il &#233;tait aussi possible de jouer en exclusivit&#233; &#224; quelques niveaux du jeu mais vous pouvez d&#233;j&#224; lire  ma preview. 
 
 &#160; Enfin, nous sommes repartis avec  un joli petit sac de goodies  toujours bienvenus. 
 &#160; 
 D'abord,  une superbe lithographie num&#233;rot&#233;e de The Last of Us . De quoi me faire encore plus regretter de ne pas avoir pu chopper une petite d&#233;dicace ;-) 
 
 Ensuite,  un sac en toile  du meilleur effet 
 
 un Mug-mousqueton  assez original 
 
 une canette anti-stress  pour se d&#233;tendre entre deux attaques de zombies 
 &#160; 
 et  un T-shirt simple mais plut&#244;t classe 
 &#160; 
 Au final,  un event sympa, bien organis&#233;,  mais je l'avouerai, j'esp&#233;rais quelque chose d'un peu plus spectaculaire. Finalement, les petits events made in Benelux sans le sous se d&#233;brouillent plut&#244;t bien face &#224; la machine de guerre fran&#231;aise ;-) 
 
 
 
 
        </text>
</document>
