<document>
	<date>2013-08-14</date>
        <title>[Preview] Call of Duty Ghosts, enfin du renouveau pour le champion des FPS ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>call of duty ghosts</tag>
                <tag>call of duty</tag>
                <tag>preview</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Call of Duty  reste, ann&#233;e apr&#232;s ann&#233;e,  le FPS rentable par excellence . A chaque &#233;pisode, une horde de fans se ruent dans les magasins pour acheter leur exemplaire du FPS qu&#8217;il faut avoir pour jouer avec ses amis. Et finalement, les d&#233;veloppeurs n&#8217;ont presque plus besoin de faire quelque chose de neuf puisque le jeu se vend tout seul. 
 Cela faisait d&#8217;ailleurs quelques ann&#233;es que les "Call of" (pour les intimes) n&#8217;&#233;voluaient plus beaucoup. Et puis la concurrence a fini par s&#8217;organiser et un challenger de poids s&#8217;est attaqu&#233; de front au b&#233;b&#233; d&#8217;Activision sur son terrain : le jeu multi-joueurs.  Battlefield 3  s&#8217;est ainsi tr&#232;s bien vendu  et m&#234;me si l&#8217;ann&#233;e derni&#232;re Electronic Arts s&#8217;est un peu rat&#233; avec  un pi&#232;tre Medal of Honor , le combat cette ann&#233;e entre les deux t&#233;nors du FPS risque d&#8217;&#234;tre int&#233;ressant. 
 
 Vous avez d&#233;j&#224; pu lire  ma preview de Battlefield 4  dont le multi m&#8217;a scotch&#233; mais dont je ne sais rien du solo. Dans le cas de Call of Duty Ghosts, ce sera l&#8217;inverse : j&#8217;ai appris beaucoup de choses du solo mais absolument rien du multi.  Ca va &#234;tre facile de d&#233;signer un vainqueur ;-) Quand on sait que les deux jeux voient leur solo ex&#233;cut&#233;s en quelques heures, on comprend mieux que  le mode multi est le v&#233;ritable &#233;l&#233;ment important , celui qui d&#233;cide l&#8217;acheteur &#224; investir, donc, j&#8217;ai &#233;t&#233; un peu surpris qu'Infinity Ward ne nous en montre pas un peu plus. D&#8217;autant que le multi des derniers "Call of" &#233;tait un peu mis &#224; mal par celui de de Battlefield 3 et ne s&#8217;imposait plus vraiment que par la horde de fans allergiques au changement.  Mais bon, tant pis, le multi, ce sera pour une autre fois. 
 
 Les trois petits extraits de la campagne solo que j&#8217;ai pu voir d&#233;montrent en tout cas la volont&#233; d'Activision de se renouveler un peu. Bien s&#251;r, la recette de base n&#8217;&#233;volue pas trop,  c&#8217;est toujours un FPS militariste script&#233; jusqu&#8217;&#224; la moelle  avec tout ce que cela sous-entend de sc&#232;nes spectaculaires &#224; souhait.  Premier gros changement : le moteur graphique.  Difficile bien s&#251;r de juger ce que le jeu donnera sur une PS3/Xbox 360 puisque la d&#233;mo &#233;tait pr&#233;sent&#233;e sur PC mais en tout cas, un gros effort a &#233;t&#233; consenti et Call of sera tr&#232;s clairement &#224; la hauteur de son concurrent d'Electronic Arts.  Ensuite,  c&#8217;est un nouvel arc sc&#233;naristique qui nous est pr&#233;sent&#233;  avec son monde sans dessus dessous o&#249; l&#8217;arm&#233;e et le gouvernement ont disparu. L&#8217;Am&#233;rique victorieuse, ce ne sera pas pour cet &#233;pisode puisque l&#8217;on suit les aventures de deux fr&#232;res membres d&#8217;une unit&#233; d&#8217;&#233;lite de la r&#233;bellion. On n&#8217;en saura pas plus mais je vais vous avouer que  ce concept est plut&#244;t int&#233;ressant  et que peut-&#234;tre, pour une fois, on aura un vrai sc&#233;nario dans un "Call of". Croisons les doigts. 
 
 L&#8217;autre nouveaut&#233; fortement mise en avant et qu&#8217;on avait d&#233;j&#224; vu lors de la pr&#233;sentation Xbox One, c&#8217;est  la fameuse apparition d&#8217;un chien . On peut simplement lui ordonner d&#8217;attaquer un ennemi ou carr&#233;ment lui placer une cam&#233;ra et le contr&#244;ler quasi-compl&#232;tement.  Original, certes, mais de l&#224; &#224; r&#233;volutionner le gameplay, il y a un gouffre que je ne franchirai pas. Plus int&#233;ressant, j&#8217;ai pu assister &#224;  un niveau sous-marin plut&#244;t r&#233;ussi  avec son affrontement face &#224; des plongeurs ennemis, suivi d'une attaque par un bateau et ses charges de profondeur pour se conclure par le lancement d&#8217;une mini-torpille. Du script et encore du script bien entendu mais l&#8217;ensemble paraissait tr&#232;s spectaculaire et j&#8217;ai vraiment accroch&#233; &#224; ce niveau. 
 
 Et c&#8217;est tout... Call of Duty Ghosts propose donc un moteur graphique mis &#224; neuf, un nouveau sc&#233;nario dont on peut esp&#233;rer le meilleur et quelques id&#233;es originales : le chien, le niveau sous-marin,... Cela reste quand m&#234;me assez l&#233;ger. Activision communiquera tr&#232;s bient&#244;t (ce 14 Ao&#251;t en fait) sur le multi et ses nouveaut&#233;s. Voil&#224; qui nous permettra de mieux jauger les combattants dans ce qui s'annonce comme le choc des FPS militaristes de fin d'ann&#233;e. Call of Duty Ghosts sortira sur PS3, Xbox 360, PC et sur les consoles Next Gen le 5 Novembre 2013. 
  &#160;&#160;      
 
 
 
 
 
        </text>
</document>
