<document>
	<date>2012-12-22</date>
        <title>[Preview] Crysis 3, le soldat du futur sera furtif...ou pas</title>
        <author>Quantic</author>
        <tags_set>
                <tag>crysis 3</tag>
                <tag>preview</tag>
                <tag>crytec</tag>
                <tag>electronic arts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 La semaine derni&#232;re, j&#8217;ai pu tester pendant une petite heure  le fer de lance technologique d&#8217;Electronic Arts   avec Crysis 3 . R&#233;put&#233; pour faire chauffer les cartes graphiques les plus puissantes, le  Cry Engine  nous revient une fois de plus pour d&#233;montrer l&#8217;&#233;talage de ses possibilit&#233;s visuelles. Et pour l&#8217;avoir test&#233; sur un PC dernier cri, je peux le confirmer :  Les effets visuels sont incroyables .  
 Bien entendu, j&#8217;ai test&#233; une version non optimis&#233;e et encore sujette &#224; quelques glitchs graphiques mais la beaut&#233; du jeu m&#8217;a laiss&#233; la bouche ouverte un bon moment. Evidemment, il faudra voir &#224; quoi ressemblera le jeu sur nos consoles vieillissantes mais vu la qualit&#233; des portages consoles de cette fin d&#8217;ann&#233;e et le savoir-faire technique de Crytec, je suis confiant que m&#234;me les consoleux pourront se rincer l&#8217;&#339;il.  
   
 Le sc&#233;nario de Crysis 3 se d&#233;roule 20 ans apr&#232;s la fin de Crysis 2 mais on retrouve toujours Prophet (un peu plus vieux quand m&#234;me) encore aux prises avec le CELL . Du classique du c&#244;t&#233; du sc&#233;nario mais aussi au niveau du gameplay. On sent que Crytec n&#8217; a pas voulu revoir sa copie de fond en comble mais plut&#244;t rajouter des &#233;l&#233;ments neufs tout en conservant ce qui fait l&#8217;&#226;me de la s&#233;rie.  L&#8217;habitu&#233; ne sera donc pas en terrain inconnu.  
 Au cours de  la premi&#232;re mission , j&#8217;ai infiltr&#233; un New York futuriste dans lequel j&#8217;ai pu faire mes premi&#232;res armes avec l&#8217;arc. D&#233;cid&#233;ment, l&#8217;arc est tr&#232;s &#224; la mode dans les jeux vid&#233;o actuels (Assassin's Creed 3, Far Cry 3, Tomb Raider, ...). Mais Futur oblige, notre arc est un peu plus technologique que celui de Robin des Bois mais toujours aussi efficace que ce soit avec les fl&#232;ches de base ou celles &#224; t&#234;tes explosives ou &#233;lectriques. 
  A noter aussi que l&#8217;arc a la tr&#232;s bonne id&#233;e de ne pas casser notre camouflage comme c&#8217;est le cas des autres armes. Car bien entendu, Crysis peut toujours se jouer de mani&#232;re classique, donc en mode &#171; Je fonce dedans et je fais tout p&#232;ter &#187; ou en  mode semi-infiltration  en contournant les ennemis pour les surprendre par derri&#232;re.  
 &#160; 
 J&#8217;ai &#233;galement &#233;t&#233; tr&#232;s agr&#233;ablement surpris par  la qualit&#233; de l&#8217;IA  car celle-ci r&#233;agit de mani&#232;re assez subtile et n&#8217;h&#233;site pas &#224; essayer de nous faire sortir de notre cachette, voire de nous encercler et m&#234;me si la d&#233;mo n&#8217;&#233;tait pas d&#8217;une difficult&#233; infernale,  la version finale de Crysis 3 risque bien de proposer un challenge int&#233;ressant .  
 Mais revenons-en &#224; New York. Apr&#232;s avoir crapahut&#233; un peu dans les marais, je me retrouve &#224; infiltrer un b&#226;timent sacr&#233;ment bien d&#233;fendu par des tourelles (que l&#8217;on peut d&#8217;ailleurs hacker) pour finir par poser des explosifs &#224; la base d&#8217;un barrage. A peine le temps de m&#8217;enfuir que celui-ci explose en mille morceaux pour une s&#233;quence finale tout bonnement splendide.  
 &#160;   
 La deuxi&#232;me mission  m&#8217;emm&#232;ne dans un b&#226;timent en ruine o&#249; je dois parvenir &#224; me frayer un passage au milieu des soldats du CELL qui me bloquent la sortie. Chose pas vraiment ais&#233;e car ils sont vraiment nombreux. L&#8217;approche directe n&#8217;est donc pas conseill&#233;e. Par contre, un coup de camouflage associ&#233; &#224; l&#8217;utilisation de la v&#233;g&#233;tation me permettront de facilement passer &#224; c&#244;t&#233; des gardes pour me d&#233;barrasser d&#8217;eux en silence. Crysis 3 pourra donc presque se jouer en mode fant&#244;me.  
 Mais la s&#233;quence suivante propose encore mieux puisque je me retrouve perdu dans des hautes herbes (mais vraiment hautes, genre plus grandes que moi) alors que celles-ci sont envahies de  bestioles m&#233;langes d&#8217;alien et de v&#233;lociraptor . Le gameplay de cette s&#233;quence est exemplaire car  on a vraiment l&#8217;impression d&#8217;&#234;tre de retour dans Jurassic Park . On progresse lentement, &#224; l&#8217;affut du moindre bruit annonciateur d&#8217;une bestiole ou, au contraire, on tente la course, en &#233;tant certain d&#8217;attirer tout ce qui grouille dans les buissons. Les deux solutions fonctionnent mais l&#8217;approche furtive propose quand m&#234;me des sensations plus int&#233;ressantes.  J&#8217;avoue avoir sursaut&#233; quelques fois.  
 Une fois sorti des hautes herbes, on retrouve notre copain Psycho pour une petite session de shoot d&#8217;aliens sans grande originalit&#233; et la mission se termine sur une longue s&#233;quence semi-interactive qui nous fait fuir au sommet d&#8217;un train lanc&#233; &#224; pleine vitesse. Cette s&#233;quence finale est tr&#232;s spectaculaire mais reste tr&#232;s classique.  
 &#160; 
 Crysis 3 s&#8217;annonce donc comme l&#8217;un des plus beaux jeux de 2013 et proposera un FPS futuriste au gameplay classique mais inspir&#233;. Les fans de FPS y trouveront en tout cas leur compte. D&#8217;autant plus que le mode solo sera &#233;paul&#233; par un mode multi qui s&#8217;annonce &#224; la fois original et efficace, mais c&#8217;est une autre histoire.  
 Crysis 3 sortira le 21 F&#233;vrier 2013 sur PS3, Xbox 360 et PC . 
 
 
 
 
 
        </text>
</document>
