<document>
	<date>2015-06-25</date>
        <title>[Preview] Dark Souls 3, plus vif, plus rapide, plus difficile</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2015</tag>
                <tag>dark souls 3</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Salons</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 La licence Dark Souls est unique dans le monde du jeu-vid&#233;o.  Un Action RPG qui mise sur une  difficult&#233; surhumaine  afin d'encourager les joueurs &#224; se surpasser, voil&#224; un concept qui aurait du mal &#224; passer aupr&#232;s des marketeux chez bien des &#233;diteurs. Et pourtant, Banda&#239; Namco avec la licence Dark Souls et Sony Playstation avec Bloodborne ont pari&#233; sur ce concept et ont gagn&#233; un bon paquet de joueurs &#224; leur cause.  Voici mes premi&#232;res impressions sur le troisi&#232;me &#233;pisode de cette licence d&#233;j&#224; mythique... 
                                                  L'E3, c'est souvent l'occasion de d&#233;couvrir en avant-premi&#232;re des titres qu'on esp&#233;rait secr&#232;tement trainer dans un carton avec un gros "Top Secret" dessus . C'est donc quelques mois &#224; peine apr&#232;s la sortie de Bloodborne sur PS4 que From Software nous propose de  d&#233;couvrir Dark Souls 3 . Le jeu est en d&#233;veloppement depuis d&#233;j&#224; deux ans sous la codirection du d&#233;j&#224; l&#233;gendaire Miyazaki qui est intervenu tr&#232;s t&#244;t sur ce titre puisqu'il a rejoint l'&#233;quipe d&#232;s la phase de prototypage. Un d&#233;tail que les fans appr&#233;cieront s&#251;rement. 
 
 J'ai donc pu  assister &#224; une d&#233;mo de 45 minutes  au cours de laquelle le valeureux joueur (qui connait la d&#233;mo par coeur) est mort deux fois, alors que la difficult&#233; a &#233;t&#233; volontairement simplifi&#233;e.  Et croyez-moi que Miyazaki-san n'h&#233;sitait pas &#224; ricaner gentiment d&#232;s que son "employ&#233;" &#233;tait en difficult&#233;. Un vrai sadique, je vous dis. 
 Visuellement parlant,  on sent la forte influence de Bloodborne . M&#234;me s'il n'est pr&#233;vu que d&#233;but 2016, Dark Souls 3 est d&#233;j&#224; tr&#232;s beau, nous offrant des effets de lumi&#232;re et d'ombre impressionnants et n'h&#233;sitant pas &#224; jouer avec la lumi&#232;re du soleil couchant.  Comme Miyazaki l'affirme : "Dark Souls 3 n'est pas qu'un jeu sombre, c'est plut&#244;t un jeu cr&#233;pusculaire &#224; tendance apocalyptique".  Bref, si Dark Souls 3 est plus lumineux que les pr&#233;c&#233;dents &#233;pisodes, on ne doit quand m&#234;me pas s'attendre &#224; faire trop la f&#234;te. 
 
 Apr&#232;s quelques minutes, l'habitu&#233; de la licence retrouve vite ses marques : Feux de camps, fontaines, indices cach&#233;s &#224; gauche &#224; droite, ennemis tapis dans l'ombre, ...  Tout ce qui fait le charme d'un jeu "From Software" est l&#224;.  On constatera quand m&#234;me encore la forte influence de Bloodborne dans la construction du niveau pr&#233;sent&#233; qui  joue beaucoup sur la verticalit&#233; et les raccourcis . &#199;a tombe bien, la construction des niveaux &#233;tait  le gros point fort de Bloodborne  et je signerais des deux mains pour un titre aussi r&#233;ussi. 
 Pourtant, on ne peut s'emp&#234;cher de se dire que tout ce que l'on voit a d&#233;j&#224; &#233;t&#233; vu et que  l'originalit&#233; ne sera pas le point fort de Dark Souls 3 . Tr&#232;s clairement, From Software a bien l'intention de r&#233;p&#233;ter une recette qui marche tout en essayant d' apporter un peu de diversit&#233; et de nervosit&#233; &#224; un gameplay parfois critiqu&#233; pour son apathie . 
 &#160; 
 C'est donc surtout &#224; ce niveau que l'on peut s'attendre &#224; du nouveau. Ainsi, j'ai l'impression que  notre h&#233;ros se d&#233;place sensiblement plus vite qu'avant  tandis que le combat s'inspire une fois de plus beaucoup de Bloodborne. Bien entendu, le combat &#224; caract&#232;re d&#233;fensif (donc au bouclier) reste au coeur de la licence mais  plusieurs nouveaux mouvements illustrent la volont&#233; de rendre le combat plus offensif . 
 Par exemple, on peut  s'&#233;quiper de deux &#233;p&#233;es  pour d&#233;clencher un mouvement tournoyant l&#233;tal  ou encore mettre de c&#244;t&#233; son bouclier pour frapper plus fort . De m&#234;me  l'arc court a &#233;t&#233; compl&#232;tement retravaill&#233;  pour servir un maximum au combat &#224; courte distance. Miyazaki n'h&#233;site pas &#224; avouer s'&#234;tre inspir&#233; de Legolas.  Enfin, une position "En garde" permettra de d&#233;clencher des coups sp&#233;ciaux afin de surprendre l'adversaire. 
 &#160; 
 Difficile de ne pas vous parler &#233;galement de  l'&#233;norme dragon qui d&#233;barque pour nous barrer le passage , nous laissant le choix entre griller comme une merguez sur un barbecue et affronter une horde d'ennemis. Sauf que... en se la jouant malin, on peut s'arranger pour faire griller nos ennemis par le dragon.  Bref, Dark Souls 3 nous r&#233;serve son lot de surprises. 
 
 Pour conclure cette preview,  Dark Souls 3  s'annonce comme un jeu tr&#232;s proche des pr&#233;c&#233;dents Dark Souls, &#224; savoir un Action RPG tr&#232;s difficile dans un univers de d&#233;prime et de noirceur, mais ce troisi&#232;me &#233;pisode s'est nourri de l'exp&#233;rience accumul&#233;e sur Bloodborne et propose un gameplay plus vif, plus rapide, bref plus offensif. On peut donc dire que From Software est sur la bonne voie pour proposer aux fans pas mal d'innovations tout en conservant l'essentiel de la recette qui a fait de Dark Souls, une licence culte. 
 Dark Souls 3 est pr&#233;vu d&#233;but 2016 sur PS4, XBox One et PC. 
 &#160;     
 
 Notre jeu gratuit de la semaine :  Wheely 5 , un sympathique jeu de puzzle sur 4 roues.                                                  
 
 
 
        </text>
</document>
