<document>
	<date>2013-01-10</date>
        <title>[Preview] Dead Space 3, le TPS horrifique est de retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dead space 3</tag>
                <tag>dead space</tag>
                <tag>electronic arts</tag>
                <tag>tps</tag>
                <tag>horreur</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Dead Space, c&#8217;est le TPS horrifique par excellence...   
 Mais TPS tendance combat car m&#234;me si le jeu d&#8217;EA me rappelle les sensations d'un certain Resident Evil dans son ambiance, son gameplay reste beaucoup plus orient&#233; combat et action. 
 Et voil&#224; maintenant que le troisi&#232;me &#233;pisode de cette licence pointe le bout de son nez et apr&#232;s la pr&#233;sentation non-jouable de l&#8217;E3, j&#8217;ai pu t&#226;ter de la b&#234;te pendant quelques minutes. 
 On retrouve au cours de cette d&#233;mo un environnement plus habituel que  dans la pr&#233;sentation que nous avions vu tourner &#224; l&#8217;E3 . 
 Exit les plan&#232;tes glac&#233;es et bon retour dans les vaisseaux spatiaux... 
 &#160; 
 Et &#231;a commence mal puisque l&#8217;on d&#233;marre la d&#233;mo par une cin&#233;matique interactive qui voit notre vaisseau tomber en ruine et en train de se disloquer. Heureusement, on parvient &#224; rejoindre de justesse un sas pressuris&#233; et on enfile notre bonne vieille combinaison mais alors que l&#8217;on s&#8217;appr&#234;te &#224; placer le casque, le sas se d&#233;chire, projetant celui-ci dans l&#8217;espace.  Ni une, ni deux, on plonge dans le vide intersid&#233;ral pour finir par le rattraper et le placer sur sa petite t&#234;te sur le point d&#8217;imploser&#8230; Ouf ! 
 Dans les minutes qui suivent, on doit se frayer un passage &#224; coup de mini r&#233;acteurs entre les d&#233;bris environnants en r&#233;solvant des puzzles assez basiques pour finalement rejoindre un vaisseau plus accueillant. Enfin, c'est ce qu'on pense...  avant de croiser les premiers n&#233;cromorphes  qui d&#233;barquent du plafond. Et on retrouve alors un gameplay classique pour la s&#233;rie fait de n&#233;cromorphes sortis de nulle part, de coupures de courant, de flash lumineux, de morts qui se rel&#232;vent, etc. 
 &#160;   
 Et c&#8217;est d&#233;j&#224; la fin de la d&#233;mo&#8230;  Bon, je n&#8217;ai pas vu grand-chose de neuf par rapport aux pr&#233;c&#233;dents &#233;pisodes mais l&#8217;ambiance est toujours aussi prenante, angoissante.  Le genre de jeu &#224; jouer le soir, toute lumi&#232;re &#233;teinte, avec un bon casque sur les oreilles... juste pour ne plus fermer l&#8217;&#339;il de la nuit et &#234;tre &#224; l&#8217;affut de tous les bruits suspects ;-) 
 Apr&#232;s la d&#233;mo en elle-m&#234;me, j&#8217;ai pu tester la grande nouveaut&#233; annonc&#233;e :  le cr&#233;ateur d&#8217;armes. 
 Au cours du jeu, on ramasse diff&#233;rents mat&#233;riels que l&#8217;on va pouvoir utiliser sur  un petit &#233;tabli-maison  pour assembler sa propre arme en combinant diff&#233;rents modules. On peut ainsi cr&#233;er un peu tout et n&#8217;importe quoi, depuis le pistolet &#224; fl&#233;chettes &#233;lectriques au lance-roquette triple fonction. 
 Pour s&#8217;assurer que l&#8217;arme cr&#233;&#233;e est utilisable, on peut appeler un n&#233;cromorphe pour tester son arme. Dans la pratique, c&#8217;est assez fun &#224; utiliser m&#234;me si on doit parfois s&#8217;y reprendre plusieurs fois avant de cr&#233;er une arme &#233;quilibr&#233;e. 
 &#160; 
 Dead Space 3 ne s&#8217;annonce donc pas comme une r&#233;volution mais il s&#8217;agira sans aucun doute d&#8217;un excellent TPS horrifique qui mettra beaucoup l&#8217;accent sur la coop&#233;ration entre les deux h&#233;ros du jeu.  Et rien que pour &#231;a, on l&#8217;aime d&#233;j&#224; ! 
 Dead Space 3 sortira sur PS3, Xbox 360 et PC le 7 F&#233;vrier prochain. 
 
 
 
 
        </text>
</document>
