<document>
	<date>2014-08-22</date>
        <title>[Preview] Destiny, Bungie renoue avec le Space Opera</title>
        <author>Quantic</author>
        <tags_set>
                <tag>destiny</tag>
                <tag>preview</tag>
                <tag>bungie</tag>
                <tag>fps</tag>
                <tag>activision</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Destiny est le nouveau titre de Bungie, les cr&#233;ateurs de Halo, et c'est probablement le tire le plus attendu des prochains mois.  Il faut dire que Bungie a r&#233;ussi &#224; bien entretenir l'enthousiasme des joueurs avec une alpha et une b&#233;ta publique des plus r&#233;ussies.  Mais faut-il vraiment craquer pour le b&#233;b&#233; d'Activision ? 
                                                  En fait, cette preview pourrait se r&#233;sumer &#224; une constatation tr&#232;s simple :  Si vous aimez l'univers et le gameplay d'Halo et que vous avez ador&#233; le loot en folie et le monde ouvert d'un Borderlands, vous ne pourrez que succomber au charme de Destiny.  Et avec des r&#233;f&#233;rences pareilles, Destiny couvre quasiment 90% des fans de FPS moderne.  Autant dire que Destiny est promis &#224; un tr&#232;s bel avenir. 
 Je pourrais arr&#234;ter l&#224; ma preview mais je sens que vous ne seriez pas vraiment satisfaits donc je suis oblig&#233; d'argumenter un peu. Dans Destiny, chaque joueur incarne un Gardien, une sorte de super protecteur dont la destin&#233;e est de prot&#233;ger le dernier bastion humain des assauts extra-terrestres. 
 &#160; 
 Et ce qui marque le plus le fan de Science-fiction que je suis, c'est  l'univers incroyablement d&#233;velopp&#233; et l'ambiance space op&#233;ra d'un titre qui sort de l'ordinaire  dans quasiment tous ses aspects artistiques. Le sc&#233;nario est intelligent et bien &#233;crit, la musique est sublime, la palette graphique colle &#224; merveille &#224; l'univers. Bref, Destiny s'annonce comme un immanquable si l'on appr&#233;cie un tant soit peu la bonne science-fiction. 
 Le gameplay fait beaucoup penser aux meilleurs jours d'Halo avec  pas mal de pr&#233;cision dans les tirs  et une bonne nervosit&#233; dans des affrontements qui alternent les combats rapproch&#233;s en int&#233;rieur et les combats en monde ouvert.  On ne peut pas dire que Bungie se montre particuli&#232;rement innovant mais ils assurent le spectacle et chaque joueur y trouvera son compte, ce qui reste l'essentiel . 
 &#160; 
 Enfin, on sent la forte influence des FPS multi-joueurs comme Borderlands puisque  le loot est un &#233;l&#233;ment fondamental du gameplay . Ainsi, on se prend vite au jeu, esp&#233;rant toujours trouver l'arme ultime dans la mission suivante. 
 Et pour terminer,  Destiny plonge les yeux ferm&#233;s dans un genre proche du MMO . En effet, on n'est jamais seul dans cet univers mais les interventions des autres joueurs sont parfaitement &#233;quilibr&#233;es, ce qui rend  cette pr&#233;sence humaine int&#233;ressante et jamais envahissante . 
 Je ne vais pas d&#233;tailler ici les diff&#233;rents types de missions accessibles mais elles couvrent globalement bien les grandes cat&#233;gories de missions que l'on pourrait attendre d'un jeu de ce type avec une petite pr&#233;f&#233;rence pour l'exploration qui consiste finalement &#224; d&#233;couvrir le gigantesque monde ouvert qu'est Destiny. 
 
 Mais  Destiny est plus qu'un simple FPS multi  puisque son syst&#232;me de niveau accompagn&#233; d'un arbre de talents tr&#232;s complet permet de d&#233;velopper son personnage comme on l'entend et donc de l'adapter parfaitement &#224; son style de jeu.  Ainsi, m&#234;me si on nous propose 3 classes distinctes au d&#233;part, on peut facilement transformer son h&#233;ros en ce que l'on veut. 
 La personnalisation est &#233;galement tr&#232;s compl&#232;te m&#234;me si &#224; la cr&#233;ation on ne peut pas choisir grand-chose de plus que sa race, son sexe et sa classe. Ce n'est qu'en jouant et en collectionnant les loots que l' on pourra personnaliser son h&#233;ros et ainsi le rendre unique . 
 &#160; 
 Pour conclure, je ne peux pas cacher mon impatience de jouer au jeu dans sa version finale. Combiner &#224; la perfection les points forts d'un Halo avec ceux d'un Borderlands n'est pas chose ais&#233;e et Bungie semble avoir atteint son objectif &#224; la perfection. Seul regret actuellement, je ne pense pas que ce jeu sera &#224; la pointe techniquement parlant. Il sera sans doute tr&#232;s beau mais un niveau en-dessous des productions 100% Next Gen. Ceci dit, rien pour venir g&#226;cher notre plaisir de d&#233;couvrir un space op&#233;ra comme on en n'a plus vu depuis longtemps. 
 Destiny sortira sur PS4, Xbox One, PS3 et Xbox 360 le 9 Septembre prochain. 
      &#160;&#160;   
  &#160; 
 &#160;                                                  
 
 
 
        </text>
</document>
