<document>
	<date>2014-06-25</date>
        <title>[Preview] Disney Fantasia : Music Evolved, la renaissance du jeu de rythme</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fantasia</tag>
                <tag>music evolved</tag>
                <tag>harmonix</tag>
                <tag>rythme</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Apr&#232;s nous avoir tous (ou presque) converti &#224; la guitare avec Guitar Hero et Rock Band puis &#224; la danse avec Dance Central,  Harmonix tente de relancer le jeu musical en nous proposant d&#8217;adapter Fantasia dans un jeu surprenant  que j&#8217;ai pu enfin tester moi-m&#234;me... 
                                                  Harmonix repr&#233;sente pour moi des centaines d&#8217;heures de jeu. J&#8217;ai toujours &#233;t&#233; fan de la s&#233;rie des Guitar Hero et des Rock Band et  m&#234;me si la mode des jeux &#224; base d&#8217;instruments en plastique est maintenant pass&#233;e, je garde beaucoup d&#8217;int&#233;r&#234;t pour ce qu&#8217;ils d&#233;veloppent . Alors oui, il y a eu aussi Dance Central mais bon, si on sait que je danse comme une enclume, on comprend que je ne place pas ce jeu parmi mes favoris. Mais depuis les succ&#232;s du pass&#233;, beaucoup d&#8217;eau a coul&#233; sous les ponts et  Harmonix a du mal &#224; r&#233;ellement se renouveler  et le fait que Microsoft abandonne &#224; demi-mot son Kinect ch&#233;ri n&#8217;est pas fait pour rassurer les gens d&#8217;Harmonix qui sont quasiment les seuls &#224; encore s&#8217;int&#233;resser &#224; la cam&#233;ra miracle de Microsoft. Surtout depuis qu&#8217;on sait qu&#8217;elle mangeait &#224; elle-seule pr&#232;s de 10% des performances de la Xbox One. 
 
 Pourtant,  Fantasia est un projet qui m&#233;rite que l&#8217;on s&#8217;y attarde . Lors de  ma d&#233;couverte du jeu l&#8217;ann&#233;e derni&#232;re , j&#8217;avais &#233;t&#233; tr&#232;s agr&#233;ablement surpris par  son concept tr&#232;s accrocheur  mais aussi tr&#232;s difficile &#224; expliquer. Comme je vous le disais dans  ma pr&#233;c&#233;dente preview , Fantasia ne se veut pas &#234;tre une simple adaptation du c&#233;l&#232;bre dessin anim&#233; de Disney.  Il ne s&#8217;agit pas d&#8217;un "Dance with Mickey Mouse" .  
 Les gens d&#8217;Harmonix ont donc d&#233;velopp&#233; un jeu en deux phases. D&#8217;une part,  une partie aventure qui permet de d&#233;couvrir un univers onirique  o&#249; l&#8217;on cr&#233;e litt&#233;ralement la musique &#224; partir de rien. Je n&#8217;ai pas encore vu beaucoup de cette partie du jeu qui se destine avant tout aux enfants mais  j&#8217;ai par contre pu m&#8217;essayer &#224; la partie qui nous int&#233;resse tous : les chansons . 
 
 Et cette exp&#233;rience est vraiment originale. Un d&#233;veloppeur m&#8217;expliquait que le but &#233;tait de  jouer au chef d&#8217;orchestre en suivant le flow de la musique  et en balan&#231;ant ses bras un peu comme on l&#8217;a tous fait sur notre morceau favori. Et, en effet, c&#8217;est une description assez pr&#233;cise de l&#8217;exp&#233;rience Fantasia. On utilise ses deux bras pour  traverser l&#8217;&#233;cran en direction de marqueurs de direction  ou en  enfon&#231;ant son poing dans une cible virtuelle , tout cela  au rythme de la musique .  
 Quand la musique se calme, on nous propose de choisir le style musical de la partie suivante de la chanson et  instantan&#233;ment, la musique &#233;volue vers un style plus Jazz, plus Rock et bien d&#8217;autres possibilit&#233;s .  
 
 &#199;a, c'est la th&#233;orie.  En pratique, l&#8217;exp&#233;rience n&#8217;est pas si &#233;vidente que cela et au d&#233;but, on se retrouve &#224; un peu balancer les bras dans tous les sens  mais petit &#224; petit, on prend le pli, on suit le rythme et on marque des points. Contrairement aux autres jeux d&#8217;Harmonix,  on ne peut pas rater une chanson  (ce qui montre sans doute son orientation plus casual) mais  il y a toujours un syst&#232;me de points  et de multiplicateurs. La course au high score est donc toujours bien pr&#233;sente.  On sent &#233;galement que la difficult&#233; est tr&#232;s progressive et qu&#8217; il va falloir s&#233;rieusement s&#8217;accrocher pour tenir le rythme des chansons les plus difficiles . On ne retrouvera sans doute pas le c&#244;t&#233; ultra-addictif des Rock Band mais l&#8217;exp&#233;rience m&#8217;a suffisamment intrigu&#233;e que pour me donner envie d&#8217;en voir plus tr&#232;s vite. 
 
 On peut &#233;galement annoncer que  le jeu sera jouable &#224; deux  dans un mode comp&#233;titif o&#249; chaque joueur doit r&#233;aliser des enchainements pr&#233;cis et o&#249; parfois, il faudra r&#233;aliser tous deux un m&#234;me encha&#238;nement, mais je n&#8217;ai pas encore pu essayer ce jeu multi. Enfin, au niveau des chansons disponibles, on annonce de la  musique classique  (les 4 saisons de Vivaldi), de la  pop  (Elton John), du  Rock  (Queen) et  bien d&#8217;autres genres musicaux . Et croyez-moi, quand on mixe une chanson donn&#233;e avec un style musical diff&#233;rent, cela donne souvent un r&#233;sultat bien sympathique. D&#8217;ailleurs,  ce serait une bonne id&#233;e d&#8217;inclure quelques chansons Disney . J&#8217;imagine bien un  Let it Go de Frozen  que l&#8217;on peut r&#233;interpr&#233;ter &#224; notre mani&#232;re. La pr&#233;sence de chansons en DLC a d&#8217;ailleurs &#233;t&#233; confirm&#233;e et il y a donc des chances que votre chanson favorite s&#8217;y retrouve tr&#232;s vite. Notons enfin qu&#8217;un  partage de votre performance sur YouTube  est &#233;galement au programme. 
 
 Pour conclure cette preview, Fantasia reste un jeu dans lequel je place beaucoup d&#8217;espoir. Son concept est juste g&#233;nial et si Harmonix parvient &#224; bien &#233;quilibrer son gameplay et r&#233;ussit &#224; l&#8217;expliquer clairement au novice, il pourrait constituer un jeu de rythme parfait pour tout public. Peut-&#234;tre qu&#8217;il lui manquera l&#8217;aspect comp&#233;titif des autres jeux Harmonix et que son apparente simplicit&#233; le r&#233;servera &#224; un public plus casual mais j&#8217;esp&#232;re vraiment que Disney comprendra l&#8217;int&#233;r&#234;t de ne pas trop simplifier son jeu. A voir tr&#232;s bient&#244;t puisque le jeu sort dans quelques mois. Disney Fantasia : Music Evolved sortira en exclusivit&#233; sur Xbox One et Xbox 360 (avec Kinect obligatoire) le 21 Octobre 2014. 
 &#160; 
                                                    
 
 
 
        </text>
</document>
