<document>
	<date>2013-10-24</date>
        <title>[Preview] Dungeon Keeper sur android et iOS, d&#233;foulez-vous sur les imps</title>
        <author>Quantic</author>
        <tags_set>
                <tag>dungeon keeper</tag>
                <tag>ios</tag>
                <tag>android</tag>
                <tag>electronic arts</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Casual</category>
                <category>Free To Play</category>
                <category>Gaming</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Dungeon Keeper  est une licence l&#233;gendaire du non moins l&#233;gendaire  Peter Molyneux , &#224; une &#233;poque o&#249; il faisait encore de vrais jeux... 
                                                  Souvenez-vous des heures pass&#233;es &#224;  frapper vos imps  (les petits lutins qui creusaient vos galeries et ramassaient l'or avec avidit&#233;), &#224;  g&#233;rer les probl&#232;mes comportementaux des grands cornus  (aux tendances l&#233;g&#232;rement psychopathes) ou &#224;  g&#233;rer les attirances masochistes marqu&#233;es de vos maitresses noires  dans la salle de torture. A la seule id&#233;e de pouvoir &#224; nouveau torturer un h&#233;ros pour le convaincre de rejoindre vos rangs, je me sens tout &#233;moustill&#233;. Et depuis la courte pr&#233;sentation &#224; laquelle j&#8217;ai assist&#233;, je r&#233;p&#232;te mes petits rires sadiques devant le miroir de la salle de bain. Mais bon, pas trop d&#8217;excitation quand m&#234;me puisque Electronic Arts a choisi de d&#233;velopper ce nouvel &#233;pisode uniquement sur mobile. Oui, je sais, voil&#224; qui refroidit les ardeurs ! 
 &#160; 
 Point positif quand m&#234;me : le jeu sera disponible le m&#234;me jour pour iOS et pour Android. Quand on voit le coup de cochon d&#8217;EA avec Plants Vs Zombies 2, ils ont des points &#224; regagner aupr&#232;s des possesseurs d&#8217;Android, allergiques aux produits fruitiers dont je fais partie. Visuellement en tout cas, le jeu s&#8217;annonce bluffant.  On a presque l&#8217;impression d&#8217;avoir un Dungeon Keeper 3 devant les yeux.  Les personnages sont fins, bien finalis&#233;s et le jeu est d&#233;j&#224; d&#8217;une fluidit&#233; parfaite. Les d&#233;veloppeurs ont vraiment tout fait pour se mettre les fans de la licence dans la poche. Le look and feel du jeu est en effet excellent et rappellera beaucoup de souvenirs. Le tactile est d&#8217;ailleurs parfaitement adapt&#233; &#224; ce genre de jeu et  on retrouve imm&#233;diatement ses rep&#232;res . On a vite faire de recommencer &#224; construire des galeries dans tous les sens, &#224; poser des pi&#232;ges, &#224; construire un antre, une prison, une salle de sacrifice, etc. Bref, on joue &#224; Dungeon Keeper comme &#224; la grande &#233;poque Bullfrog. 
 
 Mais, parce que bien s&#251;r, il y a un mais&#8230; 
 Plut&#244;t que de proposer un jeu dans la lign&#233;e des deux premiers &#233;pisodes,  EA a opt&#233; pour un profil Free to Play.  Et l&#224;, &#231;a se g&#226;te peut-&#234;tre un peu. 
 Ainsi, chaque ma&#238;tre de donjon d&#233;veloppe son donjon dans son coin pour le rendre imprenable. Et si de temps en temps des timers apparaissent &#224; gauche &#224; droite pour nous encourager &#224; mettre la main &#224; la poche, on retrouve quand m&#234;me assez bien l&#8217;ambiance du jeu de l&#8217;&#233;poque. Malheureusement, EA a ensuite opt&#233; pour une  approche multi o&#249; l&#8217;on pourra &#224; la t&#234;te de ses minions conqu&#233;rir un donjon adverse ou au contraire se faire attaquer par l&#8217;&#233;quipe d&#8217;un ami.  A la cl&#233; de ses attaques, des sous bien s&#251;r. Et l&#224;, si vous avez test&#233;  le plut&#244;t sympa Mighty Quest for Epic loot d&#8217;Ubisoft , vous serez en terrain connu. A tel point que  j&#8217;ai eu plut&#244;t l&#8217;impression de voir un mod Dungeon Keeper sur le jeu d'Ubisoft, la lourdeur de l&#8217;interface en moins. 
 
 On peut donc se demander comment l&#8217;esprit Dungeon Keeper sera conserv&#233; avec ce genre de gameplay tr&#232;s orient&#233; "mobile". Pour ma part, je garde ce jeu &#224; l&#8217;&#339;il car j&#8217;y ai tellement reconnu l&#8217;un de mes jeux cultes que je ne pourrai pas m&#8217;emp&#234;cher d&#8217;y jouer mais avec un gros point d&#8217;attention quand m&#234;me. Le free to play et le besoin du tout en ligne ne nuira-t-il pas &#224; l&#8217;exp&#233;rience Dungeon Keeper ? Dungeon Keeper devrait &#234;tre disponible gratuitement dans les prochains jours sur Android et iOS.                                                  
 
 
 
        </text>
</document>
