<document>
	<date>2014-04-11</date>
        <title>[Preview] Evolve, un FPS coop&#233;ratif monstrueux</title>
        <author>Quantic</author>
        <tags_set>
                <tag>evolve</tag>
                <tag>preview</tag>
                <tag>turtle rock</tag>
                <tag>2k games</tag>
                <tag>fps</tag>
                <tag>coop</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 Il y a quelques jours, j&#8217;ai eu la chance de pouvoir tester quelques heures  le nouveau jeu des cr&#233;ateurs de Left 4 Dead,  un jeu qui promet de bien belles aventures :  Evolve . 
                                                  Evolve, c&#8217;est finalement la suite logique de Left 4 Dead.  Turtle Rock Studios  a en effet choisi de garder sa ligne de d&#233;veloppement, autrement dit,  un FPS multi, coop&#233;ratif et asym&#233;trique . Les 5 joueurs de chaque partie incarnent ainsi  deux camps un peu d&#233;s&#233;quilibr&#233;s de 4 contre 1, mais le plus faible n&#8217;est pas forc&#233;ment celui que l&#8217;on croit. D&#8217;un c&#244;t&#233;, un monstre, pour l&#8217;instant  seul Goliath a &#233;t&#233; d&#233;voil&#233;  mais on nous en promet bien d&#8217;autres. Gogo (son petit surnom affectueux) commence petit mais fait d&#233;j&#224; d&#233;monstration de talents certains pour la survie dans la jungle. Il saute tr&#232;s haut, grimpe partout, crache du feu et peut m&#234;me se fondre dans son environnement.  Mais son petit plus, c&#8217;est qu&#8217;il peut &#233;voluer . En tuant et mangeant les autres animaux pr&#233;sents sur la carte, il se construit un bouclier mais pourra surtout &#233;voluer deux fois en devenant de plus en plus grand et de plus en plus puissant. 
 
 En face,  une &#233;quipe de 4 chasseurs  constitu&#233;e de classes assez classiques mais &#233;quip&#233;e de mani&#232;re plut&#244;t originales. Leur mission, abattre notre copain Gogo avant que ce dernier ne d&#233;truise la base install&#233;e dans la jungle et ne mange tous les civils (ou tous les chasseurs). La mission est dangereuse mais nos amis chasseurs sont surentrain&#233;s et sur&#233;quip&#233;s. Chaque membre de l&#8217;&#233;quipe est important pour la r&#233;ussite de la mission.  Le tracker  a une seule mission,  rep&#233;rer o&#249; se trouve la b&#234;te  et diriger sa petite &#233;quipe.  L&#8217;assault  aura la lourde t&#226;che de faire des d&#233;g&#226;ts au monstre avec son laser, ses mines et son bouclier d&#8217;urgence.  C&#8217;est lui qui sera au contact et qui se fera d&#233;couper en rondelles  en quelques secondes sans le soutien de ses camarades.  Le support  joue un peu le r&#244;le de  bouche-trou de l&#8217;&#233;quipe . Il peut faire des d&#233;g&#226;ts &#224; la b&#234;te, commander une frappe orbitale mais aussi combler l&#8217;absence d&#8217;un m&#233;dic en munissant d&#8217;un bouclier un de ses camarades.  La m&#233;dic , enfin (eh oui, c&#8217;est toujours une fille) pourra optimiser les d&#233;g&#226;ts faits au monstre avec son fusil tranquillisant et bien s&#251;r  soigner toute l&#8217;&#233;quipe . Autant vous dire que sans elle, vous serez bien emb&#234;t&#233; et constituerez une tr&#232;s bonne collation pour Goliath. 
 
 Les diff&#233;rents chasseurs montrent une vraie personnalit&#233; et  on nous promet m&#234;me un background d&#233;taill&#233; pour chacun d&#8217;eux . Et comme le jeu se pr&#233;sente comme tr&#232;s prometteur, je suis pr&#234;t &#224; le croire. L&#8217;arriv&#233;e des chasseurs en d&#233;but de partie via un drop a&#233;rien au milieu de la jungle est du meilleur effet et  le niveau en question fait diablement penser &#224; Jurassic Park , ce qui n&#8217;est pas pour me d&#233;plaire. Mais alors qu&#8217;on est encore &#224; plusieurs mois de la sortie, le plus impressionnant, c&#8217;est que  le gameplay fonctionne d&#233;j&#224; &#224; fond . Le monstre est surpuissant et, sans une vraie coordination des chasseurs, c&#8217;est le massacre assur&#233;. Par exemple, Lors de la premi&#232;re partie de mon &#233;quipe avec des chasseurs novices et un monstre novice, ce dernier a massacr&#233; tout le monde en moins de 2 minutes. Avec un peu plus d&#8217;exp&#233;rience, les chasseurs survivent plus longtemps mais  sur la bonne vingtaine de parties r&#233;alis&#233;es, l&#8217;&#233;quipe des chasseurs ne l&#8217;a emport&#233; qu&#8217;une seule fois apr&#232;s 15 minutes de lutte intense . Les choses sont donc claires : Avantage au monstre. 
 
 En tant que chasseur,  c&#8217;est la coordination le plus important . Id&#233;alement, le tracker dirige les troupes et les autres doivent essayer de le suivre. En plus de nos petites gambettes,  on dispose d&#8217;un jetpack  qui rend les d&#233;placements particuli&#232;rement r&#233;ussis avec une inertie tr&#232;s bien rendue. Je serais curieux d&#8217;y jouer avec un Oculus Rift, l&#8217;effet doit &#234;tre assez impressionnant. 
 Un seul mot d&#8217;ordre, on se serre les coudes, on reste ensemble et on est aux aguets pour rep&#233;rer le monstre. Une fois le contact &#233;tabli, il faut essayer de coincer la b&#234;te et la canarder avec tout ce que l&#8217;on a et  surtout l&#8217;emp&#234;cher de fuir . La cl&#233; de la victoire, c&#8217;est de l&#8217;emp&#234;cher d&#8217;&#233;voluer car au 3&#232;me niveau d&#8217;&#233;volution, Gogo est quasiment indestructible. 
 
 C&#244;t&#233; monstre, le gameplay consiste surtout &#224; &#233;viter au maximum nos adversaires, &#224; manger tout ce qui passe et &#224; se trouver un coin calme pour &#233;voluer . Le processus prend 10 secondes et on est &#224; la merci du moindre chasseur qui nous rep&#233;rerait pendant cette phase critique. On peut donc se la jouer discret en marchant dans l&#8217;eau pour &#233;viter les traces et en ne faisant pas trop peur aux oiseaux (qui trahissent notre position) ou au contraire sauter et grimper partout afin d&#8217;avoir toujours une longueur d&#8217;avance sur nos poursuivants. 
 
 Finalement, l&#8217;apr&#232;s-midi pass&#233;e sur Evolve a &#233;t&#233; une de mes meilleures exp&#233;riences r&#233;centes sur un FPS coop&#233;ratif. En incarnant le monstre, on s&#8217;entend ricaner dans sa t&#234;te alors que l&#8217;on s&#8217;appr&#234;te &#224; &#233;voluer et &#224; manger tout le monde, tandis qu&#8217;en chasseur, on sursaute v&#233;ritablement en scrutant la cime des arbres &#224; la recherche d&#8217;un indice de la pr&#233;sence du monstre. Je suis donc tr&#232;s curieux de mettre la main sur la version finale d&#8217;Evolve et de tout son contenu suppl&#233;mentaire. Si vous &#234;tes amateurs de FPS coop&#233;ratifs, gardez-le &#224; l&#8217;&#339;il, il risque bien de mettre tout le monde d&#8217;accord. Evolve est pr&#233;vu sur PS4, Xbox One et PC &#224; l'automne 2014. 
  &#160;   
 Et je suis reparti de cette tr&#232;s chouette preview avec un T-shirt et son logo assez cryptique. 
   
 &#160;                                                  
 
 
 
        </text>
</document>
