<document>
	<date>2013-12-06</date>
        <title>[Preview] Fantasia Music Evolved, le retour gagnant des cr&#233;ateurs de Guitar Hero</title>
        <author>Quantic</author>
        <tags_set>
                <tag>fantasia</tag>
                <tag>music evolved</tag>
                <tag>preview</tag>
                <tag>disney</tag>
                <tag>harmonix</tag>
                <tag>jeu de rythme</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Harmonix est un d&#233;veloppeur que j&#8217;ai toujours appr&#233;ci&#233;. Il faut dire qu&#8217;ils sont  &#224; l&#8217;origine de la s&#233;rie des Guitar Hero et par la suite de Rock Band . Deux s&#233;ries qui ont fait de moi un fan de guitare et de jeux de rythme. Alors quand ils annoncent un nouveau jeu de rythme pr&#233;sent&#233; comme r&#233;volutionnaire, je m&#8217;assois et j&#8217;&#233;coute sagement. .. 
                                                  L&#8217;historique du d&#233;veloppement de Fantasia est int&#233;ressant. Fantasia, le film, &#233;tait &#224; son &#233;poque l&#8217;un des projets de Walt Disney les plus ambitieux puisque  son objectif &#233;tait d'initier les enfants &#224; la musique . Pourtant &#224; sa sortie, le film est un &#233;chec et les projets de suite sont vite abandonn&#233;s. Aujourd&#8217;hui, Disney &#233;tait d&#233;sireux de retenter l&#8217;exp&#233;rience en jeu vid&#233;o et ils ont donc contact&#233; Harmonix pour cela. 
 
 De leur c&#244;t&#233;, les d&#233;veloppeurs d&#8217;Harmonix, recycl&#233; dans  le plut&#244;t r&#233;ussi jeu de danse Kinect : Dance Central  avaient envie de tout sauf de faire un " Dance with Mickey Mouse ". Heureusement pour eux, ils ont vite trouv&#233; un concept parfaitement dans l&#8217;esprit de Fantasia. Pour &#234;tre clair, Fantasia est partag&#233; en deux parties bien distinctes. D&#8217;une part  l&#8217;exploration de l&#8217;univers du jeu  au travers de divers chapitres qui se d&#233;couvrent progressivement. Cette partie du jeu se veut po&#233;tique et a pour objectif de mieux appr&#233;hender les sons et la musique au travers de mini-jeux parfois  un peu trop enfantins pour &#234;tre honn&#234;tes . Et d&#8217;autre part,  le jeu de rythme en lui-m&#234;me qui m&#8217;a bien plus enthousiasm&#233; . 
 
 Ainsi, un peu comme Guitar Hero, les chansons de Fantasia se veulent comme un  m&#233;lange de rythme et d&#8217;adresse  mais ici pas d&#8217;instrument en plastique rouge mais juste ses propres bras et Kinect. Ouch, oui, j&#8217;ai oubli&#233; de dire&#160; que le jeu tournait sur Kinect. Ce qui a priori aurait plut&#244;t tendance &#224; me faire fuir. 
 Mais ici, le flow du jeu parait tellement naturel que ma curiosit&#233; a &#233;t&#233; imm&#233;diatement piqu&#233;e. Dans la pratique, des &#233;l&#233;ments de couleurs apparaissent &#224; l&#8217;&#233;cran et c&#8217;est &#224; nous, sorte de chef d&#8217;orchestre cosmique, de reproduire les formes que l&#8217;on voit &#224; l&#8217;&#233;cran.  Le ballet qui s&#8217;en suit nous permet de v&#233;ritablement marquer le rythme de la musique  en proposant une interaction quasiment naturelle de nos mouvements avec la musique. 
 
 Mais le jeu va plus loin puisqu&#8217;en plus de proposer une trentaine de chansons de genre tr&#232;s vari&#233;s (Classique, Rock, Pop, Electronique), on peut aussi  customizer les morceaux  en les mixant entre eux en live pendant la partie ou encore en cr&#233;ant de toutes pi&#232;ces un petit morceau qui sera int&#233;gr&#233; dans le rythme de la chanson en cours.  Ainsi, si le mode sc&#233;naris&#233; s&#8217;adresse avant tout aux grands enfants (ou aux fans de Disney) qui pourront d&#233;couvrir un univers onirique tout en apprenant les bases de la musique,  l&#8217;ex&#233;cution des chansons en elles-m&#234;mes s&#8217;apparentera beaucoup plus &#224; l&#8217;esprit Guitar Hero  avec une difficult&#233; croissante (et rapidement complexe) et la recherche d&#8217;un high score. 
 
 Je vous l&#8217;avoue, Fantasia est l&#8217;un des jeux de 2014 que j&#8217;attends le plus, m&#234;me si  sa sortie en exclusivit&#233; sur Kinect (Xbox 360 et Xbox One) me fait un peu craindre pour sa maniabilit&#233; et le challenge &#171; gamer &#187; qui est promis par les d&#233;veloppeurs.  Voil&#224; en tout cas un jeu qui pourrait me r&#233;concilier avec la cam&#233;ra-gadget de Microsoft.  Fantasia: Music Evolved est annonc&#233; pour courant 2014 sur Xbox 360 et Xbox One. 
                                                  
 
 
 
        </text>
</document>
