<document>
	<date>2011-08-01</date>
        <title>[Preview] Final Fantasy XIII-2 : Le retour du fils prodigue</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>final fantasy</tag>
                <tag>square enix</tag>
                <tag>final fantasy xiii-2</tag>
                <tag>d&#233;mo</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Comme beaucoup, j'ai attendu la sortie de  Final Fantasy XIII  sur console HD avec une grande impatience, &#224; tel point que j'aurais pu acheter une  PS3  ou  Xbox360  juste pour ce jeu ! Je guettais les visuels et les annonces, surtout que le jeu se faisait d&#233;sirer... 
 Aussi je me suis jet&#233;e dessus &#224; sa sortie et l&#224;, d&#233;ception : un jeu magnifique mais se r&#233;sumant &#224; un long couloir ! J'avoue avoir vite arr&#234;t&#233; tellement j'&#233;tais d&#233;sappoint&#233;e.  Square Enix  semble cependant avoir entendu les critiques des joueurs et veut se rattraper avec  Final Fantasy XIII-2 . 
 Quantic  et moi avons eu la chance d'&#234;tre invit&#233;s &#224; une preview du jeu qui reprend la d&#233;mo disponible lors de l'E3. Celle-ci consiste en un extrait du jeu, non pas le d&#233;but mais un passage plus ou moins du milieu du jeu.  
 Serah, la soeur de Lightning, accompagne Noel, un charmant jeune homme brun. Ils se font tous deux attaquer par une main g&#233;ante &#224; leur arriv&#233;e. Celle-ci est en fait rattach&#233;e &#224; Atlas, un monstre g&#233;ant, qui menace le quartier et qu'il va falloir combattre. 
   
 Le plus gros point n&#233;gatif de Final Fantasy XIII &#233;tait ses couloirs : on avan&#231;ait d'un point A &#224; un point B. Dans la d&#233;mo, on a pu explorer un lieu offrant plus d'exploration et rempli de PNJs auxquels on pouvait parler. Ce n'est pas encore le monde ouvert que les fans attendent mais cela repr&#233;sente un mieux ind&#233;niable. Il reste &#224; voir ce que le reste du jeu donnera. Le c&#244;t&#233; exploration est &#233;galement &#233;toff&#233; par l'ajout d'une fonctionnalit&#233; inexistante dans tous les autres FF : le saut. On peut maintenant sauter pour tenter d'acc&#233;der &#224; certains passages. 
 Un autre point positif brisant la monotonie est l'apparition de timers permettant d'engager ou d'&#233;viter les combats. Lorsqu'un ennemi pop sur notre route, un timer se met en route et inclut toute une zone d'aggro. Si l'on quitte la zone assez vite, on peut &#233;chapper au combat. Ensuite, suivant la vitesse avec laquelle on a attaqu&#233; l'ennemi, on pourra b&#233;n&#233;ficier d'un bonus ou d'un malus &#224; l'attaque. 
   
 Le syst&#232;me de combat reste assez similaire &#224; FF XIII avec le retour de l'auto-battle mais pour pimenter un peu la donne, Square Enix a succomb&#233; &#224; la mode des Quick Time Events, ainsi pendant les combats il vous sera demand&#233; d'appuyer sur tel ou tel bouton pour r&#233;ussir une certaine action (&#233;viter une attaque ou au contraire r&#233;ussir une super attaque). 
 Il sera possible de faire des choix dans les dialogues ou/et dans vos actions qui influenceront votre aventure. Ainsi, j'ai d&#251; d&#233;cider si j'allais affronter le boss directement ou si je recherchais un certain objet qui pourrait peut-&#234;tre m'aider &#224; le vaincre. Pour m'aider &#224; prendre cette d&#233;cision, je pouvais demander conseil &#224; mes compagnons ou non, j'ai choisi de poser la question au Moogle, une esp&#232;ce de petite peluche mignonne qui est aussi l'arme de Serah. Sa r&#233;ponse fut tr&#232;s mignonne mais ne m'avan&#231;a pas beaucoup^^ 
 On notera aussi la pr&#233;sence de puzzles. Lorsque les h&#233;ros sont aspir&#233;s dans un rift temporel, il faut r&#233;soudre le puzzle pour pouvoir en sortir. Cela consistait &#224; r&#233;colter des cristaux plac&#233;s sur des tuiles rouges, cependant, chaque tuile disparait apr&#232;s notre passage, il faut donc bien r&#233;fl&#233;chir au chemin qu'on va emprunter ! 
   
 Autre nouveaut&#233; de FFXIII-2 : la collecte de monstres. Certains monstres peuvent &#234;tre captur&#233;s et combattront &#224; vos c&#244;t&#233;s. Il y en aura environ 150, ce qui ajoute un c&#244;t&#233; Monster Hunter/Pok&#233;mon au titre. 
 La musique, quant &#224; elle, a &#233;t&#233; revue et est bien plus rythm&#233;e que dans le pr&#233;c&#233;dent opus, ce qui conf&#232;re un aspect beaucoup plus dynamique au jeu. 
 Enfin, on nous a parl&#233; d'une grosse nouveaut&#233; vraiment all&#233;chante pas encore annonc&#233;e... et c'est tout ! On n'a rien pu apprendre d'autre au sujet de cette future nouveaut&#233; pleine de myst&#232;re... mais en tout cas, celle-ci a attis&#233; notre curiosit&#233;. 
 
 Avant de partir, j'ai demand&#233; si une version collector du jeu &#233;tait pr&#233;vue, mais on m'a r&#233;pondu qu'il faudrait attendre Octobre/Novembre pour en savoir plus. 
 Il est difficile de se faire une id&#233;e sur cette d&#233;mo d'une trentaine de minutes.  Final Fantasy XIII-2  est toujours aussi beau et semble vouloir r&#233;parer les erreurs de son pr&#233;d&#233;cesseur, mais cela sera-t-il suffisant pour les fans de la s&#233;rie ? Il faudra attendre les prochaines annonces et sa sortie pour le dire avec certitude mais il est vrai que le jeu &#233;tant annonc&#233; pour d&#233;but 2012, il reste quelques mois aux d&#233;veloppeurs pour nous convaincre. 
 Pour terminer, une cin&#233;matique splendide comme seul Square peut nous en proposer  : 
 
 
 
 
 
        </text>
</document>
