<document>
	<date>2015-07-22</date>
        <title>[Preview] For Honor, grands gaillards, grandes &#233;p&#233;es et combats &#233;piques</title>
        <author>Quantic</author>
        <tags_set>
                <tag>for honor</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>e3 2015</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 For Honor constituait l&#8217;une des bonnes surprises d&#8217;Ubisoft &#224; l&#8217;E3 2015.  Le trailer faisait envie avec ses chevaliers qui se tapaient dessus gaiement &#224; grands coups d'&#233;p&#233;e &#224; deux mains mais le gameplay semblait encore un peu myst&#233;rieux.  J&#8217;ai eu l&#8217;occasion de tester la b&#234;te au cours d'une partie multijoueur endiabl&#233;e, voici mes premi&#232;res impressions... 
                                                  For Honor a un peu surpris son monde pendant  la conf&#233;rence E3 2015 d&#8217;Ubisoft  et je dois avouer que  j&#8217;&#233;tais tr&#232;s impatient de pouvoir tester comment ces combats ultra-violents entre chevaliers seraient retranscrits .  
 La d&#233;mo pr&#233;-alpha d&#233;marre par  un court tutorial  car m&#234;me si For Honor se maitrise finalement assez facilement, les bases peuvent s'av&#233;rer perturbantes. Je ne serais d&#8217;ailleurs pas surpris de voir Ubisoft Montr&#233;al encore modifier l&#233;g&#232;rement l'ergonomie de commandes pas toujours tr&#232;s naturelles &#224; la premi&#232;re prise en main. 
 &#160; 
 Ceci dit, il suffit de comprendre que l&#8217;on peut bloquer, esquiver et donner un coup faible et fort pour avoir compris les bases... Sauf que si on s&#8217;arr&#234;tait l&#224;, For Honor ne serait qu&#8217;un Beat Them All de plus.  Et ce n&#8217;est pas le cas, loin de l&#224;.  
 Avec le stick droit, on doit, en effet, orienter son &#233;p&#233;e  et c&#8217;est ainsi que l&#8217;on peut parer une attaque adverse ou diriger une attaque sur une zone non gard&#233;e de notre adversaire.  Et l&#224;, le gameplay prend tout son sens , ouvrant une multitude de strat&#233;gie de duels qui pourront s'av&#233;rer tout simplement passionnantes entre joueurs ma&#238;trisant leur sujet. Durant cet essai, j&#8217;ai d&#233;couvert le mode Dominion, un mode multijoueur en 4 contre 4 qui consiste &#224; contr&#244;ler trois points d&#8217;int&#233;r&#234;ts diss&#233;min&#233;s sur la carte.  Pour prendre leur contr&#244;le, il faut se d&#233;barrasser de la horde de soldats IA&#8217;s et affronter, bien entendu, les chevaliers adverses.  Les affrontements contre les soldats IA&#8217;s font diablement penser &#224; un Dynasty Warrior puisque le gameplay est tr&#232;s limit&#233; : on d&#233;fouraille dans le tas.  
 &#160; 
 Par contre, les affrontements contre les autres chevaliers se montrent bien plus tactiques.  Tous les joueurs d&#233;couvraient le jeu donc les premiers affrontements &#233;taient un peu brouillons mais en fin de partie, j&#8217;ai pu r&#233;aliser quelques duels d&#8217;anthologie &#224; coup de parade et de contre-attaques.  Je suis donc tr&#232;s intrigu&#233; de voir comment ce jeu se comportera avec des joueurs ayant quelques centaines d'heures d&#8217;entrainement au compteur. Cela sent l'e-sport &#224; plein nez. 
 Un autre point tr&#232;s positif de cette premi&#232;re prise en main concerne le feeling multijoueur. Tr&#232;s vite, on a tendance &#224; jouer en bloc et &#224; ne pas partir seul au massacre.  En 1 contre 1, le duel est lent et int&#233;ressant mais  la cl&#233; du succ&#232;s est de travailler en &#233;quipe et d&#8217;isoler les chevaliers adverses &#224; 2 ou 3 contre 1 . D'ailleurs, les d&#233;veloppeurs eux-m&#234;mes ont avou&#233; que si l'exploit individuel restait possible,  c'est, avant tout, le travail d'&#233;quipe et la compl&#233;mentarit&#233; des diff&#233;rents joueurs qu'ils veulent r&#233;compenser. 
 
 Finalement, mon &#233;quipe a un peu tu&#233; le match et  j&#8217;ai vraiment ressenti un sentiment de satisfaction collectif d&#8217;avoir collabor&#233; avec mes compagnons d&#8217;un jour.  Voil&#224; qui est toujours bon signe pour un jeu qui se destine avant tout aux ar&#232;nes multijoueur m&#234;me si un mode solo est &#233;galement pr&#233;vu. 
 &#160; 
 Pour conclure cette preview de  For Honor , mon impression apr&#232;s cette premi&#232;re partie multijoueur est excellente. Le gameplay est vif, rapide tout en se montrant plus technique que ce &#224; quoi on pourrait s'attendre. Le travail d&#8217;&#233;quipe est essentiel pour la victoire et se met en place assez naturellement entre les diff&#233;rents chevaliers. Il reste maintenant &#224; attendre la suite du d&#233;veloppement et de d&#233;couvrir les autres classes : Vikings et Samoura&#239;s, ainsi que le mode solo qui sera propos&#233;. Mais voil&#224; un titre dans lequel je place d&#233;finitivement beaucoup d&#8217;espoir pour 2016. For Honor est pr&#233;vu courant 2016 sur PS4, Xbox One et PC. 
 &#160;   
                                                    
 
 
 
        </text>
</document>
