<document>
	<date>2013-09-11</date>
        <title>Acheter une Xbox One malgr&#233; son report en Belgique, la r&#233;ponse de Microsoft</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xbox one</tag>
                <tag>report</tag>
                <tag>import</tag>
                <tag>belgique</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Nous sommes nombreux en Belgique &#224; avoir un peu mal pris (et c'est gentil)  le report de la Xbox One &#224; 2014 . D'autant plus que l'on parle au mieux de Mars 2014 mais au pire de Juillet 2014 ! 
 La pilule est dure &#224; avaler d'autant plus que la console sortira tout &#224; fait normalement le 22 Novembre 2013 chez nos voisins fran&#231;ais et allemands. 
 On peut toujours se consoler en sachant que nos amis hollandais et suisses sont dans le m&#234;me cas mais bon, le mal est fait pour Microsoft en Belgique et on peut se douter que Sony ne les attendra pas pour inonder le march&#233; belge de PS4 d&#232;s le 29 Novembre 2013. 
 Mais plut&#244;t que de discuter ici des raisons plus ou moins valables du report dans les "petits" pays europ&#233;ens, essayons plut&#244;t de r&#233;pondre aux questions des fans Xbox, des vrais, ceux qui seront pr&#234;ts &#224; l'acheter &#224; l'autre bout de la plan&#232;te (donc en France ou en Allemagne ;-) ) s'il le faut. 
 Nous avons pos&#233; la question &#224; Microsoft Belgique et sommes donc en mesure de r&#233;pondre aux deux principales inqui&#233;tudes des acheteurs potentiels : 
 1/ Oui,  Microsoft confirme qu'ils ne d&#233;conseillent pas l'achat &#224; l'&#233;tranger (sans l'encourager pour autant) . Autrement dit, vous pouvez sauter la fronti&#232;re le jour de la sortie pour l'acheter en magasin ou la commander aupr&#232;s des revendeurs &#233;trangers qui  livreront bien la console dans tous les pays, y compris la Belgique . 
 2/  Oui, Microsoft confirme que votre Xbox One allemande ou fran&#231;aise (ou N&#233;o-z&#233;landaise soyons fous) fonctionnera bien en Belgique . Il n'y aura  pas de filtre sur l'adresse IP  ou autres censures nationales de ce type. Mais bien entendu, la console ne sera pas sortie officiellement en Belgique, il n'y aura donc  pas de Market Place belge donc pas de transaction possible &#224; partir d'une adresse postale belge . Bien entendu, si vous disposez d'une adresse fran&#231;aise ou allemande et d'un moyen de payement associ&#233;, vous pourrez utiliser le Market Place de ces pays depuis la Belgique. Mais bien &#233;videmment,  Microsoft Belgique n'assurera aucun service apr&#232;s-vente. 
 Autrement dit, si vous ne pouvez pas r&#233;sister &#224; l'appel de la Xbox One,  on vous conseille de commander via un site livrant &#224; l'international et qui b&#233;n&#233;ficie d'une bonne r&#233;putation . Pour nous, voil&#224; belle lurette qu' on commande tous nos jeux via Amazon . 
 Par contre, si vous n'&#234;tes pas press&#233;s et que vous n'avez pas craqu&#233; pour une PS4 d'ici l&#224;,  Microsoft Belgique confirme bien que la Xbox One belge sera fournie avec deux jeux gratuits &#224; sa sortie . 
 A chaque joueur maintenant de faire son petit march&#233;... 
 
 
 
 
        </text>
</document>
