<document>
	<date>2015-09-03</date>
        <title>[Preview] Forza Motorsport 6, les bolides approchent de la ligne de d&#233;part</title>
        <author>Quantic</author>
        <tags_set>
                <tag>forza motorsport 6</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 A moins de 2 semaines de sa sortie sur Xbox One, il &#233;tait temps de  faire le point sur ce que l&#8217;on peut esp&#233;rer de ce sixi&#232;me &#233;pisode de Forza Motorsport . J&#8217;ai eu la chance de pouvoir m&#8217;entretenir avec quelques membres de l&#8217;&#233;quipe de Turn 10 et voici donc mes impressions avant la sortie de cette r&#233;f&#233;rence en mati&#232;re de simulation automobile sur console... 
                                                  D&#8217;abord, on pouvait craindre que le  rythme de sortie &#233;lev&#233; de la licence  (cet &#233;pisode est d&#233;j&#224; le deuxi&#232;me sur Xbox One !) pourrait nuire &#224;&#160; la capacit&#233; d&#8217;innovation des d&#233;veloppeurs et par cons&#233;quent r&#233;duire la qualit&#233; globale de ce titre. A premi&#232;re vue, il n&#8217;en est rien et j&#8217;ai m&#234;me l&#8217;impression que  cet &#233;pisode est sup&#233;rieur en tous points &#224; la cinqui&#232;me it&#233;ration, sortie il y a deux ans . Il faut dire qu&#8217;elle &#233;tait sans doute  sortie  un peu vite pour accompagner le lancement de la Xbox One. 
 &#160; 
 S&#8217;il fallait caract&#233;riser Forza 6 par rapport &#224; ses pr&#233;d&#233;cesseurs,  je retiendrais deux &#233;l&#233;ments : la fin des micro-transactions et l'accent sur le multijoueur . Le premier &#233;l&#233;ment est tr&#232;s important car il a sans doute &#233;t&#233;  la caract&#233;ristique la plus critiqu&#233;e par les joueurs de Forza 5 . On avait, en effet, la possibilit&#233; d&#8217;acheter des voitures en sortant nos petits deniers bien r&#233;els, un d&#233;s&#233;quilibre que bien des joueurs n&#8217;ont pas appr&#233;ci&#233;. Mais c&#8217;est de l&#8217;histoire ancienne, Turn 10 a bien compris son erreur et  on ne peut de nouveau acqu&#233;rir ses voitures qu&#8217;&#224; l&#8217;ancienne : au m&#233;rite . 
 
 Le second &#233;l&#233;ment qui a occup&#233; les d&#233;veloppeurs est  l&#8217;am&#233;lioration du multijoueur . Les chiffres ont parl&#233; : un joueur de Forza sur deux ne lance quasiment pas le mode multi tandis que seul un joueur sur cinq est un aficionado de ce mode. Trop faible pour Turn 10 qui profite donc de Forza 6 pour  reconstruire son mode multi afin de le rendre plus attrayant aux joueurs occasionnels . Ainsi, chaque joueur sera  class&#233; dans une ligue  en fonction de son talent de pilote mais aussi de sa propret&#233; dans le pilotage. L&#8217;id&#233;e est donc de rassembler les joueurs par la qualit&#233; de leurs chronos mais aussi sur base de leur propension ou pas &#224; d&#233;foncer le pare-chocs de leurs coll&#232;gues pilotes. Chaque ligue sera anim&#233;e par diff&#233;rents &#233;v&#232;nements et championnats afin d&#8217;offrir &#224; tout le monde un challenge multi sans cesse renouvel&#233;. Et cerise sur le g&#226;teau, le multijoueur sera &#233;tendu &#224; 24 joueurs. 
 &#160; 
 Mais les nouveaut&#233;s ne s&#8217;arr&#234;tent pas l&#224; puisque  les courses de nuit font leur apparition de m&#234;me que les courses sous la pluie . Deux &#233;l&#233;ments que la concurrence commence &#224; bien maitriser et qu&#8217;il &#233;tait temps d&#8217;introduire dans Forza.  Visuellement, le comportement de l&#8217;eau sur la voiture est diablement convaincant.  Elle glisse sur la carrosserie et s&#8217;&#233;chappe du pare-brise &#224; cause de la vitesse.  En vue int&#233;rieure, on entend m&#234;me la pluie taper sur la carrosserie. &#160; Et au niveau du pilotage, l&#8217;impression de rouler sur une pellicule d'eau est particuli&#232;rement r&#233;ussie.  On sent v&#233;ritablement quand la voiture va partir en aquaplaning et l&#8217;accumulation d&#8217;eau &#224; certains endroits de la piste rend souvent le pilotage tr&#232;s d&#233;licat. 
 &#160; 
 Pour le reste, on peut s&#8217;attendre &#224; un Forza 6 aux qualit&#233;s qui ont fait la r&#233;putation de la licence :  26 circuits diff&#233;rents  (sans compter les multiples variations),  450 voitures enti&#232;rement mod&#233;lis&#233;es , un pilotage exigeant tout en restant accessible au d&#233;butant et un mode solo qui s&#8217;annonce toujours aussi complet et passionnant. 
 &#160; 
 Pour conclure cette preview de  Forza Motorsport 6 , je peux affirmer avoir &#233;t&#233; agr&#233;ablement surpris de la quantit&#233; de nouveaut&#233;s introduites par cette sixi&#232;me it&#233;ration de la licence. Le contenu reste tr&#232;s solide et le pilotage (typ&#233; simulation mais pas trop) reste tr&#232;s agr&#233;able &#224; pratiquer &#224; la manette.  
 Le nouveau mode multijoueur semble assez prometteur tandis que le pilotage sous la pluie nous permettra enfin de nous mouiller un peu. La disparition des micro-transactions est &#233;galement un point positif. Bref, un &#233;pisode qui sent bon la nouveaut&#233; et qui corrige les quelques errements du cinqui&#232;me &#233;pisode. Il n&#8217;y a plus qu&#8217;&#224; attendre la version finale du jeu pour confirmer ces bonnes impressions. Forza Motorsport 6 sera disponible en exclusivit&#233; sur Xbox One le 18 Septembre 2015. 
 &#160; 
                                                  
 
 
 
        </text>
</document>
