<document>
	<date>2012-10-03</date>
        <title>[Preview] Hitman : Absolution, l&#8217;agent 47 aura m&#234;me son multi</title>
        <author>Quantic</author>
        <tags_set>
                <tag>hitman absolution</tag>
                <tag>hitman</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>contrats</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Apr&#232;s  notre preview de l&#8217;E3 , vous savez que le retour du grand chauve au code-barres, pardon, l&#8217;agent 47 semble s&#8217;annoncer r&#233;ussi. En reprenant la licence, Square Enix est bien parti pour garder l&#8217;esprit de la s&#233;rie tout en la modernisant ce qu&#8217;il faut. J&#8217;ai pu encore une fois tester &#224; la Gamescom le m&#234;me niveau que celui de l&#8217;E3 mais cette fois sur un tri-&#233;cran tr&#232;s immersif. Et ainsi d&#233;couvrir qu&#8217;il y a vraiment  plusieurs mani&#232;res de terminer le niveau . En fonction du temps que l'on consacre &#224; l'exploration, on peut &#171; d&#233;bloquer &#187; des m&#233;thodes plus ou moins discr&#232;tes pour r&#233;aliser son assassinat.  
 M&#234;me si la confrontation indirecte avec une ex&#233;cution sniper par exemple est possible, la meilleure technique reste toujours d&#8217;encourager sa victime &#224; s&#8217;&#233;loigner des regards pour lui faire son affaire tranquillement.  On a donc vraiment l&#8217;impression d&#8217;&#234;tre un chat qui essaie d&#8217;attirer sa victime de souris dans son pi&#232;ge  et quand &#231;a marche, on est tout content et on se pourl&#232;che les babines... Quoique pour la fin, je ne suis pas certain. 
 
 Mais la principale annonce des d&#233;veloppeurs lors de la Gamescom,  c&#8217;est l&#8217;officialisation d&#8217;un mode multi.  Enfin, pas tout &#224; fait... mais presque. Imaginez des Agents 47 essayer de se tendre des pi&#232;ges sur une map &#224; la Call of Duty ? C&#8217;est vrai que cela semble bien cool mais on perdrait au passage beaucoup des caract&#233;ristiques qui font tout l&#8217;int&#233;r&#234;t du jeu.  
 Celui-ci, en plus d&#8217;&#234;tre un excellent jeu d&#8217;infiltration s&#8217;av&#232;re &#234;tre aussi un sacr&#233; casse-t&#234;te pour d&#233;terminer la meilleure mani&#232;re de tuer sa cible en silence. Donc, Hitman : Absolution propose un mode multi totalement original,  le mode Contrat . Pour r&#233;sumer ce mode, chaque joueur pourra cr&#233;er un contrat original et proposer au monde entier de l'ex&#233;cuter et de faire mieux que son auteur. 
 Et l&#8217;id&#233;e de g&#233;nie, c&#8217;est de ne pas simplement proposer un b&#234;te &#233;diteur que le cr&#233;ateur du contrat devrait apprendre &#224; utiliser.  C&#8217;est tout simplement en jouant que l&#8217;on cr&#233;&#233; son contrat. 
 &#160;  
 Ainsi, toutes les maps du jeu solo seront rejouables dans un mode cr&#233;ation de contrat qui permettra au cr&#233;ateur de, tout simplement, jouer le niveau &#224; sa guise. On peut choisir ses armes, on peut m&#234;me changer ses cibles et d&#233;finir jusque 3 nouvelles cibles par contrat. Tout ce que l&#8217;on fera dans le jeu sera enregistr&#233; (armes utilis&#233;es, cibles, discr&#233;tion, ...) et on recevra un score relatif &#224; notre performance. Ensuite, ce contrat sera tout simplement rendu public et tout le monde pourra essayer d&#8217;am&#233;liorer votre score tout en devant respecter les grandes lignes du contrat &#224; savoir surtout le choix des cibles et le niveau de discr&#233;tion. L&#8217;id&#233;e est vraiment bonne, particuli&#232;rement pour une licence comme Hitman qui est avant tout une exp&#233;rience solo.  Voil&#224; de quoi augmenter la dur&#233;e de vie du jeu tout en gardant son esprit intact. 
 Plus de d&#233;tails dans la vid&#233;o explicative ci-dessous 
 
 Il ne reste plus qu&#8217;&#224; attendre  la sortie de Hitman : Absolution le 20 Novembre  sur PS3, Xbox 360 et PC pour juger de la qualit&#233; du retour du grand chauve. 
 
 
 
 
 
        </text>
</document>
