<document>
	<date>2015-08-14</date>
        <title>[Preview] Mad Max, monde ouvert d&#233;sertique pour action fr&#233;n&#233;tique</title>
        <author>Quantic</author>
        <tags_set>
                <tag>gamescom 2015</tag>
                <tag>mad max</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>avalanche</tag>
                <tag>monde ouvert</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 D&#233;couvert il y a deux ans &#224; l&#8217;E3, Le trailer de Mad Max m&#8217;avait d&#233;j&#224; scotch&#233; &#224; mon fauteuil.  Et puis plus rien jusqu&#8217;&#224; l&#8217;annonce de sa sortie en Septembre prochain. Voil&#224; qui pouvait faire craindre le pire. Pourtant, apr&#232;s avoir pu mettre mes petites mains velues sur Max pendant une bonne demi-heure &#224; la Gamescom, toutes mes craintes se sont presque envol&#233;es.&#160;  Apr&#232;s un reboot particuli&#232;rement r&#233;ussi au cin&#233;ma cette ann&#233;e, va-t-on assister &#224; une adaptation vid&#233;o ludique aussi r&#233;ussie ? 
                                                  L&#8217;&#233;l&#233;ment qui d&#233;&#231;oit le plus quand on d&#233;barque dans l&#8217;antre des d&#233;veloppeurs d&#8217;Avalanche (aussi responsable de la licence explosive Just Cause), c&#8217;est  la confirmation que ce jeu n&#8217;a rien, mais alors rien &#224; voir avec le film sorti il y a quelques mois . On esp&#233;rait secr&#232;tement encore quelques r&#233;v&#233;lations mais non, il s&#8217;agit bien de  deux sc&#233;narios compl&#232;tement s&#233;par&#233;s . 
 &#160; 
 Bon, on prend son Prozac et on se lance dans la d&#233;mo sp&#233;cialement concoct&#233;e pour l&#8217;&#233;v&#232;nement. Dans ce jeu,  Max ne sera pas au volant de son mythique Interceptor  puisqu&#8217;il s&#8217;est fait voler sa voiture-ic&#244;ne. On d&#233;marre donc  &#224; bord d&#8217;un v&#233;hicule fait de bric et de broc que l&#8217;on pourra rapidement upgrader  en r&#233;coltant des d&#233;bris que l&#8217;on loote sur les ennemis. M&#234;me chose pour Max que l&#8217;on pourra faire &#233;voluer au cours du jeu. 
 Au volant de notre v&#233;hicule,  on se rend vite compte que les d&#233;veloppeurs d&#8217;Avalanche assurent bien quand il s&#8217;agit de pondre un monde ouvert gigantesque et d&#233;bordant d&#8217;activit&#233;s . On peut donc simplement se balader et croiser des m&#233;chants ennemis qui ne pensent qu&#8217;&#224; vous liquider ou se diriger vers le lieu des missions. 
 &#160; 
 L&#8217;occasion de  tester imm&#233;diatement le combat &#224; bord de son v&#233;hicule qui m&#8217;est apparu plut&#244;t fun et violent . On n&#8217;h&#233;site pas &#224; bourrer dans les autres voitures, &#224; tirer au shotgun ou &#224; utiliser un grappin pour d&#233;sosser litt&#233;ralement les v&#233;hicules ennemis.  Dans tous les cas, les combats m&#8217;ont sembl&#233; tr&#232;s fluides et tr&#232;s spectaculaires. 
 A pied, la violence de l&#8217;univers de Max est &#233;galement bien pr&#233;sente  puisqu&#8217;en plus du combat &#224; mains nues, on peut utiliser son shotgun &#224; courte distance pour exploser un adversaire ou le finir via un "finisher" d&#8217;une violence d&#233;licieuse. 
 &#160; 
 Si je ne retiens qu'une seule chose de cet essai, c&#8217;est bien sa violence qui est pr&#233;sente &#224; chaque instant et qui correspond bien &#224; l&#8217;univers sans piti&#233; dans lequel Max &#233;volue. 
 Dans les points qui pourraient f&#226;cher, je n&#8217;ai pas trouv&#233; l&#8217;IA des ennemis particuli&#232;rement convaincante  mais l&#224; aussi, c&#8217;est un peu la patte d&#8217;Avalanche de ne pas nous opposer des ennemis trop coriaces pour  privil&#233;gier le fun imm&#233;diat . A voir si ce concept tiendra sur la dur&#233;e.  Je n&#8217;ai pas non plus pu juger de la qualit&#233; du sc&#233;nario ou des possibilit&#233;s d&#8217;exploration mais ce seront deux points tr&#232;s importants &#224; v&#233;rifier dans la version finale qui ne tardera pas &#224; d&#233;barquer. 
 
 Pour conclure cette preview, mon impression sur  Mad Max  est plut&#244;t positive. Les amateurs de monde ouvert et d&#8217;univers violent risquent bien de s&#8217;amuser comme de petits fous. Et si, en plus, le combat &#224; bord de v&#233;hicules surarm&#233;s&#160; vous motive, vous allez certainement passer de nombreuses heures aux c&#244;t&#233;s de Max. Attention quand m&#234;me avant de vous ruer sur le jeu, je n&#8217;ai pas vu grand-chose des possibilit&#233;s d&#8217;exploration et l&#8217;IA m&#8217;est apparue un peu juste pour un jeu de ce calibre. 
 Mad Max sortira le 3 Septembre 2015 sur PS4, Xbox One et PC. 
 &#160; 
                                                    
 
 
 
        </text>
</document>
