<document>
	<date>2011-03-17</date>
        <title>[Preview] Mortal Kombat, notre visite chez Warner</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>mortal kombat</tag>
                <tag>baston</tag>
                <tag>violence</tag>
                <tag>preview</tag>
                <tag>visites</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 
 Lundi dernier, nous &#233;tions invit&#233;s par  Warner  &#224; Amsterdam pour tester&#160; une version &#171; preview &#187; de  Mortal Kombat , en pr&#233;sence de  Hans Lo  (Senior Producer) et  Erin Piepergerdes  (Associate Producer)  dont vous pouvez d'ailleurs lire notre interview exclusive ici . 
 Depuis le tr&#232;s moyen  Mortal Kombat vs DC Universe , le genre du jeu de baston a repris des couleurs avec le succ&#232;s de  Street Fighter IV  et la popularisation du genre &#224; un public plus casual avec  Marvel Vs Capcom 3  ( dont vous pouvez retrouver notre test ici ), il &#233;tait donc tentant pour  Warner  de remettre au gout du jour une des licences les plus connues du genre, encore fallait-il bien le faire... 
 Nous avons donc pu essayer pendant quelques heures, une version preview avec une bonne dizaine de personnages jouables et la presque totalit&#233; des options du jeu activ&#233;es. Apr&#232;s quoi, nous avons pu suivre une pr&#233;sentation live des deux producteurs pr&#233;sents,  suivie d&#8217;une interview exclusive . 
 Nous avons d&#8217;abord &#233;t&#233; tr&#232;s agr&#233;ablement surpris par les graphismes absolument splendides, par l&#8217;aspect tr&#232;s mature du jeu mais surtout par son c&#244;t&#233; tr&#232;s technique ! C&#8217;est le grand changement pour la licence  Mortal Kombat . M&#234;me si les casual gamers trouveront de quoi s&#8217;amuser imm&#233;diatement,&#160; il va falloir un vrai entrainement pour tirer toute la quintessence de chaque personnage. Fini le "Button Smashing" du pass&#233;. La meilleure preuve, les premiers tournois  Mortal Kombat  sont d&#233;j&#224; organis&#233;s, ce qui aurait &#233;t&#233; impensable sur les pr&#233;c&#233;dentes versions. 
 Le gameplay n&#8217;est pourtant pas particuli&#232;rement innovant puisque comme dans tous les jeux de baston moderne, une barre se remplit au fur et &#224; mesure des coups port&#233;s pour vous permettre de d&#233;clencher des &#171; Hyper &#187;, ici appel&#233;e X-Ray, particuli&#232;rement violents et jouissifs o&#249; l'on voit carr&#233;ment les d&#233;g&#226;ts inflig&#233;s sur les organes internes du personnage. Pour le reste, nous avons surtout not&#233; que le gameplay est devenu tr&#232;s rapide et c&#8217;est tant mieux. 
 La violence inh&#233;rente &#224; la s&#233;rie est toujours omnipr&#233;sente et heureusement, mais on est loin d&#8217;une violence anatomique ou malsaine.  Mortal Kombat  joue ouvertement&#160; sur le gore et l&#8217;excessif pour supprimer tout malaise. Le sang coule par hectolitre, les v&#234;tements se d&#233;chirent, les organes pendent et les fatalities font penser &#224; de la boucherie fine et reconnaissons-le, on prend son pied &#224; d&#233;membrer son adversaire comme jamais. 
 Malgr&#233; son orientation vers le hardcore gamer assum&#233;e, les casual gamers (ou les moins dou&#233;s comme nous ;-) ) n&#8217;ont pas &#233;t&#233; oubli&#233;s pour autant, puisque plusieurs tutoriaux, y compris pour les fatalities (une tr&#232;s bonne id&#233;e) sont disponibles en plus de l&#8217;&#233;norme mode Tower consistant &#224; enchainer 300 d&#233;fis qui vous permettront d&#8217;apprendre les ficelles de chaque personnage. On annonce&#160; 8 &#224; 10 heures de jeu pour en venir &#224; bout. Et si l'on est coinc&#233; par un des d&#233;fis, il sera possible de le d&#233;bloquer en payant une certaine somme avec des pi&#232;ces gagn&#233;es dans les diff&#233;rents modes du jeu. 
 Le mode de jeu "Test your luck" (tenter votre chance) semble tr&#232;s sympa puisqu'il proposera une sorte de machine &#224; sous accordant bonus ou malus &#224; votre perso. On nous a parl&#233; de sang remplac&#233; par des arcs en ciel, de combats sans bras ou encore d'&#233;cran &#224; l'envers. 
 Enfin, notons la possibilit&#233; de jouer en 2 vs 2 seul ou en ligne ainsi que la pr&#233;sence d&#8217;un mode 3D si vous disposez de l&#8217;&#233;quipement appropri&#233;. Un mode que nous avons pu tester et qui, soyons honn&#234;te, n&#8217;apporte quand m&#234;me pas grand-chose mais qui a le m&#233;rite d&#8217;exister. 
 
 Finalement, que retenir de cette preview ? 
 Destin&#233; &#224; une sortie europ&#233;enne le 21 Avril prochain, ce  Mortal Kombat  est bien parti pour redorer le blason d&#8217;une licence qui avait perdu en qualit&#233; au cours du temps. Plus technique tout en &#233;tant accessible m&#234;me si l&#8217;on ne descend pas d&#8217;un poulpe, le premier contact avec le jeu est tout simplement fun. Les personnages comme les d&#233;cors sont splendides avec ce c&#244;t&#233; mature tr&#232;s appuy&#233; qui donne l&#8217;impression de vraiment participer &#224; un match &#224; mort. 
 Ce jeu &#224; un gros potentiel &#224; condition que la version finale ne change pas compl&#232;tement de cap (peu probable) et que l&#8217;online (que l&#8217;on nous a pr&#233;sent&#233; comme une priorit&#233; absolue mais duquel nous n&#8217;avons rien vu) soit &#224; la hauteur. Enfin, notons que l&#8217;on nous a beaucoup parl&#233; de Kratos, personnage exclusif de la version PS3, sans rien nous dire sur la pr&#233;sence ou pas d&#8217;un perso bonus pour la version Xbox 360. 
 Y aurait-il encore du lobbying "Mircosoftien" dans les coulisses ? En tout cas, c&#8217;est clairement un sujet top secret. 
 &#160;&#160;  
 
 
 
 
        </text>
</document>
