<document>
	<date>2012-09-04</date>
        <title>[Preview] RaiderZ : un peu de fra&#238;cheur dans le monde du MMO free to play</title>
        <author>Aelya</author>
        <tags_set>
                <tag>raiderz</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
                <tag>gameforge</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de la Gamescom, j&#8217;ai pu en apprendre un peu plus sur  RaiderZ , un nouveau MMO free-to-play. 
 On y incarne un humain (oui, il n&#8217;y a qu&#8217;une seule race) avec les options de cr&#233;ations habituelles : visages, cheveux... A noter que l&#8217;on pourra &#233;galement le/la tatouer et que, pour une fois, la taille et l&#8217;emplacement exacts du tatouage seront customizables. 
 Ce qui est moins commun est le choix de la classe ou plut&#244;t du style. En effet,  lors de la cr&#233;ation, on va choisir un style de jeu parmi les grands classiques du genre : Defender, Berserker, Cleric ou Sorcerer. Cependant, ce choix n&#8217;est impos&#233; que pendant les dix premiers niveaux ! 
 &#160; 
 Je m&#8217;explique : jusqu&#8217;au dixi&#232;me niveau, on va devoir choisir des comp&#233;tences dans l&#8217;arbre du style que l&#8217;on a &#233;lu, cependant apr&#232;s &#231;a, on peut choisir nos comp&#233;tences dans n&#8217;importe lequel des quatre arbres.  Ainsi, on peut d&#233;velopper des personnages sans vraies classes, des personnages mixtes  : un guerrier qui soigne, un soigneur aux attaques magiques...  
 Sachant qu&#8217;il y a 350 comp&#233;tences diff&#233;rentes, chaque personnage sera unique ! D&#8217;autant que l&#8217;on pourra customizer l&#8217;&#233;quipement via un syst&#232;me de gemme. 
 L&#8217;autre particularit&#233; de Raiderz est que l&#8217; on ne lootera pas son &#233;quipement : il faudra le crafter.  Le moins que l&#8217;on puisse dire est que cela change des autres MMO^^&#160; Bon d&#8217;accord, ce sera sur les monstres qu&#8217;il faudra &#171; r&#233;colter &#187; les ingr&#233;dients n&#233;cessaires au crafting, mais bon^^ 
 &#160; 
 Pour nous aiguiller,  il sera possible de rentrer une recette dans son journal de qu&#234;te . Ainsi, en l&#8217;ouvrant, on y trouvera une indication de quel monstre va looter tel ou tel ingr&#233;dient. 
 Les monstres feront aussi parfois tomber des armes, voire des boucliers (&#224; partir de carapaces par exemple), que l&#8217;on pourra ramasser et utiliser pour une dur&#233;e limit&#233;e. 
 Le syst&#232;me de combat quant &#224; lui ressemble &#224; celui de Tera.  C&#8217;est un syst&#232;me de combat dynamique avec un r&#233;ticule : il faudra viser pour toucher son adversaire.  Cependant, il faudra aussi se m&#233;fier car si l&#8217;on a un groupe de monstres devant soi, notre attaque sera susceptible de tous les toucher : attention &#224; l&#8217;aggro ! 
 &#160; 
 Il faudra faire preuve de r&#233;activit&#233; : se d&#233;placer, esquiver (l&#8217;esquive est dynamique et se fait &#224; l&#8217;aide d&#8217;une touche).  On affrontera vite des monstres de taille imposante  qui tenteront de nous attraper, voire de nous avaler (mais on sera recrach&#233;^^) . Bref, pas question de jouer tout en mangeant, ni de se contenter de faire du mono touche ! 
 Des montures seront disponibles pour se d&#233;placer dans le jeu mais auront &#233;galement des comp&#233;tences qui permettront d&#8217;engager des combats  (mais une fois le combat commenc&#233;, elles s&#8217;enfuiront). On m&#8217;a montr&#233; deux montures : un loup et un Moa, sorte de chocobo. 
 Autre &#233;l&#233;ment sympa de RaiderZ :  on pourra se transformer.  On d&#233;couvrira cette facult&#233; via une qu&#234;te aux alentours des niveaux sept ou huit. M&#233;tamorphos&#233;, on aura &#224; disposition les facult&#233;s du monstre dont on aura pris l&#8217;apparence (y compris certains boss). A voir comment cela se passera en jeu, mais c&#8217;est le genre d'id&#233;e que j&#8217;aime bien^^ 
 &#160; 
 Petit bonus comique,  quatre guitares &#233;mettant des sons diff&#233;rents seront disponibles in game , les joueurs auront la possibilit&#233; d&#8217;organiser des concerts^^ 
 Enfin, le PVP sera&#160; bien s&#251;r au rendez-vous. &#160; 
 Ainsi, certaines r&#233;gions contiendront un boss. Les joueurs repartis en deux camps se verront remettre des objectifs oppos&#233;s. Si un camp doit accompagner un PNJ, l&#8217;autre devra le tuer. De plus, un camp peut d&#233;cider d&#8217;attaquer le boss : l&#8217;autre camp peut alors venir leur mettre des b&#226;tons dans les roues en venant les tuer &#224; ce moment-l&#224;. 
 Conclusion 
 RaiderZ  semble se profiler comme un MMORPG fort sympathique. Il n&#8217;est pas r&#233;volutionnaire mais propose de bonnes id&#233;es qui lui permettent de se distinguer de la masse de MMO free to play disponibles actuellement.  
 Comme il est gratuit, il serait dommage de ne pas le tester pour se faire sa propre id&#233;e.  L&#8217;Open B&#233;ta commencera quelque part en Septembre pour une sortie pr&#233;vue vers la fin d&#8217;ann&#233;e.  A noter que pour une fois les personnages cr&#233;&#233;s durant l&#8217;Open B&#233;ta ne seront pas effac&#233;s ! 
 
 
 
 
        </text>
</document>
