<document>
	<date>2015-04-20</date>
        <title>[Preview] Rainbow Six Siege, les otages n'ont qu'&#224; bien s'accrocher</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rainbow six siege</tag>
                <tag>alpha</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
                <tag>gameplay</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 La s&#233;rie des Rainbow Six a longtemps repr&#233;sent&#233; ce qui se faisait de mieux comme jeux d'intervention tactique . Annonc&#233; lors  du dernier E3 , Ubisoft a bien l'intention de renouer avec les origines de la licence en proposant un jeu hardcore &#224; souhait.  J'ai eu la chance de pouvoir m'essayer quelques jours &#224; l'Alpha ferm&#233;e, voici mes premi&#232;res impressions... 
                                                  La premi&#232;re chose qui frappe quand vous d&#233;barquez dans Rainbow Six Siege, c'est  son apparente complexit&#233; et son gameplay sans concessions . Les amateurs de bourrinage ne seront pas &#224; la f&#234;te car, m&#234;me si on peut tout faire exploser ou presque,  c'est le r&#233;alisme de l'action qui prime dans ce jeu . On n'atteint pas le summum du sadisme d'un ARMA (o&#249; on se demande la plupart du temps d'o&#249; venait la balle qui nous a tu&#233;) mais on s'en rapproche.  Voil&#224; qui fera d&#233;j&#224; saliver d'envie les apprentis stagiaires du GIGN ou du SWAT. 
 &#160; 
 En pratique, l'alpha s'est d&#233;roul&#233;e sur 2 cartes assez petites :  une maison &#224; plusieurs &#233;tages  (que l'on peut attaquer en rappel)  et un avion  (dont l'assaut fait diablement penser aux films hollywoodiens). Le mode de jeu propos&#233; oppose 5 terroristes retranch&#233;s et tenant un otage &#224; 5 anti-terroristes qui doivent prendre d'assaut les lieux et sauver l'otage. Les terroristes gagnent la partie si l'otage est tu&#233;, s'ils tuent tous les assaillants ou si l'otage n'est pas lib&#233;r&#233; &#224; temps. Les anti-terroristes gagnent la partie s'ils tuent tous les terroristes ou escortent l'otage sain et sauf &#224; l'ext&#233;rieur. 
 Le r&#233;alisme d'une partie de Rainbow 6 Siege se fait sentir (parfois violemment) par  toute une s&#233;rie de m&#233;caniques de gameplay plut&#244;t hardcore . Ainsi, quand on meurt, on meurt d&#233;finitivement et on ne pourra rejoindre son &#233;quipe qu'&#224; la partie suivante. Les armes se montrent particuli&#232;rement efficaces pour tout joueur qui parvient &#224; les maitriser. Inutile, par exemple, de se cacher derri&#232;re une table en bois si notre assaillant nous canarde &#224; l'AK47. On en ressortira en charpie. 
 
 Dans le m&#234;me ordre d'id&#233;e, j'ai beaucoup aim&#233; mourir lors de ma premi&#232;re partie car j'avais choisi de me poster coll&#233; &#224; un mur auquel un charmant adversaire a choisi de poser du C4 pour faire une br&#232;che. Autant vous dire que j'ai juste entendu un gros boum avant de me voir explos&#233; aux 4 coins de la pi&#232;ce.  Le r&#233;alisme est, sans aucun doute, le cr&#233;do de ce jeu. 
 Un cr&#233;do qui n'est pas absolu non plus puisque les d&#233;veloppeurs ont eu la bonne id&#233;e d' int&#233;grer une s&#233;rie de gadgets, pas toujours si r&#233;alistes que cela . On peut ainsi se voir &#233;quip&#233; d'une masse pour abattre les murs les plus fragiles, d'un d&#233;tecteur de battements cardiaques pour mieux rep&#233;rer les adversaires ou encore de drones neutralisant les pi&#232;ges &#233;lectroniques et bien d'autres. 
 &#160; 
 Mais avant cette phase d'action proprement dite o&#249; la coh&#233;sion de l'&#233;quipe est la cl&#233; du succ&#232;s, Rainbow Six Siege propose aux 5 joueurs d'une &#233;quipe de tester leur capacit&#233; &#224; jouer ensemble.  Ainsi, comme dans un MOBA, chacun des 5 joueurs devra choisir un r&#244;le bien sp&#233;cifique et il faudra donc parfois se forcer &#224; jouer un r&#244;le que l'on n'aime pas trop.  Ensuite, c'est avec un syst&#232;me de vote que terroristes comme anti-terroristes choisiront leur point de spawn. 
 Enfin, pendant 40 secondes,  chaque &#233;quipe pr&#233;pare la phase d'action . Les anti-terroristes contr&#244;lent des drones qui ont pour mission de rep&#233;rer la position de l'otage, ce qui simplifiera d'autant l'assaut &#224; suivre. Les terroristes doivent liquider ces drones espions et renforcer leur d&#233;fense en disposant des pi&#232;ges, en renfor&#231;ant les murs ou en barricadant les portes. 
 
 C'est au cours de cette phase de pr&#233;paration qu'on voit tout de suite si l'&#233;quipe dans laquelle on est tomb&#233; est s&#233;rieuse ou pas et, autant le dire,  trouver une &#233;quipe organis&#233;e et communicante n'est pas chose ais&#233;e . Rainbow Six Siege est un jeu vraiment exigeant qui se destine clairement &#224; une carri&#232;re dans l'e-sport.  Jouer avec une &#233;quipe fixe de joueurs motiv&#233;s sera donc un plus inestimable pour s&#8217;amuser sur ce titre. 
 Enfin, pour terminer ce premier contact avec Rainbow Six Siege, il faut signaler que  visuellement le titre est pour l'instant loin d'&#234;tre fini . Texture manquante, aliasing prononc&#233;, animations inachev&#233;es et framerate parfois souffreteux t&#233;moignent de l'&#233;tat Alpha du jeu.  Mais pas de panique, Rainbow Six Siege a encore de longs mois de d&#233;veloppement devant lui et cette alpha avait surtout comme objectif de tester les m&#233;caniques de gameplay. 
 &#160; 
 Pour conclure cette preview,  Rainbow Six Siege  a un beau potentiel devant lui. Tr&#232;s exigeant, tr&#232;s r&#233;aliste, ce jeu veut d&#233;finitivement se positionner comme le meilleur shoot tactique du march&#233;. Et il a les capacit&#233;s pour r&#233;aliser son objectif. Attention quand m&#234;me au fait que s'il se montre particuli&#232;rement plaisant avec une &#233;quipe fixe de 5 joueurs qui se connaissent bien, il peut parfois se montrer frustrant pour le joueur isol&#233;. Un jeu &#224; tenir &#224; l'oeil pour tout amoureux des FPS un peu plus s&#233;rieux que la moyenne. 
 Rainbow Six Siege est pr&#233;vu probablement pour la fin 2015. 
  &#160;     
 En bonus, voici  une vid&#233;o de gameplay faite maison avec quelques s&#233;quences de jeu... 
                                                  
 
 
 
        </text>
</document>
