<document>
	<date>2012-08-29</date>
        <title>[Preview] RockSmith, un Guitar Hero qui fera de vous un vrai rocker</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rocksmith</tag>
                <tag>ubisoft</tag>
                <tag>guitare</tag>
                <tag>preview</tag>
                <tag>gamescom 2012</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Pendant la Gamescom, j&#8217;ai pu assister &#224; une pr&#233;sentation du titre musical que j&#8217;attends le plus :  Rocksmith . 
 Il faut savoir que je suis un grand fan de la s&#233;rie des Guitar Hero et des Rock Band, deux licences qui m&#8217;ont fait tomber amoureux de leur &#171; instrument &#187; phare : la guitare. Mais bon, le machin en plastique color&#233;, &#231;a va un moment et j&#8217;ai rapidement eu envie d&#8217;en faire plus. Aelya m&#8217;a donc achet&#233; il y a 3 ans une guitare &#233;lectrique et un ampli et cela fait 2 ans et 10 mois qu&#8217;elle prend la poussi&#232;re...  
 Et oui, malgr&#233; mon enthousiasme et ma motivation,  il faut reconnaitre qu&#8217;apprendre la guitare, c&#8217;est du travail !  Malgr&#233; les multiples guides, la difficult&#233; de l&#8217;apprentissage a eu raison de ma volont&#233;. 
 
 Sans doute parce qu&#8217;au d&#233;but, on a tellement &#224; apprendre qu&#8217;il faut beaucoup travailler la technique sans jamais vraiment avoir l&#8217;impression de progresser. Ma conclusion &#224; l&#8217;&#233;poque &#233;tait que la seule mani&#232;re d&#8217;apprendre efficacement &#233;tait de suivre des cours et donc une m&#233;thode adapt&#233;e &#224; soi. 
 Je me suis donc convaincu de reprendre la guitare quand j'aurai du temps &#224; lui consacrer...  Donc pas avant ma retraite ;-) 
 
 Un jeu, oui mais surtout un cours de guitare. 
 Rocksmith se pr&#233;sente comme  le renouveau du jeu musical  en utilisant  une vraie guitare &#233;lectrique  connect&#233;e &#224; l&#8217;ordinateur ou &#224; la console qui jouera le r&#244;le d&#8217;ampli. Autrement dit, toutes les guitares &#233;lectriques sont compatibles avec le jeu et si vous n&#8217;en poss&#233;dez pas, Ubisoft vous la proposera en bundle pour un prix qui n&#8217;a rien de scandaleux. Fini les grosses touches color&#233;es et le faux m&#233;diator qui fait clic-clic, ici, l&#8217;objectif des d&#233;veloppeurs,  c&#8217;est tout simplement de faire de vous de vrais guitaristes.  J&#8217;ai eu l&#8217;occasion de l&#8217;essayer pendant quelques minutes avec la guitare du bundle et m&#234;me si je suis toujours aussi nul, j'ai ador&#233; ! Pour les mous du manche (comme moi), le jeu propose  un vrai cours interactif  qui permet d&#8217;apprendre les bases de la guitare et de s&#8217;entrainer via des mini-jeux. Par exemple, on apprend &#224; se d&#233;placer sur le manche en tirant sur des canards... 
 &#160; 
 A c&#244;t&#233; de ce cours interactif,  une soundtrack de 50 titres tr&#232;s rock  (Rolling Stones, Nirvana, Muse, ...) est disponible reprenant le gameplay classique de ce genre de titre en l'adaptant &#224; une vraie guitare. Le jeu s'adapte automatiquement au niveau de chacun. Ainsi, si on est bon, il y a de plus en plus de notes &#224; jouer, de plus en plus d&#8217;accords jusqu&#8217;&#224; avoir le morceau dans toute sa complexit&#233;. Mais le plus beau, c&#8217;est que l&#8217;on apprend r&#233;ellement &#224; jouer le morceau avec un feedback imm&#233;diat sur notre prestation ! Et apr&#232;s s'&#234;tre bien entra&#238;n&#233;, on connecte la guitare dans son ampli et on peut jouer le morceau pour de vrai. 
 Enfin, la console ou le PC jouent le r&#244;le d&#8217;ampli mais aussi de p&#233;dale d'effets. Ainsi, on peut simuler une foule de distorsions et autres r&#233;verbs pour tweaker le son de son instrument. 
 &#160; &#160;  
 Mais est-ce que &#231;a marche ? 
 Sur le papier, c&#8217;est g&#233;nial. Dans la pratique, mon tr&#232;s court essai est assez positif m&#234;me si j&#8217;attendrai de disposer d&#8217;une version compl&#232;te pour me prononcer d&#233;finitivement sur les qualit&#233;s p&#233;dagogiques du jeu. Car, avouons-le,  Rocksmith sera s&#251;rement &#224; r&#233;server &#224; ceux qui comme moi veulent en faire un peu plus que Guitar Hero, &#224; savoir apprendre &#224; jouer de la guitare.  
 Pour ceux qui veulent du fun imm&#233;diat, je pense que ce titre les &#233;nervera rapidement de par sa difficult&#233; et aussi parce qu&#8217;avec une vraie guitare, il y a une foule d'inconv&#233;nients inexistants avec un bout de plastique (poids, mal aux doigts, ...). A noter &#233;galement qu&#8217;&#224; sa sortie, le titre (d&#233;j&#224; disponible aux USA depuis de tr&#232;s longs mois) sera &#233;galement  compatible avec les basses  et proposera une foule de chansons en DLC. 
 Rocksmith sera disponible avec son c&#226;ble  sur PS3 et Xbox 360 le 27 Septembre et sur PC le 18 Octobre.  
 Un pack comprenant le jeu et une vraie guitare &#233;lectrique  sera &#233;galement disponible pour un prix d'environ 200 euros. 
 
 
 
 
 
        </text>
</document>
