<document>
	<date>2013-02-27</date>
        <title>[Preview] Rome II Total War, Empire ou R&#233;publique, il faudra choisir</title>
        <author>Quantic</author>
        <tags_set>
                <tag>rome 2 total war</tag>
                <tag>total war</tag>
                <tag>creative assembly</tag>
                <tag>sega</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 &#160; 
 La s&#233;rie des Total War est un succ&#232;s renouvel&#233; &#224; chaque &#233;pisode. 
 Et cela fait un peu plus de 10 ans que  Creative Assembly  abreuve notre soif de pouvoir dans des &#233;poques et des lieux vari&#233;s (Moyen-&#194;ge, Japon m&#233;di&#233;val, ...) 
 Pour ceux qui n&#8217;ont jamais jou&#233; &#224; un Total War (oui, les deux du fond pr&#232;s du radiateur, ne vous cachez pas, je vous ai vu...), il s&#8217;agit d&#8217;un  savant m&#233;lange entre carte tactique &#224; la Civilization et combat en 3D temps r&#233;el  o&#249; les arm&#233;es respectives se tapent dessus pour notre plus grand plaisir de strat&#232;ge.  Le m&#233;lange de ces deux gameplays tr&#232;s diff&#233;rents rend le jeu unique et est donc susceptible de plaire autant &#224; l&#8217;amateur de Civilization qu&#8217;&#224; celui des wargames en temps r&#233;el. 
 
 Pour ma part, j&#8217;ai d&#233;couvert la s&#233;rie avec Rome Total War en 2004 et hormis les nombreux bugs, je suis totalement tomb&#233; sous le charme de l&#8217;ambiance romaine et de ses intrigues familiales. Il semble que je ne sois pas le seul puisque la communaut&#233; des fans de Total War r&#233;clamait une suite depuis de nombreuses ann&#233;es.  Il faut dire que l&#8217;antiquit&#233; romaine se pr&#234;te particuli&#232;rement bien &#224; un jeu de conqu&#234;te et que la puissance de l&#8217;empire Romain est &#224; m&#234;me de satisfaire notre d&#233;sir de pouvoir. 
 Je n&#8217;ai encore rien vu de la carte tactique mais on nous promet qu&#8217;elle sera tr&#232;s grande (probablement repr&#233;sentant l&#8217;empire romain au sommet de sa puissance) avec des r&#233;gions mieux subdivis&#233;es que par le pass&#233;. Notre famille sera toujours notre principale force politique avec la possibilit&#233; de marier ses filles avec les g&#233;n&#233;raux en vue pour amener l&#8217;un de nos descendants au titre d&#8217;empereur. 
 On nous promet&#160; &#233;galement un sc&#233;nario moins manich&#233;en. Ainsi, &#224; plusieurs moments dans le jeu, on devra prendre des d&#233;cisions difficiles qui influenceront directement la suite du jeu, la question ultime &#233;tant :  Vais-je sauver la R&#233;publique ou l&#8217;&#233;craser pour &#234;tre couronn&#233; empereur ? 
 &#160; 
 L&#8217;objectif avou&#233; des d&#233;veloppeurs est de nous proposer une image plus sombre de la guerre en pla&#231;ant les soldats au centre de nos pr&#233;occupations. Sur le champ de bataille, on pourra ainsi observer nos soldats via des expressions faciales qui &#233;volueront en fonction de leur moral. De m&#234;me, ils seront beaucoup plus influenc&#233;s par les &#233;v&#232;nements se passant directement autour d&#8217;eux que dans les pr&#233;c&#233;dents &#233;pisodes. Par exemple, si un soldat meurt, le moral des soldats voisins diminuera et la peur se transmettra petit &#224; petit &#224; tout le contingent. Il y aura donc un effet contagion pour g&#233;rer le moral de ses troupes. 
 Enfin, Creative Assembly a promis une nette am&#233;lioration de la gestion des flottes qui, dans le dernier &#233;pisode Romain, ne servaient pas &#224; grand-chose. Cette fois, elles permettront le transport des soldats et interviendront directement dans les batailles si celles-ci ont lieu sur les c&#244;tes. Et on peut supposer qu'&#224; l'image des derniers &#233;pisodes Total War, les batailles purement navales seront &#233;galement de la partie. 
 &#160; 
 Pour terminer la pr&#233;sentation, Creative Assembly nous a propos&#233;  une d&#233;mo live  de leur moteur de bataille en simulant la bataille de Carthage. On voit ainsi les flottes romaines s&#8217;approcher de la ville et d&#233;barquer les soldats qui attaquent directement les murailles. 
 A l&#8217;int&#233;rieur de la ville, les d&#233;fenseurs s&#8217;organisent, prot&#233;geant les portes mais se r&#233;pandant &#233;galement dans la ville en cas de br&#232;ches dans les murs. La ville est incroyablement vaste et d&#233;taill&#233;e avec ses tours et ses quartiers tr&#232;s vari&#233;s. On peut m&#234;me observer les graffitis sur les murs. 
 &#160; 
 Mais tandis qu'on admire l'architecture des lieux, la bataille s'intensifie. Il faut dire que les romains ont r&#233;ussi &#224; passer les murailles, les arm&#233;es se font face au cours de brefs combats intenses faisant reculer le vaincu. Il semble bien que le syndrome du pr&#233;c&#233;dent &#233;pisode qui voyait les assi&#233;g&#233;s reculer imm&#233;diatment jusqu&#8217;au centre n&#233;vralgique de la cit&#233;, &#224; peine un ennemi ayant franchi la porte, soit vraiment de l&#8217;histoire ancienne.  On a plut&#244;t &#224; faire &#224; un jeu du chat et de la souris entre les arm&#233;es sans grande bataille de ligne, bref, du vrai combat urbain . 
 Au cours des combats, les murs tombent, les tours s&#8217;&#233;croulent et on en prend plein la vue. Petit &#224; petit, les romains prennent l&#8217;avantage mais tandis que la cam&#233;ra reste au niveau des soldats, une charge d&#8217;&#233;l&#233;phants vient les balayer et conclure&#160; la d&#233;mo avec brio. 
 &#160; 
 Cette pr&#233;sentation m&#8217;a totalement replong&#233; dans l&#8217;ambiance Total War, un m&#233;lange unique entre r&#233;alit&#233; historique et inspiration hollywoodienne combin&#233; avec un volet strat&#233;gique passionnant.  Si les bugs sont moins envahissants que dans les pr&#233;c&#233;dentes versions, ce jeu est assur&#233; de faire un carton autant aupr&#232;s des fans de strat&#233;gie que des amoureux de Civilization. 
 Encore un jeu qui rejoint mon top attentes pour 2013, m&#234;me si on devra attendre encore Octobre 2013 pour en profiter. 
 
 
 
 
        </text>
</document>
