<document>
	<date>2012-09-15</date>
        <title>[Preview] Skylanders Giants : un nouveau jeu et de nouvelles figurines &#224; collectionner</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>skylanders</tag>
                <tag>skylanders giants</tag>
                <tag>activision</tag>
                <tag>gamescom 2012</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Comme son nom le laisse penser,  Skylanders Giants  est la suite directe de  Skylanders Spyro&#8217;s Adventure . 
 Pour ceux qui ne connaissent pas,  Le concept est simple : il repose sur l'utilisation de figurines qui gr&#226;ce &#224; des portails prennent vie dans nos consoles. Le jeu vid&#233;o en lui-m&#234;me est un jeu de plateforme assez simple, visant plut&#244;t les plus jeunes. Il y a des combats et quelques puzzles &#224; r&#233;soudre mais rien de bien sorcier.  Les contr&#244;les sont simples avec deux attaques, une normale et une sp&#233;ciale, mais diff&#233;rentes pour chaque personnage, vous obligeant parfois &#224; en changer pour r&#233;soudre telle &#233;nigme ou d&#233;bloquer tel passage. 
 &#160;    
 Skylanders Giants reprend directement &#224; la fin du pr&#233;c&#232;dent  qui voyait **attention spoiler de la mort** Kaos, le m&#233;chant du jeu, banni des Skylands. On d&#233;couvre qu&#8217;il a en fait &#233;t&#233; envoy&#233; sur terre, dans un magasin de jouet pour &#234;tre pr&#233;cis ! Il y voit d&#8217;ailleurs les figurines des Skylanders : j&#8217;avoue trouver cette approche assez sympa^^ 
 Kaos va donc tenter de prendre sa revanche et l&#8217;on va devoir l&#8217;en emp&#234;cher. 
 Pour ce faire,  huit nouveaux Skylanders seront disponibles mais surtout huit Skylanders G&#233;ants vont faire leur apparition.  En tant que figurines, ceux-ci font deux fois la taille d&#8217;un Skylander normal et dans le jeu, ils seront nettement plus gros,  avec une jouabilit&#233; diff&#233;rente . 
 &#160;   
 Par exemple, les skylanders de taille normale doivent donner un coup aux &#233;l&#233;ments du d&#233;cor pour les briser tandis qu&#8217;il suffira aux g&#233;ants de marcher "dessus". Les g&#233;ants pourront aussi d&#233;placer certains objets immobiles pour les autres. 
 Les figurines du jeu pr&#233;c&#233;dent seront utilisables dans cette suite, cependant, Activision va les ressortir dans une nouvelle version pour Skylanders Giants  : ce seront les m&#234;mes mais avec un pouvoir suppl&#233;mentaire. A l&#8217;&#233;cran, on pourra voir "S&#233;rie 1" contre "S&#233;rie 2" lorsqu&#8217;on les invoque sur le portail. Bref, Activision veut vendre un maximum de figurines et surfer sur la vague du "collectionnez les tous !" 
 La difficult&#233; du jeu sera ajustable . Un bateau volant nous servira de base et sera customisable. De nouveaux mini-jeux font leur apparition tel que le "Survival Ring (le ring de survie)" o&#249; il faut repousser les ennemis vague apr&#232;s vague. 
 &#160; 
 Conclusion 
 Skylanders Giants  ressemble beaucoup au pr&#233;c&#233;dent opus de la s&#233;rie. Les nouveaut&#233;s se r&#233;sument principalement aux nouveaux personnages, dont les g&#233;ants. 
 Donc, si vous avez aim&#233; Skylanders Spyro&#8217;s Adventure, Skylanders Giants vous plaira surement.  
 Il plaira &#233;galement aux plus jeunes avec son aspect collection et son concept g&#233;nial permettant de voir s&#8217;animer sa figurine sur son &#233;cran et de pouvoir la diriger. 
 A quand le m&#234;me concept pour adulte ? 
 Le jeu sortira  le 19 Octobre  sur PC, PS3, Xbox 360 et 3DS. 
 
 
 
 
        </text>
</document>
