<document>
	<date>2011-08-31</date>
        <title>[Preview] SoulCalibur V, de l'action de toute beaut&#233; !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>namco bandai</tag>
                <tag>soulcalibur</tag>
                <tag>soulcalibur 5</tag>
                <tag>gamescom 2011</tag>
                <tag>combat</tag>
                <tag>ps3</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Quantic  est vert car il n'a pas pu assister &#224; cette pr&#233;sentation/hands-on de  SoulCalibur V  par Namco Banda&#239; lors de la Gamescom 2011, surtout que j'en suis ressortie assez s&#233;duite. 
 Le jeu se d&#233;roule une vingtaine d'ann&#233;e apr&#232;s SoulCalibur IV. Les anciens personnages ont donc &#233;t&#233; vieillis et d'autres ont fait leur apparition, tels que Kyra et Patrokloss, les enfants de Sophitia. 
 Ce nouveau volet pr&#233;voit une trentaine de personnages (il y avait en effet huit colonnes divis&#233;es en quatre rang&#233;es, mais il faut d&#233;compter certaines cases comme Random ou autres). 
 On a pu d&#233;couvrir de nouveaux personnages, en particulier des anciens de la saga. Ceux-ci ont &#233;t&#233; enti&#232;rement retravaill&#233;s et &#233;quilibr&#233;s. Les d&#233;veloppeurs ont ainsi pris l'exemple de Hilde tr&#232;s mal &#233;quilibr&#233;e au point qu'elle &#233;tait bannie de certains tournois. Un soin sp&#233;cial a donc &#233;t&#233; apport&#233; pour &#233;viter qu'une telle chose se reproduise.  
       
 Et pour s'assurer cela, Namco Banda&#239; annonce que  le travail d'&#233;quilibrage continuera apr&#232;s la sortie du jeu  &#224; travers divers patchs.  
 Une autre priorit&#233; est de rendre les personnages plus accessibles (m&#234;me si SoulCalibur ne m'appara&#238;t pas comme un jeu tr&#232;s difficile d'acc&#232;s) et le  jeu plus rapide et dramatique .  
 Un des &#233;l&#233;ments pour y parvenir est l'introduction des " Critical Edges ". Une jauge se remplit et permet de d&#233;clencher (assez facilement) une puissante attaque cin&#233;matis&#233;e (un peu comme les attaques rayons X du dernier Mortal Kombat).  
 C&#244;t&#233; graphismes, c'est beau, assez proche de SoulCalibur IV, avec une am&#233;lioration visible. 
   
 J'ai pu tester deux combats et le jeu s'av&#232;re vraiment fun (c'est peut-&#234;tre aussi parce que j'ai gagn&#233; les deux fois^^). La prise en main est facile (bon il faut dire qu'on m'avait pr&#234;t&#233; les fameux joypads avec le stick et les boutons) et les coups s'encha&#238;nent avec fluidit&#233; et puissance, en particulier les "Critical Edges" aux animations tr&#232;s sympathiques. Suivant les personnages, ces puissantes attaques peuvent &#234;tre au corps &#224; corps ou &#224; distance.  
 J'ai choisi de prendre Hilde puis Pyrrha (ou parfois Kyra, son nom variant selon les sources^^). Avec Hilde, j'ai retrouv&#233; les sensations du volet pr&#233;c&#233;dent, les coups &#233;tant similaires m&#234;me si retravaill&#233;s et avec de nouvelles animations. Pyrrha quant &#224; elle ressemble &#224; sa m&#232;re Sophitia, si ce n'est qu'elle m'a sembl&#233;e encore plus timor&#233;e : &#224; quasi chaque attaque, elle para&#238;t porter les coups &#224; contre coeur et ses dialogues &#233;taient de l'ordre du "Oh mon dieu, je ne peux pas faire &#231;a!".  
   
 SoulCalibur V m'a clairement fait envie.  Son esth&#233;tisme est un vrai atout et il est rapidement fun .&#160; Cependant, on peut se demander si &#224; vouloir rendre le jeu plus accessible, Namco Bandai ne risque pas de s'ali&#233;ner les joueurs aimant les combats techniques. Il faudra attendre de plus amples informations pour d&#233;couvrir si le jeu saura conjuguer les deux aspects et s&#233;duira tout le monde. 
 
 
 
 
 
        </text>
</document>
