<document>
	<date>2013-11-21</date>
        <title>[Preview] South Park, le b&#226;ton de la V&#233;rit&#233;, la censure ne l'arr&#234;tera jamais</title>
        <author>Quantic</author>
        <tags_set>
                <tag>south park</tag>
                <tag>preview</tag>
                <tag>obsidian</tag>
                <tag>ubisoft</tag>
                <tag>jeu de r&#244;le</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Avec South Park, le b&#226;ton de la v&#233;rit&#233;, les d&#233;veloppeurs d&#8217;Obsidian ont un seul objectif :  proposer le jeu le plus fid&#232;le possible &#224; la s&#233;rie anim&#233;e  dont il s&#8217;inspire et exciter d&#8217;impatience les innombrables fans de la s&#233;rie... 
                                                  Et pour ce que j&#8217;ai pu en voir, le pari est plut&#244;t bien parti. Il faut dire que  les cr&#233;ateurs de la s&#233;rie Matt Stone et Trey Parker suivent le projet de pr&#232;s  et sont tr&#232;s attentifs &#224; la qualit&#233; de cette production dont le d&#233;veloppement a &#233;t&#233; plut&#244;t chahut&#233; puisque leur b&#233;b&#233; a &#233;t&#233; repris par Ubisoft apr&#232;s le d&#233;mant&#232;lement de THQ. Comme Ubisoft semble assez attentif &#224; la qualit&#233; de ses titres majeurs ces derni&#232;res ann&#233;es, on peut donc esp&#233;rer le meilleur pour Cartman et sa bande. 
 
 D&#232;s la premi&#232;re image, le fan peut en tout cas exulter puisqu' on a vraiment l&#8217;impression de faire partie de la s&#233;rie anim&#233;e tant le rendu visuel est bluffant de ressemblance . Pourtant, on n&#8217;incarne pas un des h&#233;ros mythiques de la s&#233;rie mais un petit nouveau qui d&#233;barque en ville et qui va rapidement se faire embrigader par Cartman et ses amis dans une aventure &#233;pique pour devenir cool selon les mots m&#234;mes des d&#233;veloppeurs. Si on visite tous les c&#233;l&#232;bres lieux de la s&#233;rie, ces derniers se retrouvent d&#233;tourn&#233;s par l&#8217;imagination d&#233;bordante de Cartman. On a donc le plaisir de  d&#233;couvrir l&#8217;Heroic Fantasy &#224; la sauce South Park  dans un jeu de r&#244;le dont les combats au tour par tour ressemblent &#224; un mix entre Pokemon et Final Fantasy. Ainsi, on aligne notre &#233;quipe et on encha&#238;ne les attaques au corps &#224; corps chacun son tour tandis que les attaques &#224; distance sont enrichies d&#8217;une petit touche en temps r&#233;el. 
 
 Mais le plus important, c&#8217;est  la capacit&#233; des d&#233;veloppeurs &#224; nous faire sourire toutes les 30 secondes  avec une r&#233;f&#233;rence c&#233;l&#232;bre. Ainsi, entre les combats, on d&#233;couvre quasiment un point &amp; click d&#233;bordant d&#8217;objets interactifs pour nous aider &#224; progresser dans un sc&#233;nario qui s&#8217;approche du d&#233;lire complet. Les cin&#233;matiques, plus encore que le jeu, sont des petites merveilles dont on risque de ne pas sortir indemne. 
 
 L&#8217;esprit South Park est en tout cas parfaitement mis &#224; l&#8217;honneur  avec des armes &#224; la hauteur de la s&#233;rie comme un vibro (surlign&#233; d&#8217;un hilarant : "choix de la maman de Cartman"), des nuggets de caca qui feront des projectiles de choix, des costumes plus ridicules les uns que les autres et un syst&#232;me de magie &#224; base de pets.  
 Bon, si vous ne connaissez pas South Park, vous pouvez vous demander ce qu&#8217;est ce bazar mais si vous &#234;tes fan, je suis certain que vous tr&#233;pignez d&#233;j&#224; d&#8217;impatience (comme moi) de mettre les mains sur ce titre qui a toutes les chances de nous accrocher &#224; notre manette. South Park sortira sur Xbox 360, PS3 et PC courant Mars 2014. 
     
 
 Et en Bonus, voici le court extrait d'un &#233;pisode r&#233;cent de la s&#233;rie anim&#233;e o&#249; les h&#233;ros sont affubl&#233;s de leur costume tir&#233; du jeu-vid&#233;o et qui sont en plein d&#233;bat sur quelle console Next Gen acheter. Une petite merveille si vous parlez anglais... 
                                                  
 
 
 
        </text>
</document>
