<document>
	<date>2012-08-30</date>
        <title>[Preview] Star Wars 1313 : plongez dans les profondeurs de l'univers de Star Wars !</title>
        <author>Aelya</author>
        <tags_set>
                <tag>gamescom 2012</tag>
                <tag>star wars 1313</tag>
                <tag>preview</tag>
                <tag>lucasarts</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>Salons</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 Lors de la  Gamescom ,  Activision  nous a invit&#233; &#224; la pr&#233;sentation d&#8217;un jeu  LucasArts  dont je ne savais absolument rien.  
 Je suis donc arriv&#233;e et premi&#232;re d&#233;couverte : il s&#8217;agit d&#8217;un jeu Star Wars intitul&#233;  Star Wars 1313 , deuxi&#232;me d&#233;couverte le titre se prononce  Star Wars Thirteen Thirteen  (treize treize) et fait r&#233;f&#233;rence au 1313&#232;me &#233;tage se trouvant sous la surface de la plan&#232;te Coruscant. 
 &#160; 
 Une vraie ville souterraine que la lumi&#232;re du jour n&#8217;atteint jamais s&#8217;y est d&#233;velopp&#233;e et est devenue la m&#233;tropole du crime.  Les d&#233;veloppeurs se sont d&#8217;ailleurs un peu inspir&#233;s du Strip de Las Vegas pour imaginer cette ville qui se r&#233;pand sur tout le niveau 1313, du sol au plafond, ce qui donne lieu &#224; des d&#233;cors assez impressionnants. Les habitants (et le joueur) sont &#233;cras&#233;s par cette entit&#233; sans &#226;me qui se moque du sort de sa population. 
 Le niveau 1313 est une zone dangereuse. La force n&#8217;y a pas sa place :  Star Wars 1313 est une expression mature de l&#8217;univers Star Wars.&#160; Il ne sera pas manich&#233;en, mais plut&#244;t compos&#233; de nuances de gris. 
 &#160; 
 Bref, l&#8217;univers a l&#8217;air vraiment sympa, mais que fait-on dedans ? 
 Le joueur va incarner un Bounty Hunter  et, de ce fait, faire partie de cette ambivalence, ce genre de personnage &#233;tant classe mais souvent pourri &#224; l&#8217;int&#233;rieur... 
 Les d&#233;veloppeurs se sont focalis&#233;s sur trois points : -  Faire ressentir ce que cela fait d&#8217;&#234;tre un chasseur de prime -  La survie -  Cr&#233;er une exp&#233;rience cin&#233;matographique 
 &#160;   
 Pour ce faire, il s&#8217;appuie sur  deux m&#233;caniques de base, le combat et le jeu de plateforme , ainsi que sur un mantra qui veut qu&#8217;on ne doit jamais voir quelque chose (une action, un combat...) dans une cin&#233;matique que l&#8217;on voudrait pouvoir jouer.  
 Pour illustrer tout ceci, une d&#233;mo commence. Elle d&#233;bute par une cin&#233;matique nous montrant un vaisseau transportant quelque chose, ou plut&#244;t quelque un, qui commence sa descente vers le niveau 1313. Le pr&#233;sentateur en profite pour souligner que cette descente s&#8217;apparente &#224; celle de Dante aux Enfers. 
 &#160;   
 C&#8217;est alors que le vaisseau se fait attaquer et aborder par des droides. Une fois que ceux-ci p&#233;n&#232;trent dans l&#8217;appareil, on commence &#224; jouer. Il s&#8217;agit d&#8217;un TPS o&#249; l&#8217;on doit se mettre &#224; couvert pour attaquer avec diverses armes ou tenter de se rapprocher pour une approche un peu plus corps &#224; corps. 
 Quand on finit par venir &#224; bout des ennemis, l&#8217;action se poursuit de plus belle avec notre co-&#233;quipier balan&#231;ant le vaisseau de survie charg&#233; d&#8217;explosif sur le vaisseau adverse, le faisant en partie exploser. 
 &#160; 
 Le probl&#232;me est que notre propre embarcation n&#8217;est pas au mieux de sa forme non plus et l&#8217;on se voit obliger de sauter sur l&#8217;autre vaisseau qui part un peu en morceaux. S&#8217;en suit une s&#233;quence plus plateforme o&#249; notre personnage doit se frayer un chemin en escaladant diff&#233;rentes parties du vaisseau.  
 Le tout parsem&#233; de quelques cin&#233;matiques fort sympathiques. 
 Conclusion 
 Le gameplay a l&#8217;air d&#8217;&#234;tre au rendez-vous : cela m&#8217;a fait penser &#224; un Uncharted dans l&#8217;univers Star Wars avec des graphismes de bonne qualit&#233;. 
 La date de sortie n&#8217;est pas encore annonc&#233;e mais je compte bien tenir Star Wars 1313 &#224; l&#8217;&#339;il ! 
 
 
 
 
        </text>
</document>
