<document>
	<date>2011-08-30</date>
        <title>[Preview] Star Wars The Old Republic, une r&#233;volution pour le MMO ?</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>star wars the old republic</tag>
                <tag>mmo</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>bioware</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Lors de la Gamescom 2011,  Quantic  et moi avons pu assister &#224; une pr&#233;sentation du prochain MMORPG d'Electronic Arts, j'ai nomm&#233;  Star Wars The Old Republic  (SWTOR pour les intimes), et y jouer. 
 Pour nous convaincre, Bioware a insist&#233; sur la qualit&#233; des jeux qu'ils produisent, en particulier des RPG et qu'il fallait imaginer tout ce savoir-faire dans un MMO, une telle combinaision ne pouvant donner qu'un jeu l&#233;gendaire... Marketing quand tu nous tiens ! 
 Pour renforcer cette argumentation, la pr&#233;sentation s'est focalis&#233;e sur le End-game, c'est-&#224;-dire le jeu destin&#233; &#224; ceux ayant atteint le niveau maximum (50). Il est en effet tr&#232;s important d'avoir du contenu haut niveau autrement tous les abonn&#233;s risquent de s'ennuyer, fuir et retourner sur WOW. 
 Mais distraire le HL moyen n'est pas chose ais&#233;e, Bioware nous a donc concoct&#233; un programme aux petits oignons (apr&#232;s il faut aimer les oignons). 
   
 Le HL pourra donc d&#233;cider de faire des  Flashpoints . Ceux-ci correspondent en fait aux instances/donjons traditionnels, mais on nous assure qu'il sera possible de gagner des points sociaux pour pouvoir y influencer les dialogues et conversations s'y d&#233;roulant. 
 Pour ceux d&#233;sirant plus de challenge, il y aura les  Op&#233;rations . L&#224;, il s'agit des raids. La difficult&#233; &#233;voluera suivant le nombre de joueurs pr&#233;sent dans le groupe. On a pu assister lors de la conf&#233;rence puis &#224; nouveau lors de la pr&#233;sentation &#224; l'Op&#233;ration "Eternity Vault". Celle-ci commence par le crash d'un vaisseau qu'il faut donc &#233;vacuer. 
 Ensuite, on se dirige vers l'entr&#233;e du vault et c'est l&#224; que la partie commence. L'action avait l'air assez rythm&#233;e et le travail d'&#233;quipe quasi indispensable pour esp&#233;rer survivre. Ils ont donc du faire face &#224; un bon nombre d'ennemis, tout en d&#233;truisant des tourelles de s&#233;curit&#233;, avant de faire face &#224; un robot g&#233;ant. Le combat s'est jou&#233; de justesse mais nos valeureux h&#233;ros ont eu raison de leur opposant. Et ce n'&#233;tait que pour entrer dans le vault... 
   
 Enfin, pour le HL qui en a assez de taper sur le PNJ et pr&#233;f&#232;re la chair fra&#238;che, Bioware a mis en place un syst&#232;me de PVP. Mais, en plus du classique Empire versus R&#233;publique, il existera des zones de guerre (" Warzones ") o&#249; l'on pourra se confronter &#224; qui bon nous chante : jedi vs jedi, sith vs sith... 
 L'ar&#232;ne d&#233;voil&#233;e &#233;tait celle du Hutball (The Pit). Il s'agit d'un sport (donc avec des spectateurs) o&#249; l'on combat pour la gloire et la fortune. Cela consiste principalement &#224; attraper la balle (qui sert de flag) et marquer des points, tous les coups &#233;tant permis. Cela avait l'air assez fun^^ 
 Apr&#232;s cette pr&#233;sentation, on avait la possibilit&#233; de tester le d&#233;but du jeu avec un des d&#233;veloppeurs &#224; nos c&#244;t&#233;s. 
   
 On ne pouvait malheureusement pas tester la cr&#233;ation de personnage et on devait se contenter d'en choisir un parmi ceux pr&#233;-fabriqu&#233;s. 
 J'ai donc choisi Imperial Agent (pour ne pas faire comme tout le monde qui prenait soit Jedi soit Sith^^). 
 Le jeu commence par une intro assez longue (un peu trop quand on est limit&#233; en temps comme c'&#233;tait notre cas). Ensuite, on est guid&#233; par le tutorial et franchement, on trouve rapidement nos rep&#232;res, la prise en main est ais&#233;e, intuitive (en tous cas pour quelqu'un ayant jou&#233; &#224; des MMO avant). M&#234;me chose pour les combats qui suivaient les codes du genre.  
 L'histoire de son personnage est bien amen&#233;e et il est possible de choisir les r&#233;pliques lors des dialogues, &#233;l&#233;ment RPG peu pr&#233;sent jusqu'&#224; maintenant dans les MMO. D'ailleurs, Bioware souligne que SWTOR est le premier MMO a &#234;tre enti&#232;rement doubl&#233;. 
   
 Bref, il est difficile de se faire une id&#233;e sur un court essai d'une vingtaine de minutes, surtout &#224; bas niveau. Mais SWTOR a tous les &#233;l&#233;ments pour devenir un bon MMORPG bien addictif, avec une base de fan d&#233;j&#224; existante (l'univers Star Wars va en faire craquer plus d'un). 
 On ne peut pas encore dire s'il sera la r&#233;volution annonc&#233;e par EA et Bioware, cependant, il a vrai potentiel et j'avoue avoir d&#233;j&#224; bien envie d'y jouer. R&#233;sultat, j'ai craqu&#233; et pr&#233;-command&#233;  une &#233;dition collector sur Amazon  (mais juste une :  Quantic  et moi allons devoir la jouer &#224; Mario Kart^^). 
 
 
 
 
        </text>
</document>
