<document>
	<date>2014-07-02</date>
        <title>[Preview] Super Smash Bros d&#233;barque sur Wii U et 3DS</title>
        <author>Quantic</author>
        <tags_set>
                <tag>super smash bros</tag>
                <tag>preview</tag>
                <tag>wii u</tag>
                <tag>3ds</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Gaming</category>
                <category>Preview</category>
                <category>Wii U</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Super Smash Bros est un jeu unique en son genre,  un m&#233;lange entre jeu de baston bord&#233;lique &#224; souhait et jeu bourr&#233; de fan service &#224; destination des amoureux de Nintendo . Et cette fois, c&#8217;est sur les deux consoles de Nintendo que le titre arrive. J&#8217;ai pu les essayer, voici mes impressions... 
                                                  Super Smash Bros, c&#8217;est  une v&#233;ritable institution chez les Nintendophiles . Un jeu o&#249; tous les h&#233;ros de la marque au Plombier se mettent de grandes baffes sur la figure pour notre plus grand plaisir. Mais &#224; c&#244;t&#233; du gameplay que l&#8217;on connait et qu&#8217;on adore, ces versions 3DS et Wii U apportent aussi  leur lot de nouveaut&#233;s . 
 
 D&#8217;abord, la liste des personnages jouables sera commune aux deux versions et il y a du tr&#232;s lourd. On garde bien s&#251;r  les habitu&#233;s de la s&#233;rie comme Mario, Link, Zelda, Peach ou Pikachu  et on rajoute les petits nouveaux parmi lesquels  quelques personnages un peu anecdotiques comme la coach de Wii Fit ou le villageois d&#8217;Animal Crossing  mais aussi  de vraies l&#233;gendes du jeu vid&#233;o comme Sonic ou Pacman . Du c&#244;t&#233; des h&#233;ros maisons, on verra l&#8217;apparition de  la d&#233;esse Palutena de Kid Icarus  et surtout la possibilit&#233; de jouer avec  les Mii&#8217;s .  
 D&#8217;ailleurs ces derniers ne seront pas imit&#233;s &#224; un style de combat puisque l&#8217; on pourra choisir 3 variations : Combattant, &#233;p&#233;iste ou flingueur . Un casting qui n&#8217;est pas encore complet et qui va sans doute encore se voir compl&#233;ter dans les semaines &#224; venir  (qui pense tr&#232;s fort &#224; Bayonetta &#224; part nous ???)  mais la liste des personnages montre d&#233;j&#224;  un gros potentiel de fun . 
 
 A c&#244;t&#233; de la horde de personnages que l&#8217;on est impatient de (re-)d&#233;couvrir, il y aura bien s&#251;r un grand nombre de nouveaux niveaux, bien souvent exclusifs &#224; chaque version (3DS et Wii U) ainsi que  l&#8217;habituel bard&#233;e de modes de jeu .&#160; Ainsi, on annonce le retour du  tr&#232;s populaire Home Run Contest  ainsi qu&#8217;un sacr&#233; paquet de mode solo.  D&#8217;ailleurs,  la 3DS a d&#233;j&#224; d&#233;voil&#233; son mode exclusif : Smash Run . Rien d&#8217;incroyablement original mais un mode quand m&#234;me sympa &#224; pratiquer. On choit son perso et on se retrouve embarqu&#233; dans un niveau digne d&#8217;un jeu de plateforme  o&#249; l&#8217;on r&#233;colte des bonus pour renforcer son perso  comme on le souhaite (plus de vitesse, plus d&#8217;armure, plus de force, ...). Apr&#232;s 5 minutes, on rejoint une partie classique &#224; 4 joueurs avec notre perso renforc&#233; et en avant la musique.  
 &#160; 
 C&#244;t&#233; Wii U, pas encore de mode exclusif annonc&#233; mais le jeu ne sortant que fin d&#8217;ann&#233;e, on peut faire confiance &#224; Nintendo pour nous en dire plus prochainement.  Et puis soyons honn&#234;te, le c&#339;ur d&#8217;un Super Smash Bros, c&#8217;est bien le multi-joueurs. Place maintenant &#224; mes impressions pad en main. 
 &#160; 
 Sur 3DS, un jeu qui surprend La 3DS ne paraissait pas vraiment le support id&#233;al pour un Super Smash Bros, un jeu qui mine de rien demande une sacr&#233;e technique.&#160;  Eh bien, Nintendo a fait du bon travail car apr&#232;s quelques parties, je m&#8217;&#233;tais d&#233;j&#224; habitu&#233; au pad.  On se retrouve tr&#232;s vite &#224; faire  les m&#234;mes galipettes que sur consoles de salon  et le fait que tous les joueurs sont condamn&#233;s &#224; la m&#234;me maniabilit&#233; contribue au sentiment d'&#233;quit&#233; d&#8217;une victoire ou d&#8217;une d&#233;faite.  Mais le principal, c&#8217;est qu&#8217;on s&#8217;amuse autant que sur console de salon. Par contre,  je garde un petit doute sur la taille de l&#8217;&#233;cran . Sur la 3DS, on est un peu plus coll&#233; &#224; l&#8217;action. On ne b&#233;n&#233;ficie pas du recul d&#8217;une grande t&#233;l&#233;vision et le bordel ambiant d&#8217;une partie rend quand m&#234;me  la lecture du jeu un peu plus difficile . Rien qui emp&#234;chera le jeu d&#8217;&#234;tre un hit mais certainement un point d&#8217;attention dont Nintendo semble bien conscient. Mais dans l&#8217;ensemble, une bonne premi&#232;re exp&#233;rience sur la petite portable de Nintendo qui promet beaucoup de fun. 
 
 Sur Wii U, priorit&#233; aux figurines Amiibo Sur Wii U, j&#8217;ai tout de suite retrouv&#233; mes marques  et le fait de r&#233;aliser quelques parties &#224; 4 avec d&#8217;autres journalistes de l&#8217;E3 nous a tous fait replonger.  J&#8217;ai m&#234;me gagn&#233; un match avec Pikachu, imaginez l&#8217;exploit pour moi qui ne suit pas un sp&#233;cialiste.  Le feeling est vraiment proche de celui des pr&#233;c&#233;dentes versions. Seule diff&#233;rence marquante apr&#232;s ces quelques parties,  le jeu a&#233;rien est redevenu plus important  avec la possibilit&#233; de r&#233;aliser de belles combinaisons. Visuellement, le jeu profite &#224; fond de la HD et est d&#233;j&#224; d&#8217;une fluidit&#233; parfaite.  Un peu &#224; l&#8217;image de  Mario Kart 8 que nous testions il y a peu , Nintendo semble parfaitement combiner les points forts historiques de la licence avec une technique &#224; la hauteur des consoles modernes. 
 &#160; 
 Enfin, notons que pour la sortie,  Nintendo va ressortir du placard les manettes GameCube.   Encore une preuve que le gamepad ne servira &#224; rien ?  Nous verrons bien puisque Nintendo ne communique encore rien sur le sujet. Mais le c&#339;ur du jeu sur Wii U sera l&#8217;utilisation des figurines Amiibo, les fameuses figurines NFC de Nintendo.  Un peu &#224; l&#8217;image de Skylanders et de Disney Infinity, Nintendo s&#8217;engouffre donc sur ce march&#233; avec ses propres figurines. Et, avantage non n&#233;gligeable,  il ne faudra aucun syst&#232;me suppl&#233;mentaire pour connecter la figurine  puisque c&#8217;est directement avec le gamepad que la connexion se r&#233;alisera. 
 
 On ne sait pas encore grand-chose sur les possibilit&#233;s que ces figurines offriront mais on sait d&#233;j&#224; qu&#8217; elles serviront &#224; emmagasiner de l&#8217;exp&#233;rience au cours des combats . Cette exp&#233;rience pourra ensuite &#234;tre transform&#233;e en bonus sur les capacit&#233;s de notre h&#233;ros et permettront m&#234;me de moduler ses attaques. Au final,  chaque figurine devrait donner naissance &#224; un personnage aux capacit&#233;s uniques . Il suffira de prendre sa figurine avec soi pour la connecter chez un ami et l&#8217;affronter avec notre personnage customis&#233;.  Cerise sur le g&#226;teau, on pourra m&#234;me affronter notre figurine pour tester ses capacit&#233;s. Mais, m&#234;me en dehors de ces fonctionnalit&#233;s, je peux d&#233;j&#224; vous annoncer que  ces figurines feront un carton car elles sont justes splendides . Voici quelques photos prises sur le stand de Nintendo &#224; l&#8217;E3. Moi, je serais bien reparti avec toute la collection ! 
   
   
 Pour conclure cette preview des futurs Super Smash Bros, je ne peux dire qu&#8217;une chose : vivement la sortie de ces deux titres.  
 La version 3DS sera sans doute un peu moins r&#233;ussie car son support est moins puissant, moins adapt&#233; &#224; un jeu aussi nerveux et technique mais il ouvrira la licence &#224; une manne de joueurs qui ne r&#234;vent que d&#8217;en d&#233;coudre.  
 La version Wii U par contre, risque de relancer les ventes de Wii U car elle se montre extr&#234;mement fid&#232;le &#224; la licence tout en &#233;tant tr&#232;s aboutie techniquement parlant. Et si on rajoute la pr&#233;sence des superbes figurines Amiibo, je pense que le hit est d&#233;j&#224; assur&#233; pour Nintendo. Super Smash Bros pour 3DS sortira le 3 Octobre prochain  tandis que  Super Smash Bros pour Wii U est annonc&#233; pour courant d&#233;cembre 2014 . 
  &#160; 
                                                    
 
 
 
        </text>
</document>
