<document>
	<date>2013-10-10</date>
        <title>[Preview] Tearaway, les cr&#233;ateurs de Little Big Planet &#224; l&#8217;assaut de la PS Vita</title>
        <author>Quantic</author>
        <tags_set>
                <tag>tearaway</tag>
                <tag>preview</tag>
                <tag>ps vita</tag>
                <tag>gamescom 2013</tag>
                <tag>media molecule</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Quand  les cr&#233;ateurs de Little Big Planet, Media Molecule , s&#8217;attaquent &#224; la PS Vita, on peut s&#8217;attendre &#224; un jeu original, mignon et cr&#233;atif.  Tearaway est bien parti pour cumuler ces trois qualit&#233;s... 
                                                  Dans Tearaway, on incarne un h&#233;ros, Iota&#160; (ou une h&#233;ro&#239;ne, Atoi), qui joue le r&#244;le de messager entre le monde r&#233;el et un monde enti&#232;rement constitu&#233; de papier. Nous contr&#244;lons notre messager comme dans un jeu de plate-forme dans un univers tout en 3D sauf que nous pouvons aussi  interagir avec cet univers via l&#8217;&#233;cran tactile, le pav&#233; tactile arri&#232;re, le gyroscope ou encore le micro .  
 
 Au cours de la mission en d&#233;mo, nous devions trouver les &#233;l&#233;ments pour cr&#233;er un &#233;pouvantail afin de faire peur aux corbeaux qui nous bloquent la route. Pour cela, il faut progresser comme on le ferait dans n&#8217;importe quel jeu de plate-forme en utilisant par exemple, le d&#233;placement "en boule" pour abattre nos ennemis mais on peut aussi  utiliser le pav&#233; tactile arri&#232;re pour voir nos doigts v&#233;ritablement d&#233;chirer la PS Vita  et venir donner un coup de main &#224; notre h&#233;ros en &#233;jectant les ennemis. A d&#8217;autres moments, on pourra  activer un tambour  pour l&#8217;aider &#224; sauter sur une plate-forme trop haute.  Tout cela conf&#232;re &#224; Tearaway un gameplay plut&#244;t original mais ces fonctionnalit&#233;s ne sont pas limit&#233;es au seul gameplay. Un peu &#224; l&#8217;image de Little Big Planet, Tearaway se veut &#234;tre un jeu o&#249;  la cr&#233;ativit&#233; du joueur  est mise &#224; contribution. Ainsi, on va cr&#233;er nous-m&#234;me le visage de l&#8217;&#233;pouvantail et m&#234;me lui donner un cri personnalis&#233; en  hurlant dans le micro  (j&#8217;imagine la t&#234;te de vos voisins dans le m&#233;tro).  
 
 Toujours rayon cr&#233;ativit&#233;, on nous demande de cr&#233;er un flocon de neige, qui sera ensuite utilis&#233; pour repr&#233;senter une temp&#234;te de neige un peu plus loin dans le niveau. M&#234;me la cam&#233;ra frontale est mise &#224; contribution puisque notre jolie photo sera utilis&#233;e pour d&#233;corer le soleil. Enfin, on croisera au cours du jeu des objets blancs, des objets vid&#233;s de leur couleurs. On peut alors passer en vue FPS et via l&#8217;appareil photo leur redonner une texture. Petit bonus, en d&#233;bloquant ces formes de la sorte,  on d&#233;bloque un plan que l&#8217;on pourra t&#233;l&#233;charger et imprimer afin de recr&#233;er par pliage l&#8217;objet en question dans le monde r&#233;el . 
 
 Vous l&#8217;aurez compris, Tearaway se pr&#233;sente comme un ovni dans la production actuelle. C&#8217;est un jeu de plate-forme mais comme Little Big Planet l&#8217;&#233;tait pour la PS3, c&#8217;est bien plus qu&#8217;un jeu de plate-forme. Plus que votre adresse et votre dext&#233;rit&#233;, Tearaway vous permet de v&#233;ritablement interagir dans ce monde de papier et personnaliser votre exp&#233;rience via un grand nombre d&#8217;&#233;l&#233;ments originaux.   Tearaway sortira en exclusivit&#233; sur PS Vita le 22 Novembre 2013. 
 
                                                    
 
 
 
        </text>
</document>
