<document>
	<date>2014-12-10</date>
        <title>[Preview] The Order 1886, le plus beau jeu de la PS4 est en approche finale</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>the order 1886</tag>
                <tag>preview</tag>
                <tag>playstation experience</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 J'avais d&#233;j&#224; pu toucher The Order 1886, le nouveau titre exclusif &#224; la PS4 lors de l'E3 dernier mais  le niveau pr&#233;sent&#233; &#233;tait tellement court que je ne vous en avais m&#234;me pas parl&#233; . Lors de l&#8217;&#233;v&#233;nement des 20 ans de la Playstation,  j'ai pu t&#226;ter la b&#234;te via une nouvelle d&#233;mo bien plus convaincante . Voici mes impressions... 
                                                  Dans The Order 1886, nous faisons partie d' une sorte d'unit&#233; d'&#233;lite . Quoi de plus normal donc que de  se retrouver perch&#233; au sommet d'un zeppelin ... La s&#233;quence commence donc par une jolie sc&#232;ne de rappel vaguement interactive afin de rejoindre l'int&#233;rieur du gigantesque dirigeable dans le but de d&#233;jouer le complot foment&#233; par les rebelles pour d&#233;truire le dirigeable et tuer ses passagers. 
 &#160; 
 Ne m'en demandez pas plus sur l'histoire du jeu car je n'ai pas appris grand-chose de nouveau.  En tout cas, cette derni&#232;re a l'air assez soign&#233;e, complexe et  l'ambiance du niveau que j'ai pu jouer semble bien &#224; la hauteur du titre . Ceci dit, The Order 1886 nous avait plut&#244;t &#233;t&#233; pr&#233;sent&#233; comme un TPS &#224; tendance horrifique remplis de monstres &#224; d&#233;zinguer. Jusqu'ici, dans les deux d&#233;mos pr&#233;sent&#233;es,  point de monstres &#224; l'horizon mais beaucoup d'humains &#224; liquider  avec des armes plus ou moins originales. 
 &#160; 
 Ma progression dans le dirigeable est scind&#233;e en deux grandes parties. D'abord, il faut infiltrer le vaisseau, donc  une succession de petites s&#233;quences d'infiltration s'offre &#224; nous . Et cela ne semble pas encore tout &#224; fait au point. Le syst&#232;me de couverture parait un tantinet impr&#233;cis et il faut imp&#233;rativement se pr&#233;senter dans le dos d'un garde et  r&#233;ussir un QTE pour le tuer silencieusement .  
 Si vous ratez, c'est simple : direction le chargement d'un checkpoint. C'est souvent frustrant et pas forc&#233;ment tr&#232;s r&#233;ussis m&#234;me si on peut supposer que ces s&#233;quences resteront assez rares dans le jeu final. Notons encore  une s&#233;quence de d&#233;verrouillage de serrure &#224; base de vibration dans les sticks plut&#244;t bien pens&#233;e . 
 &#160; 
 U n peu plus loin, nous devons sauver un notable des rebelles qui le menacent. Et l&#224;,  le jeu se transforme en vrai TPS d'action  avec plusieurs s&#233;quences de shoot assez classiques mais pleinement ma&#238;tris&#233;es. Cette fois, nous sommes totalement libres d'agir comme bon nous semble et le jeu se montre m&#234;me moins lin&#233;aire que ce que l'on aurait pu craindre.  Les armes se montrent tant&#244;t tr&#232;s classiques, tant&#244;t franchement originales  (comme ce simili lance-flamme qui projette du gaz qu'il faut ensuite enflammer pour br&#251;ler les m&#233;chants &#224; distance). 
 
 Mais ce qui frappe le plus dans The Order 1886, c'est la beaut&#233; visuelle de ce qui est affich&#233; &#224; l'&#233;cran. Visuellement, c'est le plus beau jeu que j'ai pu voir tourner de mani&#232;re fluide sur une PS4. On sent bien que les aspects artistiques et techniques de ce jeu sont d&#233;j&#224; pleinement ma&#238;tris&#233;s et offriront &#224; coup s&#251;r un jeu de toute beaut&#233; &#224; la PS4.  
 Esp&#233;rons juste que le gameplay suivra et r&#233;ussira &#224; nous accrocher &#224; notre manette avec une tonne d&#8217;action &#224; l'&#233;cran et un sc&#233;nario ma&#238;tris&#233;. 
 Et en bonus, voici quelques photos du d&#233;cor dans lequel Playstation a choisi de nous plonger... 
 &#160;   
 
 The Order 1886 est annonc&#233; en exclusivit&#233; sur PS4 pour le 20 F&#233;vrier 2015. 
   
                                                  
 
 
 
        </text>
</document>
