<document>
	<date>2015-05-13</date>
        <title>[Preview] The Witcher 3&#160;: Wild Hunt, le sorceleur approche</title>
        <author>Quantic</author>
        <tags_set>
                <tag>the witcher 3</tag>
                <tag>wild hunt</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  
 A une petite semaine de la sortie de  Witcher 3 : Wild Hunt , j'ai pu mettre mes petites mains sur la  version quasi-finale du jeu durant quelques heures . Voici mes impressions sur un jeu qui s'annonce tout simplement comme l' un des meilleurs RPG jamais cr&#233;&#233;s ... 
                                                  Avec les ann&#233;es,  Geralt est devenu un vrai badass , un personnage iconique du jeu-vid&#233;o. Un Sorceleur, coureur de jupons, chasseur de monstres et j'en passe, il incarne  un h&#233;ros qui d&#233;tonne au milieu de l'armada de personnages sans relief  qui peuplent le jeu-vid&#233;o moderne.  
 &#160; 
 En d&#233;couvrant ce jeu, on se rend compte &#224; quel point  la direction artistique s&#8217;annonce juste incroyable . Geralt est bien entendu toujours le h&#233;ros mais  ses deux acolytes f&#233;minines : la sorci&#232;re brunette au corbeau, Yennefer et la jeune, mais d&#233;termin&#233;e, Ciri ne sont pas en reste . Tous les personnages de ce titre sont&#160; particuli&#232;rement soign&#233;s, mention sp&#233;ciale pour les visages qui sont criants de v&#233;rit&#233;. 
 Les d&#233;cors r&#233;ussissent aussi &#224; impressionner avec un syst&#232;me de gestion du jour et de la nuit qui  magnifie chaque d&#233;tail de l'environnement . Le vent fait bouger les arbres, les feuilles volent, le cr&#233;puscule se distingue &#224; travers les arbres.  Parfois, on a l'impression de regarder un tableau anim&#233; tellement ce qui est affich&#233; &#224; l'&#233;cran est beau. 
 
 Mais plus encore que l'aspect visuel, c'est  l'univers de Witcher 3 et sa coh&#233;rence qui impressionne . Ce monde d&#233;borde v&#233;ritablement de vie et la premi&#232;re incursion dans un village vous laissera probablement la bouche ouverte d'&#233;bahissement. Les PNJ sont nombreux et vaquent &#224; leurs occupations sans se pr&#233;occuper plus que cela de votre pr&#233;sence. Ils ne sont pas de simples donneurs de qu&#234;tes. 
 Ce qui ne veut pas dire qu'il n'y rien &#224; faire, bien au contraire. En&#160; 3 heures de jeu, j'ai pu, &#224; peine, effleurer la qu&#234;te principale tellement  ce monde ouvert d&#233;borde de qu&#234;tes secondaires qui semblent bien avoir r&#233;ellement un impact moral. Toute d&#233;cision peut &#234;tre lourde de sens.   
 &#160; 
 Par exemple, au tout d&#233;but de la zone "tutorial", vous serez amen&#233; &#224; rechercher un villageois ayant mis le feu &#224; l&#8217;atelier d'un forgeron travaillant pour la garnison du coin. Une fois captur&#233;, libre &#224; vous d'accepter son pot de vin pour le laisse filer ou le livrer &#224; la garnison o&#249; vous apprenez qu'il sera pendu s&#233;ance tenante. Oups&#160;! Voil&#224; un petit exemple de ce qui vous attend&#160;:  un monde r&#233;solument adulte, particuli&#232;rement violent et o&#249; les remords ne sont pas permis.  Un monde o&#249; il vaut mieux &#234;tre riche et puissant que pauvre et exploit&#233;.  
 Globalement, le gameplay m'est apparu assez similaire &#224; ce que nous connaissions d&#233;j&#224; dans  Witcher 2  : des combats d'action tr&#232;s violents, de la magie &#224; petite dose, de l'alchimie et du crafting tr&#232;s &#233;volu&#233;.   
 &#160; 
 L'univers me parait encore plus violent que dans le pass&#233;. Attendez de d&#233;capiter votre premier bandit &#224; dos de cheval ou de couper en deux (litt&#233;ralement) votre premier ennemi et vous vous direz que Geralt vivait quand m&#234;me &#224; une &#233;poque dangereuse. Mais le plus important, ce que je craignais le plus dans ce titre, c'est que  la qualit&#233; technique est aussi &#224; la hauteur .  J'ai essentiellement jou&#233; sur PS4 et n'ai pas constat&#233; de probl&#232;mes particuliers.  La fluidit&#233; est g&#233;n&#233;ralement bonne m&#234;me si quelques baisses de framerate sont observables de temps &#224; autres sans pour autant m'avoir g&#234;n&#233;es outre mesure. Voil&#224; qui est rassurant quand on se souvient que la version d&#233;mo pr&#233;sent&#233;e en convention l'ann&#233;e derni&#232;re plantait 3 fois par heure. Techniquement,  Le r&#233;sultat obtenu sur console, par rapport &#224; la version PC (bien &#233;videmment sup&#233;rieure) est admirable  et on tient sans aucun doute le plus beau monde ouvert actuel sur consoles Next Gen...  Chapeau CD Projekt ! 
 
 Pour conclure cette preview, voil&#224; longtemps qu'un RPG ne m'avait pas autant donn&#233; envie de l'explorer.  Witcher 3 : Wild Hunt  s'annonce juste exceptionnel et unique en son genre. Une technique qui semble maitris&#233;e, une vraie qualit&#233; d&#8217;&#233;criture et de mise en sc&#232;ne, un univers adulte &#224; souhait (il ne faut pas attendre 10 secondes apr&#232;s l'&#233;cran-titre pour d&#233;couvrir les formes avantageuses des "amies" de Geralt), voil&#224; probablement un RPG qui fera date. Bon, maintenant, j&#8217;attends avec grande impatience d'avoir ma propre version du jeu pour continuer mon aventure&#160;! The Witcher 3 Wild Hunt sortira le 19 Mai sur PS4, Xbox One et PC. 
  &#160;  &#160;   
                                                  
 
 
 
        </text>
</document>
