<document>
	<date>2013-08-16</date>
        <title>[Preview] Thief, le retour d&#8217;une des licences fondatrices de l&#8217;infiltration</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>thief</tag>
                <tag>preview</tag>
                <tag>square enix</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 On l&#8217;aura attendu longtemps celui-l&#224; mais cette fois, c&#8217;est fait,  c&#8217;est bien le grand retour de Thief . Et quand on sait que c&#8217;est  Eidos Montreal , d&#233;j&#224; responsable de  l&#8217;incroyable   Deus Ex : Human Revolution , on peut esp&#233;rer le meilleur. Ce reboot de la c&#233;l&#232;bre licence essaie de r&#233;ellement r&#233;inventer la s&#233;rie.  Le h&#233;ros est toujours notre bon vieux ma&#238;tre voleur Garrett mais il ne s&#8217;agit ni d&#8217;une suite, ni d&#8217;une prequel des pr&#233;c&#233;dents jeux. L&#8217;ambiance reste compl&#232;tement orient&#233;e steampunk mais pour le reste, le sc&#233;nario est tout beau tout neuf. On n&#8217;en saura d&#8217;ailleurs pas beaucoup plus. Si je ne devais retenir qu&#8217;une seule chose de Thief, c&#8217;est  l&#8217;incroyable traitement des lumi&#232;res . On savait que Thief mettrait en avant la capacit&#233; de Garrett &#224; se fondre dans l&#8217;obscurit&#233; mais les effets de lumi&#232;res ont &#233;t&#233; merveilleusement bien soign&#233;s. Si d&#233;j&#224;, on tombe en extase devant une torche, imaginez ma r&#233;action dans la seconde partie de la d&#233;mo quand tout le b&#226;timent o&#249; l&#8217;on est prisonnier br&#251;le de partout. C&#8217;est avec ce genre de d&#233;mos qu&#8217;on comprend mieux comment les jeux next-gen vont r&#233;volutionner le jeu-vid&#233;o. 
 
 C&#244;t&#233; gameplay, j&#8217;ai retrouv&#233; beaucoup d&#8217;&#233;l&#233;ments qui ont fait la force de Thief &#224; sa grande &#233;poque mais aussi  quelques innovations que les int&#233;gristes du hardcore se d&#233;p&#234;cheront de d&#233;sactiver dans les options apr&#232;s avoir pouss&#233; un cri d&#8217;horreur et insult&#233; les d&#233;veloppeurs de tous les noms . Ainsi, Thief reste un vrai jeu d&#8217;infiltration. Au contraire d&#8217;un  Dishonored  que l&#8217;on pouvait parfaitement ex&#233;cuter en mode FPS (en passant &#224; c&#244;t&#233; de 80% du jeu d&#8217;ailleurs),  Thief ne pourra pas se jouer comme un bourrin . On pourra r&#233;aliser occasionnellement l&#8217;un ou l&#8217;autre combat plus typ&#233; action mais de mani&#232;re g&#233;n&#233;rale, quand une alarme se d&#233;clenche, &#231;a sent le roussi pour vos petites fesses de voleurs. Aborder le jeu en mode fant&#244;me reste donc la meilleure approche. Pour cela,  Garrett dispose de son arc l&#233;gendaire et ses diff&#233;rentes fl&#232;ches  : eau pour &#233;teindre une torche, corde pour s&#8217;&#233;chapper discr&#232;tement,... Et le jeu use et abuse des zones d&#8217;ombres et de lumi&#232;res. La meilleure mani&#232;re de voir la fin d&#8217;un niveau consistant &#224; d&#233;tourner l&#8217;attention des gardes pour se faufiler d&#8217;ombre en ombre. 
 
 Mais l&#224; o&#249; l&#8217;on s&#8217;&#233;loigne de l&#8217;esprit hardcore des anciens &#233;pisodes, c&#8217;est avec  l&#8217;exploitation de l&#8217;intuition de Garrett . Ainsi, l&#8217;&#233;cran se noircira de plus en plus &#224; l&#8217;approche d&#8217;un garde ou les gardes en alerte seront affubl&#233;s d&#8217;une magnifique ic&#244;ne au-dessus de leurs t&#234;tes. On pourra &#233;galement d&#233;clencher sa barre de focus pour entendre les gardes &#224; travers les murs ou ralentir l&#8217;action (pour viser avec plus de pr&#233;cision par exemple). Bref, des fonctionnalit&#233;s qui rendent le gameplay d&#8217;infiltration plus accessible au commun des mortels et que l&#8217;on pourra heureusement d&#233;sactiver dans les options. A noter quand m&#234;me que la barre de focus et de vie ne se r&#233;g&#233;n&#232;reront pas automatiquement, un bon point ! 
 
 A c&#244;t&#233; de ce gameplay infiltration, Garrett devra r&#233;soudre des mini &#233;nigmes pour trouver comment d&#233;bloquer des m&#233;canismes secrets ou encore affronter un mini jeu pour forcer les serrures. Rien de bien folichon &#224; premi&#232;re vue mais cela apportera sans doute un peu de vari&#233;t&#233; au gameplay. Enfin, comme dans  Deus Ex : Human Revolution , la vue FPS se transformera en vue TPS pour donner un peu plus de recul lors de s&#233;quences serr&#233;es. 
 
 Pour conclure, Thief m&#8217;est apparu comme un parfait successeur de la licence d&#8217;origine. Le gameplay d&#8217;infiltration semble toujours aussi hardcore et les quelques &#233;l&#233;ments de casualisation sont surtout l&#224; pour ne pas faire fuir le premier venu. Le jeu n&#8217;est pas pr&#233;vu avant 2014, il reste donc encore beaucoup de temps aux d&#233;veloppeurs pour nous donner le jeu que tous les fans de Garrett attendent. Thief est annonc&#233; sur PS3, Xbox 360 ainsi que PS4, Xbox One et PC le 28 F&#233;vrier 2014. 
 
 
 
 
 
        </text>
</document>
