<document>
	<date>2014-01-27</date>
        <title>[Preview] Thief, un voleur de l&#233;gende pr&#233;pare son retour</title>
        <author>Quantic</author>
        <tags_set>
                <tag>thief</tag>
                <tag>reboot</tag>
                <tag>preview</tag>
                <tag>square enix</tag>
                <tag>eidos</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox One</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
                                                  
 Thief est avec Hitman et Deus Ex, une des licences fondatrices de l'infiltration. Apr&#232;s  l'excellent Deus Ex Human Revolution , Eidos Montreal s'attaque donc &#224; une autre licence phare du genre. Mais  ressusciter une licence dont le dernier &#233;pisode date de 2004 n'est pas chose ais&#233;e . Nous avons pu t&#226;ter des 4 premi&#232;res missions du jeu et voici nos premi&#232;res impressions... 
                                                  Avant de commencer, vous pouvez toujours  relire ma premi&#232;re preview de ce reboot de Thief , r&#233;alis&#233;e lors du dernier E3. Il faut aussi savoir qu'alors que je suis un grand fan de Deus Ex ou de Hitman, Thief n'a jamais vraiment r&#233;ussi &#224; me passionner.  On va donc voir si les magiciens d'Eidos parviennent &#224; me faire changer d'avis. 
 &#160; 
 Un univers adulte &#224; souhait. 
 Ce Thief constitue un  vrai reboot de la s&#233;rie . Vous pouvez donc tout oublier des trois premiers &#233;pisodes puisque seul  notre h&#233;ros : Garrett , voleur de son &#233;tat, reprend du service. Il se retrouve donc balanc&#233; dans un tout nouveau sc&#233;nario pour relancer la s&#233;rie. 
 Ainsi, les d&#233;veloppeurs ont voulu le faire &#233;voluer dans un univers bien plus noir que pr&#233;c&#233;demment au sein d'une ambiance de r&#233;volte teint&#233;e de culte "d&#233;moniaque". Le design g&#233;n&#233;ral fait d'ailleurs souvent penser &#224; Dishonored m&#234;me si l'ambiance Steampunk de ce dernier est beaucoup moins pr&#233;sente.  Avec Thief, on est plus dans le moyen-&#226;ge r&#233;aliste avec une petite pinc&#233;e de fantastique mais pas trop. 
 On d&#233;marre ainsi notre aventure par un mini-prologue faisant office de tutorial. On appara&#238;t dans une chambre  dont l'occupant est endormi&#160; et notre statut de voleur se fait tout de suite remarquer puisque l'on peut chaparder quasiment tout ce qui vaut quelques pi&#233;cettes. Ensuite, on rejoint notre coll&#232;gue de mission,  la charmante voleuse Erin . 
 
 Et on sent que nos deux protagonistes se connaissent bien, ils se chamaillent beaucoup et passent leur temps &#224; se chercher des poux. Finalement, le prologue se termine avec la disparition d'Erin en pleine c&#233;r&#233;monie "d&#233;moniaque" tandis que l'on se retrouve assomm&#233; au milieu des adorateurs de ce nouveau culte. 
 Cette intro tr&#232;s rapide donne tout de suite  le ton du jeu : noir et adulte . D'ailleurs, quand on r&#233;appara&#238;t en ville, pr&#232;s d'une ann&#233;e s'est &#233;coul&#233;e et une &#233;pid&#233;mie myst&#233;rieuse fait des ravages dans la population. Pendant notre petit s&#233;jour sabbatique, de dr&#244;les de choses ont d&#251; se produire car  on se retrouve affubl&#233; du fameux focus , le super pouvoir maintenant indispensable &#224; tout jeu d'infiltration pour donner sa chance aux joueurs les moins "dou&#233;s". 
 On rejoint finalement notre rep&#232;re, pr&#234;t &#224; d&#233;marrer de nouvelles aventures. Rapidement, on se met en route pour la ville afin de rencontrer nos contacts au travers d'un  mini monde ouvert  o&#249; l'on re&#231;oit quelques missions secondaires en plus des missions faisant avancer le solo principal. 
 
 Une mission dans Thief suit toujours un  cycle assez classique  en trois phases : Infiltration, vol et fuite. Rien de bien original ici mais les missions que j'ai pu tester se sont montr&#233;es assez malines et bien pens&#233;es pour me faire progressivement changer d'avis sur la licence Thief.  L'univers est coh&#233;rent et le gameplay se pr&#233;sente comme un habile m&#233;lange d'action et d'infiltration plut&#244;t plaisant . On sent bien que ce Thief s'&#233;loigne de ses pr&#233;d&#233;cesseurs et de leur infiltration pure et dure pour proposer un gameplay plus moderne qui fonctionne plut&#244;t bien. 
 En tant que voleur, on a plut&#244;t tendance &#224; assommer les gardes (quoi qu'on puisse les tuer aussi) donc Thief se montre finalement moins violent que d'autres jeux du genre. Par contre,  son univers est r&#233;solument adulte . Une des missions consiste ainsi &#224; s'infiltrer dans l'ancien abattoir retransform&#233; en centre de liquidation des cadavres ayant succomb&#233; &#224; l'&#233;pid&#233;mie qui rode dans la ville afin de chaparder une bague sur le cadavre d'un notable. Et croyez-moi, les anciennes installations fonctionnent toujours tr&#232;s bien sur les humains. L'ambiance est donc adulte et c'est tant mieux. 
 
 Et le gameplay dans tout &#231;a ? 
 Vous l'aurez compris,  ce reboot de Thief se veut moins hardcore que ses anc&#234;tres . Ainsi l'apparition du Focus (qui affiche peut-&#234;tre un poil trop d'information) ou le fait que presque tous les &#233;l&#233;ments avec lesquels on peut interagir brillent de mille feux vont faire hurler les fans de la premi&#232;re heure. Heureusement,  un petit tour dans les options permet de supprimer quasiment tout ce qui est en mesure de vous aider .  
 Et si le jeu dans son mode facile avec toutes les aides activ&#233;es se montrent vraiment abordable, on peut se douter qu'en mode difficile et sans aucune info affich&#233;e &#224; l'&#233;cran, on retrouvera un jeu aussi hardcore que les originaux. A chacun finalement de trouver l'&#233;quilibre qui lui conviendra et c'est tant mieux. 
 Je n'ai pas eu beaucoup l'occasion de tester les modes de difficult&#233;s mais il m'est apparu que  la technique bourrine du "je rentre dedans" et je vois ce qui se passe n'est vraiment pas efficace . Thief se profile donc vraiment comme un jeu d'infiltration qui tol&#232;re quelques petits passages d'action mais qui se d&#233;guste vraiment en jouant &#224; fond le c&#244;t&#233; infiltration. 
 &#160; 
 Pourtant, apr&#232;s ces quelques missions, on peut encore  conserver un doute sur le c&#244;t&#233; "libert&#233; surveill&#233;e" des missions . Il y a souvent plusieurs chemins pour les mener &#224; bien mais ceux-ci se rejoignent bien souvent tr&#232;s vite et surtout,  la conception des niveaux m'est apparue un peu trop lin&#233;aire . Par exemple, hors de question de tirer un grappin n'importe o&#249; pour progresser. Il faut v&#233;ritablement suivre les chemins pens&#233;s par les d&#233;veloppeurs, ce qui conf&#232;re quand m&#234;me un sacr&#233; frein &#224; sa cr&#233;ativit&#233;. Dans le m&#234;me genre, Hitman ou encore plus Dishonored avaient bien mieux r&#233;ussi &#224; nous donner une illusion de libert&#233;. 
 Enfin visuellement, Thief fixera sans aucun doute un jalon parmi les premiers jeux Next Gen.  Plus qu'une animation hors du commun ou des mod&#232;les de personnages r&#233;ussis,  c'est surtout la gestion des ombres et des lumi&#232;res que je retiendrai . Le plaisir de voir Garrett &#233;teindre sa premi&#232;re bougie ne peut pas se d&#233;crire... On s'y croirait. Et au vu des niveaux pr&#233;sent&#233;s r&#233;cemment, le feu et les flammes risquent bien d'encore nous chatouiller les fesses. 
 &#160; 
 Finalement,  ce reboot de Thief  a r&#233;ussi &#224; attirer mon attention. Plus accessible que par le pass&#233;, tout en conservant un c&#244;t&#233; r&#233;solument hardcore, Eidos Montreal est bien parti pour reproduire la formule qui a fait de Deus Ex Human Revolution un succ&#232;s. Et plus encore que le gameplay remani&#233;, c'est l'univers tr&#232;s adulte de ce reboot qui a fait mouche. Au fil des missions, on d&#233;couvre un moyen-&#226;ge r&#233;aliste avec une petite touche de fantastique plut&#244;t bienvenue. A voir comment le sc&#233;nario se d&#233;veloppera mais en tout cas, Thief est bien parti pour nous proposer une superbe exp&#233;rience d'infiltration intelligente dans un univers r&#233;ussi. 
 Thief sera disponible le 28 F&#233;vrier 2014 sur PC, PS4, Xbox One mais aussi sur PS3 et Xbox360. 
 &#160;     
                                                    
 
 
 
        </text>
</document>
