<document>
	<date>2015-09-18</date>
        <title>[Preview] Unravel, elle roule, elle roule la petite boule de laine</title>
        <author>Quantic</author>
        <tags_set>
                <tag>unravel</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Unravel est un jeu dont la d&#233;couverte ne laisse pas de marbre.  D&#232;s la pr&#233;sentation du jeu &#224; l&#8217;E3 2015 avec son cr&#233;ateur submerg&#233; par l&#8217;&#233;motion, on avait envie d&#8217;aimer ce titre. Et quand on met ses petites mains dessus, on n&#8217;a tout simplement plus envie de quitter notre nouvel ami.  Voici nos premi&#232;res impressions sur ce jeu tr&#232;s attendu... 
                                                  Perdu au milieu des jeux de sports, de Star Wars, et des bolides de Need for Speed, on se demande encore ce qu&#8217;un jeu comme Unravel fait au milieu de cette d&#233;bauche de testost&#233;rone qu&#8217;est habituellement un rendez-vous chez Electronic Arts.  Et c&#8217;est vrai qu&#8217;Unravel est  un jeu atypique pour l&#8217;&#233;diteur am&#233;ricain , un jeu que l'on n&#8217;imaginerait pas une seconde dans son catalogue. Et pourtant, c&#8217;est bien chez EA que  le petit studio Coldwood  a trouv&#233; refuge transformant au passage son petit jeu ind&#233;pendant en grosse machine marketing. 
 &#160; 
 Mais si une chose est certaine, c&#8217;est que la passion du jeu-vid&#233;o de cette &#233;quipe n'a pas chang&#233; d'un iota suite &#224; l'arriv&#233;e de leur titre chez le g&#233;ant EA.  Et de la passion, Unravel en d&#233;borde litt&#233;ralement.  Ce jeu d&#233;velopp&#233; par une toute petite &#233;quipe (moins de 15 personnes) depuis 2 ans brille avant tout par  l&#8217;efficacit&#233; de sa recette : allier un jeu visuellement rafraichissant &#224; un gameplay jamais vu auparavant dans un univers onirique et bourr&#233; d&#8217;&#233;motions. L&#8217;&#233;motion, on la ressent d&#232;s les premiers instants.  Yarny, notre h&#233;ros est une petite cr&#233;ature de laine rouge.  Tomb&#233; du panier d&#8217;une vieille dame, l&#8217;&#233;tincelle de sa vie a pris dans une pelote de laine. Le voil&#224; pr&#234;t &#224; affronter de multiples dangers afin de faire le lien entre la vieille dame et ses souvenirs, entre elle et sa famille lointaine. Bref,  Yarny est un personnage de r&#234;ve pour cr&#233;er un jeu-vid&#233;o sensible qui parlera &#224; notre c&#339;ur. 
 
 Cette &#233;motion palpable &#224; chaque instant est encore renforc&#233;e par  des d&#233;cors sublimes et par une animation sans failles . Yarny &#233;tant minuscule, le jeu zoome en permanence sur lui, nous faisant d&#233;couvrir les difficult&#233;s de la vie que rencontre un personnage aussi petit. Une branche trop haute, un pied de banc public ou une petite mare peuvent vite se transformer en &#233;preuve d&#233;licate &#224; surmonter.  Nous aidons, donc, Yarny &#224; faire face &#224; son environnement dans des d&#233;cors familiers mais transfigur&#233;s &#224; son &#233;chelle. D&#8217;autant plus que Yarny n&#8217;est pas immortel.  La grande trouvaille de gameplay est qu&#8217;au fur et &#224; mesure de notre progression, Yarny tra&#238;ne derri&#232;re lui un fil de laine.  Petit &#224; petit, le fil s'allonge et Yarny maigrit tout autant jusqu&#8217;&#224; ne plus pouvoir avancer.  Si c&#8217;est le cas, il faut rembobiner et trouver une autre solution de mani&#232;re &#224; atteindre une des nombreuses pelotes de laine diss&#233;min&#233;es dans le niveau qui font office de checkpoint et qui redonne &#224; Yarny toute son &#233;paisseur. 
 &#160; 
 Ce fil de laine lui servira &#224; quasiment tout faire dans le jeu  puisqu&#8217;il fera office de de garde-fou si l&#8217;on tombe de trop haut mais aussi de lasso pour s&#8217;accrocher et se balancer au bout de son fil. Il peut &#233;galement cr&#233;er un pont en accrochant deux fils de laine, pont qui peut aussi se transformer en trampoline. Bref,  les possibilit&#233;s sont presque infinies &#224; condition d&#8217;associer intelligemment notre fil de laine et les &#233;l&#233;ments du d&#233;cor. Plus orient&#233; casse-t&#234;te que jeu de plate-forme, la physique de ce monde est un autre &#233;l&#233;ment fondamental du gameplay, nous for&#231;ant &#224; penser &#224; l&#8217;avance aux cons&#233;quences de nos manipulations.  Unravel n&#8217;est d&#8217;ailleurs  pas un jeu facile  mais le d&#233;fi qu&#8217;il nous propose n&#8217;est pas un d&#233;fi de gamer pur et dur (comme on peut souvent le voir dans les jeux ind&#233;s) mais&#160; plut&#244;t un d&#233;fi pour notre intelligence, notre r&#233;flexion. Il force le joueur &#224; penser "out of the box", &#224;  r&#233;fl&#233;chir hors de sa zone de confort . Unravel exige de se poser et de r&#233;fl&#233;chir avant d&#8217;agir et &#231;a, &#231;a fait du bien &#224; l&#8217;&#233;poque des jeux "tout, tout de suite". 
 &#160; 
 Seul point n&#233;gatif de cette preview, j&#8217;ai pu constater quelques probl&#232;mes de maniabilit&#233;  &#224; certains moments qui obligent parfois &#224; recommencer une section plusieurs fois mais il s&#8217;agit d&#8217;un d&#233;faut que les d&#233;veloppeurs ont largement le temps de corriger puisque le jeu n&#8217;a encore aucune date de sortie annonc&#233;e. 
 
 Pour conclure cette preview d&#8217; Unravel , voil&#224; un jeu que l&#8217;on n'aurait jamais imagin&#233; dans le catalogue Electronic Arts. Loin des jeux &#224; testost&#233;rone habituels pour cet &#233;diteur, Unravel se montre sensible, frais et particuli&#232;rement original dans son genre. Apr&#232;s avoir pass&#233; une petite demi-heure dessus, Aelya et moi ne pouvions d&#233;j&#224; plus le l&#226;cher, ce qui est toujours bon signe. Voil&#224; un jeu &#224; suivre de tr&#232;s pr&#232;s pour tous les amateurs de belles histoires et de gameplay original. Unravel sortira sur PS4, Xbox One et PC &#224; une date encore inconnue mais qu&#8217;on imagine mal avant 2016. 
 &#160;     
 
 Notre jeu gratuit de la semaine :  Bloons Tower Defense 5                                                  
 
 
 
        </text>
</document>
