<document>
	<date>2011-10-15</date>
        <title>[Preview] Wildstar : le MMO pour les fans de bunny girls (et Playboy ?)</title>
        <author>Aelya</author>
        <tags_set>
                <tag>preview</tag>
                <tag>gamescom 2011</tag>
                <tag>mmo</tag>
                <tag>ncsoft</tag>
                <tag>wildstar</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 
 J'aime assez les MMOs de  NCSoft , c'est donc le premier stand o&#249; je me suis rendue &#224; la Gamescom (pour voir Guild Wars 2 j'avoue) et l&#224;, je d&#233;couvre un nouvel MMO :  Wildstar . Curieuse, je me suis empar&#233;e d'un clavier et d'une souris et me suis lanc&#233;e dans l'aventure. 
 D&#233;velopp&#233; par  Carbine Studios  depuis d&#233;j&#224; quatre ans, NCSoft a pr&#233;f&#233;r&#233; attendre d'avoir une version jouable de ce MMO m&#233;langeant Fantasy et Science Fiction pour le d&#233;voiler au public. 
 Pour l'instant, seules quelques classes &#233;taient disponibles mais un des d&#233;veloppeurs m'a assur&#233; que d'autres seraient annonc&#233;es par la suite. Il en va de m&#234;me pour les races. En fait, le choix d'une classe et d'une race entrainait le choix automatique d'un personnage du trailer. Cependant, et heureusement, cela ne sera pas le cas dans le jeu final et l'on pourra m&#234;me jouer un personnage masculin de la race de la fille aux oreilles de lapin (le jeu n'est donc pas r&#233;serv&#233; au seul amateur de playboy ;-)) 
   
 Ensuite il fallait choisir une des quatre voies du jeu (Explorer, Scientist, Soldier et Settlers) celle-ci influen&#231;ant le d&#233;roulement de votre partie. 
 J'ai donc d&#233;cid&#233; de prendre la profession "explorer" et ainsi incarner une humanoide aux oreilles de lapin. 
 Je d&#233;barque donc sur une plan&#232;te et, en tant qu'exploratrice, on me confie la t&#226;che de localiser l'endroit id&#233;al pour placer un r&#233;cepteur radio. Des qu&#234;tes secondaires &#233;taient &#233;galement jouables, tel que porter secours &#224; des survivants du crash. 
   
 Le jeu en lui-m&#234;me est mignon avec des graphismes sympathiques et un look un peu cartoon. La prise en main est ais&#233;e et correspond aux classiques du genre MMO depuis WOW. Les combats se d&#233;roulaient eux-aussi de fa&#231;on assez traditionnelle, m&#234;me si certains ajouts, comme la possibilit&#233; d'esquiver certaines attaques, rendant ainsi le monstre plus vuln&#233;rable, ajoutaient un peu de piment. 
 Comme cela existe d&#233;j&#224; dans d'autres MMO, mes actions avaient une influence sur l'environnement. Ainsi, en r&#233;solvant une qu&#234;te, j'ai pu arr&#234;ter la temp&#234;te de neige qui faisait rage. De petits challenges pouvaient aussi appara&#238;tre suivant mes actions et agr&#233;menter le levelling : je tue tel monstre, le jeu me propose d'en tuer cinq en moins de cinq minutes pour recevoir une r&#233;compense. 
     
 Conclusion 
 Cette premi&#232;re approche de  Wildstar  m'a laiss&#233; une bonne impression. Le jeu est sympa mais pas r&#233;volutionnaire, cependant certains aspects tels que le choix d'une voie pourraient s'av&#233;rer int&#233;ressants. Il reste &#224; voir ce que  Carbine  nous r&#233;serve d'autres et comment tout ceci sera exploit&#233; car en une quinzaine de minutes, il est quasiment impossible de se faire une id&#233;e juste d'un tel jeu. 
 Avant de partir, j'ai demand&#233; aux d&#233;veloppeurs s'ils savaient quel style de financement ils comptaient adopter (free to play ou abonnement ?), cependant, ils n'ont pas pu me r&#233;pondre, me disant simplement que cela d&#233;pendra du March&#233; lorsque la sortie de   Wildstar  approchera. 
   
 
 
 
 
        </text>
</document>
