<document>
	<date>2013-08-31</date>
        <title>[Preview] World of Warships, apr&#232;s la terre et le ciel, on va se battre sur l'oc&#233;an</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>world of warships</tag>
                <tag>wargaming.net</tag>
                <tag>preview</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Free To Play</category>
                <category>Gaming</category>
                <category>MMO</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Pour cette premi&#232;re pr&#233;sentation de World of Warships, Wargaming a mis les petits plats dans les grands avec un th&#233;&#226;tre &#224; 360 degr&#233;s digne d&#8217;un plan&#233;tarium, des fauteuils qui s&#8217;inclinent et une climatisation qui fait plus de bruit qu&#8217;une turbine de croiseur &#224; pleine vitesse.  Bref, chez Wargaming, on fait les choses en grand ou on ne les fait pas. Et il faut dire que cette premi&#232;re pr&#233;sentation de gameplay &#233;tait attendue. Apr&#232;s le succ&#232;s qui ne s&#8217;arr&#234;te plus pour World of Tanks et la sortie tr&#232;s prochaine (fin Septembre) du plus "complexe" World of Warplanes, bien des joueurs attendaient de voir comment Wargaming allait traiter la bataille navale. 
 Le concept g&#233;n&#233;ral reste dans  la grande tradition de Wargaming , &#224; savoir des affrontements &#224; 15 contre 15 avec, normalement, plusieurs navires par joueur afin de rendre le combat plus dynamique. Mais les d&#233;veloppeurs restent encore discrets sur cette possibilit&#233;, la preuve que le jeu est encore en plein d&#233;veloppement. 
 
 La premi&#232;re bataille commence et met en sc&#232;ne un affrontement typique du pacifique : USA contre Japon. La mer est bleue azur et de petites iles pars&#232;ment le champ de bataille, histoire d&#8217;un peu couper les lignes de vis&#233;e. Ce qui frappe en premier, c&#8217;est  le niveau de d&#233;tail des bateaux . Ils sont tous directement mod&#233;lis&#233;s &#224; partir des blue prints des vrais navires de l&#8217;&#233;poque.  La pr&#233;cision de la mod&#233;lisation est donc optimale.   La partie d&#233;marre &#224; peine mais d&#233;j&#224;  le porte-avions crache son armada volante &#224; la recherche de l&#8217;ennemi . Les avions se contr&#244;lent un peu comme dans un jeu de strat&#233;gie. On les envoie en patrouille et on attend de voir ce qui se passe. Dans la premi&#232;re partie d&#8217;un affrontement, ils jouent un r&#244;le fondamental d&#8217;&#233;claireurs rapides tandis que dans la seconde partie, ils vont harceler les navires adverses. Mais bien entendu, ils n&#8217;ont pas une r&#233;serve d&#8217;essence infinie et doivent revenir r&#233;guli&#232;rement faire le plein sur le porte avion. C&#8217;est ce qui explique l&#8217;importance strat&#233;gique du porte-avions. Sans lui, plus de soutien a&#233;rien et donc une d&#233;faite quasi assur&#233;e. 
 
 Mais revenons &#224; la phase d&#8217;exploration. Les avions sont les plus rapides pour d&#233;tecter les ennemis mais ils ne sont pas les seuls &#224; notre disposition.  Les plus petits navires sont tr&#232;s rapides et pourront &#233;clairer rapidement les cibles adverses les plus aventureuses.  Un peu comme dans World of Tanks, les petits navires ne participent pas vraiment au combat, ils doivent s&#8217;infiltrer chez l&#8217;ennemi et illuminer les cibles aux gros canons des croiseurs. 
 Pendant ce temps-l&#224;, les croiseurs tirent &#224; l&#8217;aveugle dans l&#8217;espoir de toucher par hasard un navire adverse. C&#8217;est presque du touch&#233;-coul&#233;. Enfin, certains navires disposent d&#8217;une rampe de lancement pour lancer un avion de reconnaissance isol&#233; mais qui aidera &#224; identifier l&#8217;adversaire. Globalement,  les navires donnent une vraie impression de vitesse et de puissance  mais il faudra bien apprendre &#224; manipuler son navire puisque la profondeur d&#8217;eau aura un effet imm&#233;diat sur sa vitesse et les plus gros d'entre eux ne pourront m&#234;me pas traverser les zones de faible profondeur. 
 
 Enfin, les premiers navires sont identifi&#233;s, le combat commence. Les croiseurs orientent leurs gros canons et les tirs percent l'horizon.  Le syst&#232;me de vis&#233;e fait beaucoup penser au mode artillerie de World of Tanks  puisqu&#8217;il faut prendre en compte la dur&#233;e que l&#8217;obus met &#224; atteindre sa cible et si toucher un navire ennemi n&#8217;est pas compliqu&#233;, le couler demandera beaucoup de pr&#233;cision. Bien entendu, plus on sera proche, plus le tir sera tendu facilitant un impact sous le niveau de flottaison. Ainsi, il y aura  deux mani&#232;res de couler un bateau , d&#233;truire ses &#233;quipements en r&#233;duisant &#224; z&#233;ro ses "points de vie" ou le couler en r&#233;duisant &#224; z&#233;ro sa flottabilit&#233;. Mais &#224; courte distance, les destroyers auront un r&#233;el avantage, celui de  lancer des torpilles sur l&#8217;adversaire . Le lancement d&#8217;une torpille fait d&#233;couvrir un arc de cercle repr&#233;sentatif de la trajectoire de celle-ci. Toucher un navire &#224; la torpille demandera un sacr&#233; savoir-faire car &#224; moins d&#8217;&#234;tre tr&#232;s pr&#232;s, l&#8217;adversaire aura le temps d&#8217;esquiver mais un impact signera l&#8217;arr&#234;t de mort de tous les petits navires. Par contre, pour couler un porte-avions, il en faudra plusieurs. Voil&#224; qui promet ! 
 
 Une deuxi&#232;me bataille m'est &#233;galement pr&#233;sent&#233;e mais cette fois entre la marine anglaise et allemande en pleine mer du Nord et  l&#8217;ambiance change du tout au tout . La mer est sombre, le brouillard omnipr&#233;sent et on sent presque le froid sur le pont. Le gameplay est inchang&#233; en dehors de cette ambiance un peu plus glaciale mais la map est ici plus ouverte, donc les strat&#233;gies s&#8217;adaptent. Les d&#233;veloppeurs profitent de l&#8217;occasion de jouer avec la marine allemande pour  confirmer que World of Warships ne proposera aucun sous-marin . Ceux-ci sont d&#233;finitivement trop lents par rapport aux navires de surface que pour s&#8217;int&#233;grer dans le gameplay et ont donc &#233;t&#233; exclus d&#232;s le d&#233;but du d&#233;veloppement. Devant les soupirs de l&#8217;assistance, les d&#233;veloppeurs confirment qu&#8217;ils sont les premiers d&#233;&#231;us mais ils n&#8217;avaient gu&#232;re le choix. Pourtant, un duel entre sous-mariniers et destroyers &#224; grands coups de charges sous-marines aurait pu avoir son charme. Pour d&#233;tendre l&#8217;atmosph&#232;re, on nous annonce avec humour qu&#8217;un jour peut-&#234;tre, on aura un  World of Submarines ... Une id&#233;e &#224; creuser ;-) 
 
 World of Warships  m&#8217;est en tout cas apparu comme un jeu avec beaucoup de potentiel. Plus proche dans son gameplay d&#8217;un World of Tanks que d&#8217;un World of Warplanes, je pense que de nombreux amateurs de tanks vont rapidement tomber amoureux de ce jeu qui offre &#224; la fois un gros aspect strat&#233;gique tout en conservant une vraie simplicit&#233; dans sa manipulation. Il y a fort &#224; parier que comme dans World of Tanks, on r&#233;ussisse &#224; couler des navires d&#232;s sa premi&#232;re partie. Je suis en tout cas tr&#232;s impatient de pouvoir y jouer. World of Warships est pr&#233;vu pour un lancement courant 2014&#160; (plut&#244;t &#224; la fin si vous me demandez mon avis) et proposera d&#232;s le lancement les navires am&#233;ricains et japonais dans le cadre de la bataille du Pacifique. Peu apr&#232;s le lancement, ils seront rejoints par leurs homologues Anglais, Allemands et Russes. 
 
 Et si vous voulez vous essayer au style Wargaming que personnellement j'adore, n'h&#233;sitez pas &#224; tester l'excellent free to play :  World of Tanks  (bient&#244;t disponible sur Xbox 360) ou &#224; vous inscrire &#224; la b&#233;ta ouverte de son &#233;quivalent a&#233;rien :  World of Warplanes . 
 
 
 
 
        </text>
</document>
