<document>
	<date>2014-08-15</date>
        <title>[Preview] World of Warships, on joue &#224; Touch&#233;-Coul&#233; ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>world of warships</tag>
                <tag>preview</tag>
                <tag>wargaming</tag>
        </tags_set>
        <categories_set>
                <category>Free To Play</category>
                <category>Gaming</category>
                <category>PC</category>
                <category>Preview</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Voil&#224; quelques ann&#233;es maintenant que Wargaming a annonc&#233; le d&#233;veloppement d&#8217;une variante marine de sa gamme des "World of". Ainsi, apr&#232;s  le tr&#232;s populaire World of Tanks  et  le plus discret World of Warplanes , c&#8217;est bient&#244;t  le tour de World of Warships  de conqu&#233;rir nos c&#339;urs de marins dans l&#8217;&#226;me ... 
                                                  Le concept reste de produire un jeu  facile d&#8217;acc&#232;s mais complexe &#224; maitriser  reprenant des  navires ayant diff&#233;rentes fonctions compl&#233;mentaires . Ainsi, &#224; la sortie du jeu, nous pourrons naviguer &#224; bord de petits  destroyers  vifs et agiles, de  croiseurs  blind&#233;s et bien arm&#233;s, de  battleships , v&#233;ritables forteresses flottantes et enfin &#224; bord de  porte-avions , lents, mal arm&#233;s, mal blind&#233;s mais avec une force de frappe d&#233;cisive s&#8217;ils parviennent &#224; rester cach&#233; de l&#8217;ennemi. Comme dans tous jeux de Wargaming,  les navires seront class&#233;s sur 10 tiers nous proposant des navires de plus en plus puissants  et tous bas&#233;s sur des mod&#232;les ayant exist&#233;. A la sortie du jeu, seules deux nations seront repr&#233;sent&#233;es : l es &#201;tats-Unis et le Japon  mais par la suite, toutes les grandes nations maritimes de la seconde guerre mondiale seront repr&#233;sent&#233;es. 
 
 Comme les navires sont bas&#233;s sur de v&#233;ritables navires,  chaque nation b&#233;n&#233;ficiera d&#8217;un avantage li&#233; &#224; sa doctrine maritime . Ainsi, les navires japonais b&#233;n&#233;ficieront tous de torpilles tandis que les &#201;tats-Unis verront leur capacit&#233; anti-a&#233;rienne boost&#233;e comme dans la r&#233;alit&#233; des batailles navales de la seconde guerre mondiale. 
  J&#8217;ai pu admirer quelques-uns des magnifiques navires mod&#233;lis&#233;s dans le jeu et ils sont juste splendides.  Leur mod&#233;lisation est extr&#234;mement pr&#233;cise et le fan de navires va surement passer des heures, juste &#224; les admirer. On peut ais&#233;ment imaginer  le travail de fou qui a d&#251; &#234;tre r&#233;alis&#233;  car des navires aussi grands sont bien plus complexes &#224; mod&#233;liser qu&#8217;un petit char ou un petit avion. 
 Visuellement, ce jeu est d&#233;j&#224; &#224; tomber par terre. L'oc&#233;an est criant de r&#233;alisme, les nuages se d&#233;placent dans le ciel, on peut admirer le reflet du soleil sur l'eau.  Wargaming a produit un moteur r&#233;solument tourn&#233; vers l'avenir. A noter qu&#8217;il n&#8217;y a toujours pas de sous-marins pr&#233;vus, ces derniers cassant un peu trop le rythme du jeu. 
 &#160; 
 Impossible, par contre, de soutirer une date &#224; laquelle nous pourrons faire trempette  &#224; l&#8217;occasion d&#8217;une b&#233;ta ouverte. J'ai pu juste arracher un rapide "d'ici la fin 2014" pour une Closed Beta. Clairement, Wargaming veut prendre son temps pour fignoler le b&#233;b&#233;. En jeu,  le feeling du gameplay fait imm&#233;diatement penser &#224; World of Tanks , &#224; savoir, un gameplay plus lent, plus strat&#233;gique avant que les premiers combats &#224; distance ne s&#8217;engagent. Les maps ont &#233;t&#233; pens&#233;es pour  casser les lignes de vue  et ainsi mieux jouer au chat et &#224; la souris. Ainsi, en fonction des maps, on croisera des &#238;les, des icebergs ou simplement du brouillard pour permettre aux navires de se positionner efficacement face &#224; l&#8217;ennemi. 
 
 Le c&#339;ur du gameplay sera de d&#233;couvrir l&#8217;ennemi avant qu&#8217;il vous d&#233;couvre.  Pour cela, il faudra envoyer les petits destroyers agiles en avant tandis que les porte-avions lanceront leurs avions de reconnaissance. Une fois l&#8217;ennemi d&#233;couvert, ce sera aux croiseurs et surtout aux battleships d&#8217;inonder l&#8217;ennemi d&#8217;obus. La grande difficult&#233; &#233;tant de pr&#233;voir le mouvement de l&#8217;adversaire car la distance est telle que le tir n&#8217;est pas instantan&#233;. A noter qu&#8217;il n&#8217;y a aucune aide &#224; la vis&#233;e, tout se fera au jug&#233;. Bien entendu quand la distance entre les navires s&#8217;amenuise, le tir direct sera beaucoup plus facile. 
 Un peu comme dans World of Tanks,  les navires ont des points critiques comme la r&#233;serve de munitions ou le stock de fuel , il faut donc essayer de toucher ces &#233;l&#233;ments mais croyez-moi, j'ai pu faire joujou une dizaine de minutes avec un battleship flambant neuf, la vis&#233;e n'est pas si &#233;vidente que cela,  il faut proc&#233;der par essais successifs, un coup &#224; la fois et corriger en fonction des gerbes d'eau autour de la cible . Ensuite, une fois qu'on a trouv&#233; le point critique, on peut faire feu de tous nos canons et envoyer l'ennemi par le fond. A c&#244;t&#233; des obus, les torpilles constituent aussi un excellent moyen d&#8217;envoyer par le fond l&#8217;ennemi.  On disposera d&#8217;un nombre limit&#233; de torpilles &#224; b&#226;bord et tribord de son navire. Pour les lancer,  une sorte de c&#244;ne de vis&#233;e  apparait &#224; l&#8217;&#233;cran tandis qu&#8217;une aide nous permet de visualiser la position approximative de l&#8217;ennemi lors de l&#8217;impact. 
 &#160; 
 Enfin,  le porte-avion se jouera de mani&#232;re tr&#232;s diff&#233;rente des autres navires  puisqu&#8217;il a un r&#244;le d&#8217;&#233;claireur avec ses scouts rapides et fragiles mais aussi un r&#244;le offensif fondamental. Il pourra en effet lancer des chasseurs charg&#233;s d&#8217;abattre les avions ennemis mais aussi des bombardiers et des torpilleurs pour couler la flotte ennemie. Mais tout cela demandera  beaucoup d&#8217;anticipation  car quand l&#8217;ordre est donn&#233;, il faut encore que les avions soient pr&#234;ts &#224; d&#233;coller et qu&#8217;ensuite ils atteignent leur cible.  
 A noter aussi que le porte-avion devra g&#233;rer intelligemment les diff&#233;rents escadrons en l'air. Ainsi, on peut, par exemple, utiliser ses chasseurs pour prot&#233;ger ses bombardiers mais il faudra apprendre &#224; g&#233;rer les aires d'action diff&#233;rentes ou le fait que l'on peut uniquement faire d&#233;coller ou atterrir des avions, jamais les deux en m&#234;me temps. 
 
 Pour conclure, je garde un avis tr&#232;s positif sur World of Warships dans lequel je place beaucoup d&#8217;espoir. Apr&#232;s mon essai d'une dizaine de minutes, je peux vous confirmer que le gameplay est r&#233;solument original et combine &#224; merveille l&#8217;action d&#8217;un combat avec la strat&#233;gie sous-tendant la mise en place des navires. Aux dires des d&#233;veloppeurs, la communication et la synchronisation entre joueurs seront encore plus importantes que dans World of Tanks. Voil&#224; un jeu qui pourra donc satisfaire &#224; la fois les amateurs d&#8217;action et les amoureux des beaux navires. World of Warships est un free to play pr&#233;vu uniquement sur PC pour une date de sortie probable quelque part en 2015. 
                                                  
 
 
 
        </text>
</document>
