<document>
	<date>2013-10-14</date>
        <title>PS4, le point a presque un mois de la sortie</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>sortie</tag>
                <tag>preview</tag>
                <tag>impressions</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Preview</category>
                <category>PS4</category>
        </categories_set>
        <text>
 
 
                                                  &#160; 
 Ces derni&#232;res semaines,  j&#8217;ai pu longuement tester la PS4 . D&#8217;abord sur  Assassin&#8217;s Creed IV Black Flag  dont  vous pouvez lire ma preview  mais aussi ensuite chez Sony Benelux o&#249; j&#8217;ai pu m&#8217;essayer aux principaux jeux du lancement (Killzone exclu)... 
                                                  Si vous &#234;tes un fid&#232;le lecteur ou lectrice,  vous savez d&#233;j&#224; que mon essai lors de l&#8217;E3 m&#8217;avait plut&#244;t enthousiasm&#233;  mais en une petite demi-heure de jeu, difficile de se forger un r&#233;el avis. Bon, apr&#232;s quelques heures aussi, vous me direz mais m&#234;me s'il faudra user nos pouces sur la Dual Shock 4 pendant quelques dizaines d&#8217;heures avant de juger r&#233;ellement des capacit&#233;s de la nouvelle console de Sony,  je vous propose un petit r&#233;sum&#233; de mes impressions . 
 
 Visuellement, la claque vient des &#233;diteurs tiers. D&#8217;abord, visuellement parlant,  la diff&#233;rence PS3/PS4 est plus impressionnante qu'on s'y attendait . On n&#8217;est quand m&#234;me pas au niveau de la r&#233;volution visuelle PS2/PS3 due au passage &#224; la HD mais le 1080p et les nombreux effets d&#8217;&#233;clairages et d&#8217;ombres dynamiques contribuent &#224; une v&#233;ritable nouvelle exp&#233;rience. 
 Pour l&#8217;instant, ce qui est surprenant, c&#8217;est que  les jeux made in Sony sont assez peu impressionnants . Drive Club est r&#233;ussi mais GT6 sur PS3 n&#8217;aura pas &#224; rougir. Seul  Killzone Shadowfall  sort la t&#234;te de l&#8217;eau mais sans arracher la m&#226;choire pour autant. 
 
 Mais bien &#233;videmment, on sait que la strat&#233;gie de Sony est de ne pas lancer ses meilleurs studios sur la PS4 d&#8217;entr&#233;e de jeu. On voit qu&#8217;avec The Last of Us, Beyond : Two Souls et GT6,  la PS3 a encore de l&#8217;avenir . L&#224; aussi, contrairement &#224; Microsoft qui abandonne quasiment la Xbox 360, Sony a bien l&#8217;intention d&#8217;encore vendre des PS3 par palettes.  Les gros studios Sony comme Naughty Dog ou Quantic Dream ont certainement de gros projets mais ceux-ci n&#8217;arriveront pas avant fin 2014 et encore... rien n&#8217;est officiel. Bref, pour l&#8217;instant,  ce sont plut&#244;t les &#233;diteurs tiers et Ubisoft en premier qui s&#8217;en donnent &#224; c&#339;ur joie  sur la PS4 (et la Next Gen en g&#233;n&#233;ral). Ainsi,  Assassin&#8217;s Creed 4  et  Watchdogs  pour Ubisoft,  Battlefield 4  et  tous les jeux EA Sports  chez Electronic Arts se montrent sous leur plus beau jour avec une version PS4 impressionnante de r&#233;alisme. Ce sont sur ces jeux l&#224; qu&#8217;on voit vraiment le foss&#233; technologique entre PS4 et PS3. 
 
 La DualShock 4, un nouveau pad tr&#232;s r&#233;ussi. A c&#244;t&#233; de l&#8217;aspect purement visuel, c&#8217;est la prise en main des jeux, donc le nouveau pad PS4 qui est &#224; mes yeux l'&#233;l&#233;ment le plus important. Et l&#224;, Sony frappe tr&#232;s fort puisque  la Dual Shock 4 est tout simplement parfaite . J&#8217;&#233;tais d&#233;j&#224; fan du pad de la PS3 (surtout comparativement au pad Xbox 360 que je n&#8217;ai jamais aim&#233;) mais avec cette nouvelle version, Sony frappe vraiment tr&#232;s fort. 
 
 Le pad PS4 est plus effil&#233; et tombe parfaitement dans les mains.  Les g&#226;chettes sont maintenant incurv&#233;es  et offrent plus de r&#233;sistance, ce qui est particuli&#232;rement agr&#233;able dans les jeux de course. L&#8217;apparition du petit  pav&#233; tactile  est &#233;galement une superbe id&#233;e qui pourra &#234;tre exploit&#233;e par les d&#233;veloppeurs mais pour l&#8217;instant, j&#8217;ai surtout appr&#233;ci&#233; le fait qu&#8217;il soit  physiquement cliquable . Je veux dire par l&#224; qu&#8217;on peut r&#233;ellement cliquer sur le pav&#233; tactile &#224; la mani&#232;re d&#8217;une souris. Et vu sa taille, fini de chercher un mini bouton start ou select en plein action. C'est vraiment un plus pour toutes les manipulations (pause, carte, ...) en jeu. Et si ce pad va certainement conqu&#233;rir le c&#339;ur des habitu&#233;s de la PS3,  Sony r&#233;ussit m&#234;me &#224; satisfaire les fans Xbox 360  puisque les premiers retours sur le pad PS4 que j&#8217;ai eu sont tr&#232;s positifs &#233;galement du c&#244;t&#233; des int&#233;gristes du gros pad de Microsoft ;-) 
 
 Une interface totalement neuve Enfin, m&#234;me si je n'ai pas pu l'admirer en direct, voici un petit aper&#231;u des  principales nouveaut&#233;s de l&#8217;interface . Celle-ci a &#233;t&#233; compl&#232;tement repens&#233;e pour corriger les &#171; nombreux &#187; d&#233;fauts de l&#8217;interface PS3. La r&#233;activit&#233; est ainsi annonc&#233;e comme imm&#233;diate et les premi&#232;res d&#233;mos tendent &#224; le prouver. 
 
 Plus important,  les aspects sociaux et gestion de sa liste d'amis ont &#233;t&#233; fortement am&#233;lior&#233;s . Ainsi, chaque joueur aura sa propre page de profil o&#249; il pourra choisir quoi afficher ou quoi cacher.  Une sorte de Profil Facebook pour joueurs  qui va certainement r&#233;volutionner la mani&#232;re dont les joueurs communiquent entre eux dans le monde Playstation. Sans oublier bien s&#251;r le fait que  la communication vocale sera enfin possible en dehors des jeux . Petit b&#233;mol quand m&#234;me puisque  le jeu en ligne sur PS4 sera r&#233;serv&#233; aux abonn&#233;s Playstation Plu s, ce qui impose quasi automatiquement la souscription &#224; ce service un peu &#224; l&#8217;image du Xbox Live Gold de Microsoft. Mais tr&#232;s honn&#234;tement, avec le nombre de titres de qualit&#233; propos&#233;s gratuitement chaque mois sur le PS Plus, je pense que les joueurs PS4 s&#8217;y retrouveront tr&#232;s vite.  C&#8217;est d&#8217;ailleurs d&#233;j&#224; aujourd&#8217;hui l&#8217;un des services d&#8217;abonnement en ligne qui propose le meilleur rapport qualit&#233;/prix sur le march&#233;.  Honn&#234;tement, en dehors des soldes Steam, je ne vois pas ce qu&#8217;un joueur peut r&#234;ver de mieux. 
 &#160; 
 Apprendre de ses erreurs 
 Et enfin, on sait que Sony a beaucoup appris des erreurs commises lors de la conception de la PS3 mais il est important de rappeler &#224; quel point Sony&#160; a le d&#233;sir de s'adresser aux gamers avec cette console.  Au contraire de Microsoft qui axe quasi toute sa communication XBox One autour des services annexes, Sony vise le gamer. 
 La PS4 retrouve donc une  architecture typ&#233;e PC  qui fera le bonheur des d&#233;veloppeurs ind&#233;pendants. Et toute la politique de Sony s&#8217;oriente vers ces petites &#233;quipes de d&#233;veloppement qui n'ont pas les moyens de se lancer dans de grands projets pharaoniques.  Qu'on se le dise, la PS4 sera la console des d&#233;veloppeurs ind&#233;pendants. 
 
 Prix de base comp&#233;titif de 399 Euros, architecture ouverte qui plait aux d&#233;veloppeurs pros et ind&#233;pendants, politique d'&#233;coute des gamers, pad r&#233;ussi... Finalement, le seul point faible de la nouvelle console de Sony &#224; l'heure actuelle, c&#8217;est le peu de titres "Made by Sony". Dans les premiers mois, il faudra compter sur les &#233;diteurs tiers. Mais comme la Xbox one ne sort pas en Belgique avant mi-2014, on ne peut pas vraiment dire que la concurrence sera tr&#232;s rude pour Sony dans notre plat pays. Bien entendu, nous vous proposerons courant Novembre un dossier complet consacr&#233; &#224;  la nouvelle console de Sony dont la sortie est cal&#233;e au 29 Novembre prochain . 
    &#160;   
                                                  
 
 
 
        </text>
</document>
