<document>
	<date>2012-02-18</date>
        <title>PS Vita : une soir&#233;e de lancement pour nous s&#233;duire</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ps vita</tag>
                <tag>dossier ps vita</tag>
                <tag>event</tag>
                <tag>lancement</tag>
                <tag>vita girls</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Jeudi soir dernier, nous &#233;tions convi&#233;s par Sony &#224;  la soir&#233;e de lancement de la PS Vita en Belgique .  Malheureusement, une seule invitation et c'est moi qui m'y suis coll&#233; (et oui, j'arrive toujours &#224; me plaindre) tandis qu' Aelya  passait la soir&#233;e &#224; terminer FFXIII-2. Il faut dire que la soir&#233;e &#233;tait plut&#244;t destin&#233;e aux revendeurs et que seuls quelques membres de la presse avaient &#233;t&#233; convi&#233;s et encore moins de bloggeurs. 
 La d&#233;coration de la salle &#233;tait assez psych&#233;d&#233;lique avec ses jeux de lasers et de fum&#233;e 
 &#160; 
 et sa rivi&#232;re qui traversait toute la salle et qui a provoqu&#233; quelques chutes "mouill&#233;es"...  
 &#160; 
 Pour nous occuper pendant cette soir&#233;e de lancement, un nombre impressionnant de Vita &#233;taient align&#233;es avec l'ensemble (ou presque) du line up de lancement en libre acc&#232;s.  
 Je dois avouer n'avoir pas pass&#233; &#233;norm&#233;ment de temps sur ces bornes puisque nous avons d&#233;j&#224;  notre propre PS Vita (en pr&#234;t)  mais une constatation tout de m&#234;me, certains jeux semblaient proposer un temps de chargement anormalement long pour un jeu sur cartouche. A surveiller donc lors de la sortie car ce n'est pas un d&#233;faut que nous avons constat&#233; sur notre PS Vita de test. 
 &#160; 
 Sony avait &#233;galement pr&#233;vu  une petite dizaine de Vita Girls  en habit argent lumineux pas flashy du tout et mont&#233;s sur rollers &#224; l'ancienne.  
 &#160; 
 
 L'ensemble donnait un petit c&#244;t&#233; r&#233;tro &#224; la soir&#233;e mais le mini-spectacle de roller faisait quand m&#234;me un peu cheap pour une soir&#233;e de lancement d'une console. N&#233;anmoins, je ne r&#233;siste &#224; l'envie de partager un petit moment de ce show avec vous... 
 
 Apr&#232;s une pr&#233;sentation un peu longue  trop  tr&#232;s orient&#233; marketing pr&#233;sentant la console en long, en large et en travers, alors que tout le monde en connaissait d&#233;j&#224; les caract&#233;ristiques, nous avons &#233;t&#233; l&#226;ch&#233; sur le buffet ;-)  
 &#160; 
 Mais finalement, tout le monde n'&#233;tait l&#224; que pour l'offre "exceptionnelle" que Sony avait promis aux participants pour s'acheter une Vita &#224; un bon tarif et l&#224;, nous n'avons pas &#233;t&#233; d&#233;&#231;u puisque nous avons eu la possibilit&#233; de commander une VITA 3G avec le kit de pr&#233;commande, une carte m&#233;moire 4GB et 4-5 jeux (je ne sais m&#234;me plus lesquels ;-) ) au prix de la Vita 3G nue. Certains magasins proposent des pr&#233;commandes avec des conditions &#224; peine moins bonnes mais cela ne m'a pas emp&#234;ch&#233; d'en commander une directement. 
 Et bien &#233;videmment, il y avait &#224; manger et &#224; boire &#224; profusion&#8230; Les macarons ont fini par avoir raison de moi ;-)  Mais comme vous pouvez le voir,  je n'&#233;tais pas le seul &#224; bien manger ...  
 &#160; 
 Et comme cadeau de d&#233;part, j'ai re&#231;u un petit sac rempli de publicit&#233;s PS Vita, qui nous aideront &#224; vous r&#233;diger un beau dossier ce week-end pour le lancement de la console et un kit de pr&#233;commande Vita similaire &#224; celui que nous avions achet&#233; il y &#224; quelques mois. On va bient&#244;t pouvoir en faire collection, c'est d&#233;j&#224; notre troisi&#232;me ;-) 
 &#160; 
 Au final, une soir&#233;e de lancement sympathique, un peu kitsch avec ses Vita Girls clignotantes et malheureusement un peu trop orient&#233;e marketing et revendeurs mais qui a permis de faire encore un peu plus connaissance avec cette nouvelle console qui s'annonce vraiment excellente ! 
 Rendez-vous d&#232;s Mercredi pour la sortie en magasin !  
 Et en bonus pour tous les pervers qui nous lisent (oui, je me mets dedans ;-) ), quelques photos des Vita Girls et de leurs rollers magiques 
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 &#160;  
 
 
 
 
 
        </text>
</document>
