<document>
	<date>2013-09-14</date>
        <title>Quelques d&#233;dicaces arrach&#233;es pendant l'E3 2013</title>
        <author>Quantic</author>
        <tags_set>
                <tag>e3 2013</tag>
                <tag>d&#233;dicaces</tag>
                <tag>stars</tag>
                <tag>doubleurs</tag>
                <tag>doubleuses</tag>
        </tags_set>
        <categories_set>
                <category>Coups de Coeur</category>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Oui, je ne suis pas du tout &#224; la bourre avec cet article que j'aurais d&#233;j&#224; d&#251; vous proposer il y a des mois mais bon, vous me pardonnerez, j'en suis certain... 
 Parfois l&#8217;E3 r&#233;serve de chouettes surprises un peu inattendues.  
 En 2012,  j&#8217;avais ainsi pu avoir les d&#233;dicaces de  David Cage  et de  Suda 51 . 
  Cette ann&#233;e, je n&#8217;avais pas d&#8217;interview classieuse planifi&#233;e mais tandis que je trainais dans le salon entre deux babes aguicheuses, j&#8217;ai plong&#233; un peu par hasard dans  une queue de d&#233;dicaces consacr&#233;e aux doubleuses du jeu-vid&#233;o . Bon, USA oblige, on parle bien s&#251;r des doubleuses anglophones, ce qui tombe bien puisque l'on joue exclusivement en VO. J&#8217;ai ainsi pu obtenir une petite d&#233;dicace&#160; de  Jen Taylor  qui est surtout connue pour son interpr&#233;tation de  Cortana , l&#8217;IA de Halo mais qu'on peut &#233;galement entendre notamment dans Guild Wars 2.  
 &#160;  
 &#160; J&#8217;ai &#233;galement eu une d&#233;dicace d' Ashley Burch , la c&#233;l&#232;bre  Tiny Tina  de Borderlands 2. 
 &#160;  
 Et &#224; mon grand d&#233;sespoir,  j&#8217;ai rat&#233; la d&#233;dicace de Jennifer Hale  qui incarne  le commandant Shepard de Mass Effect dans sa version f&#233;minine   
 &#160;  
 Mais surtout celle d' Ashley Johnson  qui incarne  Ellie dans The Last of Us  (et qui entre nous a fait un peu sa star). Je me consolerai avec  la rencontre que j&#8217;avais pu avoir avec elle  lors de la Gamescom 2012. 
 &#160;  
 Et bien s&#251;r, il y a mon inoubliable d&#233;dicace de et avec  Jessica Nigri , que j'ai d&#8217;ailleurs revu lors de la Gamescom... Ne le dites pas &#224; Aelya, elle va s'imaginer des choses ;-)  
 
 &#160;  
 E t malgr&#233; son succ&#232;s en tant que cosplayeuse,&#160; le succ&#232;s ne lui est pas mont&#233; &#224; la t&#234;te. Elle est hyper accessible et franchement tr&#232;s sympa. 
 
 
 
 
        </text>
</document>
