<document>
	<date>2012-09-11</date>
        <title>Ready Player One par Ernest Cline : une d&#233;claration d'amour &#224; la culture geek</title>
        <author>Aelya</author>
        <tags_set>
                <tag>ready player one</tag>
                <tag>ernest cline</tag>
                <tag>livre</tag>
                <tag>critique</tag>
        </tags_set>
        <categories_set>
                <category>Geek</category>
                <category>Hors Sujet</category>
        </categories_set>
        <text>
 
 
 Je suis tomb&#233;e sur  Ready Player One d'Ernest Cline  il y a quelques mois compl&#232;tement par hasard : Je cherchais des livres &#224; acheter sur Amazon pour remplir mon Kindle en vue de nos vacances aux USA. 
 Je fouillais Amazon &#224; la recherche de Fantasy et &#224; la suite d'un achat, Amazon m'a fait le fameux coup du "les autres acheteurs ont &#233;galement achet&#233; tous ces livres". Je jette un coup d'oeil rapide et un titre m'interpelle "Ready Player One". 
 &#160; 
 En bonne geekette que je suis, je lis le r&#233;sum&#233; qui me semble int&#233;ressant et finit par l'acheter (en anglais, je ne pense pas qu'il ait &#233;t&#233; traduit en fran&#231;ais pour l'instant). Je l'ai tr&#232;s vite d&#233;vor&#233;, ai intim&#233; &#224; Quantic qu'il devait le lire &#233;galement (sans succ&#232;s pour l'instant, mais bon comme il est sur mon Kindle ce n'est pas facile) et ne peut m'emp&#234;cher de vous en parler car  ce livre est une ode &#224; la culture geek. 
 L'histoire se d&#233;roule dans un futur proche (2044 si mes souvenirs sont bons) et ce que l'on craignait est arriv&#233; : on manque d'&#233;nergie, la pollution a augment&#233;, l'humanit&#233; s'est appauvrie avec la plupart des gens vivant dans des sortes de bidonvilles tandis que quelques personnes vivent dans le luxe. 
 "Heureusement" un monde virtuel, l'OASIS, existe &#224; pr&#233;sent. A l'origine, il s'agissait d'un jeu vid&#233;o constitu&#233; de milliers de mondes diff&#233;rents &#224; explorer, mais il s'est vite transform&#233; en refuge pour une humanit&#233; d&#233;sillusionn&#233;e qui vit &#224; travers lui  : les enfants s'y connectent pour aller &#224; l'&#233;cole tandis que leurs parents y travaillent, d'autres tombent amoureux et s'y marient sans jamais se rencontrer IRL...  
 Bref, l'OASIS permet de fuir une r&#233;alit&#233; devenue trop dure &#224; affronter. 
 &#160; 
 Or James Halliday, cr&#233;ateur de l'OASIS et de ce fait multimilliardaire malgr&#233; le fait que l'acc&#232;s &#224; ce monde virtuel est gratuit, vient &#224; mourir sans h&#233;ritier et d&#233;cide de l&#233;guer toute sa fortune et la propri&#233;t&#233; de ce monde virtuel &#224; celui capable de trouver dans l'OASIS la solution des &#233;nigmes laiss&#233;es dans son testament. 
 Bien entendu, tout le monde tente de relever le d&#233;fi mais celui-ci s'av&#232;re compliqu&#233;, d'autant que les &#233;nigmes sont li&#233;es &#224; ce qui passionnait Halliday :  la culture geek des ann&#233;es 80, que ce soit les films, s&#233;ries, jeux vid&#233;o ou la musique. 
 L'histoire suit la qu&#234;te de Wade Watts qui, adolescent en 2044, connait tout sur tout des ann&#233;es 80 pour esp&#233;rer trouver cet "Easter Egg" ultime dans l'OASIS ! Il est donc confront&#233; &#224; tous les autres gunters (nom donn&#233; &#224; ceux recherchant cet "oeuf") mais surtout &#224; une corporation toute puissante poss&#233;dant d&#233;j&#224; la moiti&#233; de la plan&#232;te et pr&#234;te &#224; tout pour mettre la main sur l'OASIS et le rendre payant. 
 &#160;   
 Les personnages et l'histoire sont sympas mais restent classiques. De m&#234;me, IOI, la soci&#233;t&#233; qui veut dominer la monde est assez caricaturale (je ne sais pas pourquoi mais je l'imaginais un peu &#224; la Apple^^). 
 Non,  l'int&#233;r&#234;t du livre vient du fait qu'il est bourr&#233; de r&#233;f&#233;rences souvent tr&#232;s pointues &#224; tout ce qui a fait les lettres de noblesse des geeks de cette g&#233;n&#233;ration.  
 Ainsi, on trouve des r&#233;f&#233;rences &#224; des jeux cultes de cette &#233;poque tels que Joust ou Pac Man, &#224; des films (Wargames, Blade Runner, Ladyhawk), &#224; des fascicules de suppl&#233;ments de Donjons et Dragons, &#224; des s&#233;ries TV y compris japonaises, &#224; des ordinateurs de l'&#233;poque...  Bref tout un pan de ce qui a permis &#224; la g&#233;n&#233;ration de trentenaires actuelle de devenir geek^^ 
 &#160;   
 Je reste assez vague pour ne pas spoiler non plus^^ Si vous voulez conna&#238;tre une grande partie des r&#233;f&#233;rences faites, vous pouvez les trouver sur  wikip&#233;dia . 
 J'avoue qu'&#233;tant n&#233;e en 1982, c'est parfois un peu juste pour moi, certaines r&#233;f&#233;rences ne faisant pas forc&#233;ment mouche. Cependant, malgr&#233; &#231;a, on prend plaisir &#224; lire Ready Player One. M&#234;me si on ne connait pas forc&#233;ment tel jeu ou tel film, en tant que geek, on se sent concern&#233;^^ 
 Personnellement, l'OASIS m'a fait tr&#232;s envie et il me tarde qu'un tel monde virtuel existe, m&#234;me s'il faudra &#233;viter l'exc&#232;s d&#233;crit dans ce livre o&#249; la moiti&#233; de l'humanit&#233; a oubli&#233; sa vie r&#233;elle.  
 &#160; 
 Je conseille donc vivement&#160;  Ready Player One d'Ernest Cline , et en particulier &#224; ceux ayant &#233;t&#233; adolescents dans les ann&#233;es 80 ! Pour l'instant, je ne pense pas que le livre ait &#233;t&#233; traduit en fran&#231;ais mais l'anglais y est assez simple. 
 A noter que les droits du livre ont d&#233;j&#224; &#233;t&#233; achet&#233;s par  Warner  et qu'on peut donc esp&#233;rer  un film  dans quelques temps. A la sortie du livre une course &#224; l'easter egg fut &#233;galement  organis&#233;e sur internet  pour permettre de gagner une DeLorean : je trouve l'id&#233;e tr&#232;s sympa mais je suis arriv&#233;e trop tard ;-) Peut-&#234;tre que ce sera renouvell&#233; pour le film ?^^ 
 A noter que Ready Player One est maintenant  &#233;galement disponible en version fran&#231;aise . 
 
 
 
 
        </text>
</document>
