<document>
	<date>2013-01-21</date>
        <title>Concours Anniversaire n&#176;1 : Nintendo vous offre 13 jeux 3DS et Wii</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours 2 ans</tag>
                <tag>concours</tag>
                <tag>gagner</tag>
                <tag>nintendo</tag>
                <tag>wii</tag>
                <tag>3ds</tag>
                <tag>wii u</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                         
                                             
                                                                                                 Top, c'est parti !  
 La s&#233;rie des Concours Anniversaire pour nos deux ans commence ! 
 &#160; 
 L'ann&#233;e derni&#232;re, nous avions fait un concours anniversaire par partenaire, ce qui fait que les concours se sont &#233;tal&#233;s sur quasi deux mois ! Pour &#233;viter cela, cette ann&#233;e nous avons d&#233;cid&#233; de regrouper les lots de fa&#231;on &#224; ce que chaque concours soit plus int&#233;ressant et au passage que nous soyons moins noy&#233;s par les tirages au sort ;-) 
 Et cette ann&#233;e,  nous commen&#231;ons fort avec Nintendo qui vous permet de gagner treize jeux sur 3DS et Wii! 
 Il y a en effet : 
 4 exemplaires de  Starfox64 3D  sur  3DS 
 3&#160;exemplaires de&#160; Resident Evil the Mercenaries 3D  sur  3DS 
 3&#160;exemplaires de&#160; Inazuma Eleven Strikers  sur  Wii 
 3&#160;exemplaires de&#160; Project Zero 2  sur  Wii 
 Pour participer au tirage au sort, trois m&#233;thodes : 
 1. Commentaires sur le blog Postez simplement un commentaire ci-dessous pour confirmer votre participation &#160;en indiquant si vous jouez pour 3DS ou pour Wii. 
 2. Facebook Devenez fan de notre page Facebook . Ensuite, retrouvez la news du concours dans notre timeline, aimez-l&#224; &#160; et laissez un commentaire en indiquant si vous jouez pour 3DS ou Wii . 
 3. Twitter Suivez-nous sur Twitter &#160;et tweetez l'un des messages suivants&#160; (ou les deux) : 
 Follow @CoupleofPixels et RT pour gagner des jeux Wii &#224; l'occasion de nos 2 ans : http://t.co/lyazslGi 
 Follow @CoupleofPixels et RT pour gagner des jeux 3DS  &#224; l'occasion de nos 2 ans  : http://t.co/lyazslGi 
 Attention, votre compte doit &#234;tre public pour que nous puissions enregistrer votre participation. 
 Comme d'habitude,&#160; vous pouvez cumuler les trois modes de participation pour multiplier vos chances . La r&#233;partition des lots se fera entre les gagnants une fois ceux-ci connus. 
 Ce concours est ouvert aux r&#233;sidents de Belgique et de France M&#233;tropolitaine. Fin du concours &#160;:  Dimanche 10 F&#233;vrier 2013 Bonne chance &#224; toutes et tous ! 
                                                                                                                                                 
                                             
                                         
                                     
        </text>
</document>
