<document>
	<date>2012-08-02</date>
        <title>R&#233;sultats du concours anniversaire Namco et Soul Calibur V</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours 1 an</tag>
                <tag>concours</tag>
                <tag>namco</tag>
                <tag>soul calibur 5</tag>
                <tag>gagnants</tag>
                <tag>r&#233;sultats</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 Avec un peu de retard (mais on essaye de faire mieux, c'est promis), voici les gagnants de deux concours r&#233;alis&#233;s  en partenariat avec Namco Bandai . Il s'agit des r&#233;sultats du concours anniversaire n&#176;13 et du concours sp&#233;cial Soul Calibur V. 
 Concours anniversaire n&#176;13 avec Namco Bandai 
 Nous avons compt&#233;  266 participants  et pour rappel, il y avait  4 lots &#224; remporter  : 
 1 &#233;dition limit&#233;e de  Ace Combat : Assault Horizon pour PS3 
 
 1 &#233;dition limit&#233;e de  Dark Souls pour Xbox 360 
 
 1 jeu  Power Rangers Samurai pour Nintendo DS 
 
 1 jeu  Ace Combat Assault Horizon Legacy pour Nintendo 3DS 
 
 Les 4 gagnants tir&#233;s au sort via  random.org  sont : 
 1/  Spider_lainlain  (via Twitter) 
 2/  Aquab0n  (via son commentaire sur le blog) 
 3/  JackMLantern  (via son commentaire sur le blog) 
 4/  V&#233;ronique Baton  (via Facebook) 
 Nous invitons tous les gagnants  &#224; nous contacter  afin de nous donner  leur adresse postale compl&#232;te  ainsi que leur  ordre de pr&#233;f&#233;rence  pour les 4 lots. En cas de conflit dans les choix, c'est votre ordre dans le tirage au sort qui permettra de faire la diff&#233;rence. 
 Vous avez jusqu'au  mercredi 8 Ao&#251;t  pour nous donner vos pr&#233;f&#233;rences, apr&#232;s quoi nous proc&#233;derons &#224; l'attribution des lots parmi les choix re&#231;us. 
 Concours Soul Calibur V 
 Un joli succ&#232;s pour ce concours puisque vous avez &#233;t&#233;  374 participants . 
 Mais sans plus attendre, voici la liste des gagnants (toujours tir&#233;s au sort via  random.org)  et leur lot... 
 Le  collector Soul Calibur V pour Xbox 360  est gagn&#233; par : 
 -  Webneta  (via son commentaire sur le blog) 
 &#160; 
 Les deux versions de  Soul Calibur V pour Xbox 360  sont remport&#233;es par : 
 -  AnonymousGamers  (via Twitter) 
 -  Emine Tas  (via Facebook) 
 Les deux versions de  Soul Calibur V pour PS3  sont remport&#233;es par : 
 -  Tomlej  (via Twitter) 
 -  GameStartBlog  (via Twitter) 
 
 Le  premier pack de goodies  (T-shirt, sac et jeu de cartes) est remport&#233; par : 
 -  GigaTron  (via son commentaire sur le blog) 
 &#160; 
 Le  second pack de goodies  ( t-shirt et coque Iphone) est remport&#233; par : 
 -  Emilie_69  (via son commentaire sur le blog) 
 
 Contactez-nous  pour nous donner vos coordonn&#233;es postales compl&#232;tes. 
 Encore toutes nos f&#233;cilitations aux gagnants et que les perdants ne se d&#233;couragent pas, il y a encore de nombreux concours &#224; tirer au sort et encore bien plus en pr&#233;paration ! 
 
 
 
 
        </text>
</document>
