<document>
	<date>2012-05-05</date>
        <title>R&#233;sultats du concours anniversaire Sony Playstation</title>
        <author>Quantic</author>
        <tags_set>
                <tag>concours 1 an</tag>
                <tag>concours</tag>
                <tag>playstation</tag>
                <tag>gagnants</tag>
                <tag>r&#233;sultats</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
 Et voil&#224;, petit &#224; petit, nous rattrapons notre retard dans les tirages au sort des concours anniversaire mais c'est un gros morceau qui vous sera r&#233;v&#233;l&#233; aujourd'hui puisque pas moins de 20 d'entre vous vont recevoir un lot Playstation. 
 545 participations  valables ont &#233;t&#233; re&#231;ues. 
 Encore 1000X merci &#224; Sony pour sa g&#233;n&#233;rosit&#233; ! 
 Pour rappel, trois lots &#233;taient en jeu : 
 Lot 1  : 10 packs comprenant 1 T-shirt Uncharted 3 et 1 skin P3 Slim 
 &#160; 
 &#160;  
 Lot 2  : 5 jeux Tekken Hybrid 
 Lot 3  : 5 jeux Ratchet &amp; Clank : All 4 One 
 &#160; 
 Chaque gagnant devra nous contacter  afin de nous donner sa liste de pr&#233;f&#233;rence parmi ces 3 lots. L'ordre des gagnants nous permettra de trancher les &#233;ventuels conflits. Ainsi le premier de la liste a priorit&#233; sur le deuxi&#232;me et ainsi de suite. 
 Les gagnants qui ne nous auront pas donn&#233; leur pr&#233;f&#233;rence avant Lundi 14 Mai perdront leur priorit&#233;. 
 Mais tr&#234;ve de suspense, voici les 20 gagnants : 
 1/  Nathlagameuse  (via son commentaire sur le blog) 
 2/  kosram  (via Twitter) 
 3/  guglielmu  (via Twitter) 
 4/  Junior le Terrible  (via son commentaire sur le blog) 
 5/  gohanblog  (via son commentaire sur le blog) 
 6/  rivaldovitor  (via son commentaire sur le blog) 
 7/  Eric Albert Hennes  (via Facebook) 
 8/  Capitaine Igloo  (via son commentaire sur le blog) 
 9/  Mazbot  (via son commentaire sur le blog) 
 10/  mariahchan  (via Twitter) 
 11/  Pascal Motte  (via Facebook) 
 12/  Christelle Bosello  (via Facebook) 
 13/  ManiacGamer  (via son commentaire sur le blog) 
 14/  Christophe Kirchherr  (via Facebook) 
 15/  Queenie F  (via son commentaire sur le blog) 
 16/  Julie Maggie  (via Facebook) 
 17/  LeFTAYRI  (via son commentaire sur le blog) 
 18/  Eric Baillien  (via Facebook) 
 19/  Eric Tomkowski  (via Facebook) 
 20/  AdrifBlog  (via Twitter) 
 
 
 
 
        </text>
</document>
