<document>
	<date>2014-12-18</date>
        <title>R&#233;sultats du concours v&#234;tement gamer Musterbrand</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>concours</tag>
                <tag>r&#233;sultats</tag>
                <tag>gagnants</tag>
                <tag>v&#234;tement gamer</tag>
                <tag>musterbrand</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
 
 
                                                  
 Voici  les r&#233;sultats fort attendus du concours r&#233;alis&#233; en collaboration avec  Musterbrand . Six heureux gagnants auront la chance de recevoir prochainement de superbes v&#234;tements gamer de l'illustre marque Musterbrand... 
                                                  Un concours qui &#233;tait centr&#233; autour de Blizzard et plus particuli&#232;rement de la tr&#232;s populaire licence Starcraft.  Mais inutile de vous faire patienter plus longtemps, voici les r&#233;sultats... 
 Comme d'habitude, notre petit  r&#232;glement interne  s'applique &#224; ce concours. 
 1er prix  :  Un  set Hyperion Crewmen  constitu&#233; d'une veste Tychus Bomber et d'un Hoodie Navigator. 
 Gagn&#233; par  Erwan N.  (via son commentaire) 
   
 2&#232;me prix  :  Un  hoodie Navigator. 
 Gagn&#233; par  El Haouari  (via son commentaire) 
 &#160; 
 3&#232;me prix  :  Un  sac Hyperion Messenger. 
 Gagn&#233; par  Nathan88  (via son commentaire) 
 &#160; 
 Du 4&#232;me au 6&#232;me prix  :  Un  T-shirt Jim Raynor,  Un  T-shirt Queen of Blades  et un  T-Shirt Artanis (au choix des gagnants - premier arriv&#233;, premier servi) 
 Gagn&#233;s par :  Renaud Schmidt  (via Facebook) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Morri  (via son commentaire) 
 &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  Jeremy Marghem  (via Google+) 
 &#160; &#160;&#160;  &#160;  
 Nous invitons les gagnants &#224;  nous contacter au plus vite  pour nous donner leur adresse postale compl&#232;te ainsi que leur taille (&#224; trouver sur  le site de Musterbrand ) et leur choix de T-shirt (pour ceux ayant gagn&#233; un T-shirt - premier arriv&#233;, premier servi).                                                  
 
 
 
        </text>
</document>
