<document>
	<date>2013-05-22</date>
        <title>R&#233;sum&#233; de la conf&#233;rence Xbox One</title>
        <author>Quantic</author>
        <tags_set>
                <tag>xbox one</tag>
                <tag>xbox 720</tag>
                <tag>conf&#233;rence microsoft</tag>
                <tag>compte-rendu</tag>
        </tags_set>
        <categories_set>
                <category>Event</category>
                <category>Gaming</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Et voil&#224;  apr&#232;s Sony il y a quelques semaines ,  c'est au tour de Microsoft de lever le voile sur sa prochaine console . 
 Et comme d'usage, voici notre petit compte-rendu de cette conf&#233;rence tr&#232;s attendue (avec un bonus perso pour nous, puisque ce sera le premier article du site avec notre nouveau-n&#233; &#224; nos c&#244;t&#233;s). 
 La conf&#233;rence d&#233;marre avec une vid&#233;o d'intro int&#233;ressante mais o&#249;  on parle bizarrement beaucoup d'entertainment et finalement assez peu de gaming ... Un signe pour cette conf&#233;rence ? 
 Don Mattrick monte sur sc&#232;ne avec le blabla marketing habituel comme quoi la Xbox c'est g&#233;nial, la Xbox c'est le bonheur... On connait la chanson. 
 Et l&#224;, le nom tombe :  Xbox One . 
 Bref, on est &#224; des ann&#233;es lumi&#232;res des noms parfois exotiques desquels on avait affubl&#233; la console : Xbox 720, Xbox Infinity, Xbox Loop, ... 
 Un nom pas idiot pour marquer les esprits mais qui ne nous est vraiment pas apparu tr&#232;s sexy. Bref, Microsoft a encore du se creuser la t&#234;te pour trouver un nom capable de rivaliser avec le chiffre de retard par rapport &#224; Sony.  C'est vrai que Xbox 3, &#231;a ne le ferait pas trop face &#224; la PS4. 
 Mais surtout, et contrairement &#224; Sony,  Microsoft d&#233;voile d'entr&#233;e le look de sa console ... Et l&#224;, patatra, on se retrouve avec  un gros monolithe noir digne du design d'un magn&#233;toscope des ann&#233;es 80 . 
 Franchement d&#233;cevant et &#224; moins d'une catastrophe, la PS4 devrait s'en tirer &#224; meilleur compte. 
 &#160; 
 Mais passions aux fonctionnalit&#233;s de la b&#234;te. 
 Yusuf Mehdi pr&#233;sente une grande partie de l'aspect entertainment de la console. Ce n'est certainement pas ce qui touche le plus notre &#226;me de gamer mais en gros, on peut retenir que  la reconnaissance vocale  sera fortement utilis&#233; et qu'il sera ainsi possible de  passer instantan&#233;ment de son jeu &#224; la t&#233;l&#233; . Bon, pour le reste, beaucoup de fonctionnalit&#233;s typiques des Smart TV seront propos&#233;es sans que cela nous int&#233;resse plus que cela. 
 Finalement, on en viendrait &#224; se demander si Microsoft n'essaie pas de voler des parts de march&#233; &#224; Sony dans le domaine des t&#233;l&#233;viseurs. 
 
 Marc Whitten monte ensuite sur sc&#232;ne pour  d&#233;tailler le hardware de la Xbox One . 
 Rien de fondamentalement diff&#233;rent de ce que la PS4 proposera. Ainsi, j'en ai surtout retenu la pr&#233;sence d'un  CPU 8 coeurs, d'un disque dur de 500 GB, d'un lecteur Blu-ray, de 8 GB de RAM  et d'une suppos&#233;e carte graphique, m&#234;me pas d&#233;voil&#233;e. Mais bon, clairement, ce hardware est tr&#232;s comparable &#224; ce qui a &#233;t&#233; annonc&#233; pour la PS4, donc  ce n'est pas vraiment au niveau des performances que le match se jouera . 
 Plus int&#233;ressant, on apprend que  3 OS ont &#233;t&#233; fusionn&#233;s  pour supporter la Xbox One : l'OS Xbox (pour faire tourner les jeux), un kernel Windows pour toutes les apps Web entre autres et un OS sp&#233;cifique charg&#233; d'assurer la r&#233;activit&#233; tr&#232;s impressionnante lors des changements d'applications. 
 &#160; 
 Enfin, c&#244;t&#233; p&#233;riph&#233;riques, comme pr&#233;vu  le nouveau Kinect fera partie int&#233;grante de la console  tout en &#233;tant beaucoup plus abouti que son pr&#233;d&#233;cesseur. Difficile de v&#233;rifier ces promesses mais il est probable que la cam&#233;ra de Microsoft soient bien plus r&#233;actives et pr&#233;cises que dans le pass&#233;. 
 Au niveau du contr&#244;leur  et m&#234;me si tout n'a pas &#233;t&#233; encore d&#233;voil&#233;, son look est  tr&#232;s proche de celui de la Xbox 360 . J'en ai retenu un logement de batterie optimis&#233; et des g&#226;chettes vibrantes... Mouais, &#231;a fait l&#233;ger quand m&#234;me face &#224; la concurrence. 
 Le nouveau Xbox Live est abord&#233; assez vite mais on y apprend que  le cloud sera au centre du nouveau service online de Microsoft . L&#224; aussi, c'&#233;tait attendu. 
 &#160; 
 On en vient enfin &#224; ce qui nous int&#233;resse vraiment, les jeux. 
 Ainsi, Andrew Wilson d'Electronic Arts (grand absent de la conf&#233;rence PS4) monte sur sc&#232;ne et confirme que  4 jeux EA Sports sont en d&#233;veloppement pour la console :  FIFA, John Madden, NBA Live et un jeu bas&#233; sur la licence UFC .  Les amateurs seront aux anges, nous, on reste un peu de marbre quand m&#234;me. 
 De plus, il y a fort &#224; parier que ces jeux seront &#233;galement disponible sur PS4, bref si c'est agr&#233;able de voir le bond graphique r&#233;alis&#233; par ces jeux, on peut se demander pourquoi Microsoft insiste tant sur des titres qui ne seront sans doute pas des exclus. 
 Le trailer montre quand m&#234;me de jolies choses qui font envie mais nous on attend les vrais jeux ;-) 
 &#160; 
 Phil Spencer monte alors sur sc&#232;ne pour annoncer que  Forza Motorsports 5  sera disponible d&#232;s le lancement de la console.  Un joli trailer nous met alors l'eau &#224; la bouche. 
 &#160; 
 Remedy (cr&#233;ateurs entre autres de Max Payne) pr&#233;sentent de leur c&#244;t&#233;  Quantum Break  (une sorte de m&#233;lange entre cin&#233;matique film&#233;e et sc&#232;nes de gameplay). Cette nouvelle licence semble assez prometteuse m&#234;me s'il faut bien avouer qu'on n'en a pas vu grand-chose. 
 &#160; 
 Plus int&#233;ressant, Phil confirme que  Microsoft Studios pr&#233;pare  15 jeux exclusifs Xbox One d&#232;s la premi&#232;re ann&#233;e de la console dont 8 nouvelles licences .  Prometteur m&#234;me si on esp&#232;re que les jeux Kinect ne constitueront pas le gros de ces exclus. 
 S'en suit quelques annonces qui n'ont pas beaucoup de rapports avec la console en elle-m&#234;me mais qui pourront int&#233;resser les fans. 
 Ainsi,  Halo sera adapt&#233; en s&#233;rie t&#233;l&#233; produite par Steven Spielberg en personne . Une id&#233;e sympa puisque la licence peut vraiment bien s'adapter au format t&#233;l&#233;vis&#233; et je vous l'avoue, je ne crache jamais sur une bonne s&#233;rie SF. 
 Plus anecdotique pour les europ&#233;ens, un  partenariat avec la NFL  est annonc&#233;e et m&#234;me si j'adore le football am&#233;ricain, cela concerne surtout le public US. 
 Arrive enfin le second moment tant attendu, celui de la r&#233;v&#233;lation de la date de sortie mais le souffl&#233; retombe avec un pauvre  "Plus tard cette ann&#233;e" . 
 
 Pour donner un dernier avant-go&#251;t, la conf&#233;rence se termine sur une tr&#232;s longue page consacr&#233;e au prochain Call of Duty :  Call of Duty Ghosts  d&#233;velopp&#233; par Infinity Ward (derri&#232;re les &#233;pisodes Modern Warfare) et sc&#233;naris&#233; par l'auteur de Traffic. 
 On nous annonce de nouveaux personnages, une histoire originale o&#249; l'unit&#233; Ghost lutte dans une sorte de gu&#233;rilla apr&#232;s la chute du gouvernement am&#233;ricain. Bref, on quitte un peu le carcan "Call of" classique mais on jugera sur pi&#232;ces peut-&#234;tre &#224; l'E3. 
 Enfin,  un trailer sympathique de ce Call of Duty Ghosts cl&#244;t cette conf&#233;rence.  Un peu &#233;tonnant de terminer sur un jeu qui ne sera m&#234;me pas une exclu XBox One. 
 &#160; 
 Conclusion 
 Une conf&#233;rence au final assez d&#233;cevante car on a vu tr&#232;s peu des capacit&#233;s gaming de la nouvelle console de Microsoft. N&#233;anmoins, on a son nom et on connait son design (rat&#233; &#224; mon avis) donc il ne reste plus qu'&#224; attendre la conf&#233;rence E3 pour en apprendre plus sur ce que cette console a dans le ventre. 
 
 
 
 
        </text>
</document>
