<document>
	<date>2011-03-14</date>
        <title>[Rumeurs] La NGP disponible en Europe d&#232;s Novembre 2011 ?</title>
        <author>Quantic</author>
        <tags_set>
                <tag>ngp</tag>
                <tag>psp2</tag>
                <tag>rumeurs</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>Geek</category>
                <category>PS VITA</category>
        </categories_set>
        <text>
 
 
 Si vous &#234;tes un habitu&#233; de notre blog et que vous avez lu  notre dossier 3DS , vous savez sans doute que la derni&#232;re-n&#233;e de Nintendo ne nous a pas encore totalement convaincu, la faute &#224; un line up un peu d&#233;cevant et &#224; quelques doutes quant aux capacit&#233;s r&#233;elles de la machine &#224; s'adresser &#224; un public  Gamer  et pas seulement &#224; "L&#233;a, passion je joue sur ma DS"... 
 Au contraire, quand Sony a annonc&#233; sa NGP, j'ai d&#251; ramasser ma langue qui trainait sur le carrelage tellement ses fonctionnalit&#233;s &#233;taient impressionnantes : 
 
 1 &#233;cran OLED multitactile de 5 pouces (960x544) 16/9&#232;me 16 millions de pixels 
 1 Pad tactile arri&#232;re 
 2 Joysticks analogiques 
 2 Cam&#233;ras (une avant et une arri&#232;re) 
 3 d&#233;tecteurs de mouvements 
 1 gyroscope  
 1 acc&#233;l&#233;rom&#232;tre 
 1 boussole &#233;lectronique 
 WIFI et 3G 
 
 Le tout confirm&#233; pour un prix "raisonnable" aux dires de Sony (comprendre moins de 300 euros). 
 
 
 
 L'avenir nous dira qui de Sony ou de Nintendo aura le meilleur profil pour affronter les nouveaux venus dans le monde du jeu-vid&#233;o portable, &#224; savoir les Iphone's, Ipad's et Android's mais force est de constater qu'aujourd'hui, Sony frappe tr&#232;s fort avec une NGP qui d&#233;chaine d&#233;j&#224; les passions. 
 Aujourd'hui, une rumeur "&#224; prendre avec des pincettes" annonce que Sony met la pression aux d&#233;veloppeurs occidentaux pour terminer leurs d&#233;veloppements pour la fin de l'&#233;t&#233; (bien avant la deadline des d&#233;veloppeurs japonais) et cela va plus loin...  La sortie europ&#233;enne serait d&#233;j&#224; planifi&#233;e au 11 Novembre 2011  (ce qui stresse  Aelya  puisque c'est un jour f&#233;ri&#233; ;-) )  avant la sortie Japonaise , ce qui serait une premi&#232;re pour Sony. 
 Avouez que &#231;a fait envie, non ? 
 
 
 
 
        </text>
</document>
