<document>
	<date>2013-03-15</date>
        <title>Saints Row 4 annonc&#233; : pr&#233;parez-vous pour un jeu survolt&#233;</title>
        <author>Aelya</author>
        <tags_set>
                <tag>saints row</tag>
                <tag>saints row 4</tag>
                <tag>deep silver</tag>
                <tag>annonce</tag>
                <tag>sortie</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>Gaming</category>
                <category>News</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox360</category>
        </categories_set>
        <text>
 
 
 &#160; 
 Saints Row 3  nous avait &#233;norm&#233;ment plu lors de sa sortie il y a plus d'un an ( voir notre test ). Apr&#232;s  la faillite de THQ , on s'interrogeait sur le devenir de cette licence au fort potentiel, mais nous voil&#224; rassur&#233;s :  Deep Silver vient d'annoncer la sortie de  Saints Row 4  pour le  23 Aout 2013  ! 
 Le pr&#233;c&#233;dent &#233;pisode &#233;tait d&#233;j&#224; compl&#232;tement d&#233;jant&#233; mais  Saints Row 4 semble bien parti pour faire encore mieux (ou pire?). 
 Il n'y a qu'&#224; prendre l'histoire :  le chef des Saints est devenu le pr&#233;sident des Etats-Unis ... D&#233;j&#224;, rien que &#231;a, c'&#233;tait d&#233;j&#224; pas mal, mais en plus,  il se trouve qu'une invasion extraterrestre a lieu  ! 
 
 Comme par hasard, les Saints sont transport&#233;s dans une sorte de version futuriste de Steelport (la ville embl&#233;matique de la s&#233;rie) et c'est l&#224; qu 'ils vont h&#233;riter de supers pouvoirs pour combattre les aliens. 
 Bref, ce nouvel opus est parti comme &#233;tant encore plus d&#233;lirant que le pr&#233;c&#233;dent.  D&#233;j&#224; avant, on se sentait surpuissant aux commandes de tank ou en parvenant &#224; survivre au crash d'un avion, mais  l&#224; on va devenir de v&#233;ritables super- vilains  h&#233;ros !&#160; 
 &#160; 
 Maintenant, tout cela a l'air vraiment cool, mais il faudra attendre un peu pour en savoir plus...  Vivement que l'on obtienne de nouvelles informations car cela me fait tr&#232;s envie, surtout qu'on annonce encore plus de possibilit&#233;s de personnalisations  ! 
 Je me demande si cette fois-ci on aura droit &#224; un  mode multi-joueur  pour s'affronter entre super-h&#233;ros^^&#160; 
 &#160; 
 Je croise donc les doigts pour Saints Row 4 soit au moins aussi bon que son pr&#233;d&#233;cesseur, voire meilleur ! 
 Le jeu est annonc&#233;&#160; pour le 23 Aout 2013 &#160;sur PC et sur toutes les consoles de la g&#233;n&#233;ration actuelle (on peut donc penser qu'il sortira aussi sur WiiU en plus de la PS3 et de la Xbox360). 
 Je vous laisse d&#233;couvrir le teaser : 
 
 
 
 
 
        </text>
</document>
