<document>
	<date>2011-03-20</date>
        <title>[Salon] Made in Asia, r&#233;capitulatif du Dimanche</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>live</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Comme hier, voici notre note r&#233;capitulative de cette deuxi&#232;me journ&#233;e de  Made in Asia 3 . 
 Comme annonc&#233; pr&#233;c&#233;demment, plus de notes sur les achats, les essais, les cosplays, ... dans les prochains jours. Nous avons pris plus de 1500 photos sur le week-end et chaque Cosplayer pris en photo aura sa place dans  notre Galerie ... Il faut nous laisser le temps de les trier et de les uploader... 
 Apr&#232;s un samedi &#233;reintant, nous voil&#224; reparti dimanche matin pour la deuxi&#232;me journ&#233;e du salon avec enthousiasme mais aussi un sacr&#233; mal aux pieds... 
 A peine arriv&#233;s,  Aelya  se jette dans la queue pour obtenir la d&#233;dicace de  Nabuhiro Watsuki , l'auteur de  Kenshin, le Vagabond , qu'elle a finalement r&#233;ussi &#224; avoir en sautillant de joie. 
 
 
 
 Pendant ce temps,  Quantic  a guett&#233; les cosplayeuses sexy et les h&#244;tesses EA sans l'oeil r&#233;probateur de sa ch&#232;re et tendre tout en trouvant le temps (chacun ses priorit&#233;s) de r&#233;essayer la 3DS. Autant l'essai de  Pilotwing Resort  n'&#233;tait pas convaincant, autant celui de  Street Fighter 4  &#233;tait plut&#244;t sympathique. L'effet 3D est bien rendu, tout en ne faisant pas mal aux yeux... N&#233;anmoins, on attend cette console au tournant... Alors, allez-vous craquer la semaine prochaine lors de sa sortie ? 
 Un rapide passage sur  Mortal Kombat 9 , dont seule la d&#233;mo &#233;tait jouable, ce qui est un peu radin de la part de  Warner  quand on a eu l'occasion de jouer &#224; la version "presse" qui bien qu'incompl&#232;te &#233;tait certainement suffisamment aboutie que pour &#234;tre jou&#233;e par le public. Ensuite, un petit  GT5  dans un des baquets simulateurs, pas franchement r&#233;alistes et m&#234;me parfois inconfortables... Ce n'est pas demain que j'&#233;changerai mon G27 pour un de ces gadgets hors de prix. 
 
   
 
 Et il est d&#233;j&#224; temps de squatter le premier rang pour le concours de Cosplay de groupe... Au passage, on en a profit&#233; pour assister &#224; la projection d' Evangelion 2.22  qui n'&#233;tait pas d&#233;sagr&#233;able m&#234;me quand on n'est pas trop amateur de la s&#233;rie. 
 Le cosplay Groupe a rassembl&#233; 13 participants et dans l'ensemble &#233;tait quand m&#234;me un ton au-dessous par rapport au magnifique cosplay individuel de samedi. M&#234;me les mises en sc&#232;nes &#233;taient un cran en-dessous.&#160; Plus de photos (et de vid&#233;os - scrutez  notre cha&#238;ne You Tube ) sur ce cosplay dans les prochains jours mais voici d&#233;j&#224; le podium (2 ex-aequo &#224; la troisi&#232;me place). 
 
 
 
 &#160; 
 
 &#160; 
 ainsi que le coup de coeur du public 
 
 
 
 et le coup de coeur du jury 
 
 
 
 A noter que le choix du jury, pour une fois, ne nous a pas trop convaincu... Le groupe  Resident Evil  entre autre m&#233;ritait largement un prix... et les fanboys de base d'Ezzio que nous sommes ne peuvent qu'&#234;tre d&#233;&#231;us de la seconde place du groupe  Assassin's Creed , m&#234;me si celui-ci manquait cruellement de courtisanes et d'arlequines. 
 
 
 
 Apr&#232;s le cosplay, il &#233;tait d&#233;j&#224; temps de proc&#233;der aux derniers achats sur lesquels nous reviendrons &#233;galement au cours des prochains jours. Une petite chasse aux goodies,  Aelya  se souviendra longtemps du manque de fair-play et disons-le clairement, du niveau intellectuel ras des p&#226;querettes de certains visiteurs (Non, ce n'est pas bien d'arracher les goodies des mains des filles : les filles aussi jouent aux Magic ! ). Et ensuite, d&#233;j&#224; l'heure de ranger les flyers et de saluer les stands voisins pour rentrer &#224; la maison. 
 Pour conclure, quelques photos de cosplayers et cosplayeuses crois&#233;s dans les all&#233;es ce dimanche... Bient&#244;t une note sp&#233;ciale cosplay avec tous les cosplayers que nous avons agress&#233;s au cours du salon pour les prendre en photos. 
 
     
     
   
 
 Et nos deux coups de coeur de la journ&#233;e : 
   
 Nous esp&#233;rons que ce salon vous a plu autant qu'&#224; nous et nous vous fixons d&#233;j&#224; rendez-vous l'ann&#233;e prochaine avec peut-&#234;tre notre propre stand... On y pense tr&#232;s fort en tout cas. 
 Petite d&#233;dicace aux stands  Le Blog Jeu Video, Pix'n Love et Ubi Soft  parce qu'on les aime bien et au stand Belgacom pour nous avoir gentiment accueilli tout le Week-End. Enfin, un grand merci &#224;  S&#233;bastien  ainsi qu'aux organisateurs et b&#233;n&#233;voles de  Made In Asia . Beau travail... On recommence l'ann&#233;e prochaine... encore en mieux. 
 
 
 
 
        </text>
</document>
