<document>
	<date>2011-03-20</date>
        <title>[Salon] Made in Asia, r&#233;capitulatif du Samedi</title>
        <author>Aelya &amp; Quantic</author>
        <tags_set>
                <tag>made in asia 2011</tag>
                <tag>live</tag>
        </tags_set>
        <categories_set>
                <category>Salons</category>
        </categories_set>
        <text>
 
 
 Et voil&#224;, la premi&#232;re journ&#233;e compl&#232;te de ce  Made in Asia 3  est termin&#233;e. 
 Voici le r&#233;capitulatif de cette journ&#233;e marathon. 
 Rassurez-vous, d'autres notes suivront dans les prochains jours avec nos achats, nos coups de coeur et toutes nos photos Cosplay (ce samedi &#233;tait d'ailleurs assez sexy). 
 L'ambiance &#233;tait au rendez-vous avec des all&#233;es noires de monde, des cosplayers en nombre et pas mal d'animations bien sympathiques. 
 Au rayon jeux-vid&#233;o, on retiendra la pr&#233;sence de quelques &#233;diteurs phares comme  Sony ,  Microsoft ,  Nintendo ,  Electronic Arts ,  Ubi Soft  ou encore  Square Enix  venu pr&#233;senter leurs derni&#232;res nouveaut&#233;s ainsi que quelques trop rares exclus. 
 La 3DS pouvait &#234;tre essay&#233;e et en plus de quelques jeux du line-up de sortie, il &#233;tait aussi possible de s'essayer aux mini-jeux de r&#233;alit&#233; augment&#233;e. Il s'agit souvent un concept tr&#232;s simple mais avec une 3D convaincante rendant l'exp&#233;rience amusante... mais esp&#233;rons que la console ait autre chose &#224; nous proposer car les jeux du line-up que nous avons essay&#233;s sont loin de nous avoir convaincus. 
 
 
 
 C&#244;t&#233;  Ubi Soft , le tr&#232;s attendu  Child of Eden  pouvait &#234;tre test&#233;, ce que  Quantic  n'a pas manqu&#233; de faire... Une belle exploitation de Kinect pour un jeu tout simplement beau. Difficile de vous dire ce que cela vaudra r&#233;ellement car les danseuses en fr&#233;n&#233;sie de  Just Dance  interf&#233;raient un peu trop dans le jeu. Une chose est sure,  Child of Eden  sera une exp&#233;rience unique. 
 Enfin,  Aelya  s'est essay&#233;e &#224;  Dragon Age 2  et a plut&#244;t bien accroch&#233; bien que le RPG phare de  Bioware  se soit transform&#233; quasiment en beat them all. Elle a &#233;galement flash&#233; sur  The Third Bithday  de  Square Enix  et (honte sur elle) va surement craquer pour  The Sims Medieval . 
 Pour le reste, beaucoup d'oldies, quelques tournois ( SF4, PES, Starcraft 2 ), une tonne de bornes d'arcade et pas mal de simulateur de voitures plut&#244;t bien fait mais pas fonci&#232;rement innovants, sans oublier la 3D tr&#232;s mise en avant chez  Sony . 
 Et si vous vous demandez comment Electronic Arts met en avant avec classe le post&#233;rieur de ses h&#244;tesses, vous trouverez la r&#233;ponse dans la photo ci-dessous... 
 
 
 
 Ensuite, direction les deux conf&#233;rences avec  Nobuhiro Watsuki  (et son &#233;pouse) et  Hiroki Kanno , respectivement mangaka de  Kenshin, le vagabond  et Character Designer de  Full Metal Alchemist Brotherhood . Les conf&#233;rences n'ont pas vraiment brill&#233; par leur int&#233;r&#234;t. Il faut dire que le professionnel charg&#233; des interviews a fait faux bond, ce qui a forc&#233; les organisateurs &#224; improviser "un peu trop". 
 
 
 
 Dans la foul&#233;e des conf&#233;rences, nous avons suivi le Cosplay individuel. Toutes nos photos&#160; (plus de 800 avant tri pour la seule journ&#233;e de Samedi) seront plac&#233;es dans notre galerie dans les prochains jours mais voici d&#233;j&#224; le podium de ce tr&#232;s beau concours. 
 
   
 
 
 A noter que le troisi&#232;me (en tant que premier belge) repr&#233;sentera la Belgique &#224; l' Euro Cosplay . 
 Enfin, pour terminer, voici d&#233;j&#224; quelques photos des cosplayers et cosplayeuses que nous avons pu croiser toute la journ&#233;e... Tous les autres suivront tr&#232;s vite... 
 Si vous vous reconnaissez et que vous aimeriez la photo originale,  contactez-nous  et nous nous ferons un plaisir de vous l'envoyer. 
 
   &#160;    
 
     
 
 Rendez-vous ce dimanche sur le salon.  Aelya  a sorti sa plus belle robe et  Quantic  son T-shirt Astro l&#233;gendaire. Comme ce samedi, vous pourrez peut-&#234;tre nous croiser dans les all&#233;es ou pr&#232;s du Stand Belgacom, en fonction des &#233;v&#232;nements... puisque nous avons fait le choix de privil&#233;gier la couverture du salon &#224; la promotion du blog ;-) On bouge donc beaucoup et il est difficile de nous mettre la main dessus. 
 N'h&#233;sitez pas &#224; vous emparer de nos superbes flyers (particuli&#232;rement si vous aimez le design du blog) qui sont disponibles au stand Belgacom ainsi que chez nos amis du  Blog Jeu Video  que nous remercions chaleureusement. 
 
 
 
 
        </text>
</document>
