<document>
	<date>2012-11-16</date>
        <title>[COMPTE-RENDU] Presentation Sonic &amp; All-Stars Racing Transformed</title>
        <author>Offblink</author>
        <tags_set>
                <tag>course</tag>
                <tag>racing</tag>
                <tag>ralph</tag>
                <tag>sega</tag>
                <tag>sonic</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 J&#8217;ai eu la chance de pouvoir assister &#224; une  avant premi&#232;re du jeu Sonic &amp; All-Stars Racing  mercredi dernier. 
Pour cela, direction le Creative Store Amusement (&#224; c&#244;t&#233; de la Gait&#233; Lyrique pour ceux qui connaissent) ou plein de bonnes choses &#233;taient r&#233;serv&#233;es aussi bien aux petits qu&#8217;aux plus grands. 
 
 
 Au programme : plein d&#8217;activit&#233;s ! Barbapapas, circuits de voitures t&#233;l&#233;command&#233;es en lumi&#232;re noire, bonbons et cupcakes &#224; l&#8217;effigie de Sonic, et j&#8217;en passe. Et bien &#233;videmment  plein de stands de jeux pour mettre nos mains sur le prochain titre de Sega et de sa mascotte qu&#8217;on ne pr&#233;sente plus . 
 
 
 Apr&#232;s avoir fait quelques courses en solo sur  PS3  puis en multi sur  Wii U , la team de d&#233;veloppement du jeu nous donne plus de d&#233;tails &#224; savoir : 
 
 Sortie sur PS3 et Xbox 360 programm&#233;e au 16 Novembre 
 Sortie pr&#233;vue ensuite sur Wii U le 30 Novembre et un peu plus tard sur PS Vita et  Nintendo 3DS 
 Jouable de 1 &#224; 4 joueurs en local 
 Jouable de 1 &#224; 10 online 
 Beaucoup de licences (dont beaucoup de chez Sega) sont repr&#233;sent&#233;es dans le titre comme : Golden Axe, Jet Set Radio, Super Monkey Ball et m&#234;me Ralph du prochain Disney &#171;&#160; Les Mondes de Ralph &#171;&#160;. 
 Chaque perso poss&#232;de sa course, ce qui permet un gros panel d&#8217;univers assez diff&#233;rents. 
 Chaque course poss&#232;de au moins une des transformations dispo voiture/avion/bateau. 
 Les armes disponibles ont &#233;t&#233; design&#233;es pour &#234;tre le plus &#171;&#160;fair&#160;&#187; possible : &#171;&#160;donc pas de carapace bleue &#224; la Mario Kart ici&#160;&#187;  
 
 
 Mes impressions perso sont plut&#244;t positives  pour un premier essai du titre.  Le jeu est fun, la prise en main rapide  (comme la plupart du temps sur ce type de jeu) et  les transformations, il faut l&#8217;avouer, &#160;assez badass  ! Pour la version  Wii U , j&#8217;ai ador&#233; la possibilit&#233; de pouvoir jouer sur la mablette &#224; l&#8217;aide de son &#233;cran int&#233;gr&#233; ou au pad sur la TV. 
 
 Je repars donc de l&#224; bas comme un gosse qui vient de passer 2 heures entre jeux, go&#251;ter, animations et en plus avec mon petit sac de goodies! 
 Le test complet sur PS3 est pr&#233;vu et sera bient&#244;t dispo sur le blog . Donc comme d&#8217;hab&#8230; Stay tuned ! 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
