<document>
	<date>2012-11-27</date>
        <title>[COMPTE-RENDU] MTV Screening #2</title>
        <author>Offblink</author>
        <tags_set>
                <tag>awkward</tag>
                <tag>inbetweeners</tag>
                <tag>jersey shore</tag>
                <tag>mtv</tag>
                <tag>underemployed</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour la deuxi&#232;me ann&#233;e cons&#233;cutive,  MTV organisait un deuxi&#232;me Screening Event , permettant de faire d&#233;couvrir  leurs nouveaut&#233;s &#224; venir et cela en avant-premi&#232;re !  Cette fois-ci nous &#233;t&#233; pr&#233;sent&#233;s 2 pilotes de 2 toutes nouvelles s&#233;ries MTV qui seront diffus&#233;es d&#233;but 2013 :  Underemployed  et  The Inbetweeners , ainsi que le premier &#233;pisode de la saison 2 de leur s&#233;rie  Awkward&#160; plusieures fois r&#233;compens&#233;e. Pour finir, nous avons eu le droit &#224; un Best Of &#171;&#160;Shore&#160;&#187; de leurs s&#233;ries  Jersey Shore &#160;et ses d&#233;riv&#233;s : Geordie Shore, Snooki &amp; Jwoww et The Pauly D Project. 
 
 
 UNDEREMPLOYED 
 
 &#160;C&#8217;est l&#8217;histoire de Sophia, Daphne, Lou, Raviva et Miles, tous d&#233;sireux de trouver le job de leurs r&#234;ves une fois leur dipl&#244;me en poche. 
 Mais, la route est parfois longue jusqu&#8217;au CDI et certains rament plus que d&#8217;autres&#8230; Comme Sophia qui dans l&#8217;espoir de percer en tant qu&#8217;&#233;crivain, travaille dans un fast food pour arrondir ses fins de mois et Miles, contraint de servir des mojitos en sous-v&#234;tements en attendant de d&#233;crocher un contrat de mannequin. 
 Un sujet au coeur de l&#8217;actualit&#233; dur la diffcult&#233; des jeunes dopl&#244;m&#233;s &#224; trouver un emploi correspondant &#224; leurs capacit&#233;s et &#160;leurs envies, trait&#233;s &#224; la sauce &#171;&#160;MTV&#160;&#187; avec toujours beaucoup d&#8217;humour ! 
 Saison 1 &#8211; 12 &#233;pisoded x 30 minutes &#8211; Diffusion avril 2013&#160; 
 Pendant les premi&#232;res minutes j&#8217;ai vraiment eu peur de tomber dans la s&#233;rie teenager un peu &#171;&#160;cheesy&#160;&#187; avec la bande de potes, les histoires  de cul  d&#8217;amour, et tout le tralala habituel. Mais le coup du &#171;&#160;1 an plus tard&#160;&#187; &#224; chang&#233; la donne et le fait de retrouver cette m&#234;me bande dans la p&#233;riode de transition &#233;tude &#8211; vie professionnelle a bien &#233;t&#233; jou&#233;e et change beaucoup de ce qu&#8217;on &#224; l&#8217;habitude de voir. L&#8217;ambiance est vraiment top et on se prend vite &#224; l&#8217;histoire de ces mi-jeunes mi-adultes qui rentrent dans &#171;&#160;la vraie vie&#160;&#187; et ses gal&#232;res, ce qui nous rappelle un peu des souvenirs en quelques sortes&#8230; (oui oui ce n&#8217;est pas si loin quand m&#234;me !) 
Au final une petite s&#233;rie assez plaisante, fun et qui ne se prend pas au s&#233;rieux. 
 &#160; 
 &#160; 
 THE INBETWEENERS 
 
 The Inbetweeners, l&#8217;adaptation par MTV de la s&#233;rie anglaise &#224; succ&#232;s, arrive enfin ! 
 Dans la vie, il y a les mecs cools, les loosers et&#8230; les mecs entre les deux. C&#8217;est le cas de Jay, Neil et Simon, pas vraiment cools, mais pas nerds pour autant, qui tentent de sortir du lot, histoire de se faire remarquer par les filles. L&#8217;arriv&#233;e d&#8217;un petit nouveau bien snob, Will Mackenzie, va faire grincer plus d&#8217;une dent, surtout quand la bande sera somm&#233;e de l&#8217;aider &#224; s&#8217;int&#233;grer. 
 Soucieux de se faire un pr&#233;nom au sein de ce nouveau lyc&#233;e, Will va malheureusement prendre go&#251;t &#224; l&#8217;&#233;cole buissoni&#232;re et se laissera aller aux soir&#233;es arros&#233;es et autres travers, &#224; la barbe de Mr Gilbert, le conseiller principal d&#8217;&#233;ducation&#8230; 
 Saison 1 &#8211; 12 &#233;pisodes x 30 minutes &#8211; Diffusion f&#233;vrier 2013 
 Cette s&#233;rie, destin&#233;e &#224; un plus jeune public que la pr&#233;c&#233;dente, n&#8217;est pas sans rappeler le film  Superbad . On retrouve quasiment la m&#234;me recette : les 4 jeunes mecs qui veulent devenir populaires au lyc&#233;e, se bourrer la gueule et chopper des meufs. Ceci dit, j&#8217;ai quand m&#234;me rigol&#233; &#224; plusieures reprises : les gags sont bons et les acteurs pas si mauvais pour de jeunes nouveaux qui font leurs premiers pas. Pour conclure : une ptite &#171;&#160;teenage serie&#160;&#187; bien sympathique et prometteuse. 
 &#160; 
 &#160; 
 AWKWARD &#8211; Saison 2 
 
 Awkward est de retour sur MTV pour une saison 2 in&#233;dite ne France ! 
 La s&#233;rie r&#233;compens&#233;e par une nomination aux Critics&#8217; Choice Television Award pour Ashley &#171;&#160;Jenna&#160;&#187; Rickards dans la cat&#233;gorie &#171;&#160;Meilleure actrice&#160;&#187; et le prix de &#171;&#160;R&#233;v&#233;lation de l&#8217;ann&#233;e&#160;&#187; attribu&#233; &#224; Beau &#171;&#160;Matty&#160;&#187; Mirchoff aux derniers Teen Choice Awards. 
 En couple avec Jake, Jenna n&#8217;en reste pas moins hant&#233;e par le beau Matty qui lui, r&#234;ve de la r&#233;cup&#233;rer&#8230; 
 Saison 2 &#8211; 12 &#233;pisodes x 30 minutes &#8211; Diffusion d&#233;cembre 2012 
 Ici on est clairement dans la s&#233;rie bien girly &#224; l&#8217;eau de rose   Bon&#8230; n&#8217;&#233;tant pas super fan du genre et en plus n&#8217;ayant pas vu la premi&#232;re saison, mes impressions ne sont pas forc&#233;ment les plus objectives. Mais en faisant un peu abstraction de tout &#231;a, j&#8217;ai beaucoup aim&#233; l&#8217;h&#233;roine entre une Bridget Jones qui nous raconte sa vie fa&#231;on journal intime et le c&#244;t&#233; un peu badass avec son franc parl&#233;. Si vous avez regard&#233; et aim&#233; la premi&#232;re saison, je suis s&#251;r que cette saison 2 sera vous satisfaire sans aucun probl&#232;me. 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
