<document>
	<date>2015-03-03</date>
        <title>[ANNONCE] La DS in Paris f&#234;tera bient&#244;t sa 400&#232;me &#233;dition !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>anniversaire</tag>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>DIP</tag>
                <tag>ds</tag>
                <tag>ds in paris</tag>
                <tag>gratuit</tag>
                <tag>meltdown</tag>
                <tag>nintendo</tag>
                <tag>rencontre</tag>
                <tag>tournoi</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je n&#8217;en parle pas souvent (mais  quand m&#234;me  un  petit peu ), mais  j&#8217;affectionne particuli&#232;rement la DS in Paris . Et bien sachez que la  400&#232;me &#233;dition  arrivera bient&#244;t&#160;! 
 M&#234;me si j&#8217;en ai finalement pas fait tant que &#231;a, il faut dire que je suis  un tr&#232;&#232;&#232;s ancien  de la &#171;&#160;DiP&#160;&#187;. La premi&#232;re &#224; laquelle j&#8217;ai pris part,  c&#8217;&#233;tait la num&#233;ro 9 . Quelques ann&#233;es et amis rencontr&#233;s plus tard,  l&#8217;esprit est rest&#233; intact , et c&#8217;est toujours un petit  plaisir de voir tout ce petit monde  se r&#233;unir autour d&#8217;une passion commune. 
 Mais si je vous parle de la  DS in Paris  aujourd&#8217;hui, &#231;a n&#8217;est pas pour faire le nostalgique, mais surtout pour  vous parler de cette fameuse 400&#232;me . Qu&#8217;est-ce qu&#8217;il va s&#8217;y passer ? On va (d&#233;j&#224;)  f&#234;ter les 10 ans de la Nintendo DS, mais aussi les 4 ans de la 3DS  (premi&#232;res versions dans les 2 cas). Plus que de simples bougies &#224; souffler, c&#8217;est surtout sympa de venir  streetpasser &#224; fond  (et ainsi compl&#233;ter ses collections de puzzle),  participer &#224; des tournois&#160; sur Mario Kart 7 ou Super Smash Bros permettant de  remporter des cadeaux , mais aussi &#233;couter un  concert jou&#233; entre vraie guitare&#8230; et 3DS ! 
 Sachez que ce journ&#233;e sp&#233;ciale aura lieu le  dimanche 29 mars prochain , au  Meltdown &#224; Paris . 
 
 Allez  venez, on sera bien  &#224; cette 400&#232;me&#160;!&#160; 
 Plus d&#8217;infos  sur  www.DSinParis.fr 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
