<document>
	<date>2012-11-30</date>
        <title>[NINTENDO] La Wii U sort aujourd&#8217;hui</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>hd</tag>
                <tag>luigi</tag>
                <tag>mablette</tag>
                <tag>mario</tag>
                <tag>nintendo</tag>
                <tag>sortie</tag>
                <tag>wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Wii</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Aujourd&#8217;hui, c&#8217;est l&#8217;arriv&#233;e d&#8217;une tout nouvelle console sur le march&#233;, &#224; savoir  la Wii U . 
 
 
Chaque sortie de nouvelle console est un &#233;v&#232;nement, et aujourd&#8217;hui  c&#8217;est Nintendo qui est la star de la journ&#233;e gr&#226;ce &#224; sa nouveau joujou , notamment avec sa mablette, mix entre une tablette et une manette. 
 C&#244;t&#233; hardware, rien de r&#233;volutionnaire car on a principalement le droit &#224;  une Wii &#233;volu&#233;e  (elle m&#234;me &#233;tant une &#233;volution de la d&#233;funte GameCube&#8230;) avec la prise en charge de graphismes en HD (enfin !). On a quand m&#234;me toujours l&#8217;impression que  Nintendo rattrape seulement son retard  sur les Xbox 360 et  PS3  d&#233;j&#224; bien install&#233;es dans nos foyers depuis plus de 5 ans. 
 
 
 
 
 
 
 
 
 
 
 
 L&#8217;int&#233;r&#234;t va &#234;tre de  miser au maximum sur cette mablette , dont les possibilit&#233;s restent plut&#244;t sympa, comme par exemple le fait de pouvoir &#233;changer votre &#233;cran de jeu entre la t&#233;l&#233; et l&#8217;&#233;cran de la mablette, mais elle permettra &#233;galement d&#8217; innover dans le gameplay , telle l&#8217;avait fait la Wii avec ses Wiimotes, d&#233;mocratisant grandement le casual gaming. 
 Voici la  liste des jeux  disponibles d&#232;s aujourd&#8217;hui : 
 &#8211; Assassin&#8217;s Creed III 
&#8211; Batman : Arkham City Armored Edition 
&#8211; Ben 10 : Omniverse 
&#8211; Call of Duty : Black Ops II 
&#8211; Darksiders II 
&#8211; Family Party : 30 Great Games Obstacle Arcade 
&#8211; FIFA 13 
&#8211; Funky Barn (disponible le 7 d&#233;cembre en France) 
&#8211; Game Party Champions 
&#8211; Just Dance 4 
&#8211; Mass Effect 3 : Edition sp&#233;ciale 
&#8211; New Super Mario Bros. U 
&#8211; Nintendo Land 
&#8211; Skylanders Giants 
&#8211; Sonic &amp; All-Stars Racing Transformed 
&#8211; Sports Connection 
&#8211; Tank ! Tank ! Tank ! 
&#8211; Tekken Tag Tournament 2 
&#8211; The Lapins Cr&#233;tins Land 
&#8211; Transformers Prime 
&#8211; Warriors Orochi 3 Hyper 
&#8211; Your Shape Fitness Evolved 2013 
&#8211; ZombiU 
 Il faut &#233;galement savoir que  Nintendo a annonc&#233; cette semaine l&#8217;arriv&#233;e d&#8217;une Wii Mini  pour le march&#233; canadien. Auto-concurrence ou strat&#233;gie communicative ? 
 
 Pour ma part, j&#8217;estime que peu de jeux justifient l&#8217;achat de cette console, m&#234;me si  mon c&#244;t&#233; gamer d&#233;sirant chaque nouvelle console me pousse &#224; me la procurer , mais  j&#8217;attendrai tr&#232;s s&#251;rement un pack  avec un prochain Zelda ou encore un Donkey Kong pour investir, mais les f&#234;tes approchant, on ne sait jamais&#8230; &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
