<document>
	<date>2012-11-17</date>
        <title>[ANNONCE] Paper Mario : Sticker Star debarque sur Nintendo 3DS</title>
        <author>Offblink</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>mario</tag>
                <tag>paper</tag>
                <tag>papier</tag>
                <tag>sticker</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Mario revient dans un nouveau titre de la s&#233;rie des Paper Mario. Cette fois intitul&#233;  Paper Mario : Sticker Star,&#160; cet &#233;pisode sera exclusif  Nintendo 3DS  /  3DS  XL. 
Plus d&#8217;info sur le jeu ci-dessous &#128521; 
 
 
 L&#8217;aventure&#160;commence&#160;le soir&#160;de la f&#234;te annuelle des stickers, dans la ville de&#160;Decalbourg, au c&#339;ur&#160;du&#160;Royaume Champignon. Le n&#233;faste&#160;Bowser&#160;fait&#160;soudain&#160;exploser la Com&#232;te Sticker&#160;et&#160;six stickers&#160;royaux se retrouvent diss&#233;min&#233;s aux quatre coins&#160;du Royaume.&#160;C&#8217;est&#160;donc&#160;&#224;&#160;Mario&#160;de partir &#224; l&#8217;aventure et de r&#233;cup&#233;rer, au terme d&#8217;un p&#233;riple&#160;mouvement&#233;,&#160;ces&#160;six reliques fantastiques.&#160;Aid&#233; par Collette, son compagnon aux allures de couronne,&#160;Mario&#160;doit atteindre les confins d&#8217;un monde et explorer des dizaines de niveaux diff&#233;rents&#160;pour retrouver les fragments&#160;de la com&#232;te et les stickers&#160;royaux.&#160;Au fil de son parcours, il aidera de nombreux amis et combattra des ennemis gigantesques ou minuscules&#8230; tout en d&#233;collant des stickers&#160;pour augmenter ses pouvoirs&#160;! 
 Les stickers&#160;sont primordiaux dans&#160;Paper&#160;Mario: Sticker Star&#160;&#160;aussi bien pour r&#233;soudre les &#233;nigmes qui se pr&#233;sentent tout au long de&#160;l&#8217;aventure&#160;que pour vous imposer face &#224; vos adversaires dans les&#160;batailles&#160;au tour par tour.&#160;En combat, chaque attaque lanc&#233;e par&#160;Mario&#160;n&#233;cessite l&#8217;utilisation de stickers&#160;mais&#160;gr&#226;ce &#224;&#160;un&#160;timing parfait (op&#233;r&#233; avec le Bouton A),&#160;Mario pourra&#160;ainsi par exemple&#160;aplatir ses ennemis avec encore plus de force&#160;! Les stickers&#160;de combat permettront d&#8217;utiliser toutes sortes de capacit&#233;s offensives et d&#233;fensives&#160;: des sauts, des coups de marteau, ou&#160;encore des&#160;blocs&#160;POW.&#160;Lorsque&#160;Mario&#160;d&#233;nichera, au cours de son aventure, de myst&#233;rieux objets en 3D, il pourra les transformer en stickers objets. Ces stickers&#160;pourront alors&#160;&#234;tre utilis&#233;s en combat pour cr&#233;er des effets&#160;surpuissants et, tr&#232;s souvent, hilarants&#160;!&#160;Les joueurs pourront aussi d&#233;penser des pi&#232;ces pour activer une roulette de combat&#160;: en alignant trois ic&#244;nes identiques, des bonus sp&#233;ciaux seront attribu&#233;s et jusqu&#8217;&#224; 3 stickers&#160;de combat pourront &#234;tre utilis&#233;s pendant le m&#234;me tour.&#160;Enfin, en utilisant&#160;les stickers&#160;de mani&#232;re cr&#233;ative&#160;et en combinant des stickers&#160;diff&#233;rents, les joueurs pourront radicalement changer le cours d&#8217;un combat. 
 Gr&#226;ce &#224; Collette, Mario&#160;pourra aussi&#160;&#171;&#160;papi&#233;riser&#160;&#187;&#160;le monde qui l&#8217;entoure&#160;et transformer les environnements&#160;3D&#160;en images&#160;aplanies. Ces nouveaux d&#233;cors en&#160;2D&#160;pourront &#224; leur tour&#160;recevoir des stickers&#160;pour&#160;lib&#233;rer&#160;une multitude d&#8217;effets.&#160;Outre les stickers&#160;de combat et d&#8217;objet,&#160;Mario&#160;r&#233;cup&#233;rera&#160;et utilisera&#160;des&#160;fragments&#160;de stickers&#160;qui, en comblant un vide,&#160;modifieront&#160;les d&#233;cors. Acc&#233;dez de cette mani&#232;re &#224; une multitude de zones&#160;secr&#232;tes&#160;! 
 Un titre qui para&#238;t prometteur sur le papier (sans mauvais jeu de mots :)) en restant fid&#232;le dans le concept&#160;&#224; ses grands fr&#232;res sur Gamecube et  Wii &#160;mais en ajoutant ici la 3D. 
 La date de sortie est pr&#233;vue pour le 7 d&#233;cembre en Europe.&#160; Sans doute un titre &#224; ajouter &#224; sa liste&#160;de No&#235;l  
On vous donnera plus d&#8217;info d&#8217;ici l&#224; ! 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
