<document>
	<date>2012-09-17</date>
        <title>[ANNONCE] Plus d&#8217;infos sur la Wii U en Europe</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>30/11</tag>
                <tag>chargeur</tag>
                <tag>cher</tag>
                <tag>date sortie</tag>
                <tag>gamepad</tag>
                <tag>mablettes</tag>
                <tag>nintendo</tag>
                <tag>packs</tag>
                <tag>Wii U</tag>
                <tag>wiimotes</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Durant la diffusion Nintendo Direct europ&#233;enne en fin de semaine derni&#232;re,  Nintendo a annonc&#233; que sa toute nouvelle console de salon, la Wii U, sera disponible en Europe le 30 novembre.  La console  Wii U  dispose de graphismes en haute d&#233;finition et propose diff&#233;rents types de gameplay plus vari&#233;s que jamais. Que vous jouiez en solo ou entre amis,  le Wii U GamePad rend possibles des exp&#233;riences ludiques in&#233;dites  ! Le  Wii U  GamePad dispose d&#8217;un &#233;cran tactile qui permet de l&#8217;utiliser ind&#233;pendamment du t&#233;l&#233;viseur dans certains logiciels. 
 
 
Pour son lancement,  la Wii U se d&#233;cline en deux packs , et est accompagn&#233;e par l&#8217;offre de logiciels la plus riche de l&#8217;histoire de Nintendo pour une nouvelle console. Les titres disponibles comprennent des jeux d&#8217;&#233;diteurs tiers renomm&#233;s &#8211; dont FIFA 13 (Electronic Arts), Call of Duty&#174;: Black Ops II (Activision), ZombiU&#8482; (Ubisoft) ou encore RAYMAN&#174; LEGENDS &#8211; ainsi que des logiciels d&#233;velopp&#233;s par Nintendo tels que Nintendo Land et New Super Mario Bros. U. Lors de la pr&#233;sentation Nintendo Direct, des exclusivit&#233;s Wii U ont &#233;galement &#233;t&#233; annonc&#233;es pour la premi&#232;re fois, comme Monster Hunter&#8482; 3 Ultimate de Capcom ou encore BAYONETTA 2, d&#233;velopp&#233; par Platinum Games et &#233;dit&#233; par Nintendo. 
 
 Le Wii U Basic Pack contient une console Wii U disposant de 8 Go de m&#233;moire interne , accompagn&#233;e d&#8217;un  Wii U  GamePad, tous deux de couleur blanche. Le Wii U Premium Pack est compos&#233; d&#8217;une console Wii U et d&#8217;un Wii U GamePad noirs. Cette console se distingue &#233;galement par sa m&#233;moire interne de 32 Go qui a une capacit&#233; de stockage plus importante pour accueillir davantage de contenus t&#233;l&#233;chargeables. Le Premium Pack contient &#233;galement des supports pour le GamePad et la console, une station de recharge pour le GamePad, un capteur et le logiciel Nintendo Land. Les deux packs contiennent &#233;galement un c&#226;ble HDMI et les blocs d&#8217;alimentation de la console et du GamePad. 
 
 Le Wii U Premium Pack propose &#233;galement un programme de r&#233;compenses , appel&#233; Nintendo Network Premium, qui permet de recevoir des points pour l&#8217;achat de contenus t&#233;l&#233;chargeables depuis le Nintendo eShop. Les points re&#231;us correspondent environ &#224; 10 % de la valeur des achats effectu&#233;s, et peuvent &#234;tre utilis&#233;s pour effectuer des achats ult&#233;rieurs d&#232;s que l&#8217;utilisateur a cumul&#233; 500 points*. 
 Cette diffusion Nintendo Direct : aper&#231;u de la Wii U a &#233;galement  r&#233;v&#233;l&#233; de nombreux d&#233;tails sur les logiciels qui seront disponibles  lors du lancement de la console : 
 New Super Mario Bros. U :  dans ce nouvel &#233;pisode en 2D du c&#233;l&#232;bre jeu de plateforme, le joueur dispose d&#8217;une carte du monde gigantesque sur laquelle il d&#233;couvrira des niveaux d&#8217;une grande vari&#233;t&#233;. Le GamePad peut &#234;tre utilis&#233; pour jouer en mode solo, lib&#233;rant ainsi le t&#233;l&#233;viseur, ou peut servir &#224; aider les autres joueurs en mode multi-joueurs. Dans le mode ru&#233;e vers l&#8217;or, l&#8217;habilet&#233; des joueurs m&#234;me les plus aguerris sera mise &#224; rude &#233;preuve par le d&#233;filement automatique de l&#8217;&#233;cran, qui acc&#233;l&#232;re avec le nombre de pi&#232;ces collect&#233;es; En mode d&#233;fi, chaque niveau offre un challenge in&#233;dit : contre-la-montre, d&#233;fi 1UP&#8230; Les experts des jeux Mario devront faire face &#224; ces d&#233;fis &#224; leur mesure ! 
 Nintendo Land :  chacune des 12 attractions de ce parc rempli de c&#233;l&#232;bres personnages et th&#232;mes Nintendo est un jeu &#224; part enti&#232;re, riche en niveaux et modes de jeu. Les images de New Metroid Blast ont permis de d&#233;couvrir deux modes multi-joueurs remplis d&#8217;action : dans l&#8217;un d&#8217;eux ils doivent coop&#233;rer, dans l&#8217;autre, s&#8217;affronter. Les joueurs se voient attribu&#233;s des r&#244;les diff&#233;rents selon qu&#8217;ils utilisent le GamePad ou une t&#233;l&#233;commande Wii Plus et un Nunchuk. Dans The Legend of Zelda : la qu&#234;te des h&#233;ros, les joueurs, &#339;uvrant chacun pour soi ou s&#8217;entraidant, doivent franchir neuf qu&#234;tes afin d&#8217;en d&#233;bloquer de nouvelles : le GamePad permet d&#8217;utiliser un arc et des fl&#232;ches, tandis que les joueurs qui utilisent une t&#233;l&#233;commande Wii Plus et un Nunchuk sont &#233;quip&#233;s d&#8217;&#233;p&#233;es et de boucliers. En solo, le joueur trouvera un nouveau d&#233;fi &#224; relever en mode Contre-la-montre. 
 FIFA 13 :  ce jeu est bas&#233; sur l&#8217;authenticit&#233;, l&#8217;innovation et est &#233;troitement li&#233; au monde du football r&#233;el. Ce sont les trois piliers des jeux sous licence FIFA, et ce qui a contribu&#233; &#224; b&#226;tir leur r&#233;putation. Cet &#233;pisode ne fait pas exception, et ajoute des mani&#232;res de jouer in&#233;dites qui permettront aux joueurs de tout niveau de s&#8217;affronter &#233;quitablement, et aux plus novices de franchir le pas vers le jeu FIFA sur console le plus accessible &#224; ce jour. 
 
 
 
 
 
 
 
 
 
 ZombiU :  de nouvelles images de ce jeu de tir &#224; la premi&#232;re personne de type &#171;&#160;survival horror&#160;&#187;, une autre exclusivit&#233; Wii U, ont permis de d&#233;couvrir la Tour de Londres sous un jour nouveau. Survival Mode, est un nouveau mode de jeu dans lequel le joueur ne dispose que d&#8217;une seule vie. Dans cette vid&#233;o, on a &#233;galement pu d&#233;couvrir la fonction de Weapon Crafting, qui permet au joueur de personnaliser son &#233;quipement via le Wii U GamePad, ainsi que l&#8217;utilisation de l&#8217;objet spraycan, qui permet de laisser des messages cod&#233;s aux autres joueurs en ligne. En ligne, les personnages des amis du joueur peuvent appara&#238;tre dans sa partie lorsqu&#8217;ils sont transform&#233;s en zombis. Lors du lancement de la console, le ZombiU Premium Pack, en &#233;dition limit&#233;e, sera accompagn&#233; du jeu ainsi que d&#8217;une manette Wii U Pro noire 
 RAYMAN LEGENDS :  Michel Ancel, le cr&#233;ateur de la s&#233;rie Rayman, a expliqu&#233; en quoi ce jeu de plateforme en 2D, exclusif lui aussi &#224; la Wii U, proposait une nouvelle dynamique de jeu. Les joueurs se voient attribuer des r&#244;les diff&#233;rents, en fonction de la manette qu&#8217;ils utilisent. Par exemple, le GamePad permet une interaction tactile avec le monde imaginaire du jeu, autorisant le joueur &#224; manipuler des objets ou l&#8217;environnement pour prot&#233;ger les autres joueurs, ainsi que d&#8217;autres actions qui demandent aux joueurs de communiquer pour surmonter les obstacles. 
 
 Call Of Duty: Black Ops II :  cet &#233;pisode de la s&#233;rie est celui qui offre l&#8217;exp&#233;rience Call of Duty&#174; la plus bluffante et la plus immersive &#224; ce jour. Call Of Duty: Black Ops. II se d&#233;roule en 2025 et propulse les joueurs au c&#339;ur d&#8217;un conflit global o&#249; les armes de pointe, les drones et les robots de guerre sont l&#233;gion.  
 Le sc&#233;nario de cette nouvelle guerre froide trouve ses origines dans l&#8217;&#233;poque actuelle. Les cin&#233;matiques pleines d&#8217;action b&#233;n&#233;ficient des nouvelles technologies en mati&#232;re de graphismes et viennent ponctuer la campagne solo dont le cours de l&#8217;histoire peut &#234;tre invers&#233; par le joueur dans des missions non lin&#233;aires. 
 Mass Effect 3 &#8211; Edition sp&#233;ciale :  cette &#233;dition sp&#233;ciale de Mass Effect 3 plonge le joueur dans une aventure pleine d&#8217;&#233;motions et d&#8217;adr&#233;naline. Il devra mener une lutte &#224; l&#8217;&#233;chelle galactique contre un ennemi implacable, dont l&#8217;enjeu est la survie de toute une esp&#232;ce. Mass Effect 3 est un voyage magnifique, rempli d&#8217;action et de combats &#224; la troisi&#232;me personne &#8211; pour lesquels le Wii U GamePad offre une toute nouvelle dimension en termes de strat&#233;gie sur le champ de bataille. Cette &#233;dition sp&#233;ciale propose &#233;galement de d&#233;couvrir de mani&#232;re interactive les &#233;v&#233;nements qui ont pr&#233;c&#233;d&#233; le d&#233;but de cet &#233;pisode. Les joueurs de la version  Wii U  auront &#233;galement la chance de d&#233;couvrir le contenu additionnel From Ashes, ainsi qu&#8217;une partie finale Extended Cut exclusive. 
 Nintendo a &#233;galement lev&#233; le rideau sur deux jeux en cours de d&#233;veloppement par Platinum Games.  BAYONETTA 2, annonc&#233; pour la premi&#232;re fois, et The Wonderful 101 sont deux titres exclusifs &#224; la Wii U  et produits par Atsushi Inaba. Pr&#233;sent&#233; sous le nom Project P-100 lors du dernier salon de l&#8217;E3 et r&#233;alis&#233; par Hideki Kamiya, The Wonderful 101 propose au joueur de combiner les pouvoirs de ses h&#233;ros afin de repousser une invasion extraterrestre. BAYONETTA 2 est la suite directe de BAYONETTA&#8482;, qui a soulev&#233; l&#8217;enthousiasme unanime de la critique, et sera r&#233;alis&#233; par Yusuke Hashimoto. 
 Ryozo Tsujimoto, de Capcom, a r&#233;v&#233;l&#233; que  Monster Hunter 3 Ultimate  sera disponible sur Wii U et sur Nintendo  3DS  en mars 2013. La version Wii U permet aux chasseurs de partir &#224; l&#8217;aventure ensemble en ligne, mais aussi de se connecter &#224; la version Nintendo  3DS  en mode local. Il est m&#234;me possible de continuer sur Nintendo 3DS une partie entam&#233;e sur Wii U en partageant le fichier de sauvegarde. 
 Parmi les nombreuses vid&#233;os d&#233;voil&#233;es, celle de  LEGO&#174; City: Undercover , d&#233;velopp&#233; par TT Games, se d&#233;marque par son humour d&#233;capant. Ce titre, &#233;galement exclusif &#224; la Wii U, met le joueur dans la peau de Chase McCain, un policier infiltr&#233; dans les milieux criminels, au sein d&#8217;un monde ouvert o&#249; il devra remplir les missions qui lui sont assign&#233;es. Chase peut rev&#234;tir de nombreux d&#233;guisements qui l&#8217;aideront &#224; s&#8217;introduire dans les moindres recoins de la ville tentaculaire. Pour se d&#233;placer, il peut &#233;galement piloter plus d&#8217;une centaine de v&#233;hicules diff&#233;rents. Le GamePad est utilis&#233; comme une trousse &#224; outils multifonction, qui peut par exemple servir de scanner afin de d&#233;couvrir des objets cach&#233;s, de centre de communication pour recevoir les ordres de mission du QG et de bien d&#8217;autres utilisations. 
 Le  Nintendo eShop de la Wii U mettra en avant les possibilit&#233;s uniques offertes par le Wii U GamePad , dont un aper&#231;u a &#233;t&#233; d&#233;voil&#233; dans les  vid&#233;os de Trine 2: Director&#8217;s Cut, Toki Tori 2 ou encore dans le fantastique Nano Assault Neo , qui peuvent se jouer ind&#233;pendamment du t&#233;l&#233;viseur, en utilisant uniquement le GamePad. 
 
 Les possesseurs de Wii seront heureux d&#8217;apprendre que  la quasi-totalit&#233; des accessoires  Wii  sera compatible avec la Wii U : aucun des deux packs ne contient de t&#233;l&#233;commande Wii Plus , ainsi les joueurs n&#8217;auront pas &#224; acheter des accessoires qu&#8217;ils poss&#232;dent d&#233;j&#224;. Et pour ceux qui ne poss&#232;dent pas de console Wii, Nintendo a cr&#233;&#233; un pack d&#8217;accessoires, l&#8217;ensemble additionnel t&#233;l&#233;commande Wii Plus, qui contient une t&#233;l&#233;commande Wii Plus, un Nunchuk et un capteur Wii.  La plupart des titres Wii t&#233;l&#233;chargeables sont &#233;galement compatibles avec la Wii U , ce qui signifie que les titres WiiWare et ceux de la console virtuelle que les joueurs ont achet&#233;s sur Wii pourront &#234;tre transf&#233;r&#233;s sur la console Wii U. 
 Cliquez  ici  pour voir la liste des titres Wii U qui seront disponibles d&#232;s le lancement de la console ou dans la phase de lancement**. 
 Que vous aimiez jouer seul ou &#224; plusieurs,  Nintendo vous promet une exp&#233;rience ludique totalement in&#233;dite avec la Wii U . Pr&#233;parez-vous &#224; l&#8217;accueillir dans votre salon le jour de son lancement en Europe, le 30 novembre ! 
 Pour plus de d&#233;tails, visitez la page Nintendo Direct, le site de la Wii U, ou suivez le  compte Twitter officiel de Nintendo France . 
 * Les points re&#231;us correspondent &#224; environ 10 % de la valeur du logiciel dans le Nintendo eShop, taxes non comprises. Veuillez noter que ce programme ne sera disponible que dans les pays o&#249; les utilisateurs ont acc&#232;s &#224; du contenu payant dans le Nintendo eShop. Nous planifions pour le moment de maintenir ce programme jusqu&#8217;&#224; la fin de l&#8217;ann&#233;e 2014. 
** La phase de lancement est d&#233;finie comme la p&#233;riode du 30 novembre 2012 au 31 mars 2013. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
