<document>
	<date>2012-02-10</date>
        <title>[COMPTE-RENDU] Soiree de lancement de la PlayStation Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>22/02</tag>
                <tag>lancement</tag>
                <tag>ps+</tag>
                <tag>ps3</tag>
                <tag>psv</tag>
                <tag>troph&#233;es</tag>
                <tag>vita</tag>
                <tag>WAHOU</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Alors qu&#8217; il ne reste plus que 12 jours  avant que l&#8217;Europe et les USA puissent enfin la tenir entre leurs mains, nous avons eu la chance de  nous faire un avis sur la PS Vita  en avant-premi&#232;re lors de cette soir&#233;e de pr&#233;sentation, qui a eu lieu mercredi soir dernier. 
 
 
 (N&#8217;ayant pu me rendre &#224; cet event, j&#8217;ai envoy&#233;  El_Biyo , d&#233;j&#224;  testeur  &#224;  plusieurs   reprises  sur le blog, pour repr&#233;senter JohnCouscous.com, je lui laisse donc la parole). 
 Arriv&#233; avec un sentiment  assez mitig&#233; &#224; cause du prix , je me demandais si j&#8217;allais ressortir avec le m&#234;me ressenti ou si j&#8217;allais me laisser s&#233;duire. 
 C&#8217;&#233;tait o&#249; ? 
Pour cet &#233;v&#233;nement, PlayStation l&#8217;avait jou&#233; &#171; chic &#187;. Nous avons &#233;t&#233; accueillis dans  un superbe appartement relook&#233;  pour l&#8217;occasion &#224; deux pas de la tour Eiffel dans le 16&#176; arrondissement. 
 Une fois les manteaux au vestiaire, il ne restait plus qu&#8217;&#224; choisir la salle &#224; manger pour une petite collation avant l&#8217;effort, la borne de test et son &#233;norme antivol ou alors  le t&#234;te &#224; t&#234;te avec la console dans un canap&#233; confortable . Le tout bien encadr&#233; par le personnel en t-shirt bleu toujours pr&#234;t pour vanter les m&#233;rites de la derni&#232;re n&#233;e. 
 
 C&#8217;&#233;tait quoi ? 
Tout un espace pour tester la b&#234;te  3 semaines avant la sortie . Voici ce qu&#8217;on y trouvait. 
 La console : 
Avant de r&#233;ellement tester, je me suis approch&#233; d&#8217;un conseiller de la soir&#233;e pour conna&#238;tre un peu plus les sp&#233;cificit&#233;s de la  PS Vita . En r&#233;sum&#233; : 
&#8211; Un mod&#232;le Wifi &#224; 250&#8364; et un Wifi + 3G (carte sim SFR) &#224; 300&#8364;. 
&#8211; Une sortie le 22 F&#233;vrier en Europe et aux US. 
&#8211; Wipeout 2048 gratuit lors de l&#8217;achat de la premi&#232;re recharge 3G. 
&#8211; Un mode online seulement en wifi. 
&#8211; Une qualit&#233; de cam&#233;ra un peu d&#233;cevante. 
&#8211; Une sauvegarde sur carte m&#233;moire propri&#233;taire assez ch&#232;re. 
 
 &#192; part les quelques articles vues sur le net, je ne l&#8217;avais jamais vu en vrai ni m&#234;me prise dans mes mains. Le premier contact se fit sur une borne d&#8217;essai avec ce fameux antivol qui ne facilite pas du tout la prise en main de la console. 
Sans faire le difficile, j&#8217;ai pu d&#233;couvrir l&#8217; interface pas toujours tr&#232;s intuitive mais assez claire . Apr&#232;s un rapide tour d&#8217;horizon, je me suis donc lanc&#233; dans ma premi&#232;re partie de Wipeout 2048. D&#232;s les premi&#232;res images, j&#8217;ai pu constater que  la console portait bien sa renomm&#233; de &#171; mini PS3 &#187; . N&#8217;&#233;tant pas fan du genre, je me suis assez vite mis &#224; la recherche d&#8217;une console &#171; seule &#187; pour vraiment appr&#233;cier l&#8217;objet. 
Une fois ma t&#226;che accomplie,  ma premi&#232;re surprise f&#251;t la l&#233;g&#232;ret&#233; de la console et la facilit&#233; de prise en main . Sans plus tarder, je me suis empress&#233; de tester toutes les d&#233;mos disponibles m&#234;me si j&#8217;&#233;tais un peu d&#233;&#231;u de ne pas trouver le fameux Uncharted parmi ces derni&#232;res. 
 Les jeux : 
Les consoles disponibles poss&#233;daient pas mal de d&#233;mos comme  Fifa Football, Virtua Tennis 4, Wipeout 2048, Everybody&#8217;s Golf, Modnation Racer, Ridge Racer ou encore Little Deviant, Gravity rush, Escape Plan  et j&#8217;en oublie surement. 
Pour la faire courte, j&#8217;ai ador&#233; l&#8217;interactivit&#233; d&#8217;Escape Plan qui utilise parfaitement l&#8217;&#233;cran tactile et la surface tactile situ&#233; derri&#232;re la console. J&#8217;ai bien aim&#233; le graphisme et la jouabilit&#233; de  Virtua Tennis 4  et  Ridge Racer  et j&#8217;ai ador&#233; le concept de Gravity Rush. 
Les jeux seront propos&#233;s entre 30 et 60 &#8364;, et seront  moins chers en version t&#233;l&#233;chargeable , en d&#233;mat&#233;rialis&#233;. 
M&#234;me si on regrette que Wipeout 2048 soit le seul vrai jeu proposant le fameux Cross Play avec la  PS3 , on peut d&#8217;ores et d&#233;j&#224; se r&#233;jouir de la  bonne palette de jeux propos&#233;s avec la sortie  de la console. 
 
 Un petit bonus ? 
Lors de la soir&#233;e, les participants pouvaient se rendre dans une  &#171; dark room &#187;  pour tenter de gagner la pr&#233;cieuse console. Le but, reconna&#238;tre le plus d&#8217;objets de l&#8217;univers PlayStation (carte m&#233;moire PS1 &amp; PS2, le Move de la  PS3 , etc.) le plus rapidement possible. Le tout, comme son nom l&#8217;indique, dans le noir. Ayant seulement achet&#233; la PS3, j&#8217;avoue, je n&#8217;ai m&#234;me pas tent&#233; le coup, mais  le gagnant de la soir&#233;e pouvait repartir avec la PS Vita  ainsi qu&#8217;une carte m&#233;moire et 6 jeux, rien que &#231;a &#128521; 
 En r&#233;sum&#233; ? 
La  PS Vita  est  une console innovante aux capacit&#233;s &#233;poustouflantes  pour une console portable sur laquelle on trouve un rendu &#233;quivalent aux  jeux PS3 . La gamme de jeux propos&#233;s est vraiment vari&#233;e utilisant habilement les capacit&#233;s de la console. 
 On regrette quand m&#234;me le coup de la carte m&#233;moire (obligatoire) qui s&#8217;&#233;l&#232;ve quand m&#234;me au minimum &#224; 20 &#8364; les 4Go . 
En r&#233;sum&#233;, un tr&#232;s beau jouet prometteur mais quand m&#234;me un peu cher. M&#234;me si j&#8217;ai du mal &#224; l&#8217;assumer, la magie a op&#233;r&#233;e et cela risque d&#8217;&#234;tre assez dur de r&#233;sister malgr&#233; tout  
 El_Biyo 
 Faut-il craquer ? 
Merci &#224; M. EL_Biyo, j&#8217;en profite pour apporter mon petit commentaire et r&#233;pondre &#224; cette question. Faut-il l&#8217;acheter tout de suite ? Il est vrai que le prix de base est cher (250 euros pour le mod&#232;le wifi, on le rappelle) et  une rumeur de baisse rapidement apr&#232;s la sortie est d&#233;j&#224; persistante ,  &#224; l&#8217;instar  de la  3DS  mais des offres tr&#232;s int&#233;ressantes sont d&#233;j&#224; disponibles : 
&#8211; 50 euros offerts en bons d&#8217;achats (FNAC.com) -&amp;gt; De quoi acheter une carte m&#233;moire ou un jeu. 
&#8211;  1 carte m&#233;moire 8 go offerte pour tout commande d&#8217;une PS Vita &#224; 229 euros  (Amazon.fr) 
 Clairement, ces offres de pr&#233;-commande sont plut&#244;t all&#233;chantes . Personnellement, et ayant d&#233;j&#224; test&#233; la b&#234;te, je vous la recommande fortement, et  je ne manquerai pas de la tester  d&#232;s que je l&#8217;aurai re&#231;u (autour du 23, normalement). 
 J-12 avant la sortie &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
