<document>
	<date>2012-02-27</date>
        <title>[3DS] Calendrier des sorties de l&#8217;annee 2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2012</tag>
                <tag>3ds</tag>
                <tag>calendrier</tag>
                <tag>ds</tag>
                <tag>mario</tag>
                <tag>nintendo</tag>
                <tag>wii</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nintendo a d&#233;voil&#233; un  catalogue fourni de jeux et de contenus  dans le dernier Nintendo Direct. Voyons voir ce qui va bient&#244;t d&#233;barquer. 
 
 
 Que vous poss&#233;diez une Nintendo 3DS&#8482;, une Nintendo DS&#8482; ou une console Wii&#8482; , le tout dernier Nintendo Direct propose de quoi se divertir pour chaque joueur. Si vous n&#8217;avez pas encore vu cette vid&#233;o, consultez sans plus attendre  http://nintendodirect.nintendo.fr . Vous y d&#233;couvrirez M. Iwata &#233;voquant les prochaines sorties, jeux et contenus exclusifs de Nintendo. Les fans peuvent aussi se tenir inform&#233;s et tout savoir sur les jeux et les annonces officielles de Nintendo en souscrivant au nouveau Twitter de Nintendo France &#224; :  @NintendoFrance 
 Dans ce Nintendo Direct, M. Sakurai, l&#8217;un des cr&#233;ateurs de la s&#233;rie des Super Smash Brothers ainsi que des Kirby parle de son dernier jeu  Kid Icarus : Uprising .  Il pr&#233;sente le mode multi-joueurs en 3 contre 3 ainsi que le syst&#232;me de difficult&#233; exclusif et novateur : le Chaudron Mal&#233;fique. Ce syst&#232;me r&#233;compense le joueur en offrant des armes de plus en plus puissantes en fonction de son m&#233;rite. Enfin, M. Sakurai fait &#233;tat d&#8217;une nouvelle fonction permettant d&#8217;int&#233;grer l&#8217;utilisation de Cartes RA dans le jeu. Il pr&#233;sente aussi les fonctionnalit&#233;s StreetPass du jeu o&#249; les joueurs pourront partager leurs armes avec d&#8217;autres possesseurs de  Kid Icarus : Uprising . L&#8217;arme s&#233;lectionn&#233;e peut &#234;tre transform&#233;e en pierres d&#8217;armes. Les pierres d&#8217;armes partag&#233;es peuvent devenir des armes &#224; part enti&#232;re si l&#8217;on a collect&#233; assez de C&#339;urs en jouant. Ces m&#234;me c&#339;urs peuvent aussi &#234;tre utilis&#233;s pour fusionner des pierres d&#8217;armes ensemble et cr&#233;er ainsi des armes plus puissantes. 
 Kid Icarus : Uprising  sera disponible en Europe le  23 mars  et comprendra  6 Cartes RA . D&#8217;autres cartes seront disponibles pour enrichir votre collection ! En pr&#233;commandant votre jeu, vous obtiendrez un pack sp&#233;cial contenant 24 Cartes RA. Des Cartes RA Kid Icarus seront aussi disponibles via le Club Nintendo : pour 250 &#233;toiles, obtenez 2 packs contenant chacun 6 Cartes RA. Soyez vigilant et d&#233;nichez les cartes extr&#234;mement rares cach&#233;es dans certains packs ! Enfin, pour recevoir les derni&#232;res nouvelles, suivez le Twitter officiel de Kid Icarus  @KidIcarusFR . 
 Mario et ses amis quant &#224; eux d&#233;boulent sur les terrains de  MARIO TENNIS&#8482; OPEN, le 25 mai  sur Nintendo  3DS . Pour la premi&#232;re fois dans un jeu Mario Tennis, vous pourrez affronter des adversaires via des matches en ligne. Les joueurs peuvent remporter des points &#224; chaque victoire et atteindre le sommet des classements. Chacun aura sa chance de devenir le nouveau champion de Mario Tennis . 
 
 En revanche, si vous ne souhaitez pas attendre l&#8217;Open de Mario Tennis, deux autres titres 100% Mario vous int&#233;resseront s&#251;rement. &#192; l&#8217;heure actuelle, Nintendo a cr&#233;&#233; une communaut&#233; officielle Nintendo of Europe pour tous les joueurs de  Mario Kart&#8482; 7 . Cette communaut&#233; sera propos&#233;e aujourd&#8217;hui aux d&#233;tenteurs europ&#233;ens de Mario Kart 7&#8230; alors n&#8217;oubliez pas de vous inscrire ! Le code de la communaut&#233; officielle est le 44-9597-2178-5848. Enfin, avis aux joueurs de  Super Mario 3D Land&#8482;  sur Nintendo  3DS  : visionnez sans plus attendre les deux vid&#233;os &#171; D&#233;fi &#187; pour conna&#238;tre de nouvelles techniques. Retrouvez ces vid&#233;os sur le site officiel &#224; l&#8217;adresse  www.supermario3dland.fr , et sur le Nintendo eShop de votre Nintendo 3DS. 
 Rhythm Thief &amp; Les Myst&#232;res de Paris  sera aussi disponible en exclusivit&#233; sur Nintendo  3DS  suite &#224; l&#8217;accord de distribution entre SEGA et Nintendo of Europe. Plongez au c&#339;ur de Paris, dans une aventure originale faite de casse-t&#234;te musicaux &#224; d&#233;couvrir  le 5 avril . Pour percer le myst&#232;re de la disparition du plus grand des voleurs, le p&#232;re de Rapha&#235;l, collez au rythme et venez &#224; bout d&#8217;une myriade de casse-t&#234;te. 
 Si vous aimez les jeux de combat, d&#233;couvrez le nouveau  TEKKEN&#8482; 3D PRIME EDITION  sur Nintendo 3DS. On retrouve les ingr&#233;dients chers aux fans de la s&#233;rie, mais aussi un film en 3D : TEKKEN Blood Vengeance. Le tout dans une seule cartouche de jeu ! Les fans peuvent d&#232;s &#224; pr&#233;sent visionner une bande-annonce exclusive en 3D sur le Nintendo eShop et d&#233;couvrir &#224; quel point les films en 3D peuvent &#234;tre captivants sur Nintendo 3DS ! Si vous aimez plut&#244;t combattre les zombies et que vous vous &#234;tes essay&#233; au nouveau mode coop&#233;ratif RAID de  Resident Evil&#8482; Revelations , pourquoi ne pas &#233;changer des Pi&#232;ces de jeu contre des armes ? Pour cela, emportez votre Nintendo 3DS un peu partout et offrez-vous un arsenal dans le jeu ! Enfin, les fans peuvent s&#8217;attendre &#224; un nouvel &#233;pisode de  Fire Emblem  en 2012 sur Nintendo 3DS, et &#224; de nouveaux contenus &#224; t&#233;l&#233;charger  comme des niveaux de jeu in&#233;dits . 
 De nombreux contenus en t&#233;l&#233;chargement seront disponibles sur le Nintendo eShop les prochaines semaines. D&#232;s &#224; pr&#233;sent, les possesseurs de Nintendo 3DS peuvent t&#233;l&#233;charger  Dillons Rolling Western , un jeu d&#8217;action / tower defense au c&#339;ur du Far West. Vous incarnez Dillon, un tatou ranger. Utilisez des techniques de combat au stylet et &#233;laborez des strat&#233;gies pour vous d&#233;fendre contre des monstres de pierre prompts &#224; engloutir les vivres des villages alentours. La bande-annonce en 3D est d&#233;j&#224; disponible sur le Nintendo eShop ! Si vous avez envie de c&#226;lins et de poutous, la d&#233;mo de  nintendogs&#8482; + cats  sur Nintendo 3DS vous fera fondre de plaisir. Faites ami-ami avec une boule de poils et tentez d&#8217;apprivoiser un chiot ou un chaton ! 
 Enfin, consultez le Nintendo eShop pour ne pas manquer le tout  premier lancement des jeux SEGA Game Gear sur Nintendo 3DS . Une surprise de taille sign&#233;e Nintendo &#224; d&#233;couvrir sur Console Virtuelle d&#232;s le mois de mars. 
 
 Sur Nintendo 3DS au deuxi&#232;me trimestre, retrouvez  Spirit Camera&#8482;: The Cursed Memoir , un jeu cr&#233;&#233; par l&#8217;&#233;quipe de d&#233;veloppement des Project Zero. Ce jeu utilise toutes les fonctionnalit&#233;s de la Nintendo 3DS pour vous plonger dans l&#8217;horreur. Servez-vous du &#171; carnet violet &#187; inclus, un cahier de 16 pages en r&#233;alit&#233; augment&#233;e, et visionnez des images fantomatiques pour interagir avec votre environnement. Les fans d&#8217;horreur seront ravis d&#8217;apprendre que  Project Zero 2 : Wii Edition  sera disponible en Europe. 
 Les fans  d&#8217;action-aventure seront sous le charme de  Pandora&#8217;s Tower&#8482;  en &#233;dition limit&#233;e, disponible le 13 avril et en exclusivit&#233; sur Wii. Ce pack collector comprend un bo&#238;tier en acier et un livret d&#8217;illustrations de 32 pages, contenant les plus belles illustrations du jeu. Dans la lign&#233;e de  The Last Story&#8482; , Pandora&#8217;s Tower est le nouveau jeu d&#8217;action-aventure, riche d&#8217;un sc&#233;nario captivant. D&#233;couvrez sur Wii ses combats en temps r&#233;el, sa maniabilit&#233; bas&#233;e sur la reconnaissance de mouvements, son principe de relations unique entre les personnages et ses fins multiples en fonction de votre style de jeu. 
 Int&#233;ress&#233; par  The Last Story  ? Ne manquez pas la sortie prochaine d&#8217;un trailer &#171; Director&#8217;s Cut &#187;, &#224; d&#233;couvrir sur le site  http://nintendodirect.nintendo.fr . Un &#171; making of &#187; exclusif o&#249; l&#8217;on d&#233;couvre Hironobu Sakaguchi, le cr&#233;ateur du jeu, en plein montage du trailer &#171; Director&#8217;s Cut &#187; sera &#233;galement bient&#244;t disponible. Ceux qui poss&#232;dent la console Wii et aiment se tr&#233;mousser pourront s&#8217;amuser avec Beat the  Beat: Rhythm Paradise&#8482; , disponible en 2012. , Retrouvez une s&#233;rie de mini-jeux loufoques bas&#233;s sur des contr&#244;les simplissimes et votre oreille ! 
 Inazuma Eleven&#174; revient en Europe le  16 mars  dans deux versions diff&#233;rentes :  Inazuma Eleven&#174; 2 Temp&#234;te de Feu et Inazuma Eleven&#174; 2 Temp&#234;te de Glace , sur votre console Nintendo DS ou sur Nintendo 3DS (en 2D). Retrouvez ce mix de RPG, d&#8217;action, de sport, et de strat&#233;gie ainsi qu&#8217;un sc&#233;nario captivant. De quoi satisfaire tous les fans de la s&#233;rie et du dessin anim&#233; ! 
 Consultez sans plus attendre le site  http://nintendodirect.nintendo.fr pour visionner la vid&#233;o Nintendo Direct dans son int&#233;gralit&#233;, ou suivez toute l&#8217;actualit&#233; Nintendo en suivant  @NintendoFrance , le Twitter officiel de Nintendo France. 
 Retrouvez ci-dessous certains des prochains jeux &#224; para&#238;tre sur Nintendo 3DS, consoles Nintendo DS et Wii. Retrouvez &#233;galement certains des contenus &#224; t&#233;l&#233;charger depuis le Nintendo eShop, le Nintendo DSi Shop et la Cha&#238;ne Boutique de la Wii.  
 Voici le calendrier de sortie des jeux 3DS : 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Dillon&#8217;s Rolling Western (Nintendo)  : 22 f&#233;vrier 2012 
 D&#233;mo Nintendo 3DS &#8211; nintendogs&#8482; + cats (Nintendo)  : 22 f&#233;vrier 2012 
 Console Virtuelle Nintendo 3DS &#8211; Punch-Out!! (Nintendo)  : 1er mars 2012 
 Console Virtuelle Nintendo 3DS &#8211; Super Mario Bros (Nintendo)  : 1er mars 2012 
 Carnival Games Wild West 3D (2K Play)  : 2 mars 2012 
 Metal Gear Solid: Snake Eater 3D (KONAMI)  : 8 mars 2012 
 BEN 10 Galactic Racing (NAMCO BANDAI Games Europe S.A.S.)  : 16 mars 2012 
 Rayman Origins (Ubisoft)  : 16 mars 2012 
 Kid Icarus&#8482;  : Uprising (Nintendo) : 23 mars 2012 
 BIT.TRIP SAGA (Rising Star Games)  : 23 mars 2012 
 Farming Simulator 2012 3D (astragon Software GmbH)  : 29 mars 2012 
 Hundle &amp; Katzen 3D &#8211; Tierisch verspielt (dtp young entertainment GmbH)  : 30 mars 
 Naraba World: Le Mysterieux Palais (Micronet, distribu&#233; par Nemopolis)  : Mars 2012 
 Naraba World: Le Labyrinthe de Lumiere (Micronet, distribu&#233; par Nemopolis)  : Mars 2012 
 Console Virtuelle Nintendo 3DS &#8211; Dr Mario (Nintendo)  : Mars 2012 
 Nintendo 3DS Download Software &#8211; Fun! Fun! Minigolf TOUCH! (Shin&#8217;en Multimedia)  : Mars 2012 
 Rhythm Thief &amp; Les Myst&#232;res de Paris (Nintendo)  : 5 avril 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; SpeedThru:Potzol&#8217;s Puzzle (Nintendo)  : Avril 2012 
 BATTLESHIP the videogame (Acitvision)  : Avril 2012 
 The Hidden (Majesco Entertainment Europe &#8211; distribu&#233; par 505)  : Avril 2012 
 Pet Zombies (Majesco Entertainment Europe &#8211; distribu&#233; par 505)  : Avril 2012 
 Face Racers (Majesco Entertainment Europe &#8211; distribu&#233; par 505)  : Avril 2012 
 Nano Assault (Majesco Entertainment Europe &#8211; distribu&#233; par 505)  : Avril 2012 
 Nintendo 3DS Download Software &#8211; 3D Solitaire (Zen Studios)  : Avril 2012 
 MARIO TENNIS&#8482; OPEN (Nintendo)  : 25 mai 2012 
 Boulder Dash XL 3D (Reef Entertainment)  : Juin 2012 
 Spirit Camera&#8482;: The Cursed Memoir (Nintendo)  : 2&#232;me trimestre 2012 
 Harvest Moon: The Tale Of Two Towns (Rising Star Games)  : 2&#232;me trimestre 2012 
 Shifting World (Rising Star Games)  : 2&#232;me trimestre 2012 
 Super Black Bass 3D (Rising Star Games)  : 2&#232;me trimestre 2012 
 Jewel Master: Cradle of Rome 2 (Rising Star Games)  : 2&#232;me trimestre 2012 (Zone paneurop&#233;enne sauf Allemagne, Autriche, Suisse) 
 Crash Time 3DS (PQube)  : 2&#232;me trimestre 2012 
 Console Virtuelle Nintendo 3DS &#8211; Toki Tori (Two Tribes)  : 2&#232;me trimestre 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Art of Balance TOUCH! (Shin&#8217;en Multimedia)  : 2&#232;me trimestre 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Colors! 3D (Collecting Smiles)  : 2&#232;me trimestre 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Mutant Mudds (Renegade Kid)  : 2&#232;me trimestre 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Picross e (Jupiter)  : 2&#232;me trimestre 2012 
 Titre &#224; t&#233;l&#233;charger Nintendo 3DS &#8211; Marvel Pinball 3D (Zen Studios)  : 2&#232;me trimestre 2012 
 The Amazing Spider-Man (Activision)  : 2&#232;me trimestre 2012 
 Luigi&#8217;s Mansion 2 (Nintendo)  : courant 2012 
 Professeur Layton 5 (titre provisoire) (Nintendo)  : courant 2012 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
