<document>
	<date>2012-02-13</date>
        <title>[TROPHEES] 19eme platine, et deux 100%</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>combo</tag>
                <tag>lbp 2</tag>
                <tag>littlebig planet 2</tag>
                <tag>lunch</tag>
                <tag>night</tag>
                <tag>platines</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 2012 avait bien commenc&#233; en  troph&#233;es , car  les &#171;&#160;Trophy Whore Night&#160;&#187; ont f&#234;t&#233; leur 2 ans  le mois dernier et pour certains (notamment  Zephiriel  et  Frawd  avec 7 platines chacun !). Retour sur cette 15&#232;me &#233;dition. 
 
 
 
 
 Guide des troph&#233;es pour LittleBig Planet 2 
   Platine   
Termin&#233; &#224; 100 % : Gagne tous les  troph&#233;es  de LittleBigPlanet&#8482;2 pour d&#233;verrouiller ce troph&#233;e de platine 
   Or   
Pro du mode Histoire : Termine tous les niveaux du mode Histoire sans perdre une vie 
1440 minutes de cr&#233;ativit&#233; : Passe 24 heures &#224; travailler dans le mode Cr&#233;er 
160 bravos ou z&#233;ros : Donne 160 notes positives ou n&#233;gatives &#224; des niveaux de la communaut&#233; 
   Argent   
Terminer le mode Histoire : Termine le chemin principal du mode Histoire 
25 % du tableau des scores : Classe-toi dans le premier quart du tableau des scores en ligne pour un niveau Histoire 
Jouer &#224; 75 niveaux de la communaut&#233; : Joue &#224; 75 niveaux de la communaut&#233; diff&#233;rents en coop&#233;ration 
Je kiffe ce jeu : Passe 5 heures &#224; jouer &#224; des niveaux de la communaut&#233; 
Jouer, c&#8217;est bon pour la sant&#233; : Joue &#224; LittleBigPlanet&#8482;2 tous les jours de la semaine 
Machine &#224; voter 50 : Note 50 nouveaux niveaux de la communaut&#233; (auxquels moins de 10 personnes ont jou&#233;) 
Maniaque de la collec&#8217; : Collecte 100 % des bulles r&#233;compense en mode Histoire 
   Bronze   
L&#8217;as des as : Termine sans perdre de vie 10 niveaux Histoire d&#8217;affil&#233;e. 
Collectionneur de prix : Collecte 50% des bulles r&#233;compense en mode Histoire 
10 victoire Versus : Gagne 10 parties Versus en mode Histoire contre au moins un joueur hors ligne 
Multiplicateur 5x : Obtiens un multiplicateur 5x dans un niveau Histoire 
Multiplicateur 10x : Obtiens un multiplicateur 10x dans un niveau Histoire 
50% du tableau des scores : Classe-toi dans la premi&#232;re moiti&#233; du tableau des scores en ligne pour un niveau Histoire 
Tueur de montres : Tuez 20 monstres dans des niveaux Histoire 
Trompe-la-mort : Cumule 20 mort dans un niveau Histoire 
25 au pif : Joue &#224; 25 niveaux al&#233;atoires avec d&#8217;autres joueurs et ne pars pas tout de suite 
Jouer &#224; 25 niveaux de la communaut&#233; : Joue &#224; 25 niveaux de la communaut&#233; diff&#233;rents en coop&#233;ration 
Pas mal du tout : Classe-toi dans le premier quart du tableau des scores dans 5 niveaux de la communaut&#233; (parmi au moins 50 autres joueurs) 
Jouer &#224; 5 niveaux Versus : Joue &#224; 5 niveaux de la communaut&#233; diff&#233;rents en mode Versus 
25 victoires Versus en ligne : Gagne 25 niveaux de la communaut&#233; en ligne en mode Versus contre 1 joueur au moins 
Pas besoin de petit-d&#233;j&#8217; : Joue &#224; LittleBigPlanet 2 avant 9h 
Une petite derni&#232;re : Joue &#224; LittleBigPlanet 2 apr&#232;s 21h 
Compl&#232;tement accro : Cr&#233;e une cha&#238;ne de 4 joueurs accroch&#233;s les uns aux autres par un grappin 
Multiplication des pains : Gifle plus d&#8217;un joueur &#224; la fois 
Star du podium : Change de tenue 
10 minutes de cr&#233;ativit&#233; : Passe 10 minutes &#224; travailler dans le mode Cr&#233;er 
Esprit de la communaut&#233; : Publie un niveau pour la communaut&#233; 
50 joueurs diff&#233;rents : 50 joueurs diff&#233;rents ont jou&#233; &#224; un niveau que tu as publi&#233; 
Artiste &#224; long terme : Un niveau cr&#233;&#233; par tes soins est publi&#233; depuis 7 jours 
Liaison g&#233;niale : Publie un niveau contenant un lien de niveau 
Cr&#233;ateur de badge : Cr&#233;e un badge personnalis&#233; pour ton niveau &#224; l&#8217;aide d&#8217;une photo prise avec la cam&#233;ra Playstation Eye ou d&#8217;une photo du jeu 
Entrez dans l&#8217;ar&#232;ne : Publie un niveau en mode Versus 
&#201;l&#232;ve mod&#232;le : Tu as regard&#233; tous les didacticiels ! Prends un bon point et mets-toi au premier rang 
40 bravos ou z&#233;ros : Donne 40 notes positives ou n&#233;gatives &#224; des niveaux de la communaut&#233; 
Critique : R&#233;dige un avis 
Paparazzo : Charge une photo 
Machine &#224; voter 5 : Note 5 nouveaux niveaux de la communaut&#233; (auxquels moins de 10 personnes ont jou&#233;) 
Go&#251;t du jour : Joue &#224; un niveau apparu dans ton &#171;&#160;Activit&#233; r&#233;cente&#160;&#187; 
(secret) Terminer la cachette de Da vinci : Termine le chemin principal de La cachette de Da Vinci 
(secret) Terminer le laboratoire de Victoria : Termine le chemin principal du Laboratoire de Victoria 
(secret) Terminer l&#8217;usine des meilleurs lendemains : Termine le chemin principal de l&#8217;usine des meilleurs lendemains 
(secret) Terminer Avalonia : Termine le chemin principal d&#8217;Avalonia 
(secret) Termine L&#8217;Eve pour les malades alternatifs : Termine le chemin principal de L&#8217;asile d&#8217;Eve pour les malades alternatifs. 
 Difficult&#233; du platine : 5/10  Rien de compliqu&#233;, &#171;&#160;juste&#160;&#187; trouver toutes les bulles et faire les niveaux sans mourir. Petit conseil pour les 10 niveaux d&#8217;affil&#233; sans mourir : Si vous mourrez lors d&#8217;un niveau, n&#8217;h&#233;sitez pas &#224; quitter im&#233;diatemment le jeu avant que la sauvegarde se fasse, cela vous permettra de le recommencer sans que la mort soit compt&#233;e. Quant aux troph&#233;es des 24h, je tiens &#224; remercier &#224; nouveau BigBen pour sa  manette QuickFire  &#128521; 
 Lire mon test de LittleBig Planet 2 
 
 
 Guide des troph&#233;es pour Qui veut gagner des millions ? Editions speciales 
   Or   
C&#8217;est trop FACILE !! 1 000 000 gagn&#233;s sans utiliser les trois jokers (jeu en mode solo) 
   Argent   
La question &#224; un million ! Question pour le million atteinte &#8211; Palier 15 (jeu en mode solo) 
Si pr&#232;s du but ! Choisir de &#171;&#160;s&#8217;Arr&#234;ter L&#224;&#160;&#187; avec 500 000 (jeu en mode solo) 
&#8230; et pourtant si loin ! Mauvaise r&#233;ponse donn&#233;e pour le Million &#8211; vous tombez &#224; 32 000 (jeu en mode solo) 
   Bronze   
R&#233;actions &#233;clair &#171;&#160;questions de Rapidit&#233;&#160;&#187; gagn&#233; en moins de 4 secondes (jeu en mode solo) 
Briser la glace R&#233;ponse correcte donn&#233; &#224; la premi&#232;re question (jeu en mode solo) 
C&#8217;est &#224; cela qu&#8217;ils servent&#8230; Utilisation d&#8217;un joker (jeu en mode solo) 
Echec &#224; la premi&#232;re question&#8230; Mauvaise r&#233;ponse don&#233;e &#224; la premi&#232;re question (jeu en mode solo) 
Facile quand on sait ! Partir les mains vides (jeu en mode solo) 
Ne rentrez pas les mains vides ! Atteindre 1000 (jeu en mode solo) 
Vous &#234;tes courageux ! Choisir de &#171;&#160;s&#8217;Arr&#234;ter L&#224;&#160;&#187; entre 32 000 et 250 000 (jeu en mode solo) 
 Difficult&#233; des 100% : 2/10 (avec Google) . Aucun  troph&#233;es  en multi, c&#8217;est bien dommage. 
Pour tout obtenir, il suffit de gagner au perdre au bon moment, ce qui n&#233;cessite 6 parties au minimum. Le troph&#233;e le plus compliqu&#233; est celui o&#249; il faut avoir bon &#224; la question de qualification en moins de 4 secondes, ou il faudra plut&#244;t miser sur le hasard. 
 Lire mon test de Qui veut gagner des millions ? Editions Sp&#233;ciales 
 
 
 Guide des troph&#233;es pour Linger in Shadows 
   Argent   
Sigil Of Motion : Make the world tremble and the heavens shatter from within the shadows. The power to manipulate your environment has been unveiled and will prove essential in your struggles with nature. 
Sigil Of Chaos : Chaos inhabits every fiber of the universe. Unleashing this power has obliterated the obstacles before you and will release you into nature. 
Sigil Of Nature : The force of nature has brought odd life to an even more unusual environment. Remember what you have learned here and it may be useful to you in the future. 
Sigil Of Creation : Eyes are the black holes of creatures, vast depths of darkness, but at the center you will find that creation exists everywhere, even when it is nowhere. All that is left is to unleash the light from within the shadow. 
Sigil Of Light : It is foretold that revealing all 6 sigils will bring about light, and thus the sigils have been uncovered and light has been wrought from the shadow. Use all you have gained and search outside your vision for secrets within the world. 
   Bronze   
Sigil Of Time : Freeze and manipulate time in order to force your way through rips in reality. Use it wisely, for it is a power that can overcome great challenges when seeking the light&#8230; or chaos.) 
(secret) Greetings To Fairlight : Fairlight is an old group with a lot of members from all over Europe. They&#8217;ve managed to be on top for the past 20 years. Their fresh demo selection has won many different awards for the hi-end machines and also for old-school ones including scene.org award in 4kb, 64kb and demo category. 
(secret) Greetings To Sunflower : Sunflower is an old group that brought new trends to the demoscene in the beginning of accelerated era. Their demos seem to not suffer from time. This is due to their abstract style and very sophisticated music. The group was formed from very experienced sceners and project &#171;&#160;Sunflower&#160;&#187; survived for only two years (1999-2001). We all hope that they will make a massive comeback. 
(secret) Greetings To Still : Still is a relatively new group formed by ex-members of Bauknecht, lkcc and &#171;&#160;Haujobb&#160;&#187;. Their first productions were released in 2007 but have already received interest and critical acclaim within the demoscene. 
(secret) Greetings To Farbrausch : Farbrausch is a demogroup famous for using procedural techniques for creating textures, scenes, and animations in their productions. &#171;&#160;Werkzeug&#160;&#187; which is their demotool, successfully started a new era of tools, separating coders from artists, thus speeding up production process. Together with &#171;&#160;Werkzeug&#160;&#187; came V2, a high-quality software synthesizer that was already adopted by other groups respecting its values. Farbrausch is mostly known for 
(secret) Greetings To The Black Lotus : The Black Lotus is an old Amiga group with a very distinctive, monumental style, influencing other groups including Plastic. They&#8217;ve managed to beat 2 Ghz computers with a classic 66 Mhz Amiga and a demo called &#171;&#160;Starstruck&#160;&#187;. 
(secret) Greetings To Conspiracy : Conspiracy is a Hungarian group that specializes in creating 64-kilobyte intros. As the first group in demoscene history, they&#8217;ve managed to show their real-time production &#171;&#160;Chaos Theory&#160;&#187; together with other offline, pre-processed animations at SIGGRAPH 2007. This intro has also received a scene.org award. 
(secret) Greetings To RGBA : RGBA is a Spanish group known mostly for their 64-kilobyte and their recent 4-kilobyte productions. They are also well known for breaking the mold in 4-kilobyte graphics. Plastic is especially dedicated to sending their greetings to RGBA for their remake of &#171;&#160;195/95&#160;&#187; demo. 
(secret) Greetings To MFX : Mfx demos are known for their distinctive, mostly experimental style, focusing on building a specific dark atmosphere. Even if they prefer the form over content, their demos often visualize a concept or short story. Mfx members can be found also in different groups like Kewlers or Synesthetics. Mfx has been awarded with many awards including the scene.org award for Most Original Concept in a Demo called &#171;&#160;The Ballet Dancer&#160;&#187;. 
(secret) Greetings To Andromeda Software Development : Andromeda Software Development is a demogroup with an extremely distinctive style. Their demos featured dynamic coherent flows of abstract visual elements subtly blending into each other in various and unexpected ways. They have won many demoscene awards including Best Demo of the Year 2007 for &#171;&#160;Lifeforce&#160;&#187; and Best Demo of 2005 for &#171;&#160;Planet Risk&#160;&#187;. 
(secret) Greetings To Madwizards : Madwizards is an old group originating out of Poland best known for their accelerated Amiga productions. They&#8217;ve managed to invent their own abstract style while mixing real-time effects together with still post-processed photography. In their most recent production &#171;&#160;Senzala&#160;&#187;, they went back to the roots developing on classic Amiga. 
 
 Difficult&#233; des 100% : 3/10  J&#8217;ai obtenu tous les troph&#233;es de ce jeu en 15 petites minutes, mais l&#8217;exp&#233;rience vaut le coup. Il s&#8217;agit d&#8217;une &#171;&#160;vid&#233;o de 6 minutes&#160;&#187; dans laquelle vous utilisez les fonctionnalit&#233;s de la manette (touches, SixAxis) pour arriver &#224; jouer la vid&#233;o. En plus de &#231;a il vous faudra trouver tous les insignes cach&#233;s &#224; diff&#233;rents endroits du jeu pour remplir un esp&#232;ce de puzzle. C&#8217;est assez difficile &#224; d&#233;crire, donc le mieux reste d&#8217;y jouer, et c&#8217;est un easy 100% &#128521; 
 Pour finir,  j&#8217;ai &#233;galement d&#233;croch&#233; un 20&#232;me platine  lors de cette 15&#232;me TWN, mais j&#8217;en parlerai un peu plus tard&#8230; 
 Avec l&#8217;arriv&#233;e de la  PS Vita , il est m&#234;me pr&#233;vu que l&#8217;on d&#233;cline les TWN en  &#171;&#160;Trophy Whore Lunch&#160;&#187;  qui pourraient m&#234;me en int&#233;resser certains &#128521; 
 
 A tr&#232;s vite pour de nouveaux troph&#233;es &#128521; 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
