<document>
	<date>2012-02-14</date>
        <title>[3DS] Demo de Metal Gear Solid : Snake Eater 3D dispo le 16/02</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>16/02</tag>
                <tag>3ds</tag>
                <tag>cooking mama</tag>
                <tag>d&#233;mo</tag>
                <tag>eshop</tag>
                <tag>metal gear solid</tag>
                <tag>mgs</tag>
                <tag>nintendo</tag>
                <tag>resident evil</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nintendo a r&#233;cemment fait appara&#238;tre les d&#233;mos sur son  Nintendo eShop , pour sa portable  3DS . Les premi&#232;res d&#233;mos disponibles ont tout d&#8217;abord &#233;t&#233;  Resident Evil: Revelations  et  Cooking Mama 4 . 
 
 
En effet,  depuis le 24 janvier, les d&#233;mos gratuites des meilleurs jeux Nintendo 3DS&#8482; sont &#224; t&#233;l&#233;charger sur le Nintendo eShop  ! 
 Outre les d&#233;mos Nintendo de  jeux 3DS , le Nintendo  eShop vous permet aussi de t&#233;l&#233;charger directement dans votre console une multitude de logiciels Nintendo 3DS in&#233;dits et exclusifs , des grands classiques remasteris&#233;s en 3D, et des titres pour Console Virtuelle&#8482; ou Nintendo DSiWare&#8482;. Si vous d&#233;sirez acc&#233;der au Nintendo eShop, assurez-vous d&#8217;avoir effectu&#233; la mise &#224; jour syst&#232;me via une connexion Internet haut d&#233;bit. En effectuant la derni&#232;re mise &#224; jour syst&#232;me, vous acc&#233;dez au Nintendo eShop et pouvez  t&#233;l&#233;charger gratuitement l&#8217;application Nintendo Video&#8482; . Cette application permet de visionner un &#233;ventail complet de vid&#233;os exclusives en 2D et en 3D, directement sur console Nintendo  3DS . 
 Du coup, Konami Digital Entertainment GmbH a annonc&#233; qu&#8217;une d&#233;mo jouable, pour le tr&#232;s attendu Metal Gear Solid : Snake Eater 3D, serait accessible via le Nintendo eShop dans toute l&#8217;Europe  &#224; partir du 16 f&#233;vrier . 
 
 Metal Gear Solid : Snake Eater 3D sera disponible sur Nintendo 3DS&#8482; le 8 mars 2012 , et la d&#233;mo permettra aux joueurs de s&#8217;immerger dans la jungle mythique de la s&#233;rie.  La d&#233;mo commencera l&#224; o&#249; Snake , le h&#233;ros de la s&#233;rie,  doit se frayer un chemin  &#224; travers les marais et les feuillages de la jungle sovi&#233;tique, &#224; la recherche d&#8217;un scientifique emprisonn&#233;. 
 Les joueurs pourront aussi  tester les &#233;l&#233;ments de camouflage  qui permettent &#224; Snake de se fondre dans son environnement, et se familiariser avec les techniques de combat rapproch&#233; pour neutraliser les gardes facilement. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
