<document>
	<date>2014-11-03</date>
        <title>[INTERVIEW] Dimitri Yachvili et Jordi Tixier sur la Paris Games Week</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>dimitri</tag>
                <tag>games</tag>
                <tag>interview</tag>
                <tag>jordi</tag>
                <tag>moto</tag>
                <tag>paris</tag>
                <tag>paris games week</tag>
                <tag>pgw</tag>
                <tag>rencontre</tag>
                <tag>rugby</tag>
                <tag>sportif</tag>
                <tag>tixier</tag>
                <tag>week</tag>
                <tag>yachvili</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>Salon</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s 5 jours de salon, la  Paris Games Week  du Parc des Exposition a  ferm&#233; ses portes hier soir . Une fois de plus, ce salon a attir&#233; les foules ( 272 000 visiteurs , un record&#160;!) en cette p&#233;riode de vacances scolaires. Pendant la  soir&#233;e de lancement , j&#8217;avais notamment pu rencontrer  Dimitri Yachvili et Jordi Tixier , et je vous en parle tout de suite. 
 Avec l&#8217;ami  Offblink , nous avons commenc&#233; par  interviewer le rugbyman , qui &#233;tait &#233;videmment l&#224; promouvoir le jeu  Rugby 15 , qui sort le 21/11 prochain, sur lequel j&#8217;avais  mis la main pendant la GamesCom . 
 
 C&#8217;&#233;tait sa premi&#232;re fois sur la Paris Games Week, et apr&#232;s un rapide tour du salon, il a avou&#233; &#234;tre  impressionn&#233; par la qualit&#233; des jeux  qu&#8217;on arrive &#224; produire aujourd&#8217;hui, en comparaison avec ce qu&#8217;on pouvait faire il y a quelques ann&#233;es encore. 
 Est-ce un gamer ?  Oui, il joue avec son fils de 9 ans. 
 Poss&#232;de-t-il des consoles &#224; la maison ?  Une  PS3  et Wii, mais envisage fortement d&#8217;acqu&#233;rir une  PS4 . 
 Son exp&#233;rience avec les jeux vid&#233;o ?  Il a commenc&#233; avec Pong, mais il a &#233;galement poss&#233;d&#233; la Nintendo, la Super Nintendo, la GameBoy, puis il est pass&#233; par la PS1. Globalement, il jouait beaucoup plus sur les consoles Nintendo que SEGA. 
 Ses impressions sur Rugby 15 ? &#160;Dimitri &#233;tait content de retrouver les championnats fran&#231;ais et anglais. Il a appr&#233;ci&#233; la maniabilit&#233;, les graphismes, et surtout l&#8217;interpr&#233;tation des r&#232;gles, choses vraiment pas simples pour le grand public. 
 Qu&#8217;a-t-il choisi pour sa premi&#232;re partie ?  Biarritz en premi&#232;re &#233;quipe, &#233;videmment ! 
 Quels sont les jeux les plus marquants de sa vie ? &#160;Les jeux de foot (mais surtout la saga PES), de basket, ou des JO d&#8217;hiver. En dehors du sport, &#231;a serait&#160;Tomb Raider, mais il y en a plein. 
 A-t-il d&#8217;autres projets &#224; part le rugby ?  Il est depuis peu consultant sur beIN&#160;Sports, et&#160;commente principalement&#160;l&#8217;European Rugby Champions Cup et l&#8217;European Rugby Challenge Cup. 
 Si cela n&#8217;avait pas &#233;t&#233; le rugby, qu&#8217;aurait-il fait ?  Ne sait pas ce qu&#8217;il aurait fait, mais est content d&#8217;&#234;tre tr&#232;s rapidement devenu pro. 
 S&#8217;il devait changer une seule chose dans sa carri&#232;re ? &#160;Aucune ! Il est conscient des privil&#232;ges qu&#8217;il a eut, et de tous les choix qu&#8217;il a fait. Il ne regrette absolument rien. 
 Retrouver Dimitri sur les&#160;r&#233;seaux sociaux&#160;: &#160;via sa page  Facebook  ou son compte  Twitter . 
 
 Par la suite, nous avons &#233;galement pu rencontrer  Jordi Tixier . J&#8217;avoue que je ne le connaissais pas vraiment avant d&#8217;aller le rencontrer mais j&#8217;ai pu d&#233;couvrir sa carrir&#232;re apr&#232;s une&#160;rapide recherche, et voir qu&#8217;il avait notamment  d&#233;croch&#233; 3 titres  lors de son  excellente saison 2010 en &#233;tant&#160;Champion de France junior, mais aussi Champion d&#8217;Europe EMX125cm3&#160;et&#160;Champion du monde junior coupe FIM 125cm3 . Il est &#233;galement devenu&#160; Champion du Monde MX2  en septembre dernier. 
 
 Nous l&#8217;avons donc vu afin de parler de  MXGP , sorti sur  PS3 , Xbox 360,  PS Vita  et PC le 28/03 dernier, mais aussi  dispo sur PS4  depuis quelques jours. 
 Est-ce un gamer ? &#160;Pas vraiment, et il n&#8217;avait pas eu l&#8217;occasion de venir sur la PGW. 
 Poss&#232;de-t-il des consoles &#224; la maison ? &#160;Une PS3 seulement. 
 Son exp&#233;rience avec les jeux vid&#233;o ? &#160;Il n&#8217;a pas trop le temps de jouer, et pr&#233;f&#232;re clairement &#234;tre sur les circuits.&#160;Il joue tout de m&#234;me de mani&#232;re tr&#232;s occasionnelle avec son fr&#232;re. 
 Ses impressions sur MXGP&#160;? &#160;Il le trouve tr&#232;s&#160;r&#233;aliste par rapport aux grand prix, notamment gr&#226;ce &#224;&#160;des&#160;trac&#233;s plut&#244;t&#160;fid&#232;les &#224; la r&#233;alit&#233;. 
 Qu&#8217;a-t-il choisi pour sa premi&#232;re partie ? &#160;A commenc&#233; par&#160;jouer avec son personnage, ce qu&#8217;il a trouv&#233; marrant. Il n&#8217;avait pas fait de motion capture, mais c&#8217;est seulement son &#233;quipement qui a &#233;t&#233; pris en photo. Il trouve son personnage assez r&#233;aliste, m&#234;me si cela reste perfectible, un maximum de d&#233;tails sont pr&#233;sents, notamment au niveau des sponsors. 
 Quels sont les jeux les plus marquants de sa vie ? &#160;Le seul qui l&#8217;avait marqu&#233; avant celui-ci &#160;&#233;tait&#160;MX vs ATV Supercross. 
 A-t-il d&#8217;autres&#160;projets &#224; part la moto ? &#160;Pas vraiment. Il ne fait que repenser aux courses pass&#233;es, et pr&#233;pare les prochaines avant de s&#8217;endormir. 
 Si cela n&#8217;avait pas &#233;t&#233; la moto, qu&#8217;aurait-il fait ? &#160;BMX &#224; la rigueur, mais &#231;a reste un hobby. Il s&#8217;est aussi essay&#233; au karting. 
 S&#8217;il devait changer une seule chose dans sa carri&#232;re ? &#160;A part les blessures, non. Il a toujours pr&#233;f&#233;r&#233;&#160;ne pas br&#251;ler les &#233;tapes, et avancer cat&#233;gorie par cat&#233;gorie. 
 Retrouver Jordi&#160;sur les&#160;r&#233;seaux sociaux&#160;: &#160;via sa page  Facebook , son compte&#160; Twitter  et son compte&#160; Instagram . 
 Ce fut un r&#233;el  plaisir de rencontrer ces 2 sportifs  de haut niveau, avec lesquels je me suis &#233;videmment permis d&#8217;immortaliser une  petite photo souvenir  avec chacun&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
