<document>
	<date>2015-05-30</date>
        <title>[PS+] Liste des jeux gratuits pour Juin 2015</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>abonnement</tag>
                <tag>bon plan</tag>
                <tag>gratuits</tag>
                <tag>jeux</tag>
                <tag>maj</tag>
                <tag>ps plus</tag>
                <tag>ps vita</tag>
                <tag>ps+</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>psn</tag>
                <tag>sen</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour ce nouveau mois,  encore 6 nouveaux jeux , avec vraiment 6 nouveaux pour moi. En effet,  je n&#8217;en poss&#232;de aucun&#160;!  C&#8217;est assez rare, et plut&#244;t cool. Si je ne devais en choisir qu&#8217;un, &#231;a serait  Metal Gear Solid: Ground Zeroes , qui me fera patienter jusqu&#8217;&#224; la sortie de  Phatom Pain&#160;&#128521; 
Voici tout de suite la  liste des jeux   PS3 ,  PS Vita  et  PS4  arrivant pour le  mois de Juin 2015 . 
 
 Nouveaux jeux PS+ offerts le 03/06 : 
 &#8211; Metal Gear Solid: Ground Zeroes (PS4) 
&#8211; Skulls of the Shogun: Bone-A-Fide Edition (PS4) 
&#8211; Call of Juarez: Gunslinger (PS3) 
&#8211; Cloudberry Kingdom (PS3) 
&#8211; Futuridium (PS4 &amp; PS Vita) 
&#8211; Super Exploding Zoo (PS4 &amp; PS Vita) 
 Ils quittent le PS Plus le 03/06 : 
 &#8211; Ether One (PS4) 
&#8211;  Guacamelee! Super Turbo Championship Edition  (PS4) 
&#8211; The Unfinished Swan (PS4, PS3, PS Vita) 
&#8211; Race the Sun (PS4, PS3, PS Vita) 
&#8211; Murasaki Baby (PS Vita) 
&#8211; Hohokum (PS4, PS3, PS Vita) 
 Pensez &#224; les &#171;&#160;acheter&#160;&#187; (m&#234;me sans les t&#233;l&#233;charger)  avant leur disparition  pour &#233;ventuellement les  r&#233;cup&#233;rer gratuitement plus tard  &#128521; 
 D&#8217;ailleurs, comment devenir membre / prolonger son abonnement PS+ &#224; moindre co&#251;t ? 
Pour ma part, j&#8217;ach&#232;te souvent  des cartes PSN 20 ou 50  &#224; prix r&#233;duits, faciles &#224; trouver sur  Amazon.fr  : 
 &#160; 
 
 
 
 
 
 
 
 
 &#160; 
 L&#8217;avantage est de  payer &#231;a moins cher  que son vrai prix, pour ensuite  utiliser son cr&#233;dit directement sur le  store en ligne . Les prix varient de temps en temps, mais c&#8217;est int&#233;ressant d&#232;s que c&#8217;est en dessous de la valeur de carte, cela reste int&#233;ressant (et &#231;a peut vous faire un bo&#238;te de remplacement si besoin&#160;;)) 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
