<document>
	<date>2015-07-08</date>
        <title>[UNBOXING] Wootbox Juillet 2015 de JeuxVideo.com</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>box</tag>
                <tag>figurine</tag>
                <tag>funko</tag>
                <tag>geek</tag>
                <tag>goodies</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>jeuxvideo.com</tag>
                <tag>jv</tag>
                <tag>mario</tag>
                <tag>pop</tag>
                <tag>surprise</tag>
                <tag>wootbox</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vous pr&#233;sentais le concept de la  Wootbox  le mois dernier , et cela m&#8217;avait  donn&#233; envie de signer &#224; nouveau  pour celle de Juillet 2015. Alors,  y&#8217;a quoi dans la box  du mois&amp;nbsp;? 
 Pour  bien commencer l&#8217;&#233;t&#233;  (et ses jours parfois caniculaires), voici donc le contenu de cette  Wootbox sp&#233;ciale &#171;&#160;h&#233;ros&#160;&#187; . Au total, vous trouvez  6 objets dont 2 qui peuvent varier  d&#8217;une box &#224; l&#8217;autre. 
 Mais je vais tout d&#8217;abord  commencer par ce nouvel (et 7&#232;me) objet  contenu pour la 1&#232;re fois dans la Wootbox, &#224; savoir un petit  livret d&#8217;une douzaine de pages , dans lequel vous retrouverez le d&#233;tail de tout ce qui compose votre contenu du mois. Une fois pass&#233;e la sympathique illustration de couverture, vous trouverez &#233;galement dans ce  Wootbox magazine  quelques photos de fans faites pour la pr&#233;c&#233;dentes box, ceux qui auront diffus&#233;s &#231;a  sur les r&#233;seaux sociaux avec le hashtag #Wootbox  par la &#171;&#160;communtaut&#233; des Wooters&#160;&#187;. Je trouve l&#8217;initiative plut&#244;t sympahtique&#160;! 
 
 Pour  d&#233;tailler un peu plus le contenu , voici ce que vous y trouverez : 
 &#8211; Une  peluche  du monde Mario Bros (j&#8217;ai eu le Goomba). 
&#8211; Un  tapis de souris  Batman : Arkham Knight (jeu bient&#244;t&#160;prochainement en test ici ;)). 
&#8211; Une Mistery Mini  Blind Box , avec un Avengers (j&#8217;ai eu Nick Fury, comme ma premi&#232;re figurine Disney Infinity 2.0&#160;l&#8217;an dernier). 
&#8211; Une  figurine  Luffy de One Piece. 
&#8211; Un  sticker  caricatural de Sangoku et Cell. 
&#8211; Le  badge Wootbox  du mois, le bouclier de Captain America. 
 Je ne sais pas encore si je vais m&#8217;abonner &#224; long terme, mais il est s&#251;r que  je me prendrai (au moins) la prochaine Wootbox d&#8217;ao&#251;t sp&#233;ciale r&#233;trogaming&#160;!  Pour conclure, voici quelques  photos suppl&#233;mentaires  sur cette Wootbox de Juillet&#160;: 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
