<document>
	<date>2015-07-20</date>
        <title>[TEST] Batman : Arkham Knight sur PS4</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>arkham</tag>
                <tag>Arkham Knight</tag>
                <tag>batman</tag>
                <tag>Batmobile</tag>
                <tag>Chevalier Noir</tag>
                <tag>comics</tag>
                <tag>dc</tag>
                <tag>knight</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Tests</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 L&#8217;un des h&#233;ros  les plus connus au monde  revient pour un troisi&#232;me &#233;pisode et cl&#244;t  une des trilogies les plus attendues  de ces derniers mois. Le chevalier noir, Batman va casser encore plus de gueules dans  Arkham Knight . Apr&#232;s avoir pos&#233; les mains dessus &#224; la Gamescom l&#8217;ann&#233;e derni&#232;re,  j&#8217;avais un peu h&#226;te  de le voir d&#233;barquer sur console et de me faire mon id&#233;e. Alors ? 
 
 Gotham City plonge dans la peur 
L&#8217;intro du jeu nous plonge directement dans l&#8217;ambiance avec  une sc&#232;ne assez intense  qui nous montre les clients d&#8217;un caf&#233; en train de s&#8217;entre-tuer purement et simplement sous l&#8217;effet d&#8217;une drogue. Tout comme dans  Asylum, qui nous d&#233;voilait les plans de la future prison d&#8217;Arkham City , l&#8217;easter egg visible d&#8217; Arkham City nous montrait le plan du Docteur Crane pour terrifier la ville.  Et bien &#233;videmment, Scarecrow est de retour encore plus moche qu&#8217;avant et de fait la ville est &#233;vacu&#233;. Ce qui laisse le champ libre &#224; notre chevalier noir pour arpenter les rues de Gotham avec son &#233;norme Batmobile sans risquer d&#8217;&#233;craser un passant.  Ils sont malins chez Rocksteady ! 
 La plus grande Batmobile du monde ! 
 Lors de  la Masterclass avec David Hego , ce dernier nous avait clairement &#233;nonc&#233; l&#8217;id&#233;e de Rocksteady de vouloir faire en sorte que  la Batmobile soit plus qu&#8217;un simple gadget, mais carr&#233;ment un personnage secondaire.  Sur le coup je me disais que cette d&#233;claration &#233;tait un peu abus&#233;e, peut-&#234;tre m&#234;me un peu fantasm&#233;e. On peut mettre en avant le c&#244;t&#233; utile de la voiture du chevalier noir, mais en faire un personnage jouable c&#8217;est difficile. Surtout que l&#8217;univers de Batman ne manque pas de personnages secondaires &#224; mettre en avant. 
Mais voil&#224;,  apr&#232;s quelques heures de jeu , on se rend bien vite compte que Rocksteady a r&#233;ussi le pari :  La Batmobile est tr&#232;s pr&#233;sente dans le jeu  et de part la fa&#231;on de l&#8217;utiliser, devient un &#233;l&#233;ment essentiel du jeu,  un vrai personnage secondaire , que l&#8217;on va am&#233;liorer comme Batman, gr&#226;ce aux diff&#233;rentes capacit&#233;s qu&#8217;elle peut gagner. De plus certains passages de la mission principale, et beaucoup de missions secondaires, ne se d&#233;roulent pas sans la Batmobile. 
De plus,  la taille de la map &#233;tant r&#233;ellement gigantesque , se d&#233;placer en Batmobile ne sera pas de trop. Rocksteady a  vraiment ouvert toutes les portes  &#224; ce niveau l&#224;. 
J&#8217;insiste sur cette partie du gameplay, car c&#8217;est la seule grosse diff&#233;rence que l&#8217;on peut y voir pour un habitu&#233; des deux premiers &#233;pisodes.  Pour le reste il suffit de prendre les &#233;l&#233;ments d&#8217;Arkham City et de doubler, ou tripler les quantit&#233;s. 
 
 Because I&#8217;m Batman ! 
Mais au-del&#224; du Scarecrow, nous avons ici un nouveau personnage, ou du moins un ennemi, qui fait son apparitions dans l&#8217;univers de Batman : l&#8217;Arkham Knight ! Avec un nom pareil, il pourrait sembler &#234;tre un h&#233;ros, mais pas du tout. Le  nouvel ennemi de Batman, compl&#232;tement in&#233;dit  puisque compl&#232;tement cr&#233;&#233; par Rocksteady (en accord avec DC) est donc un ennemi qui connait beaucoup de Batman.  Il connait tout ses trucs et astuces  et a toujours un coup d&#8217;avance sur le chevalier noir. Si l&#8217;id&#233;e d&#8217;avoir un ennemi pour une fois plus myst&#233;rieux pourrait faire du bien &#224; l&#8217;univers de Batman,  le soufflet retombe assez rapidement.  Bien &#233;videmment Rocksteady ne pouvait pas se permettre de d&#233;cevoir les fans et se devait de s&#8217;inspirer des certains arcs de comics que tout le monde attendait plus ou moins. 
C&#8217;est donc un  Arkham Knight doublement d&#233;cevant  qui nous fait face. Dans un premier temps, pour  les diff&#233;rents affrontements  qui nous opposent &#224; lui, remplis de chars d&#8217;assauts et autres h&#233;licopt&#232;res obligeant &#224; l&#8217;utilisation du Bat-Tank (la version arm&#233;e de la Batmobile)&#8230; Bref,  un peu trop loin de l&#8217;univers  de Batman &#224; mon go&#251;t. 
Mais aussi  d&#233;cevant par son identit&#233; , je ne spoilerai pas bien entendu ici, mais m&#234;me les non initi&#233;s &#224; l&#8217;univers de Batman auront vu la r&#233;v&#233;lation venir rapidement. Rocksteady insistant un peu trop dessus par ailleurs.  M&#234;me si le clin d&#8217;&#339;il est agr&#233;able , je m&#8217;attendais &#224; un vrai nouveau villain issu des jeux. Il faut tout de m&#234;me  saluer l&#8217;effort du studio  qui n&#8217;est pas anodin. 
 
 
 Who you gonna Call ? Batman ! Nanananananana&#8230;. 
Niveau gameplay, comme je l&#8217;annonc&#233; plus haut, le titre reste quasiment identique aux opus pr&#233;c&#233;dents.  Quelques petits d&#233;tails tout de m&#234;me viennent s&#8217;ajouter afin de rendre les affrontements plus r&#233;alistes , comme l&#8217;ajout des&#160; takedowns environnementaux . Vous pourrez donc &#233;clater la face de vos adversaires gr&#226;ce &#224; ce qui se trouve dans la salle. En infiltration, vous aurez la possibilit&#233; d&#8217;effectuer un  &#171;&#160;Fear-takedown&#160;&#187; , le syst&#232;me est vraiment int&#233;ressant. En prenant par surprise un groupe d&#8217;ennemis, vous brisez le premier, puis un ralenti de quelques secondes (en slow motion) vous donne la possibilit&#233; d&#8217;encha&#238;ner sur un autre adversaire et ainsi de suite. Le groupe &#233;tant p&#233;trifi&#233; par votre arriv&#233; soudaine. Cela donne  un petit plus plut&#244;t cool  &#224; notre Chevalier. 
 Lors de l&#8217;infiltration  toujours vous aurez la possibilit&#233;, lorsque vous &#234;tes rep&#233;r&#233;, d&#8217;avoir un ralenti vous donnant un l&#233;ger temps de r&#233;flexion afin d&#8217;&#233;valuer votre sortie rapidement. Envoyer un Batarang ou tout simplement vous esquiver vers les hauteurs.  Les phases d&#8217;infiltrations sont donc plus souples et plus agr&#233;ables , m&#234;me si les adversaires ont encore plus de moyens de vous d&#233;ranger avec des m&#233;decins qui rel&#232;vent les ennemis au sol par exemple. 
Sachez que lors de certaines missions, vous aurez aussi  la possibilit&#233; de vous battre en duo, avec certains personnages de la Bat-Family  ce qui donne des chor&#233;graphies de combat et takedown assez cool, puisque vous pouvez switcher &#224; tout moment de l&#8217;un &#224; l&#8217;autre avec le bouton L1. Cela reste assez anecdotique malheureusement, et aurait d&#251; &#234;tre plus exploit&#233; que la Batmobile, mais &#231;a a le m&#233;rite d&#8217;exister. 
 Troph&#233;es et Platine ? 
J&#8217;esp&#232;re que vous &#234;tes pr&#234;t &#224; manger du  Bamtan matin midi et soir.  Avec une dur&#233;e de vie plus que correct pour l&#8217;histoire principale d&#8217;environ une 20aine d&#8217;heure,  le platine ne se d&#233;bloquera qu&#8217;apr&#232;s environ 75h  suivant les diff&#233;rentes estimation que je vois tra&#238;ner. Le plus long doit rester au del&#224; des challenges, les &#233;nigmes du Riddler qui sont l&#233;gions (en plus d&#8217;&#234;tre moins int&#233;ressantes que dans les pr&#233;c&#233;dents opus).  Bon courage donc ! 
 
 Au final ? Trop de Batman tue le Batman ? 
Le seul mot qui me vient &#224; l&#8217;esprit pour se jeu est que c&#8217;est &#171;&#160; trop &#171;&#160;. Ok, la dur&#233;e de vie est grande pour ceux qui veulent tout faire (et j&#8217;en fais partie), mais c&#8217;est vraiment  too much . Les combats de tank un peu trop long et surtout trop nombreux.  Les missions secondaires,  qui m&#234;me si elles restent cool, sont trop courtes pour celles qui mettent en sc&#232;ne des villains, et trop longue pour celles qui demandent du collectible. Une  ville trop grande qui n&#8217;est pas assez exploit&#233;e  mais juste pr&#233;sente pour justifier l&#8217;utilisation de la Batmobile.  Trop de gadgets  et d&#8217;augmentations possibles pour le Chevalier noir&#8230;  Trop trop trop.&#160; La simplicit&#233; d&#8217;Asylum s&#8217;est perdue en chemin, et City avait d&#233;j&#224; donn&#233; beaucoup (voir trop pour certains) mais restait, &#224; mon sens, un tr&#232;s tr&#232;s bon Batman. 
Attention, ne lisez pas mal ces lignes,  je ne dis pas que c&#8217;est un mauvais jeu, loin de l&#224;, Batman : Arkham Knight est un bon jeu , qui vaut largement votre temps, mais il n&#8217;arrive pas &#224; surpasser Arkham City, car il se perd dans trop de choses. 
 P.S. :  Harley Quinn  est toujours aussi belle &amp;lt;3 
 Note : 7/10 
 Enjoy ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
