<document>
	<date>2015-09-15</date>
        <title>[COMPTE-RENDU] Soir&#233;e de lancement de NBA 2K16</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2K</tag>
                <tag>2K16</tag>
                <tag>basket</tag>
                <tag>curry</tag>
                <tag>event</tag>
                <tag>james</tag>
                <tag>jordan</tag>
                <tag>NBA</tag>
                <tag>nba 2K16</tag>
                <tag>paris</tag>
                <tag>rob jones</tag>
                <tag>sport</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est un  tr&#232;s chouette h&#244;tel parisien  du XVI&#232;me arrondissement (le Royal Monceau) que 2K, par l&#8217;interm&#233;diaire de  Rob Jones , est venu nous pr&#233;senter la nouvelle version de son jeu de basket f&#233;tiche :  NBA 2K16 . 
 De  DJ Premier  &#224; la bande-son, au prestigieux  Spike Lee  pour le mode My Career,  NBA 2K16 frappe d&#8217;entr&#233;e  gr&#226;ce aux dollars investis afin de cr&#233;er un produit int&#233;ressant sur le papier, gr&#226;ce &#224; ses noms de grande classe insccrits&#160;sur la jaquette. 
 C&#8217;est d&#8217;ailleurs par  ce mode culte &#160;My Carreer  (mon pr&#233;f&#233;r&#233; !), que la conf&#233;rence avait commenc&#233;. On apprend vite que le nom de Spike Lee n&#8217;est  pas juste l&#224; pour faire joli , car le r&#233;alisateur am&#233;ricain a vraiment  tenu a apporter son style  dans les diff&#233;rentes sc&#232;nes et interactions subies par votre avatar. De vos relations / interactions de premi&#232;re saison dans les couloirs d&#8217;un club, au simple mouvements de cam&#233;ra dans les cut-scenes,  Spike Lee semble avoir eu le souci du d&#233;tail  pour am&#233;liorer le mode le plus populaire de la licence, car  jou&#233; par pas moins de 80% des joueurs&#160;! 
 Autre mode de jeu qui s&#8217;ouvre &#224; nous, le  Pro-Am  o&#249; il s&#8217;agit ni plus ni moins du mode My Park en visiblement mieux foutu. On nous promet  du match-making online en instantan&#233;  avec son personnage cr&#233;&#233; en solo avec  tout un tas de customisation  des &#233;l&#233;ments (maillot, &#233;quipe, terrain, etc). 
 
 Bien s&#251;r les autres modes sont toujours de la partie ( MyTeam, MyGM, MyLeague , etc.), mais  c&#8217;est surtout le gameplay qui a le plus &#233;volu&#233;  cette ann&#233;e. Apr&#232;s la pr&#233;sentation, on a pu prendre en main le titre (o&#249; j&#8217;ai mis une petite fess&#233;e &#224;  Ciderman , hihi), mais je trouve que  le gap visuel est bien plus important &#160;cette ann&#233;e, qu&#8217;il ne l&#8217;avait &#233;t&#233; entre  NBA 2K14  et  NBA 2K15 , pourtant d&#233;j&#224; tr&#232;s bons. Entre les  mouvements fid&#232;les aux joueurs , les tatouages et c&#233;l&#233;brations, et les  d&#233;placements sens&#233;s &#234;tre encore plus r&#233;alistes  (toujours un oeil sur le ballon), et le retravail de ses shoots&#8230; c&#8217;est  juste fou d&#8217;avoir pu faire &#233;voluer tout &#231;a  d&#8217;une ann&#233;e sur l&#8217;autre. 
 Sachez qu&#8217;il existe  plusieurs jaquettes pr&#233;vues  pour la sortie, dont celle avec notre petit frenchie pr&#233;f&#233;r&#233;, qui joue ce soir en 1/4 de finale de l&#8217;Euro &#224; Lille, &#224; savoir  Tony Parker . Bien s&#251;r, une version sp&#233;ciale pour mettre en avant  le meilleur joueur de tous les temps : Michael Jordan&#160;!  D&#8217;ailleurs, le jeu vous sera  disponible un peu plus t&#244;t  si vous l&#8217;aviez pr&#233;command&#233;. 
 
 Quoi qu&#8217;il en soit,  NBA 2K16 a de nombreuses qualit&#233;s  qui pourraient faire de lui  la meilleure simulation sportive de la saison . Avec ses modes de jeux et son r&#233;alisme am&#233;lior&#233;s, en plus de ses partenariats exclusifs, cette version 2K16  promet du lourd&#160;!   Sortie pr&#233;vue le 29 septembre prochain  (ou le 25 pour les pr&#233;co) sur toutes les consoles de salon. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
