<document>
	<date>2015-09-08</date>
        <title>[COMPTE-RENDU] Soir&#233;e de lancement de Mad Max</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>event</tag>
                <tag>mad max</tag>
                <tag>magnum opus</tag>
                <tag>max</tag>
                <tag>paris</tag>
                <tag>paris 18</tag>
                <tag>petites goutes</tag>
                <tag>tatouage</tag>
                <tag>warboy</tag>
                <tag>wasteland</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette  rentr&#233;e est d&#233;j&#224; tr&#232;s charg&#233;e  en terme de sorties, et les soir&#233;es de lancement se suivent et ne se ressemblent pas. Fin de semaine derni&#232;re, c&#8217;&#233;tait celle du jeu  Mad Max , avec des animations plut&#244;t originales, apr&#232;s avoir envoy&#233; une bonne  s&#233;rie de cartes postales  cet &#233;t&#233;. 
 La semaine apr&#232;s  celle de Metal Gear Solid V  (qui &#233;tait pas tout &#224; fait une soir&#233;e de lancement), il &#233;tait venu le temps d&#8217;aller au bar  Les Petites Gouttes , dans le 18&#232;me arrondissement de  Paris . 
 Au programme, bornes  Xbox One  pour d&#233;couvrir le jeu, mais aussi d&#8217;autres animations, comme un mini studio de s&#233;rigraphie ( Roofttop Studio ) qui concevait des sacs pour offrir aux invit&#233;s,  des DJ  pour l&#8217;ambiance, ou encore du  live-painting  (comme pour Metal Gear Solid V). Mais ce n&#8217;est pas tout, il &#233;tait aussi possible de rencontrer l&#8217; un des 2 tatoueurs  venus pour laisser une trace ind&#233;l&#233;bile sur votre peu, et rares &#233;taient les courageux venus se faire planter aiguilles dans la peau. Perso,  j&#8217;ai tr&#232;s vite pass&#233; mon tour&#8230; 
 
 On a aussi jou&#233; le  jeu du #MadSelfie  avec une photo autour de la  tr&#232;s badass Magnum Opus  de Max&#160;! 
 Bien qu&#8217;ayant eu l&#8217;occasion de mettre la  main dessus &#224; la GamesCom , je vais  bient&#244;t me plonger dans cette cool histoire  qu&#8217;est celle de Mad Max, et reviendrai vers vous prochainement pour le test. 
 Avant de conclure avec une petite  s&#233;rie de photos bonus , vous pourrez retrouver la  vid&#233;o de la soir&#233;e  sur la page Facebook de l&#8217;&#233;v&#232;nement. 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
