<document>
	<date>2014-06-16</date>
        <title>[E3 2014] Mon bilan !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>360</tag>
                <tag>E3</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>LA</tag>
                <tag>los angeles</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>salon</tag>
                <tag>usa</tag>
                <tag>Wii U</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#201;tant fra&#238;chement  rentr&#233; de cet E3 2014 , il est tant de faire un mini-bilan sur tout &#231;a. Apr&#232;s une  bonne dizaine d&#8217;heures de vol  pour passer 4 jours &#224; Los Angeles, je ne peux &#233;videmment garder  que des bons souvenirs dans la t&#234;te&#160;! 
 
 Comme je l&#8217;avais annonc&#233; il y a une bonne dizaine de jours, j&#8217;ai donc eu  la chance  de partir sur ce salon  gr&#226;ce &#224;  une amie ayant remport&#233; un concours . 
 J&#8217;ai donc pass&#233; 5 jours avec  Smita  de  DS in Paris , mais aussi  Fanny  (des  Fanny&#8217;s Party ) qui &#233;tait notre guide, dans son r&#244;le d&#8217;ambassadrice de la  Coca Cola Zero Gaming Zone  (avec  Bertrand Amar , entre autres&#8230;) 
 Chaque jour, nous devions tourner une courte vid&#233;o  (moins de 5 minutes) pour faire un bilan de notre journ&#233;e (vous aviez  vu les vid&#233;o ? ), et c&#8217;&#233;tait une exp&#233;rience plut&#244;t dr&#244;le. 
 En plus de pouvoir mettre la main sur plusieurs  de jeux &#224; venir, o&#249; d&#233;couvrir de jolis trailers ou pr&#233;sentations , j&#8217;ai aussi pu  rencontrer pas mal de gens tr&#232;s sympa , qu&#8217;ils soient devant ou derri&#232;re la cam&#233;ra, car c&#8217;&#233;tait un sacr&#233; boulot, pour une tr&#232;s chouette &#233;quipe, que  je remercie et que je tiens &#224; f&#233;liciter&#160;! 
 Pour vous faire  un peu plus vivre l&#8217;aventure , je vous invite &#224; d&#233;couvrir un album photo sur la page  Facebook JohnCouscous , mais j&#8217;en laisse quelques-unes ci-dessous. 
 
 
 
 
 
 
 
 Quoi qu&#8217;il en soit, c&#8217;&#233;tait mon premier mais  s&#251;rement pas mon dernier E3&#160;!&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
