<document>
	<date>2014-06-23</date>
        <title>[TROPHEES] 100% sur Child of Light PS4</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>child</tag>
                <tag>light</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y quasiment 2 mois d&#233;barquait  Child of Light sur PS3/PS4 . J&#8217;avais  stream&#233; une partie du jeu lors d&#8217;un Twitch  de la derni&#232;re  TWN , et j&#8217;ai tellement accroch&#233; au jeu que j&#8217;ai  vraiment tenu &#224; me faire le 100%  du jeu. 
 
 
Voici donc ce dernier  100%  obtenu&#160;: 
 
 
 100% sur Child of Light PS4 
 
 
 Dans ce  RPG d&#233;velopp&#233; par Ubisoft , un grand nombre de choses m&#8217;ont attir&#233;. L&#8217;aspect graphique, la  magnifique bande originale  (compos&#233;e par  Coeur de Pirate ), l&#8217;histoire avec ses rimes f&#233;eriques, mais aussi le fait qu&#8217; il ne faille pas 100h pour terminer un RPG ! 
En tout cas, le 100% ne devrait  pas vous prendre plus de 20h , et bien que j&#8217;ai ador&#233; parcourir cette histoire, je suis  content de ne pas avoir pass&#233; assez de temps pour trouver un c&#244;t&#233; r&#233;p&#233;titif  au titre. Ce qui pourra vous poser le plus de souci sera la  collecte des 16 confessions , mais il est possible de se faire aider gr&#226;ce &#224; une r&#233;compense sur UPlay (via un compte Ubisoft).
 Bien qu&#8217;uniquement pr&#233;sent en demat, j&#8217;avais quand m&#234;me fait l&#8217; acquisition de la version collector  de Child of Light pour quelques  (cinq) euros de plus , me permettant d&#8217;avoir quelques goodies, en plus du code de t&#233;l&#233;chargement. Dedans, on y trouvait un  porte-cl&#233;s , un  artbook , un code pour des  costumes alternatifs  ou encore un  petit poster . 
 
 
 Difficult&#233; du 100% :  3/10. 
 
 
 
 
 
 Voici quelques photos de ce  joli coffret collector de Child of Light : 
 
 
 
 
 Avec ce mini RPG (qui sortira aussi sur PS Vita la semaine prochaine),  Ubisoft a su cr&#233;er quelques &#233;motions , et c&#8217;est pourquoi je vais tr&#232;s  rapidement me faire le nouveau Soldats Inconnus  dont le test arrivera  cette semaine sur le blog&#160;&#128521; 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
