<document>
	<date>2014-10-10</date>
        <title>[PS4] 5 jeux pour le week-end</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>alien</tag>
                <tag>driveclub</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>NBA</tag>
                <tag>octobre</tag>
                <tag>ps4</tag>
                <tag>rentr&#233;e</tag>
                <tag>skylanders</tag>
                <tag>sortie</tag>
                <tag>spelunky</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine est juste folle  en terme de sorties, et on est dans un rush de folie en terme de sorties ! J&#8217;ai s&#233;lectionn&#233;  5 jeux &#224; d&#233;couvrir sur PS4 , et il n&#8217;y aura plus que les trolls qui pourront dire  &#171;&#160;Azy y&#8217;a pas d&#8217;jeux sur PS4&#160;!&#160;&#187; . 
 
 Alien Isolation 
Nuit profonde, lumi&#232;re &#233;teinte, musique &#224; fond, et  le stress ne fera que monter  pour &#233;viter de se faire attraper par un Alien qui n&#8217;aura pas de piti&#233; pour vous. Une ambiance qui vaut le d&#233;tour, mais  attention &#224; votre cale&#231;on&#160;! 
 Dispo depuis le 07/10. &#160; 
 DRIVECLUB 
Apr&#232;s une mini preview  il y a quelques jours , puis une sortie cette semaine, j&#8217;ai tr&#232;s vite  mont&#233; mon Club avec quelques copains , avec qui on s&#8217;amuse &#224; essayer de  p&#233;ter les temps / scores  de nos rivaux.  C&#8217;est tr&#232;s beau , et c&#8217;est plut&#244;t bien&#160;! 
 Dispo depuis le 08/10. &#160; 
 NBA 2K15 
 Meilleur jeu au lancement de la PS4 ,  NBA 2K14  m&#8217;avait litt&#233;rallement bluff&#233;. Clairement, une  grosse attente pour  cette nouvelle saison , pour laquelle je suis rentr&#233;e dans le vif du sujet avec sa magnifique companion app MyNBA 2K15.  Des soir&#233;es s&#8217;annoncent  prochainement avec les copains&#160;! 
 Dispo depuis le 10/10. &#160; 
 Spelunky 
Le moins nouveau de la liste, mais je l&#8217;avais  d&#233;couvert gr&#226;ce &#224; un copain irlandais  qui m&#8217;avait dit &#171;&#160;tu verras,  c&#8217;est addictif &#171;&#160;, et il avait plus que raison le gars&#160;! Le genre de jeu qui  peut se terminer en 10 minutes , mais o&#249; parfois une dizaine d&#8217;heures ne suffisent pas &#224; le boucler&#8230; vous voyez le genre&#160;? 
 Dispo depuis le 08/10. &#160; 
 Skylanders: Trap Team 
Bien que  convaincu par la version tablette  depuis la semaine derni&#232;re, c&#8217;est sur PS4 (troph&#233;&#233;&#233;&#233;eeees) que je vais  d&#233;couvrir cette nouvelle aventure , et ainsi d&#233;couvrir de nouvelles frimousses, et en profiter pour  upper mes &#171;&#160;quelques&#160;&#187; autres figurines  d&#233;j&#224; utilis&#233;es dans  Swap Force &#160;&#128521; 
 Dispo depuis le 10/10. &#160; 
 Difficile d&#8217;en choisir un seul  n&#8217;est-ce pas&#160;!? Pour ma part,  je jouerai aux 5 , et vous retrouverez  les tests de tous ces jeux tr&#232;s bient&#244;t  ici m&#234;me, for sure&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
