<document>
	<date>2010-11-24</date>
        <title>[GT5] Sortie de Gran Turismo 5 aujourd&#8217;hui</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>24/11</tag>
                <tag>gt5</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s tant de mois d&#8217;attente, nous voici enfin r&#233;compens&#233;s ! 
 
 Le v&#233;ritable simulateur de pilotage d&#233;barque sur PlayStation 3 avec son incroyable beaut&#233; et son in&#233;galable r&#233;alisme. 
 1031 v&#233;hicules, des voitures familiales aux supercars tonitruantes fra&#238;chement sorties des lignes de production de constructeurs tels que Ferrari, Lamborghini et Bugatti. 
 Plus de 20 lieux splendides et plus de 70 variantes de circuits &#224; ma&#238;triser. 
 Un r&#233;alisme sans pr&#233;c&#233;dent et des graphismes incroyablement d&#233;taill&#233;s vous transportent au plus pr&#232;s de l&#8217;univers de la course. 
 
 Le mode GT, le mode Arcade et le permis de conduire, les pr&#233;f&#233;r&#233;s de la s&#233;rie, sont de retour et vous pouvez maintenant courir dans les &#233;preuves NASCAR et WRC. 
 Relevez le d&#233;fi au niveau mondial avec des modes multijoueurs en ligne am&#233;lior&#233;s. 
 Transf&#233;rez votre garage sur la version PSP de Gran Turismo et prenez une longueur d&#8217;avance sur vos amis et vos concurrents. 
 
 Demain soir, j&#8217;ai la chance d&#8217;&#234;tre invit&#233; &#224; une soir&#233;e de lancement du jeu, je vous ferai mon feedback dans la foul&#233;e pour donner mes impressions sur ce titre qui semble &#234;tre un &#171;&#160;must-have&#160;&#187; 2010 sur  PS3 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
