<document>
	<date>2010-11-12</date>
        <title>[COMPTE-RENDU] Call of Duty : Black Ops &#8211; Soiree de lancement</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>black ops</tag>
                <tag>call of duty</tag>
                <tag>champs-elys&#233;es</tag>
                <tag>cod</tag>
                <tag>lancement</tag>
                <tag>tomer sisley</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce lundi avait lieu la soir&#233;e de lancement de l&#8217;incroyable bombe attendue par des milliers (ou m&#234;me millions) de joueurs, le tout nouveau  Call of Duty : Black Ops . 
 
 M&#234;me si certains d&#8217;entre-vous avaient pu apercevoir le titre lors du r&#233;cent  Paris Games Week , l&#8217;occasion &#233;tait id&#233;ale pour se faire une id&#233;e de ce 7&#232;me opus de la s&#233;rie. 
 Avec des ambiances jungle &#224; l&#8217;int&#233;rieur, et Sib&#233;rie &#224; l&#8217;ext&#233;rieur, il faut dire qu&#8217;Activision a mit le paquet pour cet &#233;v&#232;nement en red&#233;corant la FNAC qui avait m&#234;me install&#233; un compte &#224; rebours g&#233;ant avec la possibilit&#233; pour les fans d&#8217;acqu&#233;rir le jeu dans les premiers. 
 
 Non loin de tout &#231;a, le Gaumont des Champs avait m&#234;me &#233;t&#233; privatis&#233; pour pr&#233;senter le jeu, via  Tomer Sisley , qui a pu nous pr&#233;senter le jeu, avant d&#8217;aller repr&#233;senter la France lors d&#8217;un tournoi organis&#233;e pour l&#8217;&#233;v&#232;nement. 
 Je comptais bien repartir avec le jeu pour pouvoir le tester tranquillement &#224; la maison, mais il n&#8217;y avait plus de titres  PS3  dispos &#224; mon passage, peut-&#234;tre qu&#8217;une s&#233;ance de rattrapage est pr&#233;vue pour les personnes rentr&#233;es bredouilles &#128521; 
 Voici quelques photos de la soir&#233;e, sur la  page Facebook du blog . 
 (merci &#224;  Sofiane Belghali  pour ces photos) . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
