<document>
	<date>2014-03-27</date>
        <title>[TEST] Les P&#8217;tits Couscous #9</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Clementine</tag>
                <tag>dragon ball</tag>
                <tag>frayeurs</tag>
                <tag>horreurs</tag>
                <tag>namek</tag>
                <tag>outlast</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>sang</tag>
                <tag>sangoku</tag>
                <tag>test</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Un couscous &#231;a se savoure  toujours &#224; plusieurs , et pour faire plaisir &#224; toute la famille (PlayStation), vous trouverez au menu  un petit test de jeu sur chacune des consoles  que j&#8217;ai pu parcourir ces derni&#232;res semaines, &#224; savoir  PS Vita, PS4 et PS3 . 
 
 
 Dragon Ball Z : Battle of Z sur PS Vita 
&#201;tant  grand fan du dessin anim&#233;  ( DVD ,  goodies , etc.) depuis ma plus tendre enfance (merci le  Club Doroth&#233;e  !), j&#8217;ai souvent eu  du mal pour appr&#233;cier la qualit&#233; (discutable) de certains (des nombreux) titres  provenant de l&#8217;univers de Sangoku. J&#8217;ai tout de m&#234;me laiss&#233; sa chance au  dernier &#233;pisode sorti sur PS Vita , mais j&#8217;ai du mal &#224; appr&#233;hender ce syst&#232;me de d&#233;placements et combats en 3D. Ce qui m&#8217;a tenu en haleine reste &#233;videmment la  partie historique qui retrace assez fid&#232;lement les moments cl&#233;s  rencontr&#233;s comme l&#8217;arriv&#233;e des Saiyans, ou encore le voyage sur  Namek (best part ever ! . Malheureusement, je ne suis  pas tout &#224; fait convaincu&#8230; 
 P&#8217;tite note : 2,5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 Outlast sur PS4 
Un soir, il est 22h, rien de particulier &#224; faire, &#8230; le moment est id&#233;alement choisi pour  &#233;teindre la lumi&#232;re, mettre le son de la t&#233;l&#233; &#224; fond, et de lancer Outlast , jeu r&#233;cemment  offert sur le PS+ . Une  ambiance toute particuli&#232;re  dans ce FPS o&#249; vous incarnez Miles Upshur, un journaliste venu inspecter un h&#244;pital psychiatrique, mais totalement  d&#233;pourvu d&#8217;armes et seulement &#233;quip&#233; d&#8217;une cam&#233;ra  avec vision infrarouge. Mon premier sursaut est venu &#8230; des vibrations de mon t&#233;l&#233;phone lors d&#8217;un SMS re&#231;u ! Vibrations que j&#8217;ai vite retir&#233;es pour  ressentir des (vraies !) frayeurs  &#224; jouer dans ce jeu facilement capable d&#8217; acc&#233;l&#233;rer votre rythme cardiaque  avant ou apr&#232;s une ouverture de porte&#8230;  Une bonne petite surprise ! 
 P&#8217;tite note : 3,5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 The Walking Dead : Season 2 &#8211; Episode 2 sur PS3 
Pour terminer ces P&#8217;tits Couscous, et apr&#232;s  un premier &#233;pisode  riche en &#233;motions, on est ravi de retrouver  Clementine, encore plus badass que jamais . Bien que dans ma continuit&#233; du pr&#233;c&#233;dent, j&#8217;ai peut-&#234;tre &#233;t&#233;  un poil moins emball&#233;  ce coup-ci, du moins jusqu&#8217;&#224; la  &#171;&#160;jolie surprise&#160;&#187; du milieu d&#8217;&#233;pisode  (no spoil !) et jusqu&#8217;&#224;  son finish qui cr&#233;e de nouveau l&#8217;impatience  jusqu&#8217;&#224; la suite, une nouvelle fois non dat&#233;e.  Quelle torture ce syst&#232;me d&#8217;&#233;pisodes ! 
 P&#8217;tite note : 3,5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 &#192; tr&#232;s vite  pour de prochains nouveaux  P&#8217;tits Couscous . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
