<document>
	<date>2013-05-06</date>
        <title>[PRE-COMMANDE] Watch Dogs &#8211; Edition Dedsec sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>collector</tag>
                <tag>pr&#233;-commande</tag>
                <tag>ubi</tag>
                <tag>ubisoft</tag>
                <tag>watch dogs</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La date de sortie du  futur hit Watch Dogs  a &#233;t&#233; annonc&#233;e, et le jeu d&#8217;Ubisoft est  pr&#233;vu pour le 21/11  prochain ! 
 
 
Il s&#8217;agit du  plus gros pack disponible  &#224; la r&#233;servation, et ce dernier contient tout un tas de choses, que voici : 
 Cette  &#233;dition premium est id&#233;ale pour les fans  de  Watch Dogs  souhaitant plonger dans l&#8217;univers du groupe de hackers DEDSEC. Elle comprend&#160;: 
 &#183; Contenu physique&#160;: 
&#8211; Une figurine de 23cm d&#8217;Aiden Pearce 
&#8211; Un Steelbook&#8482; 
&#8211; Un coffret collector DedSec 
&#8211; Un artbook Watch_Dogs comprenant des artworks et illustrations inspir&#233;s du jeu 
&#8211; La bande son originale du jeu 
&#8211; La carte Watch_Dogs de Chicago 
&#8211; 4 cartes &#224; collectionner permettant de d&#233;couvrir les personnages phares du jeu via la r&#233;alit&#233; augment&#233;e 
&#8211; 3 insignes exclusifs 
 &#183; Contenu num&#233;rique: 3 nouvelles missions proposant pr&#232;s d&#8217;une heure de jeu additionnel&#160;: 
&#8211; MISSION &#171; PACK PALACE &#187;: Un raid de la police est pr&#233;vu dans le luxueux palace d&#8217;un magnat d&#8217;Internet. Ses bases de donn&#233;es impressionnantes comprennent les informations personnelles de milliers de personnes&#8230;y compris Aiden Pearce. Le joueur devra s&#8217;introduire dans la r&#233;sidence, effacer ces disques durs et s&#8217;&#233;chapper avant le d&#233;but de l&#8217;intervention. Une fois la mission compl&#233;t&#233;e les joueurs obtiendront des r&#233;compenses : 
o BONUS D&#8217;INVESTIGATION : Les joueurs d&#233;bloqueront de plus importantes possibilit&#233;s d&#8217;investigation &#224; l&#8217;int&#233;rieur des banques de donn&#233;es du r&#233;seau. 
o AM&#201;LIORATION DU HACKING DES DISTRIBUTEURS AUTOMATIQUES: Les joueurs pourront booster leurs gains lorsqu&#8217;ils piratent un compte bancaire. 
&#8211; MISSION &#171; SIGNATURE SHOT &#187;: Une arme biom&#233;trique a &#233;t&#233; introduite &#224;  Chicago pour le compte d&#8217;un capitaine du gang des Black Viceroys. La particularit&#233; de cette arme est qu&#8217;elle ne fonctionne qu&#8217;avec son tout premier utilisateur. 
Le joueur devra infiltrer leur base et voler le paquet afin d&#8217;&#234;tre le premier &#224; tenir l&#8217;arme. 
Une fois la mission compl&#233;t&#233;e, les joueurs obtiendront des r&#233;compenses : 
o &#201;QUIPEMENT AUX COULEURS DU GANG DES BLACK VICEROYS 
o LE FUSIL D&#8217;ASSAULT  BIOM&#201;TRIQUE 
&#8211; MISSION &#171; BREAKTHROUGH &#187;: Le Club Chicago rencontre secr&#232;tement les PDG des plus grandes soci&#233;t&#233;s afin d&#8217;obtenir encore plus de pouvoir. Le Club a recrut&#233; des brouilleurs pour stopper les dispositifs de surveillance. Le joueur devra faire le tour de la ville pour les retrouver et les stopper. Il devra &#233;galement r&#233;cup&#233;rer le nom des personnes pr&#233;sentes lors de la r&#233;union afin de partager leur identit&#233; aux yeux du monde entier. 
Une fois la mission compl&#233;t&#233;e, les joueurs obtiendront des r&#233;compenses : 
o EXPERTISE POUR LES V&#201;HICULES : Les joueurs obtiendront gratuitement des v&#233;hicules de leur fournisseur clandestin et b&#233;n&#233;ficieront &#233;galement des rabais sur certains mod&#232;les. 
 
 Sans trop r&#233;fl&#233;chir, j&#8217;ai donc  pr&#233;-command&#233; Watch Dogs &#8211; Edition Dedsec PS3 sur Amazon , tout en sachant qu&#8217; en fonction de la date de sortie de la PS4, je ferai peut &#234;tre &#233;voluer ma pr&#233;-commande  (et cela sera peut &#234;tre pareil pour vous entre  Xbox 360  et  future &#171;&#160;Xbox 720&#160;&#187;  ;)) 
 Sur le papier, c&#8217;est le jeu qui peut d&#233;tr&#244;ner  Tomb Raider  au titre de jeu console de l&#8217;ann&#233;e  Vivement le 21/11 ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
