<document>
	<date>2014-03-14</date>
        <title>[CONCOURS] Gagnez des DVD : Lapins Cretins, l'invasion &#8211; partie 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>cr&#233;tins</tag>
                <tag>dvd</tag>
                <tag>france tv</tag>
                <tag>lapins</tag>
                <tag>rayman</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 Bwaaaaaaaaaaaaaaaaaaah !  Les  Lapins Cr&#233;tins  sont (encore) de retour, avec une nouvelle s&#233;rie de dessins anim&#233;s !  Et si vous les gagniez ? 
 
 
Apr&#232;s une premi&#232;re partie sortie en novembre dernier, ces petites b&#234;tes aussi attachantes que d&#233;bilent reviennent dans une seconde partie sera  disponible le 9 avril  prochain en DVD et proposera  20 &#233;pisodes d&#233;jant&#233;s, tout plein de bonus , &#8230; le tout dans  un package en &#233;dition limit&#233;e ! 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 2 DVD &#171;&#160;Lapins Cr&#233;tins, l&#8217;invasion &#8211; Partie 2&#160;&#187; en &#233;dition limit&#233;e (offerts par France T&#233;l&#233;vision) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 28/03 23h59, et tente de gagner un DVD des Lapins Cr&#233;tins (&#233;dition limit&#233;e), offert par  http://t.co/mBUXslILRg 
 &#8212; John Couscous (@JohnCouscous)  March 14, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  28/03 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin d&#8217;envoyer les 2 DVD pour la sortie du 9 avril. 
 EDIT du 03/04 : 
Merci &#224; tous pour vos participations. Les gagnants sont : Sarah J, et Anne L. 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
