<document>
	<date>2014-12-05</date>
        <title>[CONCOURS] 5 ans du blog &#8211; part 3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>jeux</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>lego</tag>
                <tag>playstation</tag>
                <tag>ps vita</tag>
                <tag>ps4</tag>
                <tag>warner</tag>
                <tag>Wii U</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 Apr&#232;s  les casques , et  les goodies , il &#233;tait  &#233;vident qu&#8217;un lot de jeux allaient &#234;tre &#224; gagner  sur blog pour (finir de) bien f&#234;ter les 5 ans de blog&#160;! Oui, mais alors,  on peut gagner quoi&#160;?&#8230; 
 
 
3&#232;me concours pour les 5 ans&#8230; 3 et 5&#8230;  3 fois 5&#8230; 15, donc QUINZE jeux &#224; gagner  ici m&#234;me ! Beaucoup de  PS Vita , mais quand m&#234;me  un peu de Wii U, PS4 et Xbox One , de quoi satisfaire tout le monde  avant no&#235;l , n&#8217;est-ce pas&#160;!? 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 jeu  Watch_Dogs  sur PS4 (offert par JohnCouscous.com) &#160;&#8211;&#160;jeu gagn&#233; par Florent P. 
&#8211; 1 jeu Samurai Warriors 4 / version &#171;&#160;Special Anime Pack&#160;&#187;* sur PS4 (offert par Koch Media) &#160;&#8211;&#160;jeu gagn&#233; par raphoubilou. 
&#8211; 1 jeu  LEGO The Hobbit  sur Xbox One (offert par Warner Bros Games) &#160;&#8211;&#160;jeu gagn&#233; par Nikolas S. 
&#8211; 1 jeu LEGO Batman 2 sur Wii U (offert par Warner Bros Games) &#160;&#8211;&#160;jeu gagn&#233; par Aur&#233;lie S. 
&#8211; 1 jeu  Injustice : Les Dieux sont parmi nous  sur Wii U (offert par Warner Bros Games) &#160;&#8211;&#160;jeu gagn&#233; par Jordan C. 
&#8211; 2 codes pour t&#233;l&#233;charger  Sly Cooper Voleur &#224; travers le temps  sur PS Vita / cross buy PS3 (offerts par PlayStation) &#160;&#8211;&#160;jeu gagn&#233; par GeekLette et Taika_jim. 
&#8211; 2 codes pour  Jak and Daxter Trilogy  sur PS Vita / cross buy PS3 (offerts par PlayStation) &#160;&#8211;&#160;jeu gagn&#233; par le8emenain et Laurent190677. 
&#8211; 2 codes pour Epic Mickey sur PS Vita (offerts par PlayStation) &#160;&#8211;&#160;jeu gagn&#233; par dressmegeekly et toftof63000. 
&#8211; 4 codes pour t&#233;l&#233;charger  Metrico  sur PS Vita (offert par JohnCouscous.com) &#160;&#8211;&#160;jeu gagn&#233; par Mercutio34, FLY_GIRL, guennecmatthieu et Jimquelderie. 
 *&#169;2014 TECMO KOEI GAMES CO., LTD. All rights reserved. SAMURAI WARRIORS and the KOEI logo are registered trademarks of TECMO KOEI GAMES CO., LTD. The KT logo is a registered trademark of TECMO KOEI HOLDINGS CO., LTD. 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 Follow + RT ce tweet avant le 19/12 23h59, pour tenter de gagner 15 jeux vid&#233;o !  http://t.co/GitzWlwsqX   #concours   pic.twitter.com/wZvXLmbTpR 
 &#8212; John Couscous (@JohnCouscous)  December 5, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  19/12 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer le code. 
 EDIT du 09/01/15. 
Les gagnants ont &#233;t&#233; tir&#233;s au sort, et indiqu&#233;s en face de chaque titre. 
Merci &#224; tous pour vos nombreuses participations. 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
