<document>
	<date>2014-12-03</date>
        <title>[ANNIVERSAIRE] La PS1 f&#234;te ses 20 ans !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>20 ans</tag>
                <tag>anniversaire</tag>
                <tag>d&#233;couverte</tag>
                <tag>playstation</tag>
                <tag>ps+</tag>
                <tag>ps1</tag>
                <tag>sony</tag>
                <tag>souvenirs</tag>
                <tag>top 20</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233;  les 2   concours  d&#233;j&#224; lanc&#233;s sur le blog, c&#8217;est d&#8217; un autre anniversaire  dont je souhaite vous parler aujourd&#8217;hui. En effet, cela fait  20 ans jour pour jour que la Playstation  premi&#232;re du nom a fait son entr&#233;e sur le territoire japonais. 
 En dehors de  Nintendo qui m&#8217;a initi&#233;  au monde des  jeux vid&#233;o , j&#8217;avoue &#234;tre  compl&#232;tement accro &#224; toutes les consoles sorties par Sony  depuis 20 ans. Bien que n&#8217;ayant  jamais eu de console en day one  &#224; l&#8217;exeption de la  PS4 , il faut dire que chaque console a eu son lot de jeu marquant, et la PS1 ne d&#233;roge clairement pas &#224; la r&#232;gle, car c&#8217;est sans doute  LA console qui a transform&#233; les jeux vid&#233;o de produit sp&#233;cialis&#233; &#224; quelque chose de nettement plus grand public , de part ses  104 millions de consoles vendues  &#224; travers le monde. 
 En hommage &#224; celle qui rentre facilement  dans mon top 3 de consoles pr&#233;f&#233;r&#233;es  (en partageant le podium avec la Super Nintendo et la Dreamcast), voici  un rapide top 20  class&#233; par ordre alphab&#233;tique des  jeux qui m&#8217;ont le plus marqu&#233;s  sur la (mal nomm&#233;e) &#171;&#160;Paist&#233;cheun&#160;&#187;, premi&#232;re du nom. 
 Alundra 
 On commence la liste avec cette sorte de Zelda-like, pas vraiment transcendant, mais sur lequel j&#8217;ai pass&#233; pas mal de temps. M&#234;me si la 3D &#233;tait de mise sur pas mal de jeux, la 2D ne fait jamais de mal, m&#234;me 20 ans apr&#232;s&#160;! 
 Bust a Move 2 
 Sorte de borne d&#8217;arcade &#224; la maison, j&#8217;ai des souvenirs d&#8217;avoir jou&#233; avec mon papa &#224; ce jeu, et surtout j&#8217;avais m&#234;me particip&#233; &#224; des concours sur Player One (ou Ultra Player) en envoyant ma carte m&#233;moire &#224; la r&#233;dac afin de faire valider mon score. C&#8217;&#233;tait le bon vieux temps ! 
 Castlevania : Symphony of the Night 
 Bien qu&#8217;appr&#233;ciant les opus d&#233;couverts sur Super Nintendo, c&#8217;est vraiment LE Castlevania que j&#8217;ai le plus appr&#233;ci&#233;, gr&#226;ce &#224; son c&#244;t&#233; un peu RPG. D&#233;couvrir toute la map, r&#233;cup&#233;rer les meilleurs objets, etc. Ce jeu est aujourd&#8217;hui difficile &#224; trouver &#224; bon prix en occasion, et c&#8217;est un des rares classics que j&#8217;ai rachet&#233; sur mon compte PSN. 
 Les Chevaliers de Baphomet 
 Etant un joueur console exclusivement, la PS1 m&#8217;a fait d&#233;couvrir les point and clic gr&#226;ce &#224; George Stobbart. Vous comprenez mieux pourquoi j&#8217;&#233;tais ravi de retrouver l&#8217; &#233;pisode 5 sur PS Vita  il y a quelques mois&#160;&#128521; 
 Crash Bandicoot (les 3) 
 Je suis (presque) n&#233; avec un jeu de plateformes entre les mains, Crash Bandicoot a &#233;videmment fait parti de mes gros coups de coeur pour la console. A quand une compil HD remasteris&#233;e sur  PS4  ou  PS Vita &#160;?? 
 Crash Team Racing 
 Avec Diddy Kong Racing, c&#8217;est l&#8217;un des rares jeux de karting qui a su rivaliser avec le g&#233;nialissime Mario Kart. Depuis, et sans parler des d&#233;clinaisons, on a jamais trouv&#233; mieux. 
 Dead Ball Zone 
 Un des moins connus de la liste, mais pourtant c&#8217;est le jeu sur lequel j&#8217;ai sans doute pass&#233; le plus de temps&#8230; sur sa d&#233;mo ! Impossible de calculer le nombre de matchs que j&#8217;ai pu faire sur ce jeu de hand futuriste (et assez laid au final), &#224; faire et refaire des matchs amicaux. Bien plus tard, j&#8217;avais enfin achet&#233; le jeu complet&#8230;avec regrets&#160;! 
 Destruction Derby 
 Wahou, on peut rentrer dans une ar&#232;ne pour casser les voitures, trop g&#233;nial ! L&#224; aussi, une d&#233;mo sur laquelle j&#8217;ai pass&#233; du temps (via le disque Demo One, vous vous souvenez ?&#8230;), mais au final un jeu pas si bien que &#231;a. 
 Die Hard Trilogy 
 Pas forc&#233;ment le plus marquant du lot, mais 3 jeux sur 3 films cultes dans un seul CD de 650mo &#233;tait &#224; l&#8217;&#233;poque (et pour moi), une petite prouesse. J&#8217;avais pass&#233; du temps dessus, mais je ne me souviens que de tr&#232;s peu du jeu. 
 Dragon Ball Z Ultimate Battle 22 
 Univers de DBZ + 22 (ou 27&#8230; SPOIL !) persos ? Je signe tout de suite ! Et bien, c&#8217;est ce que j&#8217;avais fait &#224; l&#8217;&#233;poque, pour ce qui restera &#224; vie pour moi &#160;LE meilleur dessin anim&#233; de tous les temps. 
 Final Fantasy VII 
 Le jeu qui m&#8217;a fait appr&#233;cier les RPG, sur lequel j&#8217;ai pass&#233; une centaine d&#8217;heures, et qui m&#8217;a m&#234;me fait pleurer lors de&#8230; la dispartion d&#8217;un personnage (j&#8217;&#233;vite le spoil, au cas o&#249;&#8230;). Rare jeu ne pouvant tenir sur un seul disque, Cloud et les siens me laissent un long souvenir du temps pass&#233; sur PS1. 
 Gran Turismo 
 Tr&#232;s impressionn&#233; par le nombre de v&#233;hicules, et d&#8217;option disponibles dans un seul jeu de voitures, GT valait le d&#233;tour rien que pour &#231;a. Comme sur Porsche Challenge un peu plus t&#244;t, des concours avaient m&#234;me &#233;t&#233; organis&#233;s pour tenter de gagner des voitures IRL. C&#8217;&#233;tait (un peu) les pr&#233;mices de l&#8217;esport. 
 Grand Theft Auto 
 Violent et limite jouissif malgr&#233; sa vue de haut en 2D, tout avait pourtant commenc&#233; par ce jeu qui avait fait s&#8217;arracher les cheveux de l&#8217;association Familles de France. &#171;&#160;C&#8217;est la faute aux  jeux vid&#233;o &#160;!&#160;&#187; 
 Kurushi 
 &#171;&#160;Hey, tu connais l&#8217;histoire d&#8217;un mec qui veut avancer sur une esp&#232;ce de ligne droite avec des carr&#233;s qu&#8217;il faut &#233;viter pour ne pas se faire &#233;craser&#160;?&#160;&#187;&#8230; WTF&#160;? Un jeu japonais, sorti (pour moi) de nulle part, que j&#8217;ai pris plaisir &#224; faire. 
 Metal Gear Solid 
 Tout d&#8217;abord bluffant gra&#265;e &#224; sa belle intelligence artificielle, Hideo Kojima a su laisser une belle emprunte dans le monde des jeux vid&#233;o. Si je vous parle du port manette 2 par exemple, &#231;a vous rappelle des (bons / mauvais) souvenirs&#160;? 
 Oddworld: Abe&#8217;s Odyssey 
 Moiti&#233; plateformes, moiti&#233; action, souvent imit&#233;, mais tr&#232;s rarement &#233;gal&#233;&#8230; En effet, je parle bien du monde d&#8217;Abe le mudokon. L&#224; encore,  le remix PS4  a rappel&#233; de bons souvenirs. 
 Pandemonium 
 Jeu de plateforme en 3D, mais en fait en 2D, c&#8217;est un univers bien color&#233; et dans une &#171;&#160;2,5D&#160;&#187; rarement vue &#224; l&#8217;&#233;poque qu&#8217;on a tent&#233; un genre nouveau. Malheureusement, il n&#8217;a pas connu le succ&#232;s m&#233;rit&#233;. 
 Parappa the Rapper 
 &#171;&#160;Kick punch, it&#8217;s all in the mind&#8230;&#160;&#187;, &#171;&#160;croix croix carr&#233;, rond rond rond, et triangle&#8230;&#160;&#187;, tout &#231;a doit vous parler si vous aviez d&#233;j&#224; mis la main sur ce chien rappeur qui faisait jouer votre rythme, bien avant les Guitar Hero and co. 
 Tekken 
 Jeu de baston sp&#233;cifique &#224; Playstation, il n&#8217;a jamais d&#233;pass&#233; les qualit&#233; et techniques d&#8217;un bon Street Fighter, mais on y jouait quand m&#234;me. L&#224; aussi, j&#8217;avais du envoyer ma carte m&#233;moire pour faire valider des scores, et je crois m&#234;me que j&#8217;&#233;tais dans les high score du mag. 
 Tombi 
 Un de mes gros coup de coeur, cet homme aux cheveux roses et au short en feuilles d&#8217;arbre avait entre autre pour r&#244;le de chasser les cochons, et c&#8217;est bizarrement un truc qui m&#8217;a toujours fait marrer. J&#8217;ai m&#234;me command&#233; une oeuvre &#224;  Lise Alluin , pour (bient&#244;t) accrocher chez moi&#160; 
 Le blog de Playstation a d&#233;di&#233; (au moins) une news pour cet anniversaire, en proposant notamment  les meilleurs publicit&#233;s  sorties pour  promouvoir ses consoles depuis 20 ans . 
 J&#8217;esp&#232;re que la famille des Playstation continuera de grandir, et qu&#8217; on aura des jeux tout aussi marquants  sur chacun des consoles en cours, et &#224; venir. En tout cas,  bravo et merci Sony&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
