<document>
	<date>2014-12-12</date>
        <title>[TEST] Terraria sur PS4</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>bloc</tag>
                <tag>Minecraft</tag>
                <tag>pixel</tag>
                <tag>ps4</tag>
                <tag>Sandbox</tag>
                <tag>Terraria</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Sublim&#233; en 2011,  Terraria  est l&#8217;un des multiples jeux  bac &#224; sables ind&#233;pendants  qui &#224; r&#233;ussi &#224; sortir de la cave s&#8217;o&#249; il est n&#233;. A l&#8217;origine sorti sur PC, il est &#224; ce jour disponible sur toutes les supports possible :  PS3  /  PS Vita  / Xbox 360 / iOS / Android et  m&#234;me Windows Phone, c&#8217;est pour dire.  C&#8217;est  sur PS4  que j&#8217;ai test&#233; ce jeu du d&#233;veloppeur  Re-Logic  et qui est ma foi assez surprenant. 
 
 On se met une mine ? 
Je balance d&#232;s le d&#233;but ce que tout le monde sait, oui le jeu  ressemble tr&#232;s fortement &#224; Minecraft  quand on regarde de loin. Et  non ce n&#8217;est pas un plagia b&#234;te et m&#233;chant.  En m&#234;me temps si c&#8217;&#233;tait le cas &#231;a fait longtemps qu&#8217;ils se seraient cass&#233; la gueule non ? Bref pour simplifier, Terraria a&#160; r&#233;ussi &#224; trouver sa propre place  dans cet univers de crafting en y mettant une vraie  mesure d&#8217;exploration/action  dans un  monde de pixels  en 2D. 
Mais commen&#231;ons par le d&#233;but, au d&#233;part il faut vous  cr&#233;er un personnage , rien de bien fantaisiste l&#224; dedans, vous s&#233;lectionnez votre genre et la couleur de vos v&#234;tements. S&#233;lectionnons le  mode de difficult&#233;  (restons en normal parce qu&#8217;il faut pas trop d&#233;conner&#8230;) et  la taille du monde.  Le dernier param&#232;tre est vraiment important dans le sens o&#249; cela vous donner une certaine &#171;&#160;distance&#160;&#187; sur le bord de la map (le monde est une &#238;le), et surtout  la profondeur du jeu dans le sens &#171;&#160;verticalit&#233;&#160;&#187; . En effet, Terraria est un jeu o&#249; m&#234;me si vous pouvez naviguer horizontalement, le vrai but sera d&#8217; aller en profondeur afin de trouver les vrais secrets &#160;du jeu. 
 
 Mine de rien, mine de crayon ! 
Une fois votre personnage en jeu, vous allez devoir creuser un peu la roche et  couper pas mal de bois afin de vous fabriquer une maison.  Pour cela rien de tr&#232;s compliqu&#233;,  contrairement &#224; Mincecraft, ici pas besoin de plan de craft , emplier des morceaux de pierre fabrique un mur et un plafond etc&#8230; Vous n&#8217;avez qu&#8217;&#224; ouvrir le menu pour trouver de quoi fabriquer une porte et ensuite votre &#233;tabli, lequel&#160;vous ouvrira  encore des crafts diff&#233;rents.  Une fois votre petite maison finie, les PNJ vont petit &#224; petit appara&#238;tre pour vous donner des &#233;l&#233;ments de craft, des sorts, des armes, etc. Tout cela va vous servir &#224;  explorer le monde de fa&#231;on plus safe , parce que le monde du dessus est vraiment pas cool. 
Parce que si on veut avoir de meilleurs mat&#233;riaux, il va falloir creuser de plus en plus profond et malheureusement,  creuser signifie prendre des risques.  Puisque, plus vous allez descendre, plus allez avoir &#224; faire &#224; des monstres puissants. Et l&#224;,&#160; le c&#244;t&#233; action du jeu  prend le dessus sur le c&#244;t&#233; crafting. 
Lors de vos diff&#233;rents forages, vous allez par moment  tomber sur des cavernes &#160;qui sont pour le coup, les moments de loot que tous les joueurs appr&#233;cient. Vous y trouverez des nouveaux  coffres, qui contiennent des items  encore meilleurs, des armes, des sorts, etc.&#160;Dans les jours les plus chanceux, vous pourrez m&#234;me trouver de quoi  am&#233;liorer vos performances physiques  ce qui sera un atout de taille pour le futur de votre avatar. 
Les  deux seuls reproches  que je pourrais faire &#224; Terraria, est tout  d&#8217;abord le menu , dans lequel il est  difficile de naviguer avec la manette , mais le jeu &#224; la base &#233;tait pens&#233; pour PC donc &#231;a se pardonne facilement. Le second reproche est au  niveau du gameplay pour les combats rapproch&#233;s  qui son par moment  un peu difficile  car au pixel pr&#232;s pour toucher un ennemi. Sachant que les r&#233;actions des dits ennemis sont&#160;difficiles &#224; pr&#233;voir, cela rend l&#8217;exp&#233;rience sur certains boss  vraiment frustrante. 
 
 L&#8217;histoire sans fin 
Bon la question de la dur&#233;e de vie ne  se pose tout simplement pas , le jeu &#233;tant en plus ouvert au multi,  c&#8217;est du quasi infini . Vous n&#8217;avez qu&#8217;a regarder  le nombre de twitch ouverts et le nombre de vid&#233;os youtube  pour vous rendre compte du potentiel du jeu ! 
 Troph&#233;es 
Le jeu &#233;tant  quasi infini puisque renouvellable , la bonne nouvelle c&#8217;est qu&#8217; il n&#8217;y a pas de missable   Sinon comptez environ  plus de 150 heures de jeu , ce qui lorsqu&#8217;on y r&#233;fl&#233;chi, n&#8217;est  pas si &#233;norme  que &#231;a pour un jeu pareil. 
 &#160; &#160; &#160; &#160; Voir la liste des troph&#233;es pour Terraria &#160; &#160; &#160; &#160; 
 
 Et donc ? 
 Terraria est un OVNI , mais qui donne clairement envie. Apr&#232;s tout il  reprend les bases de n&#8217;importe quels jeux des ann&#233;es 80 , un bonhomme avec une &#233;p&#233;e, des monstres &#224; tuer et plates-formes, le tout  en y rajoutant l&#8217;aspect crafting  qui stimule notre imagination en permanence.  Je valide totalement  le genre, je n&#8217;ai qu&#8217;un seul regret c&#8217;est de pas avoir plus de temps &#224; y consacrer. 
 Note : 8,5/10   (test r&#233;alis&#233; par Zephiriel) 
 Enjoy ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
