<document>
	<date>2014-04-16</date>
        <title>[CINEMA] Need for Speed</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>aaron</tag>
                <tag>avis</tag>
                <tag>bolides</tag>
                <tag>breaking bad</tag>
                <tag>cin&#233;ma</tag>
                <tag>film</tag>
                <tag>need</tag>
                <tag>paul</tag>
                <tag>speed</tag>
                <tag>vitesse</tag>
                <tag>voitures</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Cin&#233;ma</category>
                <category>Events</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 On l&#8217;a (trop) souvent vu par le pass&#233;, mais il est toujours extr&#234;ment  difficile de faire un bon film &#224; partir d&#8217;un jeu vid&#233;o . Mais si on prend l&#8217;acteur vedette d&#8217;une s&#233;rie qui a cartonn&#233; (aaah,  Breaking Bad  !) avec une histoire plut&#244;t simple, peut-on conna&#238;tre le succ&#232;s ? D&#233;couvrons tout de suite  Need for Speed  qui d&#233;barque dans les salles obscures  d&#232;s aujourd&#8217;hui ! 
 
 
 Synopsis 
 Tobey Marshall et Dino Brewster partagent la passion des bolides et des courses, mais pas de la m&#234;me fa&#231;on&#8230; Parce qu&#8217;il a fait confiance &#224; Dino, Tobey s&#8217;est retrouv&#233; derri&#232;re les barreaux. Lorsqu&#8217;il sort enfin, il ne r&#234;ve que de vengeance. La course des courses, la De Leon &#8211; l&#233;gendaire &#233;preuve automobile clandestine &#8211; va lui en donner l&#8217;occasion. Mais pour courir, Tobey va devoir &#233;chapper aux flics qui lui collent aux roues, tout en &#233;vitant le chasseur de primes que Dino a lanc&#233; &#224; ses trousses. Pas question de freiner&#8230; 
 
 L&#8217;avis de Aayla 
 N&#8217;ayant pu me rendre &#224; l&#8217;avant-premi&#232;re, c&#8217;est le chanceux  AaylaOberyn  qui m&#8217;a remplac&#233; &#224; la derni&#232;re minute apr&#232;s quelques &#233;changes sur Twitter   Voici donc son avis &#8230; 
 Je m&#8217;attendais &#224; un duel d&#8217;hommes avec  beaucoup de testosterones, des moteurs qui ronflent  (Chevrolet Camaro 1968, Ford Gran Torino 1969, Ford Mustang  pour cuter quelques bolides), de belles p&#233;p&#233;s et de l&#8217;adr&#233;naline. Mais finalement, et contrairement &#224; un Fast And Furious qui cumule ces artifices et ces exag&#233;rations, dans  Need For Speed  l&#8217;enjeu est tout autre. 
 C&#8217;est clairement un  film qui joue sur les sentiments . L&#8217;amiti&#233; d&#8217;abord au sein d&#8217;une bande de potes qui veulent venger la mort d&#8217;un des leurs, et aucun de ces amis n&#8217;est laiss&#233; de c&#244;t&#233; par l&#8217;histoire. On est dans  un film de bandes  o&#249; chacun a son moment de gloire (ou pas, cf la sc&#232;ne de l&#8217;ascenseur&#8230;) mais surtout o&#249; on sent bien, que l&#8217;important c&#8217;est le groupe, et que ce n&#8217;est qu&#8217;ensemble qu&#8217;ils pourront accomplir la vision de leur ami disparu. On trouve aussi un amour qui nait entre l&#8217;anti-h&#233;ros du Film  Tobey Marshall  (jou&#233; par le dealer de Breaking Bad,  Aaron Paul ) et la petite peste anglaise  Julia Maddon  (jou&#233;e par la sublissime  Imogen Poots ) et ses magnifiques yeux bleus.  Leur histoire reste classique , ils ne s&#8217;aiment pas trop au d&#233;but et finissent par tomber amoureux, et c&#8217;est forc&#233;ment mignon. 
 
 L&#8217;autre histoire entre la belle nana du film et le m&#233;chant, mais beau et riche bad boy jou&#233; par le formidable  Dominic Cooper  (&#224; voir absolument dans la s&#233;rie  Ian Fleming , et prochainement dans le film  Warcraft ) n&#8217;est que chim&#232;re entre 2 personnes qui sont finalement &#224; leure mani&#232;re, assez seules. 
 La  Ford Mustang d&#8217;abord, est largement au dessus du lot  mais qui malheureusement termine comme la plupart des h&#233;ros de Game Of Thrones (mega spoil ! ;)). Elle envoie du r&#234;ve, et Ford l&#8217;a bien compris en nous en montrant une version modernis&#233;e, choy&#233;e, et  bourr&#233;e de gadgets mais pas indestructible !  Les autres voitures sont styl&#233;es mais pas totalement &#224; mon go&#251;t, trop de clinquant, trop de frime (c&#8217;est bien &#233;videmment le but recherch&#233;), et finalement on comprend pourquoi  ce sont les personnages les plus riches et &#233;nervants du film qui les poss&#232;dent . Du coup, les courses sont sympas &#224; voir et pour &#234;tre un grand fan de la licence Need For Speed et ayant jou&#233; au dernier  Rivals ,  on s&#8217;y croirait vraiment  que ce soit  c&#244;t&#233; flic ou pilote , avec le c&#244;t&#233; rivalit&#233; bien pr&#233;sent et magnifi&#233; par le cin&#233;ma, ce qui n&#8217;appara&#238;t pas forc&#233;ment dans les jeux de voitures sur consoles. 
 
 Et donc ? 
Need for Speed s&#8217;av&#232;re &#234;tre  assez plaisant , avec  une bonne dose d&#8217;&#233;motions  &#224; c&#244;t&#233; de ses courses de vitesse. 
En attendant d&#8217;aller le voir en salle, je crois que j&#8217;ai surtout envie de me remettre &#224;  Need for Speed Rivals  sur  PS4 , et rouler &#224; toute vitesse&#8230; Et puis, mieux vaut faire &#231;a en virtuel plut&#244;t que sur des routes de campagnes, non !? &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
