<document>
	<date>2014-05-23</date>
        <title>[COMPTE-RENDU] Soir&#233;e de lancement de Sniper Elite III</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>505</tag>
                <tag>afrique</tag>
                <tag>elite</tag>
                <tag>games</tag>
                <tag>killcam</tag>
                <tag>patience</tag>
                <tag>planque</tag>
                <tag>shoot</tag>
                <tag>sniper</tag>
                <tag>tir</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s  une premi&#232;re pr&#233;sentation  en  comit&#233; ultra limit&#233; , il y a quelques semaines,  505 Games  a remis son prochain titre phare sur le tapis, avec une  nouvelle preview de Sniper Elite III . 
 
 C&#8217;est avec un  effectif d&#8217;invit&#233;s plus &#233;largi , et avec un accueil toujours aussi chaleureux, qu&#8217;il nous &#233;tait  possible de s&#8217;aventurer dans 2 nouvelles missions  du jeu. C&#8217;est donc au  Gaberoun  (Gabon ? Cameroun ?&#8230;) que commencent les hostilit&#233;s et nous laissent d&#233;couvrir  un espace montagneux en pleine Afrique . 
 Dans une difficult&#233; standard, j&#8217;ai pu m&#8217;essayer &#224; d&#8217; adopter plusieurs approches diff&#233;rentes , afin d&#8217;avancer au mieux la premi&#232;re mission propos&#233;e. J&#8217;ai tr&#232;s  rapidement compris qu&#8217;avec un mode bourrin il &#233;tait compliqu&#233; de progresser  facilement, et c&#8217;est en prenant bien le temps de se placer, parfois m&#234;me pendant une petite minute, afin de  trouver la position id&#233;ale avant d&#8217;y l&#226;cher une seule balle  et esp&#233;rer y voir  une killcam  (image ci-dessous), l&#8217;aboutissement ultime d&#8217;un tir parfait. 
 
 
 En plus d&#8217;un c&#244;t&#233;  tr&#232;s r&#233;aliste en terme de mod&#233;lisation / textures / d&#233;cors , j&#8217;ai particuli&#232;rement  appr&#233;ci&#233; l&#8217;aspect d&#233;cal&#233; de certaines illustrations  (comme celle juste au dessus). D&#8217;ailleurs, c&#8217;est le genre d&#8217;images que j&#8217;ai souvent vu, &#233;tant donn&#233;  mon niveau plus que moyen , m&#8217;obligeant &#224; recommencer plusieurs fois la mission&#8230; que je n&#8217;ai d&#8217;ailleurs pas termin&#233;e&#160;! 
 Je suis assez impatient de mettre la main sur le  titre complet le 27/06 prochain  (toujours sur  PS3 ,  PS4 , Xbox 360,  Xbox One , et PC), mais je sais d&#8217;ores et d&#233;j&#224; que je me mettrai dans la difficult&#233; la plus faible possible, au d&#233;but tout du moins&#160;&#128521; 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
