<document>
	<date>2014-05-28</date>
        <title>[TROPHEES] Platine n&#176;64 &#8211; Rayman Legends</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#199;a faisait longtemps que j&#8217;avais pas  eu un petit platine , et pour le coup celui-ci est  loin d&#8217;&#234;tre petit , car il s&#8217;agit de celui de  Rayman Legends sur PS3&#160;! 
 
 
Voici donc ce dernier  troph&#233;e platine  obtenu&#160;: 
 
 
 Platine n&#176;64 :  Rayman Legends  sur PS3 
 
 
 J&#8217;avais fait  la moiti&#233; du jeu &#224; sa sortie , puis j&#8217;avais marqu&#233; une pause. Lorsque j&#8217;ai pu  d&#233;couvrir Michel Ancel lors d&#8217;une Master Class  en d&#233;cembre dernier, j&#8217;ai tout de suite eu  envie de me relancer dans le jeu  (que j&#8217;avais mis 3&#232;me dans  mon Top 13 de 2013 ), non seulement  pour le terminer, mais aussi pour le platiner  &#224; l&#8217;instar de  Rayman Origins  (sur  PS3  et  PS Vita  !). 
Oui mais voil&#224;, ici Ubisoft a eu la tr&#232;s mauvaise id&#233;e de fixer un  troph&#233;e online de merde , dans lequel vos points acquis d&#233;pendent des autres joueurs. Sachant qu&#8217; il vous faudra autour des 1700 ou 1800 points online  une fois le jeu solo termin&#233; &#224; 100%, et qu&#8217;&#224; moins d&#8217;&#234;tre excellent (et gagner des coupes platines de 50 points),  vous empocherez 10 &#224; 20 points par jour&#8230;  Je vous laisse faire le calcul, mais  ce fut tr&#232;&#232;&#232;s long !  Le platine n&#8217;est  pas vraiment difficile , mais juste extr&#234;mement long pour le commun des mortels. 
 
 
 Difficult&#233; du platine :  5/10. 
 
 
 
 
 
 &#160; 
Je suis quand m&#234;me  fier d&#8217;avoir eu la patience (et non le talent) d&#8217;aller jusqu&#8217;au bout , mais je tire un  grand coup de gueule &#224; Ubisoft  sur cette histoire de  troph&#233;es . Je lance sans doute une bouteille &#224; la mer, mais  SVP Ubisoft, arr&#234;tez ce genre de troph&#233;e online pourri !!  En tout cas, et contrairement &#224; Origins,  il est hors de question que je refasse le jeu  sur  PS4  ou  PS Vita &#160;! 
 D&#8217;ailleurs voici ma petite  vid&#233;o de craquage  lors de l&#8217; obtention du platine &#8230; 
 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
