<document>
	<date>2014-06-03</date>
        <title>[COMPTE-RENDU] Festival Geekopolis &#8211; La cit&#233; des geeks</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>art</tag>
                <tag>cosplay</tag>
                <tag>evenement</tag>
                <tag>geek</tag>
                <tag>geekopolis</tag>
                <tag>japon</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>nerd</tag>
                <tag>paris</tag>
                <tag>porte</tag>
                <tag>salon</tag>
                <tag>univers</tag>
                <tag>versailles</tag>
        </tags_set>
        <categories_set>
                <category>Events</category>
                <category>High Tech</category>
                <category>Jeux Vid&#233;o</category>
                <category>M&#233;dias</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y une quinzaine de jours, j&#8217;ai pu me rendre au  Festival Geekopolis  qui se tenait  les 17 et 18 mai  derniers au  parc des expositions de la porte de Versailles, &#224; Paris. 
 
 &#171;&#160; Geekopolis , le festival des cultures de l&#8217;imaginaire&#160;&#187;  &#233;tait la phrase d&#8217;accroche de ce salon, dans lequel il &#233;tait possible de d&#233;couvrir les 5 univers d&#233;di&#233;s &#224;  ce qu&#8217;on appelle les geeks &#160;: 
 &#8211; Avalon :  Avec tout ce qui &#233;tait Fantasy, avec des chevaliers en armures. 
 &#8211; Little Tokyo :  Pour les fans de la culture japonaise, dont les manga. 
 &#8211; Metropolis :  Pour la science-fiction, et les comics. 
 &#8211; Nautilus :  Pour tout ce qui touche &#224; la culture Steampunk. 
 &#8211; Teklab :  Quartier Hi-Tech et jeux vid&#233;o. 
 
 Avec l&#8217;ami  Offblink , nous avons profit&#233; d&#8217;un agr&#233;able dimanche apr&#232;s-midi pour  parcourir les diff&#233;rents univers  que proposait ce salon. 
Bien que je sois pass&#233; un peu dans les 5 blocs que composaient cette  2&#232;me &#233;dition de Geekopolis , j&#8217;ai forc&#233;ment un peu &#233;t&#233; attir&#233; par  Little Tokyo  (pour me rappeler les souvenirs de  vacances   au   Japon ) et  Teklab  (pour le c&#244;t&#233;  jeux vid&#233;o , &#233;videmment !). Dans ce dernier, il &#233;tait d&#8217;ailleurs  possible de tester tout un tas de produits  innovants ou farfelus. 
Au programme :  Google Glass, &#171;&#160;Air Harpe&#160;&#187; (sans corde), Oculus Rift, etc. 
 
 J&#8217;ai plut&#244;t  bien appr&#233;ci&#233; l&#8217;univers Nautilus , o&#249; on avait l&#8217;impression d&#8217;avancer dans le monde de  Bioshock Infinite &#160;! 
 Dans la s&#233;rie des d&#233;couvertes, et comme tout salon qui se respecte il est  possible de trouver une immense collection de goodies , j&#8217;ai notamment eu un coup de coeur pour  les figurines POP! . Je n&#8217;ai  pas directement craqu&#233; sur place, mais en rentrant  j&#8217;ai tr&#232;s vite command&#233; celles de  Marty McFly et Doc Brown de Back to the Future &#8230; Ils sont tellement styl&#233;s ! 
 
 Ce genre de salon, c&#8217;est toujours l&#8217;occasion de  ramener plein de &#171;&#160;merdes&#160;&#187; &#224; la maison , mais finalement j&#8217;ai su me contenir assez facilement&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
