<document>
	<date>2014-07-17</date>
        <title>[ARRIVAGE] PressKit pour la Beta de Destiny</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>9/9</tag>
                <tag>Activision</tag>
                <tag>arrivage</tag>
                <tag>beta</tag>
                <tag>bungie</tag>
                <tag>cadeau</tag>
                <tag>collector</tag>
                <tag>destiny</tag>
                <tag>limite</tag>
                <tag>mmporg</tag>
                <tag>online</tag>
                <tag>press kit</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Via le blog, il m&#8217;arrive parfois de  recevoir quelques colis sympathiques . Celui que je vais vous pr&#233;senter aujourd&#8217;hui m&#8217;a particuli&#232;rement plu, pour la simple et bonne raison qu&#8217; il est personnalis&#233; &#224; mon nom&#160;!&#160; 
 
 Via la  MAJ hebdo du PSN  dont je vous parlais il y a quelques heures, c&#8217;est aujourd&#8217;hui qu&#8217;est disponible  la version beta de Destiny  pour les quelques chanceux ayant acc&#232;s &#224; un code de t&#233;l&#233;chargement. 
 Afin de promouvoir le lancement de cette version qui sera  disponible &#224; partir de 19h, heure fran&#231;aise, ce soir  (seulement sur  PS3  et  PS4  pour l&#8217;instant), Activision et Bungie ont fait le choix le livrer un  petit colis surprise &#224; quelques 200 chanceux  dont je fais partie. Il s&#8217;agit d&#8217; une lithographie sous cadre , sur lequel  sont inscrits mes noms et pseudo . C&#8217;est tout b&#234;te, mais &#231;a fait vraiment  plaisir de recevoir ce genre d&#8217;attention toute particuli&#232;re  gr&#226;ce une simple petite personnalisation. 
 
 Je vous avais  d&#233;j&#224; parl&#233; de Destiny , mais j&#8217;ai  encore plus h&#226;te de tester  les 13,2 Go (d&#233;j&#224; t&#233;l&#233;charg&#233;s) de cette beta,  tranquillement &#224; la maison ce soir&#160;!&#160; 
 D&#8217;apr&#232;s le  site officiel , 5 modes de jeu seront (d&#233;j&#224; !) disponibles dans la beta : 
 &#8211; La Tour (social en vue 3&#232;me personne. Pr&#233;parez-vous pour l&#8217;aventure.) 
&#8211; Histoire (D&#233;couvrez une partie de l&#8217;&#233;pop&#233;e passionnante de Destiny.) 
&#8211; L&#8217;&#233;preuve (Le mode multijoueur comp&#233;titif de Destiny.) 
&#8211; Assauts (Formez une escouade et infiltrez-vous dans une forteresse ennemie.) 
&#8211; Exploration (Explorez le monde sauvage dans ce mode de jeu libre.) 
 Quelques  autres photos  du colis : 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
