<document>
	<date>2014-09-01</date>
        <title>[ANNONCE] Nintendo pr&#233;sente la New 3DS</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>annonce</tag>
                <tag>Console</tag>
                <tag>diff&#233;rente</tag>
                <tag>new</tag>
                <tag>nintendo</tag>
                <tag>pareille</tag>
                <tag>portable</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vendredi dernier avait lieu un nouveau  Nintendo Direct , et nous avons pu d&#233;couvrir  une nouvelle console, la New 3DS . 
 Nouvelle console ou modification de la pr&#233;c&#233;dente ?  Difficile de vraiment la d&#233;finir ! 
Sachez que Nintendo a  du mal &#224; faire durer sa console portable  dans le temps. Jugez plut&#244;t&#8230; 
&#8211;  F&#233;vrier 2011  : sortie de la  3DS . 
&#8211;  Juillet 2012  : sortie de la  3DS  XL. 
&#8211;  Octobre 2013  : sortie de la 2DS. 
&#8211;  Octobre 2014  : sortie de la New 3DS. 
La fr&#233;quence de sortie de &#171;&#160;nouvelles&#160;&#187; consoles commencent-elle &#224;  se calquer sur ce qui se fait c&#244;t&#233; smartphone  ? 
 Cela dit, certaines  &#233;volutions propos&#233;es  semblent plut&#244;t all&#233;chantes : 
&#8211;  Une meilleure batterie , avec (globalement) 1h de de temps de jeu suppl&#233;mentaire, quelque soit le mod&#232;le. 
&#8211;  Plus besoin d&#8217;&#234;tre bien en face  de la console pour voir la 3D. Chouette &#233;volution pour &#233;viter de perdre ses yeux &#128521; 
&#8211;  Ajout d&#8217;un stick droit , permettant de jouer avec la cam&#233;ra&#8230; enfin ! 
&#8211;  2 nouvelles g&#226;chettes  &#224; l&#8217;arri&#232;re, pour faire comme les grandes (consoles), que je trouve particuli&#232;rement mal situ&#233;es. 
&#8211;  Coques interchangeables  pour une personnalisation ultime. C&#8217;est la mort des consoles collector&#8230; 
&#8211; Int&#233;gration prochaines des  Amiibo &#8230; Pourquoi pas ! 
 D&#8217;ailleurs, une petite vid&#233;o sympathique se charge d&#8217; illustrer tout &#231;a  : 
 
 Pour parfaire sa politique multi-mod&#232;les, Nintendo proposera d&#8217;entr&#233;e 2 tailles, mais les  jolis boutons copi&#233;s du pad Super Nintendo  ne seront disponibles que sur la petite, ce qui devrait  faciliter la vente de la petite  New  3DS . 
 Le hic dans tout &#231;a, c&#8217;est qu&#8217; il serait possible que les derniers jeux (comme Xenoblade Chronicles) ne tournent que sur la New 3DS , choses que je trouve  absolument intol&#233;rable !  Le pire dans tout &#231;a, c&#8217;est que  je vais sans doute l&#8217;acheter , pour avoir la derni&#232;re, et &#234;tre &#224; la page !&#8230; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
