<document>
	<date>2014-12-15</date>
        <title>[ANNONCE] Arriv&#233;e de Skylanders de no&#235;l</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>enfants</tag>
                <tag>figurines</tag>
                <tag>master</tag>
                <tag>noel</tag>
                <tag>nouveau</tag>
                <tag>s&#233;rie</tag>
                <tag>skylanders</tag>
                <tag>trap</tag>
                <tag>vague</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela faisait  un petit moment  que je ne vous avais pas parl&#233;  des p&#8217;tites b&#234;tes que sont les  Skylanders  ou les  Disney Infinity , mais aujourd&#8217;hui on va plut&#244;t parler de  celles d&#8217;Activision . 
En cette p&#233;riode de f&#234;te, il est id&#233;al de sortir une  nouvelle vague de figurines , &#224; mettre sur sa liste de no&#235;l, et c&#8217;est  au nombre de 6 &#160;(plus une en bonus)&#160;que vous allez pouvoir d&#233;couvrir cette nouvelle s&#233;rie, jouable uniquement sur  Skylanders: Trap Team . Voici un  descriptif d&#233;taill&#233;  de cette nouvelle vague. 
 
 BLASTERMIND   &#160;&#187; Le g&#233;nie avant tout !&#160;&#187; 
Au fond de sa grotte, Blastermind se sentait impuissant. Mais les cristaux qui recouvraient les murs &#233;taient des Cristaux de puissance psionique, que les Anciens utilisaient pour amplifier leurs pens&#233;es. 
Quand les cristaux &#171;&#160;entendirent&#160;&#187; l&#8217;inqui&#233;tude de Blastermind pour ses amis, ils lui octroy&#232;rent des pouvoirs psioniques extraordinaires, qui lui permirent de s&#8217;&#233;chapper de la grotte et de s&#8217;attaquer au dragon. 
Peu de temps apr&#232;s, Blastermind rejoignit les rangs des Skylanders au sein de la Trap Team, utilisant son casque psionique en Traptanium pour combattre les m&#233;chants ! 
Blastermind est le premier Trap Master de la magie disponible, autant dire que les joueurs voulant explorer toutes les zones du jeu l&#8217;attendaient de pied ferme ! 
 
 TUFF LUCK   &#171;&#160;Tu as de la chance aujourd&#8217;hui !&#160;&#187; 
Pendant de nombreuses ann&#233;es, Tuff Luck et sa tribu prot&#233;g&#232;rent les Sources de Fortunata, qui sont &#224; l&#8217;origine de toute la chance des Skylands. 
Bien qu&#8217;elles soient cach&#233;es dans les Canyons al&#233;atoires, qui se transforment sans cesse pour camoufler l&#8217;entr&#233;e secr&#232;te des Sources, les sbires de Kaos parvinrent &#224; les localiser et lanc&#232;rent l&#8217;assaut pour voler jusqu&#8217;&#224; la derni&#232;re goutte d&#8217;eau porte-bonheur. 
Mais heureusement, Tuff Luck patrouillait dans le secteur &#224; ce moment pr&#233;cis. Forte de son incroyable talent et de sa proverbiale chance, elle repoussa seule tous les sbires. 
Apr&#232;s sa victoire, elle avala une gorg&#233;e des eaux magiques, comme le veut la coutume, et sentit qu&#8217;un destin plus grand l&#8217;attendait. 
Tuff Luck d&#233;cida alors de quitter sa tribu pour rejoindre la Trap Team, o&#249; sa chance et ses lames en Traptanium aident &#224; prot&#233;ger tous les Skylands ! 
 
 KA-BOOM   &#171;&#160;&#199;a va faire BOUM !&#160;&#187; 
Kaboom est originaire d&#8217;une ancienne &#238;le volcanique, connue sous le nom de Forge des munitions, car c&#8217;est l&#224; que son peuple et lui-m&#234;me cr&#233;aient des machines utilis&#233;es dans tous les Skylands. 
Mais l&#8217;impitoyable capitaine Ironbeard voulait s&#8217;emparer de la forge et il rassembla une armada invincible de vaisseaux pirates. 
Alors que cette flotte pirate approchait, Kaboom se mit au travail et cr&#233;a la plus puissante des armes anti-pirates jamais con&#231;ue : le canon Boum ! Quand Ironbeard arriva sur l&#8217;&#238;le, Kaboom l&#8217;accueillit au bout du quai, canon baiss&#233;, encore rouge car tout juste sorti de la forge. 
L&#8217;un apr&#232;s l&#8217;autre, il coula les navires d&#8217;Ironbeard jusqu&#8217;&#224; ce qu&#8217;il finisse par battre en retraite. Membre de la Trap Team, Kaboom utilise son canon en Traptanium pour tirer des bord&#233;es sur les m&#233;chants ! 
 
 TRAIL BLAZER   &#8220;Crini&#232;re au vent !&#8221; 
Trail Blazer a toujours eu un temp&#233;rament imp&#233;tueux, tout particuli&#232;rement lorsqu&#8217;il est t&#233;moin d&#8217;injustices. 
Un jour, il d&#233;couvrit qu&#8217;une autre licorne avait &#233;t&#233; prise au pi&#232;ge dans un filet. Mais ce n&#8217;&#233;tait pas n&#8217;importe quelle licorne, c&#8217;&#233;tait la mythique Unocorne ! 
Une cr&#233;ature magique dont la corne Churro dispensait de la cannelle enchant&#233;e dans tous les Skylands ! Trail Blazer la lib&#233;ra sur-le-champ. 
Peu apr&#232;s, les sorciers noirs qui avaient install&#233; le pi&#232;ge vinrent l&#8217;inspecter, et ils ne furent gu&#232;re contents de voir que leur plan machiav&#233;lique avait &#233;chou&#233;. 
Mais Trail Blazer &#233;tait encore plus furieux, car &#233;trangement, la cannelle &#233;pic&#233;e de la corne Churro s&#8217;&#233;tait m&#233;lang&#233;e &#224; son feu &#233;l&#233;mentaire : il &#233;tait litt&#233;ralement enflamm&#233; par sa fureur ! 
Il fit des cercles de flammes autour des sorciers, les for&#231;ant &#224; fuir &#224; tout jamais ! R&#233;alisant alors que cette fureur pourrait l&#8217;aider &#224; combattre le mal, Trail Blazer partit &#224; la rencontre des Skylanders, qui l&#8217;accept&#232;rent imm&#233;diatement dans leurs rangs. 
 
 HIGH FIVE   &#171;&#160;Toujours plus !&#160;&#187; 
Quand il &#233;tait jeune, High Five &#233;tait l&#8217;un des pilotes de course les plus talentueux de toutes les libellules. 
Mais &#233;tant le cinqui&#232;me fils de la famille royale, il n&#8217;avait pas le droit de participer aux courses avant d&#8217;avoir atteint un certain &#226;ge. Il devait se contenter de rester dans les tribunes &#224; regarder ses quatre fr&#232;res a&#238;n&#233;s s&#8217;affronter pour remporter le Troph&#233;e de Sparx, dont la l&#233;gende disait qu&#8217;il avait des pouvoirs magiques. 
Une ann&#233;e, alors que l&#8217;une des plus grandes courses de la saison se disputait, High Five apprit que l&#8217;&#233;curie de course des Trolls avait vol&#233; le troph&#233;e et qu&#8217;ils comptaient profiter de la course pour se faire la belle. Sans attendre, il se lan&#231;a dans la course et, faisant preuve d&#8217;autant d&#8217;agilit&#233; que de t&#233;m&#233;rit&#233;, il rattrapa le groupe de t&#234;te o&#249; se trouvaient les Trolls et parvint &#224; les arr&#234;ter. 
Pour le r&#233;compenser, on offrit &#224; High Five le Troph&#233;e de Sparx, mais plus important encore, on en fit un Skylander, ce qui lui permet de prot&#233;ger les Skylands contre tous les m&#233;cr&#233;ants ! 
 
 COBRA CADABRA   &#8220;Charm&#233; de te rencontrer&#8221; 
Bien que Cobra Cadabra ait &#233;t&#233; l&#8217;assistant du grand Mabuni, un magicien qui se repr&#233;sentait dans tous les Skylands, il voulait plus que tout devenir lui-m&#234;me un magicien. 
Malheureusement, la guilde des Myst&#233;rieusement Mabouls Magiciens du Myst&#232;re, qui formait les plus grands magiciens depuis des si&#232;cles, ne voulait pas en entendre parler. Mabuni d&#233;cida donc de former Cobra lui-m&#234;me, malgr&#233; leur interdiction. 
Il lui enseigna tout ce qu&#8217;il savait, mais quand la guilde le d&#233;couvrit, elle envoya une &#233;quipe de lapins magiques pour les punir. Ces cr&#233;atures &#233;taient les plus puissantes de leur type dans les Skylands, mais Cobra Cadabra ne plia pas. 
En jouant un air ensorcelant sur sa fl&#251;te, il parvint &#224; les renvoyer d&#8217;o&#249; ils venaient. Impressionn&#233;e, la guilde d&#233;cida de l&#8217;accepter parmi les magiciens, dans la cat&#233;gorie charmeur de serpents. Peu apr&#232;s, Cobra Cadabra int&#233;gra un autre groupe, celui des Skylanders ! 
 Pour terminer, voici une  figurine sp&#233;ciale, et uniquement en vente &#224; Micromania  depuis quelques jours. Il s&#8217;agit de  WINTERFEST LOB-STAR  et qui sera disponible en version limit&#233;e,  aux couleurs du p&#232;re no&#235;l . Je pense que c&#8217;est  mon pr&#233;f&#233;r&#233;  parmis tous ce nouveaux, m&#234;me si  j&#8217;aime beaucoup  le design de  COBRA CADABRA  &#128521; 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
