<document>
	<date>2015-02-04</date>
        <title>[CONCOURS] Gagnez des cl&#233;s Steam pour Grim Fandango Remastered</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>1998</tag>
                <tag>cadeaux</tag>
                <tag>cl&#233;s</tag>
                <tag>concours</tag>
                <tag>fandango</tag>
                <tag>grim</tag>
                <tag>pc</tag>
                <tag>ps4</tag>
                <tag>remastered</tag>
                <tag>steam</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                 Un  concours , un concours&#160;!&#8230;  Cela faisait 2 mois  qu&#8217;il n&#8217;y en avait pas eut&#160;! On commence doucement l&#8217;ann&#233;e avec un jeu tr&#232;s sympa que  je teste en ce moment m&#234;me sur PS4 , un classique  sorti &#224; l&#8217;origine sur PC en 1998 , et resmasteris&#233; tout r&#233;cemment. &#199;a vous dit d&#8217;en  gagner un exemplaire&#160;? 
 C&#8217;est donc pour  Grim Fandango Remastered  que je (par l&#8217;interm&#233;daire de Double Fine)  vous offre 3 cl&#233;s Steam , afin de (re)d&#233;couvrir ce  classique &#224; l&#8217;esprit compl&#232;tement tordu , mais hyper fun. D&#8217;ailleurs,  je vous reparlerai prochainement de ce jeu  via un test complet. 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 3 cl&#233;s Steam pour Grim Fandango Remastered (offert par Double Fine) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 1) Blog 
Laissez un (seul) commentaire ici en me disant pourquoi je vous offrirai une cl&#233; (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 18/02 23h59, pour gagner 3 Grim Fandango Remastered  http://t.co/oCcnTo7cLn   #concours   pic.twitter.com/sAPJF1kCqj 
 &#8212; John Couscous (@JohnCouscous)  February 4, 2015 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  18/02 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer les cl&#233;s. 
 Edit du 10/03/15 : 
Les gagnants sont Sevjake, Incorporated76 et Jonath666 ! 
Merci &#224; tous pour vos participation  
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
