<document>
	<date>2015-04-03</date>
        <title>[EVENT] 50 lots The Witcher III &#224; gagner</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>19/05</tag>
                <tag>bandai</tag>
                <tag>CD Projekt</tag>
                <tag>concours</tag>
                <tag>event</tag>
                <tag>kit</tag>
                <tag>namco</tag>
                <tag>pr&#233;co</tag>
                <tag>sorcier</tag>
                <tag>tirage au sort</tag>
                <tag>Witcher</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela fait  un petit moment qu&#8217;on parle  de la sortie de The Witcher III ici, entre le  Kit du Sorceleur , la  preview du jeu  et autres &#233;vents,  la sortie du 19/05 approche  de plus en plus vite&#160;! 
 Cette fois-ci, il ne s&#8217;agit  pas d&#8217;un concours organis&#233; ici  m&#234;me, mais plut&#244;t d&#8217;un  &#233;v&#232;nement baptis&#233; &#171;&#160;La Traque Sauvage&#160;&#187; , dans lequel il va falloir jouer au d&#233;tective, en partant &#224; la  recherche de 6 indices  diss&#233;min&#233;s un peu partout  dans les internets , avec pour but de  d&#233;chiffrer une combinaison sp&#233;ciale  donnant potentiellement acc&#232;s &#224;  50 lots The Witcher III . 
 Une fois les 6 indices trouv&#233;s, il vous suffira donc de  saisir votre&#160;code secret.&#160; Le premier &#224; trouver  la combinaison gagnante, se verra attribuer un magnifique (mais imposant) &#171;&#160;goodie&#160;&#187;, qui n&#8217;est autre qu&#8217;une  statue d&#8217;une hauteur de 2m , enti&#232;rement peinte &#224; la main ! 
 Pour les autres, il faudra&#160;attendre&#160;le tirage au sort, et vous pourrez tout de m&#234;me faire partie des&#160; 49 autres chanceux &#160;d&#233;sign&#233;s&#160;au tirage au sort. Pour l&#8217;instant, vous devrez  vous contenter de traquer&#160;les indices,  et r&#233;cup&#233;rer les &#233;l&#233;ments, et venir  saisir la combinaison dans 46 jours  (&#224; partir du  19/05, &#224; 15h  pour &#234;tre pr&#233;cis). Ca va &#234;tre un peu long d&#8217;attendre, mais cette patience devient un peu  plus agr&#233;able &#233;tant coupl&#233;e &#224; la sortie  du jeu. 
 Pour vous mettre l&#8217;eau &#224; la bouche, sachez que ces  50 lots  contiennent : 
 &#8211;  Une statue de 2 m&#232;tres  de haut en r&#233;sine enti&#232;rement peinte &#224; la main 
&#8211; 2 consoles  Xbox One 
&#8211; 2  &#233;ditions collector  de The Witcher III : Wild Hunt 
&#8211; 8  &#233;ditions simple  de The Witcher III : Wild Hunt 
&#8211; 8  tee-shirts 
&#8211; 10  d&#233;capsuleurs 
&#8211; 15  porte-cl&#233;s 
&#8211; 20 collections du  roman Sorceleur  des &#233;ditions Bragelonne 
&#8211; 30  tours de cou 
 Commen&#231;ons tout de suite par  chercher un premier indice , cach&#233; dans cette vid&#233;o : 
 
 Retrouvez  plus d&#8217;infos  sur  www.witcher3-traquesauvage.com 
 Bonne chance  &#224; tous ! 
 MAJ du 12/05 : 
&#8211; Le 1er indice se trouve  dans la vid&#233;o  un peu plus haut. 
&#8211; le 2&#232;me indice est  sur le bon de 10 euros , contenu dans le  Kit du Sorceleur . 
&#8211; le 3&#232;me indice est indiqu&#233;  sur la statue  de 2 m&#232;tres &#224; gagner 
&#8211; le 4&#232;me indice est sur le  site  de la traque sauvage . 
&#8211; le 5&#232;me indice se trouve  sur  cette page . 
&#8211; le 6&#232;me indice a un rapport avec une  console de couleur verte. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
