<document>
	<date>2015-05-04</date>
        <title>[SORTIE] Le 2&#232;me DLC pour Mario Kart 8</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>200</tag>
                <tag>200cc</tag>
                <tag>animal crossing</tag>
                <tag>dlc</tag>
                <tag>kart</tag>
                <tag>maj</tag>
                <tag>mario</tag>
                <tag>mario kart</tag>
                <tag>mario kart 8</tag>
                <tag>mk</tag>
                <tag>pack</tag>
                <tag>update</tag>
                <tag>Wii U</tag>
                <tag>zelda</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Presque  1 an apr&#232;s  sa sortie, il est d&#233;j&#224; temps d&#8217; accueillir un 2&#232;me DLC  &#224; l&#8217;excellent  Mario Kart 8 sur Wii U . Mais  que vaut-il vraiment &#160;? 
 Pour le premier DLC, nous avions eu le droit &#224; de&#160; nouvelles coupes &#160;(avec leurs circuits respectifs), mais aussi persos et autres&#160;v&#233;hicules. Certaines courses, comme le circuit&#160;d&#8217;Hyrule avait la particularit&#233; de voir ses pi&#232;ces remplac&#233;es par des rubis, proposant aux fans des  &#171;&#160;d&#233;tails&#160;&#187; diff&#233;rents  mais tr&#232;s sympathique. 
 Pour rappel, ce  premier pack  contenait : 
 &#8211;  3 personnages  : Mario Tanooki, Peach chat et Link 
  &#8211;  4 v&#233;hicules  (Blue Falcon, Intr&#233;pide, Destrier L&#233;gendaire, Kart Tanooki) 
  &#8211;  2 coupes  (Coupe &#338;uf, Coupe Triforce) 
  &#8211;  8 circuits  ([GCN] Circuit Yoshi / Ar&#232;ne d&#8217;Excitebike / Route du dragon / Mute City et [Wii] Mine Wario / [SNES] Route Arc-en-ciel / Station Glagla / Circuit d&#8217;Hyrule) 
 
 Pour ce  second pack ouvert au t&#233;l&#233;chargement  depuis quelques jours, attendez vous au  m&#234;me volume de contenu . Cette fois-ci, c&#8217;est sur le  th&#232;me d&#8217;Animal Crossing .&#160;Mais ce n&#8217;est pas tout, car depuis cette mise &#224; jour, vous allez pouvoir utiliser un  nouveau mode de jeu  (via une  mise &#224; jour gratuite ! ), encore plus rapide :  le 200cc ! &#160;C&#8217;est une toute  nouvelle exp&#233;rience  qui s&#8217;ouvre &#224; nous, car ce mode est totalement  in&#233;dit dans un Mario Kart . Il va donc falloir appr&#233;hender de mani&#232;re diff&#233;rente tous les circuits, car  le pilotage est diff&#233;rent . Pour ne citer qu&#8217;un seul exemple, sans vous spoiler, sachez qu&#8217;au moins  un raccourci peut d&#233;sormais s&#8217;emprunter sans champignon , ce qui&#160;d&#233;montre un peu que &#231;a va bien plus vite. 
 Le  contenu de ce 2&#232;me pack  est le suivant&#160;: 
 &#8211;  3 personnages  : Les villageois (difficile &#224; trouver en  Amiibo  !) / villageoise, Marie et Bowser Skelet. 
  &#8211;  4 v&#233;hicules  (Autorhino, Magikart, Mal&#233;cycle, Scooter AC) 
  &#8211;  2 coupes  (Coupe Crossing, Coupe Clochette) 
  &#8211;  8 circuits  ([GCN] Parc Baby / [GBA] Pays Fromage / Passage Feuillage / Animal Crossing et [3DS] Koopapolis / [GBA] Route Ruban / M&#233;tro Turbo / Big Blue) 
 Certes, vous ne trouverez  pas l&#224; de nouveaux objets , ni v&#233;ritable r&#233;volution, mais avec cette nouvelle s&#233;rie de&#160;circuits &#224; maitriser,  l&#8217;int&#233;r&#234;t est bien relanc&#233;, combin&#233; &#224; l&#8217;arriv&#233;e du&#160; 200cc  pour les plus dou&#233;s d&#8217;entre-vous (et je ne me mets pas dans cette case&#8230;). Le seul  point un peu n&#233;gatif  &#224; cette mise &#224; jour, c&#8217;est que les circuits n&#8217;ont (&#233;videmment)  pas &#233;t&#233; pens&#233; pour une telle vitesse , du coup on se plante pas mal au d&#233;but. Cela fait partie de l&#8217; apprentissage  &#128521; 
 Quoi qu&#8217;il en soit, si vous avez aim&#233;  Mario Kart 8 , l&#8217;investissement sur le double pack de DLC vaut vraiment le coup, car  un des meilleurs jeux de la Wii U  voit son contenu  augmenter de 50%  pour une poign&#233;e d&#8217;euros (12 pour les 2, ou 8 pour chacun des packs). 
 Je vous laisse, j&#8217;ai plein de trac&#233;s de  courses &#224; (r&#233;)apprendre&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
