<document>
	<date>2011-09-14</date>
        <title>[SALON] Des infos sur la PS Vita au Tokyo Games Show</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>17/12/11</tag>
                <tag>ps3</tag>
                <tag>psp</tag>
                <tag>psv</tag>
                <tag>tgs</tag>
                <tag>toky games show</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce matin tr&#232;s t&#244;t (heure fran&#231;aise) avait lieu la  conf&#233;rence PlayStation  lors du  Tokyo Games Show , o&#249; nous avons eu le droits &#224; quelques infos sur la tr&#232;s attendue  PS Vita . 
 
 
Vous savez en effet que &#231;a fait  quelques semaines  que  je suis &#224; fond  cette console, mais je reste encore un peu sur ma faim suite &#224; cette conf&#233;rence. 
 Premi&#232;re information tr&#232;s importante, la date de sortie : le  17 d&#233;cembre 2011  &#8230; au Japon ! 
Malheureusement, nous n&#8217;avons pas encore de date pour le continent europ&#233;en, m&#234;me si on sait d&#233;j&#224; qu&#8217;elle n&#8217;arrivera  pas avant 2012  sur le continent europ&#233;en. 
Les prix quant &#224; eux n&#8217;ont pas &#233;volu&#233; et restent sur du  249 euros pour le mod&#232;le Wifi  et  299 euros pour le mod&#232;le Wifi + 3G . 
 Dans cette conf&#233;rence, nous avons &#233;galement appris divers chiffres, tels que  51,8 millions de PS3  vendues dans le monde, et aussi  71,4 millions de PSP , ce qui repr&#233;senterait selon la firme  49%  de parts de march&#233; pour la  PS3 , et  43%  pour la PSP. 
 Pour le reste, nous devons essentiellement nous contenter d&#8217;annonces de certains nouveaux jeux, avec notamment le  Crossplay , c&#8217;est &#224; dire la possibilit&#233; d&#8217;entreprendre une partie en commen&#231;ant par la version  PS3  pour la poursuivre ensuite sur PSV, et vice-versa. &#199;a sera notamment le cas de  Marvel Vs Capcom 3 . 
 
 Voici entre autres, ces diff&#233;rentes annonces : 
 &#8211; Pr&#233;-commandes japonaises ouvertes  &#224; partir du 15 octobre . 
&#8211; Un lancement avec un line-up de  26 jeux . 
&#8211;  100 jeux  en d&#233;veloppement. 
&#8211; Les jeux PSP t&#233;l&#233;chargeables jouables sur  PS Vita . 
&#8211;  Street Fighter X  Tekken teas&#233; par Ono. 
&#8211;  Ultimate Marvel vs Capcom 3  Vita pour le lancement japonais. 
&#8211;  Lord of Apocalypse  (nouvel Action RPG Square Enix). 
&#8211;  Army Corps of Hell  (nouveau jeu Square Enix) disponible au lancement japonais. 
&#8211; Une &#233;dition sp&#233;ciale 10e anniversaire de Final Fantasy X (confirm&#233;e sur PS3 et  PS Vita ). 
&#8211; Les  compilations HD  Edition de  Metal Gear Solid et Zone of the Enders  chez Konami. 
&#8211; Le  nouveau moteur de Kojima , le Fox Engine, compatible Vita. 
 Bon maintenant M. PlayStation, nous aimerions vraiment avoir une date pour l&#8217;europe, m&#234;me si cela ne nous emp&#234;che pas de r&#233;server d&#232;s maintenant, par exemple sur Amazon &#128521; 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
