<document>
	<date>2011-12-02</date>
        <title>[INTERVIEW] LeMag by RueDuCommerce</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>blog</tag>
                <tag>interview</tag>
                <tag>johncouscous</tag>
                <tag>jordan</tag>
                <tag>original</tag>
                <tag>rueducommerce</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>La vie du blog</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 R&#233;cemment, j&#8217;ai pu  &#234;tre interview&#233;  par le site assez connu qu&#8217;est  RueDuCommerce . Je me suis pr&#234;t&#233; au jeu pour essayer de r&#233;pondre aux quelques questions qui m&#8217;ont &#233;t&#233; pos&#233;es. Voici cette interview : 
 
 
 RueDuCommerce :  Hello Jordan! Peux-tu te pr&#233;senter en quelques mots &#224; nos lecteurs ? 
 John Couscous :  Bonjour, je m&#8217;appelle donc Jordan, j&#8217;ai 27 ans et je travaille en tant que responsable technique dans une entreprise de marketing online depuis plus de six ans. 
 RDC :  Pourquoi avoir appel&#233; ton blog &#171; John Couscous &#187; ? 
 JC :  Tout simplement parce qu&#8217;il s&#8217;agit de mon pseudo. Il y a tr&#232;s longtemps, un ami m&#8217;a surnomm&#233; ainsi car mon pr&#233;nom faisait plut&#244;t am&#233;ricain, et mon nom plut&#244;t arabe. Il a dit &#231;a en plaisantant mais j&#8217;ai gard&#233; l&#8217;id&#233;e car je trouve ce surnom plut&#244;t fun, et il est assez d&#233;cal&#233; pour s&#8217;en souvenir facilement. 
 RDC :  Ton blog fait la part belle aux  jeux vid&#233;o . Comment t&#8217;es venue cette passion ? Tu es tomb&#233; dedans tout petit ? &#128521; 
 JC :  Exactement ! Mes parents ont eu l&#8217;id&#233;e de m&#8217;offrir une NES pour mes 7 ans, accompagn&#233;e de la mythique cartouche Super Mario Bros/Duck Hunt. Depuis, je n&#8217;ai jamais vraiment d&#233;croch&#233; de l&#8217;univers des  jeux vid&#233;o . Il &#233;tait donc essentiel pour moi d&#8217;y consacrer autant de place sur mon blog, que de temps accord&#233; &#224; cet univers dans mes hobbies. 
 Portrait chinois 
 Si tu &#233;tais un jeu vid&#233;o ?  Sans jouer les philosophes, je dirai Super Mario Kart. Lors d&#8217;une course, ce n&#8217;est pas parce qu&#8217;on d&#233;bute qu&#8217;on va forc&#233;ment gagner; rien n&#8217;est acquis d&#8217;avance, et avec un peu de chance, tout le monde peut y arriver&#8230; ! Et puis, c&#8217;est toujours plus sympa quand on est plusieurs ! 
 Si tu &#233;tais une console ?  Une Super Nintendo, juste parce que cette console est vraiment classe et me rend nostalgique. 
 Si tu &#233;tais un personnage de jeu vid&#233;o ?  Crash Bandicoot, un peu foufou mais attachant !  
 Si tu &#233;tais une sortie Jeux Vid&#233;o en 2012 ?  Un peu par hasard, je dirai Uncharted : Golden Abyss sur  PS Vita &#8230; Tr&#232;s attendu ! 
 RDC :  Quelle question aimerais-tu que je pose &#224; un autre blogueur, lors de ma prochaine interview ? 
 JC :  Quelle est la chose dont tu es le plus fier et que tu n&#8217;aurais peut-&#234;tre jamais pu obtenir sans ton blog ? A cette question, j&#8217;aurai r&#233;pondu  ma rencontre avec Denis Brogniart , qui reste un tr&#232;s beau souvenir pour moi. 
 RDC :  Pour finir, quel est ton top 5 des  jeux vid&#233;o  incontournables ? 
 JC :  Difficile de n&#8217;en donner que 5 ! Mais voici ceux qui ont marqu&#233; mon pass&#233; de gamer : 
    1) Super Mario Bros (NES) 
    2) FF7 (PS1) 
    3) Super Mario Kart (SNES) 
    4) Donkey Kong Country 3 (SNES) 
    5) Tombi (PS1) 
 Vous pouvez &#233;galement retrouver cette interview ici directement sur  LeMag by RDC . 
 L&#8217;exercice fut sympathique, et j&#8217;en garderai un bon souvenir. Je remercie donc  Am&#233;lie  de  RueDuCommerce  &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
