<document>
	<date>2012-01-30</date>
        <title>[TEST] Manette QuickFire Destruction sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>destruction</tag>
                <tag>fps</tag>
                <tag>lbp2</tag>
                <tag>manette</tag>
                <tag>ps3</tag>
                <tag>quickfire</tag>
                <tag>turbo</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 J&#8217;ai r&#233;cemment eu la chance de recevoir en test de la part de  BigBen , leur toute nouvelle  manette PS3  turbo : la  QuickFire Destruction  ! 
 
 
Bien que principalement destin&#233;e aux joueurs de FPS pour des jeux tels que  Call of Duty Modern Warfare 3  ou  Battlefield 3 , je dois avouer avoir principalement test&#233; cette manette dans un but &#171;&#160; troph&#233;es -esque&#160;&#187;, mais cela ne doit gu&#232;re vous surprendre &#128521; 
 Design : 
Les couleurs type &#171;&#160;camouflage de guerre&#160;&#187; sont discutables mais sont en totale ad&#233;quation avec le style FPS. Disons que &#231;a change, mais  on aurait aim&#233; avoir un choix de couleurs . 
 Prise en main / Confort d&#8217;utilisation : 
La  prise en main est plut&#244;t bonne  et tr&#232;s comparable &#224; un  pad  officiel de chez PlayStation. 
 &#8211; Avatanges : 
  &amp;gt; Croix multi-directionnelles plus souple 
  &amp;gt; Gachettes L2-R2 &#233;pousant mieux la forme des doigts 
  &amp;gt; Grip sur les c&#244;t&#233;s pour moins glisser pour les joueurs aux mains moites. 
 &#8211; Inconv&#233;nients : 
  &amp;gt; Beaucoup plus lourd qu&#8217;une manette classique, on se rapproche d&#8217;une manette Xbox 360 
  &amp;gt; La partie arri&#232;re contenant les piles bloquent un peu les doigts, on a l&#8217;impression qu&#8217;ils sont trop &#224; l&#8217;&#233;troit. 
 Fonctionnalit&#233;s : 
Vous avez la possibilit&#233; d&#8217;utiliser un des 6 modes pr&#233;-programm&#233;s pour une fr&#233;quence de tirs allant  de 6 &#224; 60 tirs par seconde !!  Sachez tout de m&#234;me que les jeux ne g&#232;rent pas forc&#233;ment cette fr&#233;quence maximum et on a quand m&#234;me du mal &#224; diff&#233;rencier entre 30 et 40 tirs / seconde. 
Tout ceci se param&#232;tre via un petit  &#233;cran LCD  situ&#233; sur la partie centrale de la manette, tr&#232;s  simple d&#8217;utilisation . 
 
 Dur&#233;e de vie : 
Comme je vous le disais un peu plus haut, il vous faudra 2 piles AA (ou LR6) pour faire fonctionner l&#8217;engin, ainsi qu&#8217; une prise USB  visible sur la photo du dessus. Sachez que j&#8217;ai fais tourner cette manette pendant  plus de 55 heures  (v&#233;ridique !) et je ne suis pas encore arriv&#233; au bout des piles d&#8217;origines ! L&#224; dessus,  l&#8217;autonomie est juste excellente   
 Avis global : 
Cette manette QuickFire Destruction est un  tr&#232;s bon produit . Pour un prix l&#233;g&#232;rement inf&#233;rieur &#224; une manette officielle, je trouve la  qualit&#233; tout &#224; fait comparable &#224; une manette officielle . 
On regrettera le choix de couleurs, et je ne peux donner mon avis sur le long terme, n&#8217;ayant test&#233; cette manette que depuis 1 mois seulement. 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
