<document>
	<date>2012-05-22</date>
        <title>[ANNONCE] Sly Cooper : Thieves In Time sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4</tag>
                <tag>cross play</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>raton</tag>
                <tag>retour</tag>
                <tag>sly cooper</tag>
                <tag>voleur</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; le fait que je sois encore seulement au 3&#232;me &#233;pisode de Sly Cooper : Trilogy, j&#8217;attends impatiemment la suite sur  PS3  avec  Sly Cooper : Thieves in Time . Il faut savoir depuis la semaine derni&#232;re que  l&#8217;&#233;pisode sera aussi disponible sur PS Vita , en plus de la version  PS3 . Cette version portable am&#232;nera bien s&#251;r plus de possibilit&#233;s de gameplay et d&#8217;autres nouveaut&#233;s. 
 
 
Comme tous les fans de Sly vous savez que  Sly Cooper et Carmelita Fox ont une longue et torride histoire . Soyez rassur&#233;s, elle est vou&#233;e &#224; perdurer dans le dernier opus. Dans Sly Cooper : Thieves in Time leur relation reprend l&#224; o&#249; elle s&#8217;&#233;tait interrompue, &#224; l&#8217;issu de Sly 3. Mais quand Sly rejoint le Gang Cooper pendant leur voyage dans le temps,  Carmelita va rapidement &#234;tre impliqu&#233;e  dans leur folle aventure. 
 Carmelita est rayonnante sur  PS3 , les avanc&#233;es graphiques ont permis de d&#233;tailler davantage ses traits de fa&#231;on &#224; la rendre beaucoup plus expressive que dans le pass&#233;.  Elle est bien s&#251;r de retour en tant que personnage jouable  de Sly Cooper : Thieves in Time, c&#8217;est pourquoi &#233;norm&#233;ment de temps a &#233;t&#233; consacr&#233; &#224; faire &#233;voluer son gameplay pour une action rapide et efficace. 
 
 
 
 
 
 
 
 
 
 
 
 Maintenant passons &#224; une autre grande nouvelle.  De nombreux joueurs ont demand&#233; s&#8217;il y aurait ou non une version du jeu sur PS Vita , puisqu&#8217;ils estiment que Sly le m&#233;ritait.  Sly Cooper : Thieves in Time sera bient&#244;t disponible &#224; la fois sur PS3 et PS Vita ! 
 La version portable de Sly Cooper contiendra les m&#234;mes possibilit&#233;s d&#8217;actions que ce que vous trouverez sur la PlayStation 3.  Il y aura tout de m&#234;me quelques fonctionnalit&#233;s sp&#233;cifiques tr&#232;s cool en bonus.  Comme l&#8217;int&#233;gration des &#233;crans tactiles avant et arri&#232;re et des contr&#244;les de mouvements diff&#233;rents.  Cette version sera &#233;galement capable d&#8217;enregistrer le jeu &#224; tout moment , afin que les joueurs puissent reprendre la partie l&#224; o&#249; ils l&#8217;avaient laiss&#233; (&#224; la maison ou en d&#233;placement)  sur PS3 ou PS Vita . 
 
 Le studio est vraiment excit&#233; &#224; l&#8217;id&#233;e de d&#233;voiler Carmelita en action, tout le monde devrait adorer la mani&#232;re dont elle regarde et joue dans ce dernier volet. Les &#233;quipes de d&#233;veloppement sont aussi ravies d&#8217;annoncer la version  PS Vita  du jeu, car ces derniers mois furent une course folle !  Restez &#224; l&#8217;&#233;coute, vous aurez bient&#244;t d&#8217;autres d&#233;tails, notamment sur la date de sortie du jeu. 
 Voici une vid&#233;o bande-annonce, de cette future sortie : 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
