<document>
	<date>2012-06-06</date>
        <title>[E3] Mon Top 5 des jeux annonces</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2012</tag>
                <tag>d&#233;ceptions</tag>
                <tag>E3</tag>
                <tag>gameplay</tag>
                <tag>ps3</tag>
                <tag>revelations</tag>
                <tag>top 5</tag>
                <tag>trailers</tag>
                <tag>videos</tag>
                <tag>vita</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Les grosses conf&#233;rences sont pass&#233;es mais  les d&#233;ceptions se sont faites ressentir  lors de cet E3. En effet, &#224; part  Ubisoft qui a r&#233;aliser la meilleure conf&#233;rence , on n&#8217;a pas eu le droit &#224; autant d&#8217;annonces qu&#8217;on aurait voulu. 
 
 
 5) New Super Mario Bros U &#8211; Wii U 
Comme  je disais avant-hier , c&#8217;est quand m&#234;me compliqu&#233; de se passer d&#8217;un Mario. 
Ici, j&#8217;aurai plus tendance &#224; attendre le concept m&#234;me de la  Wii U  que le jeu lui-m&#234;me, et malgr&#233; le fait que je n&#8217;acheterai sans doute pas la console en day one, je ferai &#233;videmment en sorte de  tester la &#171;&#160;mablette&#160;&#187; au plus vite . 
 
 4) Watch Dogs &#8211; Multi-plateformes ? 
Tout  nouveau d&#233;veloppement d&#8217;Ubisoft , ce jeu nous pr&#233;sente une sorte de  groupe de hackers  se d&#233;pla&#231;ant dans une grande ville. Le jeu a &#233;t&#233; pr&#233;sent&#233; en toute fin de conf&#233;rence et semble prometteur. 
 
 3) Beyond : Two souls &#8211; PS3 
Anciennement nomm&#233;  Kara , le  dernier projet de David Cage  (auteur d&#8217;Heavy Rain), ne pr&#233;sente pas encore de gameplay mais un trailer r&#233;alis&#233; avec le moteur in-game du jeu o&#249; on comprend que l&#8217;h&#233;ro&#239;ne (incarn&#233;e par l&#8217;excellent actrice  Ellen Page ) d&#233;tient des pouvoirs.  
 
 2) Rayman Legends &#8211; Multi-plateformes 
Apr&#232;s avoir  platin&#233;  2 fois ce qui reste selon Offblink et moi  LE jeu de l&#8217;ann&#233;e 2011 , j&#8217;ai &#233;videmment  envie de me jeter sur cette &#171;&#160;suite&#160;&#187; , dont le moteur a &#233;t&#233; retravaill&#233; avec des ajouts c&#244;t&#233; gameplay. Cependant, j&#8217;ai l&#8217;ajout des fonctionnalit&#233;s  Wii U  semble anecdotique. 
 
 1) The Last of Us &#8211; PS3 
 Ma r&#233;v&#233;lation de cet E3  restera sur le dernier projet de Naughty Dog. Ne d&#233;sirant (s&#251;rement) pas &#233;tendre  la trilogie des aventures de Nathan Drake , les d&#233;veloppeurs ont pr&#233;f&#233;r&#233;s se lancer dans une toute nouvelle aventure, dans lequel  un &#171;&#160;couple&#160;&#187; tente de survivre &#233;tant vraisemblablement les derniers survivants normaux  de l&#8217;esp&#232;ce humaine. Cette vid&#233;o de gameplay me donne sinc&#232;rement envie de d&#233;couvrir cette nouvelle histoire. 
 
 Clairement,  je pense acheter les 3 premiers  titres d&#232;s leur sorties respectives  
A noter l&#8217;absence de  jeux exclusifs sur Vita dans mon classement, je croise les doigts pour  voir des annonces &#224; ce sujet pour la GamesCom  en ao&#251;t prochain &#224; Cologne. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
