<document>
	<date>2012-08-06</date>
        <title>[COMPTE-RENDU] Presentation de Sleeping Dogs</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>map</tag>
                <tag>microsoft</tag>
                <tag>moto</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>sleeping dogs</tag>
                <tag>square-enix</tag>
                <tag>voiture</tag>
                <tag>Wei</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est dans un lounge bar du c&#244;t&#233; d&#8217;Issy les moulineaux dans les locaux d'&#160;&#187;une petite boite qui monte&#160;&#187; nomm&#233;e  Microsoft  que nous avons &#233;t&#233; invit&#233;s pour poser les mains sur  Sleeping Dogs  la semaine derni&#232;re, pour tester le dernier n&#233; de Square Enix :  Sleeping Dogs . 
 
 
Apr&#232;s une arriv&#233;e sous la chaleur cuisante et une journ&#233;e de boulot dans les jambes je d&#233;barque donc dans les sus nomm&#233;s locaux. Je me perds un peu &#224; l&#8217;accueil mais je croise une tr&#232;s jolie jeune femme qui m&#8217;indique o&#249; se trouve le lounge en question, et c&#8217;est dans  un salon assez cosy  que je vois  plusieurs &#233;crans assez immenses  qui balancent des  cin&#233;matiques superbes  du jeu d&#8217;un c&#244;t&#233;, une course poursuite &#224; moto de l&#8217;autre et une baston de loubard encore au fond. Aucun doute je suis dans la place. 
 
 Le community manager me propose un rafaichissement que j&#8217;accepte volontiers,  merci Sacha  by the way, et je m&#8217;avance tranquillement vers un poste de jeu o&#249; une la personne pr&#233;sente est en train de tenter de faire sauter  Wei (votre avatar ingame)  d&#8217;une voiture &#224; une autre en conduisant&#8230; normal on est dans  un jeu aux inspirations John Woo . 
 J&#8217;arrive &#224; prendre une  manette  sur un poste qui se lib&#232;re&#8230; Let&#8217;s rock baby, je suis lanc&#233; directement dans une baston de rue. Je ne connais pas les touches mais instinctivement je trouve les bons boutons pour tabasser mes adversaires et contrer leurs coups.  Les habitu&#233;s des jeux Batman (comme moi ;)) ne seront pas perdus  sur le macadam chinois, ce sont les m&#234;mes contr&#244;les : un bouton pour frapper, un autre pour bloquer les coups provoquant ainsi une contre attaque, et un dernier bouton pour choper votre adversaire avant de le martyriser sous vos falanges. 
 
 Les animations ne sont pas d&#233;geux,  les coups assez violents et r&#233;alistes , et les  bruits d&#8217;os qui craquent sont pr&#233;sents, love ! 
Je d&#233;gomme les trois badguys, mais pas le temps de s&#8217;&#233;chapper, qu&#8217;une autre fourn&#233;e arrive arm&#233;e d&#8217;un d&#233;monte-pneu&#8230; Je prends ce dernier des mains de mon adversaire et le rebaptise &#171;&#160;demonte-t&#234;te&#160;&#187; pour la sc&#232;ne. 
 Apr&#232;s cette mise en bouche, prenons un peu  la conduite en main, c&#8217;est agr&#233;able , elle n&#8217;est pas aussi molle et savonneuse qu&#8217;un GTA IV, c&#8217;est tr&#232;s appr&#233;ciable. Le didactitiel me dit que je peux (en pressant X et en donnant une direction) mettre un coup d&#8217;acc&#233;l&#233;rateur pour bousculer un autre v&#233;hicule violemment, je tente le coup&#8230; &#231;a passe ! 
Alors c&#8217;est tr&#232;s pratique pour se d&#233;barasser d&#8217;une voiture de flic qui colle trop, mais  le mouvement de la voiture semble anim&#233;e par un piston digne des voitures de tunning mexicain  lorsqu&#8217;on donne une direction lat&#233;rale. 
 
 
 
 
 
 
 
 
 
 Je l&#226;che la voiture pour  tenter l&#8217;aventure &#224; moto , parce que la moto c&#8217;est la classe quand m&#234;me&#8230; Et bien un peu d&#233;&#231;u par cette derni&#232;re, les mouvements sont bien rendus, pas de soucis, mais l&#8217;impression de fusion avec la moto est trop,  la moindre collision semble inexistante pour le pilote , mais ce n&#8217;est pas une simulation de moto, et c&#8217;est le probl&#232;me de tous les jeux bacs &#224; sable du genre, donc rien &#224; redire.  L&#8217;impression de vitesse  est cependant  bien rendu , au point de me faire quelques petites frayeurs sur le p&#233;riph&#233;rique. 
Je continue quelques missions annexes histoire de me rendre compte que  la carte est assez grande pour nous offrir quelques heures de fun  et qu&#8217;elle est surtout  ouverte d&#232;s le d&#233;but.  Exit donc les quartiers qui restent inaccessibles parce qu&#8217;il faut donner l&#8217;impression au joueur de d&#233;couvrir la ville au fur et &#224; mesure,  un bon point. 
Par la suite je ne fais pas la trame principale, pas envie de me spoiler&#8230; Parce que oui,  il y a encore un mois je ne pensais pas craquer pour ce jeu&#8230;  et bien perdu apr&#232;s l&#8217;avoir eu en main  je viens de le r&#233;server  ! 
 
 Sortie pr&#233;vue le  16/08/2012  sur PC,  PS3  et  Xbox 360 . 
Niveau d&#8217;attente :  8/10 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
