<document>
	<date>2014-11-07</date>
        <title>[PREVIEW] Broforce sur PC</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>Broforce</tag>
                <tag>Chuck Norris</tag>
                <tag>Go right</tag>
                <tag>pc</tag>
                <tag>Rambo</tag>
                <tag>steam</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 L&#8217;&#233;diteur  Devolver Digital  nous a gratifi&#233; de quelques  tr&#232;s bons jeux ces derniers temps  dans lesquels nous pouvons largement citer le tr&#232;s violent  Hotline Miami , le tr&#232;s bon  Gods Will Be Watching , le tr&#232;s fun  Foul Play , etc., Et cette fois ne fait pas exception avec un jeu d&#233;velopp&#233; par  Free Lives  (qui nous promet une crise d&#8217;&#233;pilepsie avec leur site internet) et dont vous avez s&#251;rement entendu parler, je nomme :  Broforce ! 
 
 C&#8217;&#233;tait pas ma guerre mon Colonel ! 
Broforce revient dans notre enfance avec les bons vieux jeu &#224; l&#8217;ancienne  o&#249; il fallait aller &#224; droite . Le but ici est tr&#232;s simple, et se rapproche du (tr&#232;s bon)  Metal Slug  dans le genre. Il faut tuer tous les ennemis et sauver les prisonniers, simple dans l&#8217;id&#233;e mais  difficile &#224; mettre en oeuvre  sachant que le moindre d&#233;g&#226;t causera&#160;votre perte. 
Mais l e coeur du jeu vient essentiellement des personnages que vous y incarnez , puisque le nom du titre n&#8217;est pas choisi par hasard, il fait bien &#233;videmment r&#233;f&#233;rence &#224; tous les  films d&#8217;action  depuis les ann&#233;es 80 jusqu&#8217;aujourd&#8217;hui, et &#231;a c&#8217;est la classe ! 
Incarner alternativement,  Rambo, Terminator, John Mcclane , Max Walker (Time cop), Indiana Jones, Capitaine Cordell Walker (Aka Chuck Norris), etc je ne vais pas tous les citer y&#8217;en  une liste longue  comme&#8230; comme mon bras. 
 
 O&#249; sont cach&#233;s les missiles ? Dans ton cul ! 
Niveau Gameplay, on reste dans le style du jeu, c&#8217;est &#224; dire tr&#232;s simpliste,  trois boutons : Saut, tir et attaque sp&#233;ciale.  Mais l&#224; o&#249; c&#8217;est encore une fois tr&#232;s cool, c&#8217;est que  chaque personnage aura son type de jeu . Rambo par exemple &#224; sa fameuse mitrailleuse en attaque de base, et lance des grenades en sp&#233;ciale (logique). Mais le Texas Ranger utilise un fusil &#224; pompe, et peut envoyer des airstrikes avec son attaque sp&#233;ciale (ne demandez pas pourquoi, c&#8217;est Chuck Norris), et&#160;John Mcclane lui utilise deux pistolets et une grenade aveuglante en sp&#233;ciale. Bref vous l&#8217;aurez saisi,  chaque perso &#224; son type de gameplay  et vous changez de personnage sous deux conditions : lorsque vous mourez, vous recommencez avec un personnage au hasard et lorsque vous lib&#233;rez un Bro vous devenez celui lib&#233;r&#233;. 
C&#244;t&#233; graphismes, c&#8217;est un parti  pris visuel en pixels &#224; mort  comme dans beaucoup de jeu ind&#233; du genre, mais pour ma part je kiffe totalement le style et surtout  les personnages son incroyablement reconnaissables &#160;,et &#231;a c&#8217;est la classe ! Dans un  environnement destructible &#224; quasi 100%  et avec des nu&#233;es d&#8217;ennemis &#224; tuer, le gameplay en solo est vraiment excellent. 
Cependant le jeu est  jouable &#224; quatre  ce qui le rend vraiment difficile &#224; suivre, tout explose dans tous les sens et comprendre l&#8217;action et se rep&#233;rer dedans devient vraiment un exploit en soi.  A mon sens deux joueurs reste l&#8217;option la plus jouable. 
 
 Je met les pieds o&#249; je veux, et c&#8217;est souvent dans la gueule ! 
Au final pour une alpha  je me suis &#233;clat&#233; comme un dingue pendant quelques heures , &#224; d&#233;bloquer tous les personnages et surtout &#224; tuer du mob. Visuellement tr&#232;s  beau, fun et explosif, je conseille tr&#232;s vivement Broforce !! 
Dispo sur le site de l&#8217;&#233;diteur et d&#233;veloppeur (pour 15$) mais aussi sur Steam pour 14&#8364;. 
 Enjoy&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
