<document>
	<date>2012-12-17</date>
        <title>[TEST] PlayStation All-Stars : Battle Royale sur PS3 / PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cross buy</tag>
                <tag>cross play</tag>
                <tag>cross save</tag>
                <tag>fight</tag>
                <tag>jak</tag>
                <tag>kratos</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>sackboy</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s avoir test&#233; le jeu &#224; la GamesCom, puis un peu plus tard lors de la  soir&#233;e de lancement  organis&#233;e par PlayStation,  j&#8217;&#233;tais plut&#244;t r&#233;serv&#233;  &#224; l&#8217;id&#233;e de vraiment le tester, mais  j&#8217;ai finalement &#233;t&#233; agr&#233;ablement surpris  par ce  PlayStation All-Stars : Battle Royale . 
 
 
 C&#8217;est quoi ? 
 Un bon gros jeu de baston mettant en sc&#232;ne un grand nombre de personnages totalement diff&#233;rents  (20 au total), tous issus du monde de PlayStation, o&#249; jusqu&#8217;&#224; 4 joueurs peuvent  s&#8217;affronter dans des ar&#232;nes en 2 dimensions . Chaque personnage poss&#232;de ses propres coups, mais aussi 3 attaques sp&#233;ciales pour lesquelles on trouve forc&#233;ment un rapport avec leur jeux respectifs, comme par exemple une danse pour l&#8217;attaque niveau 3 pour PaRappa. 
L&#8217;accent a notamment &#233;t&#233; mis sur  le cross play, o&#249; vous pourrez vous affronter entre joueurs PS3 et PS Vita , o&#249; le gameplay est sensiblement le m&#234;me. 
 C&#8217;est beau ? 
Les personnages ayant la plupart &#233;t&#233; d&#233;velopp&#233; par PlayStation, il est &#233;vident qu&#8217;on retrouve  une belle qualit&#233; dans leurs textures, mais aussi dans les d&#233;cors , forc&#233;ment li&#233;s aux univers des protagonistes. 
 J&#8217;ai particuli&#232;rement ador&#233; l&#8217;&#233;volution des diff&#233;rents terrains de jeu , comme par exemple le niveau de LittleBig Planet qui se construit sous vos pieds pour finir en plateau de Buzz (le jeu de quiz) o&#249;  il faudra m&#234;me bien r&#233;pondre &#224; une question sous peine de se voir tirer dessus !  Vous trouverez &#233;galement la sc&#232;ne du &#171;&#160;passager clandestin&#160;&#187; dans l&#8217;avion d&#8217; Uncharted 3  dans le monde d&#233;di&#233; de Nathan Drake,&#8230; et je vous laisse d&#233;couvrir les autres &#128521; 
 
 C&#8217;est bien ? 
N&#8217;&#233;tant pas un ultime fan des jeux de baston,  j&#8217;ai agr&#233;ablement &#233;t&#233; surpris  de bien plonger dans celui-ci qui m&#8217;a rem&#233;mor&#233; un grand nombre de souvenirs, avec  Jak &amp; Daxter, LittleBig Planet, Sly, Kratos, etc. 
J&#8217;ai vraiment pris plaisir &#224; utiliser les  diff&#233;rentes stars issus de la PS1 &#224; la PS3  pour cogner tout ce qui bouge !  
Mon seul petit regret est que  le jeu est un peu r&#233;p&#233;titif  (comme tout jeu de baston, certes), mais un mini mode histoire sp&#233;cifique &#224; chaque personnage (avec des rivaux, par exemple) aurait sans doute &#233;t&#233; la touche explosive du titre. 
 C&#8217;est long ? 
En dehors du mode arcade (qui dure 30 minutes), et de  l&#8217;int&#233;r&#234;t du cross play  combin&#233; au multi-joueurs, on en fait vite le tour. En effet, le nombre de modes de jeux est tr&#232;s limit&#233;, et il faudra forc&#233;ment  jouer en multi-joueurs (online ou offline) pour rallonger la dur&#233;e de vie . 
Sachez tout de m&#234;me que  des DLC sont d&#233;j&#224; pr&#233;vus, dont un gratuit  dans lequel vous retrouverez l&#8217;h&#233;ro&#239;ne de Gravity Rush et peut &#234;tre m&#234;me un niveau rappelant le jeu, histoire de remettre la main dessus. 
 
 &#8230; et les troph&#233;es ?  
En dehors du mode histoire (x20), et des quelques  troph&#233;es  online (que je vous conseille de faire au plus vite), c&#8217;est un easy platine ! Contrairement &#224; Motorstorm ou Sound Shapes, il vous faudra faire DEUX fois le jeu, car  tout est cross save, &#224; l&#8217;exception des troph&#233;es. 
 Guide des troph&#233;es pour PlayStation All-Stars : Battle Royale sur PS3 /  PS Vita 
   Platine   
L&#233;gende All-Star &#8211; Tu as simplement tout fait : Tu as r&#233;ussi &#224; gagner tous les autres  troph&#233;es  du jeu. F&#233;licitations ! 
   Or   
Trois pour le prix d&#8217;un : R&#233;ussis une triple &#233;limination avec une super attaque de niveau 1. 
   Argent   
Triple &#233;limination ! : Fais une triple &#233;limination dans un match rapide en ligne. 
Nettoyeur d&#8217;&#233;quipe : Fais une double &#233;limination dans un match rapide en ligne 2v2. 
TRIPLES PROLONGATIONS ! : Entre dans les prolongations x3 ! 
Champion : Gagne un match versus contre une &#233;quipe de trois adversaires IA. 
Virtuose du combo : R&#233;ussis un combo de 70 points ou plus en mode entra&#238;nement. 
Deux pour le prix d&#8217;un : R&#233;ussis une double &#233;limination avec une super attaque de niveau 1. 
Victoire ! : Gagne une partie rapide en ligne. 
&#199;a, c&#8217;est de la survie : Termine un match rapide en ligne sans mourir. 
   Bronze   
Combattant d&#8217;&#233;preuve : Termine une &#233;preuve de combat. 
La L&#233;gende : Termine le mode arcade en mode L&#233;gende. 
Les bases : Termine l&#8217;initiation des bases. 
Ma&#238;trise du personnage : Termine une initiation de combos. 
La frime : Montre de quoi ton serviteur est capable pendant une partie. 
On a des heures sup&#8217; ! Tu travailles le week-end ? : Entre dans les prolongations ! 
Roi du combo : R&#233;ussis un combo de 50 points ou plus en mode entra&#238;nement. 
Puissance ultime : Effectue une super attaque de niveau 3. 
Comp&#233;tition amicale : Termine un match versus contre un joueur en ligne. 
Combattant de tournoi : Termine un match avec classement en ligne. 
Premi&#232;re victime : Fais une victime dans une partie rapide en ligne. 
Le Dieu de la guerre : Termine le mode arcade avec Kratos. 
Il faut que j&#8217;y croie ! : Termine le mode arcade avec PaRappa. 
Du g&#226;teau s&#8217;il te pla&#238;t ! : Termine le mode arcade avec Fat Princess. 
Oh, mes chers enfants&#8230; : Termine le mode arcade avec Sweet Tooth. 
Commandant Helghast : Termine le mode arcade avec Radec. 
Volus Ratonus : Termine le mode arcade avec Sly Cooper. 
Chasseur de tr&#233;sor : Termine le mode arcade avec Nathan Drake. 
Bonne conduite : Termine le mode arcade avec Cole. 
Ami des gens : Termine le mode arcade avec Toro. 
Attrapeur de singes : Termine le mode arcade avec Spike. 
H&#233;ros intergalactiques : Termine le mode arcade avec Ratchet. 
Ma&#238;tre de l&#8217;&#201;co : Termine le mode arcade avec Jak. 
Cr&#233;ons un d&#233;cor : Termine le mode arcade avec Sackboy. 
Revanche : Termine le mode arcade avec Raiden. 
L&#8217;Iron Fist : Termine le mode arcade avec Heihachi. 
M. Bubulle : Termine le mode arcade avec le Protecteur. 
Chasseur de d&#233;mons : Termine le mode arcade avec Dante. 
D&#233;mon d&#8217;Empire City : Termine le mode arcade avec Evil Cole. 
Guerri&#232;re c&#233;leste : Termine le mode arcade avec Nariko. 
H&#233;ros de Gallowmere : Termine le mode arcade avec Sir Daniel. 
J&#8217;ai choisi l&#8217;impossible : Effectue une super de niveau 3 avec le Protecteur dans &#171;&#160;Columbia&#160;&#187;. 
Ma&#238;tre de la M&#233;tasph&#232;re : Effectue une super de niveau 3 avec Cole ou Evil Cole dans &#171;&#160;Tour d&#8217;Alden&#160;&#187;. 
Braquage du QG d&#8217;Interpol : Effectue une super de niveau 3 avec Sly Cooper dans &#171;&#160;Paris&#160;&#187;. 
La capitale de Kerwan : Effectue une super de niveau 3 avec Ratchet dans &#171;&#160;Metropolis&#160;&#187;. 
Alli&#233; de Larry Da Vinci : Effectue une super de niveau 3 avec Sackboy dans &#171;&#160;Paysage imaginaire&#160;&#187;. 
Les v&#339;ux de Calypso : Effectue une super de niveau 3 avec Sweet Tooth dans &#171;&#160;Stade de Black Rock&#160;&#187;. 
Le docteur est l&#224;&#8230; : Effectue une super de niveau 3 avec Ratchet dans &#171;&#160;San Francisco&#160;&#187;. 
L&#8217;&#233;l&#232;ve d&#233;passe le ma&#238;tre : Effectue une super de niveau 3 avec PaRappa dans &#171;&#160;Dojo&#160;&#187;. 
REX contre RAY : Effectue une super de niveau 3 avec Raiden dans &#171;&#160;Franzea&#160;&#187;. 
Le blues des casques pointus : Effectue une super de niveau 3 avec Spike dans &#171;&#160;Station temporelle&#160;&#187;. 
Le site sacr&#233; de Samos : Effectue une super de niveau 3 avec Jak dans &#171;&#160;Village des sables&#160;&#187;. 
Sic Parvis Magna : Effectue une super de niveau 3 avec Nathan Drake dans &#171;&#160;Passagers clandestins&#160;&#187;. 
Autocrate d&#8217;Helghan : Effectue une super de niveau 3 avec Radec dans &#171;&#160;Invasion&#160;&#187;. 
Palais des enfers : Effectue une super de niveau 3 avec Kratos dans &#171;&#160;Had&#232;s&#160;&#187;. 
 
 Et donc ? 
La  formule employ&#233;e par Nintendo  avec son Super Smash Bros Melee ayant connu son succ&#232;s, PlayStation s&#8217;est invit&#233; dans le domaine du &#171;&#160;on place tous nos persos dans un jeu de combat&#160;&#187; avec un r&#233;sultat  plut&#244;t convainquant, malgr&#233; un faible mode solo . Entre le  cross-play et le cross-buy  (1 version  PS3  achet&#233;e = 1 version Vita offerte), on aime et  on esp&#232;re que c&#8217;est le d&#233;but d&#8217;une longue s&#233;rie  &#128521; 
 Note : 7/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
