<document>
	<date>2013-01-30</date>
        <title>[GDS] #4 : La musique du gamer</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>ambiance</tag>
                <tag>bip</tag>
                <tag>d&#233;couvertes</tag>
                <tag>musique</tag>
                <tag>son</tag>
        </tags_set>
        <categories_set>
                <category>Graine de Semoule</category>
                <category>Humour</category>
                <category>Jeux Vid&#233;o</category>
                <category>Musique</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est reparti pour une petite  graine de semoule  concernant notre petite passion commune qu&#8217;est le jeu vid&#233;o. 
 
Aujourd&#8217;hui je m&#8217;attaque &#224; un sujet qui, mine de rien, est  une composante plus qu&#8217;essentielle du jeu vid&#233;o , tout comme elle est importante dans un film ou dans un ascenseur :  La musique. 
Tout commence il y a un petit moment, &#231;a devait &#234;tre  l&#8217;&#233;t&#233; en 1993 ou 94 , j&#8217;habitais dans le sud de la France et je passais l&#8217;&#233;t&#233; chez mon meilleur pote. A l&#8217;&#233;poque j&#8217;&#233;tais encore au coll&#232;ge, on passait nos longues vacances scolaires &#224;  aller &#224; la plage la journ&#233;e et jouer &#224; la crapette le soir avec les voisins. 
 Un soir pourtant nous prend l&#8217;envie d&#8217;aller jouer au volley-ball,  en pleine nuit  sur un  boulodrome  dans le sud de la France,  on prenait un risque  de faire des  rencontres malveillantes , mais que voulez vous,  on &#233;tait des fous &#224; l&#8217;&#233;poque ! 
Bref, l&#8217;un des voisins apporte un lecteur CD et quelques galettes toutes moisies  dont la Macarena , je vous laisse imaginer&#8230; On commence &#224; jouer avec notre ballon et on se rend vite compte que  c&#8217;est difficile de jouer &#224; la lumi&#232;re d&#8217;un lampadaire !  Je me pose alors &#224; c&#244;t&#233; du lecteur pour tenter de trouver autre chose que  cette chose l&#224; . Parce que  Mia Frye elle est sympa mais sur un CD tu vois pas son corps bouger . 
 Et en triant les diff&#233;rentes merdes je tombe sur  une pochette de CD qui me rappelle quelque chose&#8230;  des yeux dessin&#233;e en bleu avec un trait jaune en plein milieu&#8230; et le nom de  Flashback  au dessus.  &#199;a me revient !  (Hahaha facile) Il s&#8217;agit donc de Flashback, la musique du jeu. Curieux et assez content,  je coupe Mia  et&#8230;  je me fais insulter  par tout le monde avant de recevoir  le ballon dans la t&#234;te. 
 
Je pr&#233;cise qu&#8217;&#224; ce moment  tous les gens pr&#233;sents , &#224; part mon pote, me lan&#231;aient  un regard mauvais , les  yeux inject&#233;s de sang , la  bave au l&#232;vres  et &#233;mettaient  un son bizarre proche de l&#8217;ultrason m&#8217;ordonnant de remettre la musique. 
 Apr&#232;s un  exorcisme  en bonne et due forme (attendre que le chanson finisse 12 fois je crois) une des personnes pr&#233;sente m&#8217;autorise &#224; mettre le CD que je meurs d&#8217;envie d&#8217;&#233;couter.  &#199;a devait &#234;tre cette musique  : 
 
Parce que je m&#8217;en souviens peu maintenant.  Mais ce dont je me rappelle , c&#8217;est que l&#8217;on ressentait bien la d&#233;tresse de la poursuite lors de l&#8217;intro du jeu et la fuite de Conrad.  Trente secondes  apr&#232;s le d&#233;but de la musique  , une fille avec les cheveux enflamm&#233;s par la haine  coupa la musique  sortit le CD et le d&#233;vora  comme si c&#8217;&#233;tait  un coeur d&#8217;enfant.  En me crachant des mots qui voulaient s&#251;rement dire &#171;&#160;Voil&#224;, comme &#231;a tu nous feras plus  chier  avec ta  musique de merde &#160;&#187; (Phrase que j&#8217;entends encore aujourd&#8217;hui quand je mets de la musique en soir&#233;e !) 
Ce fut &#224; l&#8217;&#233;poque mon premier vrai contact avec la musique de  jeux vid&#233;o  (en dehors de jeux en eux-m&#234;me=, et bien &#233;videmment c&#8217;est une exp&#233;rience que je renouvel&#233; d&#233;s que j&#8217;ai pu. 
 Personne  ne pourra me contredire quand je dis que sans ces petites notes douces qui viennent se d&#233;poser dans nos oreilles, beaucoup d&#8217;oeuvres vid&#233;o-ludiques  perdraient  d&#8217;un seul coup tout int&#233;r&#234;t, ou du moins  toute l&#8217;&#233;motion que l&#8217;image tente de faire passer  (toi l&#224;-bas qui pense &#224; me contredire, tu sors !). Je vais encore faire mon  fanboy  mais sans la musique, je me vois mal ressentir un brin d&#8217;&#233;motion dans cette sc&#232;ne : 
 
Je dis un brin hein,  je dis pas que j&#8217;ai pleur&#233; ma race&#8230;  (vous pourrez jamais le prouver de toutes fa&#231;ons !). 
 Attention  , je ne parle pas de jeu musical  qui par logique n&#8217;existerait pas sans musique , je rigolerai bien &#224; voir des gens jouer &#224;  Rock Band  ou  Guitar Hero  sans musique mais au final &#231;a serait vite lassant. Je ne parle pas de  ce jeu non plus qui, pour moi, n&#8217;existe tout simplement pas. 
 Apr&#232;s cette  exp&#233;rience  de Flashback, j&#8217;ai compris plusieurs chose : 
 1-  Ne plus  jouer au volley-ball &#224; la lueur d&#8217;un lampadaire. 
2- La macar&#233;na est vraiment  une chanson de merde. 
3- Vouloir &#233;couter un genre de musique diff&#233;rente dans une soir&#233;e  c&#8217;est difficile. 
4- La musique de jeu vid&#233;o &#231;a peut-&#234;tre bien,  m&#234;me quand on joue pas &#224; un jeu vid&#233;o. 
 Par la suite  j&#8217;ai pris le temps  par moment d&#8217;&#233;couter plus attentivement les musiques de certains jeux, pour la plupart cela venait des jeux faciles &#224; &#233;couter, comme celles de  Secret of Mana  par exemple, avec une intro tout simplement magique, et c&#8217;est pas  Caliken qui va me contredire ! 
 
 Le premier jeu  pour lequel j&#8217;ai laiss&#233; ma  Super Nes allum&#233;e  pour &#233;couter la musique en boucle &#233;tait  Illusion of Time , jeu sur lequel j&#8217;ai pass&#233; un bout de temps. Lorsque l&#8217;on sauvegardait, la musique qui indiquait que l&#8217;on quittait le jeu tournait non-stop. Comme je ne me souviens plus de quelle chanson c&#8217;&#233;tait, je vous laisse &#233;couter celle-ci 
http://www.youtube.com/watch?v=bXX1_Effs_Y 
 Je ne vous fais pas la liste de tout les RPGs,  MAIS je suis oblig&#233;  de passer par cette musique 
 
qui est une oeuvre fantastique et de vous parler des musiques de  Chrono Trigger  que j&#8217;&#233;coute encore r&#233;guli&#232;rement parce que ce jeu reste &#224; jamais dans mon coeur comme  le meilleur jeu de tous les temps , mais je m&#8217;&#233;gare&#8230; 
 
 J&#8217;encha&#238;ne directement sur un jeu o&#249; la musique m&#8217;a laiss&#233; quelques bonnes s&#233;quelles,  Silent Hill  premier du nom sur Playstation. Je trouve que  l&#8217;ambiance musicale est tellement &#233;norme que je reviens dessus quand je joue &#224; Kult  (en JDR). Dommage que je devais, &#224; l&#8217;&#233;poque, jouer sans le son pour ne pas r&#233;veiller ma copine ! 
 
Par la suite, on me conseilla ce jeu o&#249; l&#8217;intro est est un  chef-d&#8217;oeuvre aussi bien en terme de musique que de narration  et qui un vrai reflet de la s&#233;rie enti&#232;re. Par ailleurs j&#8217;ai mis ici l&#8217;intro en fran&#231;ais car &#224; l&#8217;&#233;poque, c&#8217;est celle que j&#8217;avais et qu&#8217;&#224; mon sens le doublage &#233;tait plut&#244;t agr&#233;able. 
 
 Bon je ne suis pas l&#224; pour faire une playlist (hohoho jeu de mot encore je suis en forme !) mais il y a une tonne de jeux qu&#8217;on devrait citer ici, comme  Red Dead Redemption ,  Castlevania  (je pense ici &#224; Lords of Shadow mais les autres sont tout aussi bons),  Alice Madness Returns, et j&#8217;en passe&#8230; 
 J&#8217;enfonce ici des portes ouvertes &#233;videmment , puisque il y a la  Video Game Live  depuis pas mal de temps, m&#234;me si je n&#8217;ai jamais r&#233;ussi &#224; y aller, mais c&#8217;est toujours agr&#233;able &#224; partager ce genre de &#171;&#160;passion&#160;&#187;. 
Je pr&#233;cise aussi qu&#8217;en jouant &#224; certains jeux,  j&#8217;arrive &#224; appr&#233;cier un genre musical que je n&#8217;&#233;couterai jamais ailleurs  comme certaines musiques &#171;&#160;Techno&#160;&#187; de  Burnout  qui cale tr&#232;s bien dans le genre ou encore  Jet-Set Radio. 
 Avant de partir j&#8217;en place  un dernier pour la route , pas tr&#232;s vieux, qui d&#233;roule,  tellement les musiques refl&#232;tent le h&#233;ros et l&#8217;univers dans lequel il &#233;volue. 
 
 Ma pr&#233;f&#233;r&#233;e &#233;tant la hidden track du jeu 
 
 Et oui on m&#8217;enl&#232;vera jamais ma Harley Quinn &amp;lt;3 
 
 Enjoy !! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
