<document>
	<date>2013-02-12</date>
        <title>[COMPTE-RENDU] Magic : The Gathering Insurrection chez Troll 2 Jeux</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>cartes</tag>
                <tag>collection</tag>
                <tag>deck</tag>
                <tag>drogues</tag>
                <tag>parties</tag>
        </tags_set>
        <categories_set>
                <category>Events</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est dans une petite boutique que je connaissais de nom, sans jamais avoir mis les pieds, que je me suis rendu il y a quelques jours pour la  sortie d&#8217;une nouvelle extension d&#8217;un jeu de carte peu connu en France &#8230; Non je d&#233;conne ! La nouvelle extension  Insurrection  est de sortie les gars, et &#231;a c&#8217;est  dangereux . Dangereux pour  ma sant&#233; mentale  et mon porte-monnaie, explications ! 
 
 
Parlons d&#8217;autre chose que les  jeux vid&#233;o  pour une fois. Magic c&#8217;est une drogue , et moi je suis un  ancien junkie  qui a r&#233;ussi &#224; se sevrer il y a une dizaine d&#8217;ann&#233;es. Mais attention, je parle de vrai drogue (m&#234;me si j&#8217;&#233;tais s&#251;rement pas le pire) j&#8217;organisais des tournois dans mon coll&#232;ge, pour &#234;tre s&#251;r de jouer m&#234;me pendant la pause midi. Et  mes decks Bomb-Gobelins, Meule, Stase  (et mes  Anges de Serra &amp;lt;3 ) et vert-blanc Elfe &#233;tait &#224; peu pr&#232;s mon centre du monde. 
Donc, quand  Johncouscous  m&#8217;a dit &#171;&#160;H&#233; Zeph, &#231;a te branche de faire une soir&#233;e Magic ?&#160;&#187; J&#8217;ai r&#233;fl&#233;chi comme un drogu&#233; qui se voit proposer un petit rail de coke avec un &#171;&#160;plus si affinit&#233;s&#160;&#187;, j&#8217;ai rapidement r&#233;pondu : &#171;&#160; Mais je suis m&#233;ga chaud ! &#160;&#187; 
 
 J&#8217;arrivais donc un  peu timide  comme &#224; mon habitude, et entrant dans la boutique j&#8217;entend &#171;&#160;Mais qu&#8217;est-ce que tu fous l&#224; fils de p*** ??&#160;&#187; Ok je connais des gens tout va bien !!  
 
 Installation rapide et  explication  par l&#8217;h&#244;te de la soir&#233;e, je n&#8217;attends qu&#8217;une chose,  ouvrir mes booster comme un fr&#233;n&#233;tique , chose que je fais 10 secondes plus tard et je kiffe. Je peux dire une chose,  apr&#232;s plus de 10 ans de sevrage , &#231;a fait du bien de succomber &#224; nouveau, apr&#232;s tout  &#171;&#160;le meilleur moyen de r&#233;sister &#224; la tentation, c&#8217;est d&#8217;y c&#233;der&#160;&#187; . Je regarde toutes mes cartes, je monte mon jeu 40 cartes et on lance la partie contre mon adversaire. Les  r&#233;flexes reviennent vite  ainsi que les sensations de l&#8217;&#233;poque, stress, doute, excitation etc.  D&#233;ception d&#8217;avoir perdu de peu  ! Le seconde partie sera pire que la premi&#232;re, je ne vois pas le jour. 
 
 Bilan  de la soir&#233;e, une  super ambiance dans le magasin , tous les joueurs sont sympathiques et n&#8217;h&#233;sitent pas &#224; apporter des conseils, les  vendeurs m&#233;ga cool , bref, j&#8217;y repasserai r&#233;guli&#232;rement histoire de me faire ouvrir correctement en me construisant  un petit deck ou deux&#8230; ou trois . 
Si vous passez dans le coin, n&#8217;h&#233;sitez pas &#224; vous poser un instant en tout cas :  Troll 2 Jeux 
 Enjoy  ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
