<document>
	<date>2013-02-18</date>
        <title>[TEST] RocketBirds : Hardboiled Chicken sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>ps vita</tag>
                <tag>rocketbirds</tag>
                <tag>shoot</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 RocketBirds , c&#8217;est &#224; l&#8217;origine un jeu en flash qui a eu l&#8217;honneur d&#8217;&#234;tre  adapt&#233; sur  PS3  en 2011 par Ratloop Asia . Fort de ce succ&#232;s, le voici qui d&#233;barque sur  PS Vita  pour notre plus grand bonheur. Il s&#8217;agit d&#8217; un run and gun  (shoot&#8217;em up version humaine) ou vous devez progresser &#224; travers les niveaux en d&#233;gommant tous les ennemis, et en r&#233;solvant certains puzzles. Mais je vous vois venir,  il ne s&#8217;agit pas l&#224; d&#8217;un simple portage  puisque le studio en a profit&#233; pour ajouter quelques fonctionnalit&#233;s et des chapitres suppl&#233;mentaires. 
 
 
 C&#8217;est quoi ? 
Si vous &#234;tes un casual gamer (joueur occasionnel; ne pas conna&#238;tre ce terme vous classe automatiquement dans cette cat&#233;gorie) je vais vous faire un rapide topo. RocketBirds, c&#8217;est  l&#8217;histoire de gentils poulets vivants dans la terreur &#224; Albatropolis dirig&#233; par Putzki, le m&#233;chant dictateur , gr&#226;ce &#224; son arm&#233;e de pingouins et son bras droit Brno. Jusque ici, tout va bien. Sauf que ce &#171;&#160;gouvernement&#160;&#187; enl&#232;vent les petits poulets pour les  transformer en guerriers redoutables  et lobotomis&#233;s pour massacrer leurs opposants. C&#8217;est l&#224; qu&#8217;est arriv&#233; (sans se presser) Hardboiled Chicken. Ancienne machine &#224; tuer du r&#233;gime totalitaire, parfait  m&#233;lange entre Schwarzenegger et Stallone version &#171;&#160;poule-alli&#233;e&#160;&#187; , Hardboiled Chicken change de camp et est bien d&#233;cid&#233; &#224; bouffer du manchot. Il a sa disposition  un arsenal digne de Rambo  : Arme de poing, Uzi, Fusil &#224; pompe et grenade ainsi que les c&#233;r&#233;bugs, ces  petites bestioles qu&#8217;on lance sur les ennemis pour en prendre le contr&#244;le  (Tiens, &#231;a me rappelle l&#8217;Odyss&#233;e d&#8217;Abe et son envo&#251;tement d&#8217;ennemis ;)). 
 C&#8217;est beau ? 
Ca ne casse pas 3 pattes &#224; un canard&#8230; Voila, &#231;a c&#8217;est fait, maintenant on peut redevenir s&#233;rieux ! Visuellement  le jeu est tr&#232;s soign&#233; tant au niveau des d&#233;cors que des animations  mais apr&#232;s une version  PS3  on en attendait pas moins. Le chargement entre les niveaux est un peu long, mais sans &#234;tre vraiment g&#234;nant. On note que  la bande son rock est encore assur&#233;e par New World Revolution  avec quelques retouches sur certains morceaux, ce qui n&#8217;est pas pour nous d&#233;plaire.  
 
 C&#8217;est bien ? 
Bon ce n&#8217;est pas tout &#231;a mais,  on veut conna&#238;tre les nouveaut&#233;s !  Pour commencer il y a une nouvelle difficult&#233;, &#171;&#160;hardboiled&#160;&#187; (ouai ils ne sont pas all&#233; la chercher bien loin) pour les hardcore gamer (le contraire de casual, vous vous souvenez ?) avec moins de munitions et des ennemis plus coriaces, de plus  vous commencez maintenant avec un couteau de chasse  redoutablement efficace quand les balles viennent &#224; manquer. Pour le gameplay, la  fonction gyroscopique  de la  PS Vita  vous permet de changer l&#233;g&#232;rement l&#8217;angle de vue (avec un effet 3D) afin de d&#233;celer les bonus ou ennemis cach&#233;s ainsi que les signes &#224; trouver, le tactile avant permet lui le changement rapide d&#8217;arme et le tactile arri&#232;re de r&#233;gler l&#8217;angle de tire des grenades et c&#233;r&#233;bugs. Voila c&#8217;est tout, rien de bien follichon, mais  le gameplay diff&#232;re un peu de la version classique  &#224; la  manette . 
 La principale nouveaut&#233; vient du coop online . Limit&#233; &#224; du local sur  PS3 , vous pouvez d&#233;sormais jouer sur PS Vita avec qui vous voulez de chez vous et (re)d&#233;couvrir les joies du gameplay si particulier du mode 2 joueurs comme la gu&#233;-guerre pour savoir qui va faire la courte &#233;chelle &#224; l&#8217;autre ou qui tire &#224; droite qui &#224; gauche. C&#8217;est d&#8217;ailleurs dans ce mode coop que  vous pourrez jouer de nouvelles missions in&#233;dites  de cette version Vita o&#249; vous contr&#244;lerez une version mini-moi du h&#233;ros,  un poussin adulte pour ne pas dire un coq nain . 
Mais pourquoi jouer &#224; la version  PS Vita  si j&#8217;ai d&#233;j&#224; fini le jeu sur PS3 me direz vous ? Avant tout pour le plaisir de retrouver Hardboiled Chicken d&#233;fouraillant du (kinder) pingui, mais aussi pour ajouter de nouveaux  troph&#233;es  &#224; votre tableau de chasse, &#233;videmment ! &#128521; 
 C&#8217;est long ? 
Autant &#234;tre honn&#234;te,  c&#8217;est court, beaucoup trop court . Apr&#232;s 3-4h de jeu en solo on en veut plus. Il y a bien le coop qui vous permet de d&#233;couvrir de nouveaux chapitres mais l&#224; non plus n&#8217;esp&#233;rez pas passer plus de 3h. Reste la chasse au  troph&#233;es  et pour un en particulier ou il vous faudra trouver 45 signes cach&#233;s. Sachant que le second signe n&#8217;appara&#238;t qu&#8217;une fois le premier trouv&#233;, et qu&#8217;il peut se trouver au d&#233;but du niveau alors que le 1er &#233;tait &#224; la fin ! Vous devrez donc faire des allers-retours incessants pour  trouver les 3 signes cach&#233;s par niveau . Un vrai challenge pour les  trophy whore  que nous sommes. Cela reste un jeu PSN,  la dur&#233;e de vie est donc correcte pour le prix, mais frustrante . 
 
 &#8230; et les troph&#233;es ?  
 Guide des troph&#233;es pour RocketBirds : Hardboiled Chicken 
   Platine   
&#8211; Troph&#233;e de platine : R&#233;cup&#233;rez tous les troph&#233;es. 
   Or   
&#8211; Mission termin&#233;e : Renversez Putzki et lib&#232;rez Albatropolis. 
&#8211; Les 6 salopards : Invitez un ami et terminez le mode Coop&#233;ration. 
&#8211; Orque Hardboiled : Tuez 300 pingouins ou clones (mode Solo). 
&#8211; Combattant r&#233;volutionnaire : Trouvez les 45 signes. 
&#8211; Oiseau &#233;cervel&#233; : C&#233;r&#233;buguez un Pingouin des 7 grades de Pingouins dont Putzki au cours d&#8217;une m&#234;me partie. 
&#8211; Chevaucheur d&#8217;&#233;clair : Tuez M&#233;ga-Brno en mode Dur &#224; Cuire. 
   Argent   
&#8211; Ouvrier rebelle : Trouvez 20 signes. 
&#8211; Dans son propre pi&#232;ge : Tuez 6 pingouins-h&#233;licopt&#232;res avec leurs propres missiles. 
&#8211; Fuite d&#8217;h&#233;lium : Fuyez le grand zeppelin avec 40 secondes ou plus au chrono. 
&#8211; Jamais 2 sans 3 : Tuez 3 ennemis avec une grenade. 
&#8211; Une balle, un mort : Tuez 10 ennemis avec un tir balle chacun (mode Solo). 
&#8211; Mon grand zepplin : Tuez tous les pingouins stationn&#233;s dans le grand zeppelin du chapitre 8 (mode Solo). 
   Bronze   
-Phoque Hardboiled : Tuez 100 pingouins ou clones (mode Solo). 
&#8211; Travailleur m&#233;content : Trouvez 3 signes. 
&#8211; Jongleur : Jonglez avec un ennemi pendant 10 secondes (mode Solo). 
&#8211; Retour &#224; l&#8217;envoyeur : Tuez un pingouin-h&#233;licopt&#232;re avec son propre missile. 
&#8211; Videur : Tuez 30 pingouins lorsqu&#8217;ils sortent d&#8217;une porte (mode Solo). 
&#8211; Fi&#232;vre de C&#233;r&#233;bugs : C&#233;r&#233;buguez 30 ennemis. 
&#8211; Trahison : C&#233;r&#233;buguez le pingouin au-dessus de l&#8217;&#233;toile dans le chapitre 6 (mode Solo). 
&#8211; Ren&#233;gat : &#201;liminez 20 ennemis en c&#233;r&#233;buguant. 
&#8211; D&#8217;une pierre deux coups : Tuez 2 ennemis avec une grenade. 
&#8211; Mon bazooka et moi : Tuez 6 ennemis avec le bazooka. 
&#8211; Monologues de Putzki : Trouvez les 4 &#233;pisodes de Putzki &#224; la t&#233;l&#233;vision au cours d&#8217;une seule partie. 
&#8211; Pourquoi : Lancez le silo &#224; missile. 
&#8211; Dramaturge : Tuez-vous en tant que Pingouin d&#8217;&#233;lite sur Palais TV lors du chapitre 13. 
&#8211; Le laser de la mort : Tuez un ennemi en le poussant dans une porte-laser (mode Solo). 
&#8211; La caisse de trop : Empilez les 3 caisses pr&#232;s de la fin du chapitre 11 (mode Solo). 
&#8211; Pingouin-burger : Tuez tous les pingouins stationn&#233;s dans le zeppelin du chapitre 3 (mode Solo). 
&#8211; Dirigeablement v&#244;tre : Tuez tous les pingouins stationn&#233;s dans le zeppelin du chapitre 8 (mode Solo). 
 
 Et donc ? 
Si vous ne connaissez pas RocketBirds,  je ne peux que vous encourager &#224; y jouer sur cette version am&#233;lior&#233; du jeu PS3 , si en revanche le Metal Slug des gallinac&#233; n&#8217;a aucun secret pour vous, vous prendrez plaisir &#224; retrouver cette ambiance d&#233;lire ou les ennemis d&#233;couvrent via Twitter que leurs base est attaqu&#233;e. Quoique trop limit&#233;es, les nouveaut&#233;s m&#233;ritent &#224; mon sens un nouvel achat surtout au prix de 6,49&#8364; (ou 5,19&#8364; pour les membres PSN+) si vous le poss&#233;diez d&#233;j&#224;, sinon  le prix fort est &#224; 7,99 euros . A quand la suite des aventures de notre poulet pr&#233;f&#233;r&#233;, sachant que si vous &#234;tes un peu curieux,  un gros teasing sur le 2&#232;me opus  se trouve dans les menus, avec une version plus longue cette fois-ci ? &#128521; 
 Note : 7,5/10   (test r&#233;alis&#233; par Frawd) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
