<document>
	<date>2013-03-08</date>
        <title>[TEST] Persona 4 Golden sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ps3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Un tout petit  plus d&#8217;un an apr&#232;s la sortie de la PS Vita , nombre de &#171;&#160;joueurs&#160;&#187; continuent de se plaindre du faible nombre de jeux sortis. En voyant que les ventes de cette derni&#232;re soient meilleures que celle d&#8217;une  Wii U  peinant &#224; d&#233;coller, les id&#233;es sont-elles en train d&#8217;&#233;voluer ?  Persona 4 Golden  peut-il devenir un nouveau d&#233;clencheur ?  
 
 
 C&#8217;est quoi ? 
Il s&#8217;agit en fait d&#8217; un remake du jeu Persona 4 sorti en 2009  sur notre vieille  PS2 , dans lequel un  certain nombre de nouveaut&#233;s  ont &#233;t&#233; ajout&#233;es, essentiellement des vid&#233;os ou de rares fonctionnalit&#233;s li&#233;es &#224; la portable de PlayStation.  Il s&#8217;agit l&#224; d&#8217; un genre assez particulier, partag&#233; entre un RPG et une simulation de vie , &#224; l&#8217;instar d&#8217;un Shenmue (aaaah, un excellent souvenir de Dreamcast !). Apr&#232;s une intro o&#249; vous comprenez que vous allez  passer un an de votre vie chez un oncle dans une petite bourgade japonaise , avec pour but d&#8217; enqu&#234;ter sur diff&#233;rents meurtres  qui auront lieu pendant ces 12 mois, le tout en &#233;tant  scolaris&#233; au lyc&#233;e avec votre nouvelle bande de copains . 
 C&#8217;est beau ? 
On ressent clairement la  p&#226;te japonaise, avec son univers ultra color&#233;  et chaleureux, et en plus de &#231;a, le portage a &#233;t&#233; retravaill&#233; avec des cin&#233;matiques en dessin anim&#233; vous immergeant plus facilement dans l&#8217;histoire, et cela suffit. On sent quand m&#234;me que les persos en 3D ne sont pas toujours hyper bien mod&#233;lis&#233;s mais on sent qu&#8217; un effort a &#233;t&#233; fait depuis la version PS2 , et  l&#8217;univers est tr&#232;s agr&#233;able . 
 
 C&#8217;est bien ? 
De mani&#232;re g&#233;n&#233;rale, vous serez assez  autonome pour vos d&#233;placements  dans les diff&#233;rents endroits cl&#233;s de la ville, et  l&#8217;aspect &#171;&#160;j&#8217;organise ma journ&#233;e un peu comme je le sens&#160;&#187; et r&#233;ellement plaisant , on se sent libre d&#8217;avancer comme on le veut. 
Entre le  c&#244;t&#233; RPG et ses combats au tour par tour , mais aussi ses qu&#234;tes annexes o&#249; vous pourrez faire un peu tout et n&#8217;importe quoi, on a vraiment  pas le temps de s&#8217;ennuyer ! 
 Le sc&#233;nario est vraiment bien foutu, car il est aussi original que captivant.  Seul gros b&#233;mol dans l&#8217;histoire, et comme pour  Virtue&#8217;s Last Reward , il vous faudra  &#234;tre plut&#244;t &#224; l&#8217;aise avec l&#8217;anglais pour comprendre toutes les subtilit&#233;s  et l&#8217;humour omnipr&#233;sent dans les divers dialogues. 
 C&#8217;est long ? 
J&#8217;ai termin&#233; l&#8217;histoire au bout de 2 heures de jeu et&#8230; Oh wait ! En fait non,  la dur&#233;e de vie est juste monumentale !  Il va falloir  grand minimum 60h  (et &#231;a peut facilement monter &#224; 80 voir plus !) pour juste terminer l&#8217;histoire ! On peut dire qu&#8217; on en a vraiment pour son argent  ! 
Autre nouveaut&#233; sympa,  il est possible d&#8217; aider/se faire aider via une option online  notamment pour appeler d&#8217;autres joueurs lorsque vous &#234;tes dans des donjons, c&#8217;est tr&#232;s appr&#233;ciable ! 
 
 &#8230; et les troph&#233;es ?  
Le platine est accessible&#8230; pour peu qu&#8217;on veuille  consacrer une bonne cetaine d&#8217;heures au jeu !  Mais quand on aime, on ne compte pas c&#8217;est &#231;a ? &#128521; 
 Guide des troph&#233;es pour Persona 4 Golden 
   Platine   
Golden Completed : Earn all trophies. 
   Or   
(secret) The Truth In Your Hands : Defeat Izanami. 
(secret) One Who Has Proven Their Power : Defeat Margaret. 
Thorough Bookkeeper : Complete the Persona Compendium. 
   Argent   
(secret) Welcome Back : Rescue Marie. 
(secret) The Reaper Becomes the Reaped : Defeat The Reaper. 
Mr. Perfect : Max out all social qualities. 
(secret) The Power of Truth : Create Izanagi-no-Okami. 
Moderate Bookkeeper : Register over 50% of the Compendium. 
Legend of Inaba : Max out all Social Links. 
   Bronze   
(secret) A Prince Appears : Rescue Yukiko Amagi. 
(secret) A True Man&#8217;s Stand : Rescue Kanji Tatsumi. 
(secret) The Lounge Is Closed : Rescue Rise Kujikawa. 
(secret) Game Over : Secure Mitsuo Kubo. 
(secret) Boarded-Up Lab : Rescue Naoto Shirogane. 
(secret) The Return of the Angels : Rescue Nanako Dojima. 
(secret) Breaking Through the Fog : Secure Tohru Adachi. 
Fusion Expert : Perform 50 Persona fusions. 
(secret) Special Fusion Expert : Use 4 or more Personas in a special fusion. 
The Nose Doesn&#8217;t Always Know : Experience a fusion accident. 
Persona Shopper : Buy a Persona from the Compendium. 
A Favor for Marie : Register a Skill Card. 
Card Collector : Register 100 Skill Cards. 
Displaying Adaptability : Switch Personas 5 times in 1 battle. 
Hardcore Risette Fan : Hear 250 of Rise&#8217;s navigation lines. 
Going Nova : Deal over 999 damage in 1 attack. 
Skilled Commander : Perform 50 All-Out Attacks. 
Tactical Fighter : Exploit enemy weaknesses 100 times. 
Fill Your Hand : Get 50 Sweep Bonuses. 
Grasping at Greed : Defeat a Golden Hand. 
Food Fighter : Finish Aiya&#8217;s special dish. 
Compulsive Reader : Read all books. 
It&#8217;s Working Today : Buy an item from the Capsule Machine. 
Lucky Me ! : Win a prize from the vending machine. 
Granter of Your Desires : Buy 5 things from Tanaka&#8217;s Amazing Commodities. 
Seize the Moment : Buy a special croquette from Sozai Daigaku. 
Cooking With Gas : Make 5 perfect boxed lunches. 
A Special Lady : Enter a special relationship with someone. 
The Other Self : Obtain the Persona Izanagi. 
Fashion Plate : Fight a battle in costume. 
Head of the Class : Rank #1 in your class on an exam. 
Fishing Master : Catch the Sea Guardian. 
A True Bond : Max out a Social Link. 
Bond Maniac : Max out 10 Social Links. 
An Acquired Taste : Drink the coffee at Chagall Cafe. 
Movie Buff : Go to 3 movies at 30 Frame. 
Bug Hunter : Swing the net with perfect timing. 
Advantage Mine : Enter a battle with Player Advantage. 
(secret) Big Bro is Worried : Visit Nanako in the hospital 3 times. 
A New Quiz King : Win the Miracle Quiz Finals. 
 
 Et donc ? 
Si on aime un minimum les RPG, qu&#8217;on a une plut&#244;t bonne compr&#233;hension de l&#8217;anglais et qu&#8217;on a une  PS Vita ,  il n&#8217;y a AUCUNE raison de ne pas l&#8217;acheter. L&#8217;essayer c&#8217;est l&#8217;adopter ! 
 Note : 8,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
