<document>
	<date>2013-03-12</date>
        <title>[TROPHEES] Platines n&#176;42, 43, 44, 45, 46 et 47 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>platine</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Une fois n&#8217;est pas coutume, j&#8217;ai obtenu  de nouveaux platines  lors de la derni&#232;re  TWN  ayant eu lieu vendredi pass&#233;. En plus de l&#8217;avoir brillament remport&#233;e (ouais je me la p&#232;te ! :D),  j&#8217;ai explos&#233; un record  en remportant pas moins de  12 (ou oui, DOUZE !) platines  lors d&#8217;une m&#234;me soir&#233;e ! 
Voici donc la liste, coup&#233;e en 2 articles (pour garder un tout petit peu de suspense ;)). 
 
 
Voici donc les 6 premiers  troph&#233;es platines  obtenus&#160;: 
 
 
 
 Platine n&#176;42 : Virtua Tennis 4 sur PS Vita 
 
 
 Difficult&#233; du platine :  4/10. 
 
 
 Achet&#233; suite &#224; une promotion il y quelques mois (autour de 15 euros), ce jeu de tennis bien mais pas g&#233;nial m&#8217;aura permis de m&#8217;amuser un peu avec un jeu de sport sur Vita, avec une grosse partie multi online, ou seuls les matchs termin&#233;s rapportent de l&#8217;XP. 
 
 
 
 
 Platine n&#176;43 :  RocketBirds : Hardboiled Chicken  sur PS Vita 
 
 
 Difficult&#233; du platine :  2,5/10. 
 
 
 Comme sur  PS3 , un platine assez simple, r&#233;alisable en moins de 10h. De plus, il est tr&#232;s plaisant et sa dur&#233;e de vie est int&#233;ressante par rapport &#224; son prix. A faire sur  PS3  ou  PS Vita  selon vos envies ! Dommage que l&#8217;ic&#244;ne du platine soit standard !  
 
 
 
 
 Platine n&#176;44 : The Walking Dead sur PS3 
 
 
 Difficult&#233; du platine :  2/10. 
 
 
 Le jeu de l&#8217;ann&#233;e 2012 selon moi, rien &#224; faire d&#8217;autre que de terminer les 5 &#233;pisodes, cela en fait donc un platine &#171;&#160;unmissable&#160;&#187; en plus d&#8217;&#234;tre une exp&#233;rience tr&#232;s sympa &#224; jouer. 
 
 
 
 
 Platine n&#176;45 : Sly 3 sur  PS3 
 
 
 Difficult&#233; du platine :  4/10. 
 
 
 Cadeau de No&#235;l que l&#8217;on m&#8217;a offert en 2010, et &#224; quelques semaines de la sortie d&#8217;un nouvel opus PS3 /  PS Vita , le moment &#233;tait id&#233;al pour terminer et obtenir la totalit&#233; des 116  troph&#233;es  contenus sur la galette. Rien de bien compliqu&#233;, en dehors de certains d&#233;fis un peu chiants. Vivement le 4 ! &#128521; 
 
 
 
 
 Platine n&#176;46 :  PlayStation All-Stars : Battle Royale  sur PS3 
 
 
 Difficult&#233; du platine :  2,5/10. 
 
 
 En dehors des quelques  troph&#233;es  online o&#249; il vous faudra peut &#234;tre vous caler avec un &#171;&#160;ami&#160;&#187; PSN, il suffit principalement de terminer le jeu avec chacun des personnages, prenant 30 minutes pour chacun. 
 
 
 
 
 Platine n&#176;47 :  PlayStation All-Stars : Battle Royale  sur PS Vita 
 
 
 Difficult&#233; du platine :  2,5/10. 
 
 
 Sachant qu&#8217;il s&#8217;agit d&#8217;un &#171;&#160;faux&#160;&#187;  cross trophies , j&#8217;ai du faire le jeu 2 fois, en parall&#232;le de l&#8217;autre version, pour n&#8217;en bouffer qu&#8217;une seule fois. Reste juste un troph&#233;e DLC &#224; faire (X2) qu&#8217;il est possible d&#8217;obtenir gr&#226;ce &#224; une personne ayant achet&#233; le DLC. 
 
 
 
 #TWN22 
 Voir la page des Trophy Whore Night 
 Je vous avoue que  je ne pense plus pr&#233;parer les prochaines TWN , car celle-ci m&#8217;avait quand m&#234;me pris  quelques mois &#224; faire  tous ces petits troph&#233;es en cachette, en jonglant entre la  PS3  et la  PS Vita  ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
