<document>
	<date>2013-03-27</date>
        <title>[TEST] God of War : Ascension sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>boom</tag>
                <tag>bourrin</tag>
                <tag>dieux</tag>
                <tag>enfer</tag>
                <tag>kratos</tag>
                <tag>lame</tag>
                <tag>multi</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>taper</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s une trilogie aboutie sur  PS3  en 2010 avec un excellent God of War 3,  Kratos est de retour  dans cet  ultime opus  avant la prochaine g&#233;n&#233;ration de consoles.  God of War : Ascension , pompe &#224; fric ou r&#233;el &#233;pisode ? 
 
 
 Histoire 
Une fois de plus,  on se retrouve dans la mythologie grecque  entre divers dieux et monstres ultra spectaculaires. Ici, c&#8217;est un retour en arri&#232;re dans  les origines de Kratos  et on se retrouve plong&#233;s 6 mois apr&#232;s le masacre de la famille de notre h&#233;ros, qui est tortur&#233; par trois Furies. Tr&#232;s vite il va se lib&#233;rer (tidu, easy premier troph&#233;e ! ;)), il  cherche le moyen d&#8217;obtenir la r&#233;demption  &#224; laquelle il tient tant, &#224; savoir le pardon des Dieux et l&#8217;oubli des souvenirs de ses massacres. 
 Ambiance / Gameplay 
L&#8217;ambiance est particuli&#232;rement prenante, et c&#8217;est  un plaisir fou de vouloir fracasser  tous les p&#8217;tits hommes qui veulent vous emb&#234;ter mais aussi les gros, voir  immenses monstres  qui feront parfois 15 ou 20 fois votre poids et taille, en alternant avec la recherche de collectibles pour am&#233;liorer vos armes mais aussi la r&#233;solution d&#8217;&#233;nigmes permettant d&#8217;habillement alterner avec les combats.  La ma&#238;trise des diff&#233;rents &#233;l&#233;ments (eau, feu, etc.) cumul&#233;s aux dizaines de combos r&#233;alisables rend le gameplay jouissif . L&#224; o&#249; j&#8217;ai toujours eu du mal avec la franchise de Santa Monica, c&#8217;est surtout &#224; cause du fait que  le stick droit ne serve pas &#224; jouer avec la cam&#233;ra  mais &#171;&#160;seulement&#160;&#187; &#224; r&#233;aliser une esquive, et je crois que je ne m&#8217;y ferai jamais sauf si j&#8217;encha&#238;ne tous les GOW &#224; la suite !  
 
 Graphisme / Son 
 God of War III avait tellement vendu du r&#234;ve  de par sa qualit&#233; graphique impressionnante et faisant parti des jeux r&#233;v&#233;lant le potentiel de la  PS3 , ici on en reste tr&#232;s proche mais cela est  nettement moins impressionnant  plus de 2 ans apr&#232;s son pr&#233;d&#233;cesseur. Le doublage (j&#8217;ai test&#233; la version fran&#231;aise uniquement) est de tr&#232;s bonne couture et  la bande son colle bien  &#224; l&#8217;ambiance du jeu sans &#234;tre g&#233;niale. 
 Dur&#233;e de vie 
Une histoire d&#8217;une  dur&#233;e de vie assez standard  pour ce genre de jeu pour lequel il faudra compter  une dizaine d&#8217;heures de jeu , voir un peu plus si vous d&#233;couvrez la s&#233;rie via cet opus. 
Le plaisir peut &#233;videmment se voir prolong&#233; avec un new game+, mais surtout la nouveaut&#233; majeure r&#233;side dans l&#8217; ajout d&#8217;un mode online, tr&#232;s basique  de part ses possibilit&#233;s (faut se taper quoi !), mais qui changera un peu du solo. 
 
 Troph&#233;es 
A part  un pu@&#8364;&amp;%# de troph&#233;e online tellement simple qu&#8217;il a juste &#233;t&#233; con&#231;u pour pousser les joueurs a acheter le jeu neuf  ou de se procurer un PSN Pass d&#8217;occasion, le platine ne sera pas si simple mais n&#233;cessitera surtout de bien ma&#238;triser le gameplay. 
 Guide des troph&#233;es pour God of War : Ascension 
   Platine   
Champion des dieux : D&#233;bloquez tous les  troph&#233;es . 
   Or   
D&#233;sol&#233;, Drake, ce n&#8217;est pas pour toi. : Collectez tous les art&#233;facts du jeu. 
(secret) Prenez les escaliers la prochaine fois ! : Remportez le d&#233;fi d&#8217;Archim&#232;de. 
R&#233;parateur : Retapez tous les coffres pourris. 
(secret) Briseur de lien : Terminez le jeu. 
(secret) Guerrier l&#233;gendaire : Terminez le jeu en niveau Difficile. 
   Argent   
(secret) Ingrat : Venez &#224; bout de la M&#233;g&#232;re et de l&#8217;H&#233;catonchire. 
(secret) Quelque chose ne va pas ? : Gardez la jauge de rage remplie pendant plus de 2 minutes. 
(secret) Quaid !!! : Battez Pollux. 
(secret) Les potes d&#8217;abord : Survivez &#224; l&#8217;embuscade de l&#8217;&#201;rinye. 
&#192; l&#8217;&#233;preuve du feu : Terminez le Pas de vis d&#8217;Archim&#232;de sans &#234;tre bless&#233; par les pi&#232;ges de feu. 
L&#233;ger comme une plume : Collectez toutes les plumes de Ph&#233;nix. 
Le regard qui tue : Collectez tous les yeux de Gorgone. 
&#192; fond : Atteignez le niveau d&#8217;am&#233;lioration maximum pour Kratos. 
Terrain glissant : Effectuez la glissade dans la statue d&#8217;Apollon sans mourir. 
(secret) Justice aveugle : Utilisez les Yeux de la V&#233;rit&#233; avec succ&#232;s. 
   Bronze   
(secret) Sceau de sang : Terminez l&#8217;entra&#238;nement multijoueur sur l&#8217;Olympe. 
(secret) &#201;vasion : Lib&#233;rez Kratos de sa prison. 
(secret) Haut la main : Venez &#224; bout de la main infect&#233;e d&#8217;&#201;g&#233;on. 
(secret) D&#233;cha&#238;n&#233; : Projetez, &#233;crasez et frappez un ennemi agripp&#233;. 
D&#233;pensier : Am&#233;liorez n&#8217;importe quelle magie. 
(secret) &#199;a roule ! : R&#233;solvez l&#8217;&#233;nigme des broyeurs roulants. 
(secret) Ouvert d&#8217;esprit : Remportez le mini-jeu contre un Mastodonte. 
(secret) On ne l&#8217;arr&#234;te plus ! : Effectuez un combo de 1 000 coups. 
Golfeur : Faites sortir un adversaire du terrain avec la massue. 
(secret) Y a pas de l&#233;zard ! : Regagnez la tour de Delphes sur le serpent. 
Troc : Utilisez les 5 armes contextuelles en combat. 
(secret) Barbecue : Remportez le mini-jeu contre une Manticore. 
(secret) &#199;a gaze ! : Respirez les fum&#233;es toxiques dans le temple de l&#8217;Oracle. 
Bricoleur : Reconstruisez la roue &#224; aubes de Kirra. 
(secret) On ne bouge plus ! : Ralentissez 100 ennemis avec l&#8217;Amulette d&#8217;Uroborus. 
&#199;a va marquer ! : Renversez 500 seaux de sang sur Kratos. 
Enfoir&#233;s ! : D&#233;foulez-vous sur les martyrs de l&#8217;H&#233;catonchire. 
(secret) Salut l&#8217;ami ! : Utilisez la Pierre du serment d&#8217;Orkos 10 fois en combat. 
(secret) Travail d&#8217;&#233;quipe : Utilisez la Pierre du serment d&#8217;Orkos sur 100 ennemis. 
Gros sur le c&#339;ur : Tuez 25 ennemis en utilisant le Courroux des dieux. 
 
 Et donc ? 
M&#234;me si on sent que  la s&#233;rie s&#8217;essouffle pas mal  et sans &#234;tre &#224; la hauteur de l&#8217;avant dernier &#233;pisode,  l&#8217;univers reste hyper prenant et le gameplay mega d&#233;foulant !  M&#234;me si la principale nouveaut&#233; r&#233;side dans l&#8217;ajout d&#8217;un mode multi un peu trop anecdotique &#224; mon gout,  God of War : Ascension reste un excellent titre  qu&#8217;il faut vraiment prendre le temps de faire, d&#8217;autant plus si on ne connait pas la s&#233;rie. Un tr&#232;s bon relai avant le prochain titre sur  PS4  &#128521; 
 Note : 7,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
