<document>
	<date>2013-04-18</date>
        <title>[ANNONCE] FIFA 14 arrive sur le terrain</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>14</tag>
                <tag>ballon</tag>
                <tag>fifa</tag>
                <tag>foot</tag>
                <tag>football</tag>
                <tag>frappe</tag>
                <tag>messi</tag>
                <tag>pes</tag>
                <tag>ronaldo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous le savez sans doute, je suis un &#233;norme fan de jeux de foot sur consoles, et apr&#232;s de tr&#232;s longues ann&#233;es sur  PES , j&#8217;ai rejoins le clan  FIFA  il y a quelques ann&#233;es. Je suis donc &#233;videmment impatient &#224; l&#8217;id&#233;e de voir arriv&#233;e une nouvelle version d&#8217;ici la rentr&#233;e scolaire prochaine, du prochain FIFA 14 qui a &#233;t&#233; annonc&#233; hier. 
 
 
Dans FIFA 14 d&#8217;EA SPORTS, les joueurs pourront  revivre toute l&#8217;authenticit&#233; d&#8217;un match de football  et marquer des buts extraordinaires. Ils pourront produire du jeu en milieu de terrain, dicter le tempo du match et se cr&#233;er des occasions de but qui r&#233;compenseront leur domination. Dans les grandes rencontres de football, tout part de la construction au milieu de terrain et se termine par  une finition d&#8217;une pr&#233;cision chirurgicale . Gr&#226;ce &#224; l&#8217; une des nouveaut&#233;s de FIFA 14 &#8211; les Frappes pures  &#8211; et &#224; la nouvelle physique du ballon, chaque tir devient criant de v&#233;rit&#233; et chaque frappe imparable apporte une satisfaction sans &#233;gal. 
 &#171; FIFA 14 sera &#224; l&#8217;image des plus grands matchs de football o&#249;  tout part du milieu de terrain . Les rencontres gagneront en intensit&#233; au fur et &#224; mesure de l&#8217;encha&#238;nement des occasions de but et la finition garantira des exploits incroyables &#187;, d&#233;clare  David Rutter, producteur ex&#233;cutif de FIFA 14 . &#171; Avec FIFA 14, vous serez r&#233;compens&#233; de vos efforts et vos plus belles r&#233;alisations seront &#233;poustouflantes. &#187; 
 
 La finition a &#233;t&#233; repens&#233;e  avec le concept de Frappes pures. Les joueurs ajustent leur foul&#233;e et leur angle d&#8217;approche pour trouver la meilleure position pour marquer. Avec les frappes pures, les buts deviennent gratifiants. De  nouveaux types de frappes font leur apparition  comme les  tirs en d&#233;s&#233;quilibre ou sous la pression d&#8217;un adversaire . De plus, la Physique r&#233;aliste d&#233;termine d&#233;sormais la trajectoire des tirs et les joueurs peuvent tenter leur chance de loin, adresser des frappes puissantes au ras du sol ou effectuer des tirs flottants, comme les vrais footballeurs. 
 Quatre nouveaut&#233;s offriront la possibilit&#233; aux utilisateurs de soigner la construction du jeu  afin de se cr&#233;er les meilleures occasions de but et de dicter le rythme du match. Avec la Protection de balle, il est d&#233;sormais possible de prendre le dessus sur les d&#233;fenseurs et de garder la possession du ballon en dribblant &#224; n&#8217;importe quelle vitesse ou de prendre la position pr&#233;f&#233;rentielle avant la r&#233;ception de la balle pour &#233;liminer les adversaires. Le Comportement r&#233;aliste des co&#233;quipiers a &#233;t&#233; renforc&#233; aussi bien en attaque qu&#8217;en d&#233;fense. Les joueurs prennent de meilleures d&#233;cisions pour am&#233;liorer le marquage et le rendre plus strict et plus intelligent. Les d&#233;fenseurs analysent les occasions de but et viennent au soutien pour la r&#233;cup&#233;ration du ballon alors que les attaquants se d&#233;marquent diff&#233;remment pour percer les d&#233;fenses en prenant appui sur les joueurs adverses ou en effectuant de nouveaux types d&#8217;appel.  Des am&#233;liorations majeures ont &#233;galement &#233;t&#233; apport&#233;es au contr&#244;le du ballon  afin que la lutte au milieu de terrain soit plus vari&#233;e. Avec les Dribbles explosifs, les joueurs peuvent se d&#233;placer dans n&#8217;importe quelle direction pour rester dans le bon tempo et disposeront de toutes les solutions techniques pour &#233;liminer les adversaires en un-contre-un. Avec la nouveaut&#233; Dribbles tout en toucher, le contr&#244;le du ballon est plus complet que jamais. Les joueurs dou&#233;s techniquement b&#233;n&#233;ficieront d&#8217;un meilleur toucher et d&#8217;une meilleure conduite de balle lors des acc&#233;l&#233;rations. 
 
 En plus des innovations apport&#233;es &#224; la jouabilit&#233;, FIFA 14 propose  un nouveau mode Carri&#232;re r&#233;volutionnaire . Le R&#233;seau de recrutement apporte un r&#233;alisme saisissant. Les utilisateurs pourront cr&#233;er et affiner leur propre r&#233;seau de recrutement pour partir &#224; la recherche de nouveaux talents tout au long de la saison. Les recruteurs &#233;valuent les joueurs partout dans le monde pour d&#233;couvrir les qualit&#233;s physiques et techniques de chacun afin de bien pr&#233;parer la p&#233;riode des transferts. De plus,  la nouvelle interface facilite la navigation , engendre moins d&#8217;interruptions et offre les rapports des recruteurs en direct. 
 FIFA 14 propose &#233;galement tout  un arsenal de fonctionnalit&#233;s en ligne et de services en direct  afin de coller en permanence &#224; l&#8217;actualit&#233; du ballon rond et de rester connect&#233; avec vos amis gr&#226;ce &#224; la fonctionnalit&#233; Football Club.  FIFA 14 est le r&#233;seau social du football  o&#249; les fans peuvent se connecter, s&#8217;affronter et partager avec des millions d&#8217;utilisateurs &#224; travers le monde. Le jeu proposera &#233;galement : 
 &#183; Des changements apport&#233;s au c&#233;l&#232;bre FIFA Ultimate Team 
&#183; Un nouveau mode en ligne qui favorise la comp&#233;tition sociale 
&#183; De multiples nouveaut&#233;s et ajouts &#224; EA SPORTS Football Club, le service en direct au c&#339;ur de FIFA 
&#183; Une authenticit&#233; totale avec plus de 500 clubs sous licence officielle. 
 
 FIFA 14 est  actuellement en d&#233;veloppement au sein du studio EA Canada  et sera  disponible dans le monde entier cet automne  : les plateformes seront r&#233;v&#233;l&#233;es au cours du prochain mois. Le jeu n&#8217;est pas encore classifi&#233; par le PEGI. 
 Rejoignez la communaut&#233; football d&#8217;EA SPORTS &#224; l&#8217;adresse  http://www.facebook.com/easportsfifa.fr  ou suivez-nous sur Twitter  @easportsfifa  et utilisez le hash tag #FIFA14. Pour de plus amples informations, consultez le site Internet de FIFA 14 &#224; l&#8217;adresse  http://www.ea.com/fr/football/ . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
