<document>
	<date>2013-06-10</date>
        <title>[VIDEO] FIFA 14 et ses deplacements precis</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13</tag>
                <tag>14</tag>
                <tag>2013</tag>
                <tag>2014</tag>
                <tag>but</tag>
                <tag>fifa</tag>
                <tag>foot</tag>
                <tag>goal</tag>
                <tag>pes</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; un retour du soleil tardif, le mois de septembre c&#233;l&#232;bre pour ses actualisations de jeux sportifs  approche &#224; grand pas . En effet,  FIFA 14 arrivera d&#8217;ici plus ou mois 3 mois  d&#233;j&#224;. 
 
 
M&#234;me si je n&#8217;ai pas encore  pr&#233;-command&#233; FIFA 14  (j&#8217;attends de voir quelle &#233;dition je choisis, mais aussi de comparer avec PES 2014), il est  fort probable que je prolonge une ann&#233;e suppl&#233;mentaire  avec le prot&#233;g&#233; d&#8217;EA. 
 La semaine derni&#232;re, une  nouvelle vid&#233;o  a fait son apparition, pr&#233;sentant notamment le travail r&#233;alis&#233; sur la  gestuelle des diff&#233;rents d&#233;placements  des joueurs. 
 
 Voici maintenant, un peu  plus d&#8217;informations  accompagnant cette vid&#233;o : 
 Fruits d&#8217;une nouvelle technologie de mouvements cr&#233;&#233;e par l&#8217;&#233;quipe de FIFA, les D&#233;placements pr&#233;cis sont une nouveaut&#233; de FIFA 14 qui permet de recr&#233;er les mouvements dynamiques des v&#233;ritables footballeurs. Les d&#233;placements, un aspect fondamental de tous les secteurs du jeu, dictent la mani&#232;re dont les joueurs &#233;voluent sur le terrain. 
 Ces deux derni&#232;res ann&#233;es, l&#8217;&#233;quipe de  FIFA  a d&#233;velopp&#233; une technologie des d&#233;placements bas&#233;e sur la foul&#233;e afin de permettre &#224; chaque joueur d&#8217;&#233;voluer sur le terrain de la mani&#232;re la plus r&#233;aliste qui soit. &#192; partir de cette technologie, l&#8217;&#233;quipe a cr&#233;&#233; le concept de D&#233;placements pr&#233;cis pour les 22 joueurs pr&#233;sents sur le terrain. D&#233;sormais, chaque foul&#233;e compte et les joueurs peuvent pivoter, s&#8217;arr&#234;ter, repartir et changer de rythme avec une explosivit&#233; et une agilit&#233; incroyables. 
 En recr&#233;ant la biom&#233;canique des v&#233;ritables footballeurs, les D&#233;placements pr&#233;cis offrent aux joueurs la possibilit&#233; d&#8217;acc&#233;l&#233;rer et de ralentir de mani&#232;re dynamique et l&#8217;accent est mis, plus que jamais, sur le rythme. 
Les joueurs peuvent maintenant placer des acc&#233;l&#233;rations avant d&#8217;atteindre leur vitesse de pointe et, gr&#226;ce &#224; ce large &#233;ventail de gestion de la vitesse des d&#233;placements, la construction du jeu et les occasions de but gagnent en diversit&#233;. Par exemple, les attaquants peuvent maintenant jouer avec leurs adversaires en temporisant avant de placer une acc&#233;l&#233;ration foudroyante qui clouera leur vis-&#224;-vis sur place. 
 L&#8217;un des &#233;l&#233;ments cl&#233; des D&#233;placements pr&#233;cis reste la facult&#233; des joueurs &#224; ralentir et &#224; changer de direction. Auparavant, les joueurs pouvaient changer de direction quasi instantan&#233;ment et sous un angle limit&#233; &#224; 23 degr&#233;s. Dans FIFA 14, les joueurs qui placent une acc&#233;l&#233;ration ma&#238;trisent leur rythme et peuvent se d&#233;placer dans n&#8217;importe quelle direction, mais il leur faudra peut-&#234;tre ajuster leur foul&#233;e avant de pouvoir ralentir. 
 Alors, FIFA ou  PES  cette ann&#233;e ?  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
