<document>
	<date>2013-06-12</date>
        <title>[E3] Les annonces de Nintendo, SquareEnix et Ubisoft</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonces</tag>
                <tag>E3</tag>
                <tag>jeux</tag>
                <tag>nintendo</tag>
                <tag>salon</tag>
                <tag>squareenix</tag>
                <tag>suite</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 On continue sur l&#8217;E3 apr&#232;s  mon compte-rendu sur les PS4 et Xbox One , mais ce coup-ci avec les diff&#233;rentes  conf&#233;rences Nintendo, SquareEnix et Ubisoft  qui ont propos&#233;s un bon lot de jeux, plus ou moins int&#233;ressants. 
 
 
Voici donc  ce j&#8217;ai pu retenir des annonces  qui ont &#233;t&#233; faites sur les derni&#232;res heures &#224;  l&#8217;E3 2013, qui est un bon cru . 
 Chez Nintendo : 
&#8211;  Super Mario 3D World  ( Wii U ) 
&#8211;  Donkey Kong Country: Tropical Freeze  ( Wii U ) 
&#8211;  Mario Kart 8  (Wii U) 
&#8211; The Legend of Zelda: The Wind Waker HD ( Wii U ) 
&#8211;  Bayonetta 2  (exclu Wii U) 
&#8211; Wii Fit U (Wii U) 
&#8211; Pikmin 3 (Wii U) 
&#8211;  New Super Luigi U  (Wii U) 
&#8211;  Super Smash Bros  ( 3DS  / Wii U) 
&#8211; The Legend of Zelda: A Link Between Worlds ( 3DS ) 
&#8211; Yoshi&#8217;s New Island (titre provisoire) (3DS) 
 Mon avis :  Encore une fois, on nous pond un paquet de suites depuis un grand nombre d&#8217;ann&#233;es, mais &#231;a ne m&#8217;emp&#234;chera pas de me procurer certains titres quand m&#234;me. A quand la nouveaut&#233; M. Nintendo ?  
 Chez SquareEnix : 
&#8211; Final Fantasy XIV : A realm reborn (PC,  PS3 ,  PS4 ) 
&#8211;  Final Fantasy XV  ( PS4  / XboxOne) 
&#8211;  Kingdom Hearts III  (PS4 / XboxOne) 
 Mon avis :  Avec cette selection 100% RPG, ce ne sont pas forc&#233;ment des titres qui m&#8217;attirent. Je suis rest&#233; &#224; la &#171;&#160;vieille&#160;&#187; &#233;cole des FFVII &#224; IX sur PS1 &#128521; 
 Chez Ubisoft : 
&#8211;  Assassin&#8217;s Creed IV : Black Flag  ( PS3  /  PS4 ) 
&#8211;  Watch_Dogs  (PS3 / PS4) 
&#8211;  The Crew  (PS4 / XboxOne / PC) 
&#8211; Trials Fusion / Trials Frontier (PS4 / Xbox 360 / XboxOne / PC) 
&#8211; Tom Clancy&#8217;s The Division ( PS4  / XboxOne) 
&#8211; Rocksmith Edition 2014 ( PS3  /  Xbox 360  / PC / Mac) 
&#8211; Lapins Cr&#233;tins Invasion &#8211; La s&#233;rie t&#233;l&#233; 
&#8211; Just Dance 2014 (PS4 / Wii U / XboxOne) 
 Mon avis :  Pas mal de titre, et un Watch_Dogs qui parait toujours aussi fou (au point de faire freezer les consoles pendant les trailer ;)),  malgr&#233; ma pr&#233;-commande  je me t&#226;te &#224; prendre sur PS3 ou sur PS4, on verra !  
 Globalement, tout &#231;a va faire bien mal au porte-monnaie, une fois de plus ! &#128521; 
 Pour terminer sur une mauvaise note, gros  carton rouge &#224; Microsoft , pour cette r&#233;action de  Don Mattrick  qui parle de la XboxOne. 
 &#171;&#160;Si vous n&#8217;avez vraiment pas de connexion Internet, la Xbox 360 est un dispositif offline.&#160;&#187; 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
