<document>
	<date>2013-12-01</date>
        <title>[COMPTE-RENDU] Metallica &#8211; Throught The Never</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>3d</tag>
                <tag>cin&#233;ma</tag>
                <tag>clip</tag>
                <tag>event</tag>
                <tag>metallica</tag>
                <tag>Throught the never</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Events</category>
                <category>M&#233;dias</category>
                <category>Musique</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est dans une petite  salle de cin&#233; nomm&#233;e le  Mac Mahon  que nous &#233;tions invit&#233;s courant octobre, pour la sortie du film dont on a pas mal parl&#233;, le fameux  Throught the Never , film sur  Metallica . 
 Alors attention,  je ne suis pas  un critique de cin&#233;ma (oui, mon truc c&#8217;est quand m&#234;me plut&#244;t les  jeux  !), et m&#234;me si je suis metalleux, mes go&#251;ts ne refl&#232;tent pas forc&#233;ment ceux de tous les metalleux du monde hein. 
Bref,  une grosse attente pour ce film autour des fans , dont j&#8217;ai entendu parler quelques jours &#224; peine avant la sortie, je fus donc agr&#233;ablement surpris. 
 
 
Nous arrivons sur place, un petit cocktail d&#238;natoire est pr&#233;vu, nous discutons avec quelques convives puis nous nous dirigeons vers la salle de cin&#233; &#8230;  l&#233;g&#232;rement intimiste  dirons certains, mais que je juge plut&#244;t agr&#233;able. Le film d&#233;marre et mise &#224; part  quelques soucis de lunettes 3D  qui obligent &#224; relancer les film au bout de 20 minutes, la s&#233;ance se d&#233;roule bien. 
Concernant le film, pas de surprise,  c&#8217;est un concert en live avec quelques &#233;l&#233;ments  que l&#8217;on pourrait consid&#233;rer comme  &#171;&#160;clips&#160;&#187; . C&#8217;est sympathique,  loin d&#8217;&#234;tre le film de l&#8217;ann&#233;e  et m&#234;me si les plus gros hits du groupe sont l&#224; , je ne vois pas vraiment l&#8217;int&#233;r&#234;t de voir &#231;a au cin&#233;ma en 3D. 
 Donc petite d&#233;ception, je m&#8217;attendais &#224; plus de choses en voyant le d&#233;but du film. 
Mention sp&#233;ciale pour le passage de  Master of Puppets  tout de m&#234;me qui &#233;tait vraiment bien pens&#233;. 
 Enjoy ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
