<document>
	<date>2013-10-22</date>
        <title>[COMPTE-RENDU] Exposition Animal Crossing : New Leaf</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>ACNL</tag>
                <tag>animal crossing</tag>
                <tag>deco</tag>
                <tag>expo</tag>
                <tag>kawai</tag>
                <tag>musee</tag>
                <tag>nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 Tout le monde connait  Animal Crossing : New Leaf  sorti il y a maintenant plusieurs mois sur Nintendo  3DS , et bien Nintendo a eu l&#8217;id&#233;e de  lancer une exposition  sur l&#8217;un de ses jeux phares qui se d&#233;roule  du 18 octobre au 4 novembre  &#224; la  galerie de l&#8217;imprimerie  de Paris. 
 
 
A l&#8217;occasion du  vernissage de cette exposition  (gratuite et ouverte aux enfants comme aux parents, mais les autres membres de la famille sont accept&#233;s &#233;galement), on retrouve donc avec grand plaisir  l&#8217;univers d&#8217;Animal Crossing , ce qui peut &#224; tout moment nous faire replonger dedans si, comme moi, on a r&#233;ussi &#224; arr&#234;ter cette (bonne ?) drogue ! Le but de cette exposition est simple :  afficher un maximum de photos d&#8217;int&#233;rieur des maisons  principales des joueurs qui pourront envoyer leur screenshot via l&#8217;internet multim&#233;dia 2.0, autrement dit sur  Twitter avec le hashtag  #EXPOACNL .
 online pharmacy celebrex 
 
 Donc si vous voulez afficher fi&#232;rement vos objets rares (qui vous ont pris une bonne partie de votre vie pour pouvoir en faire l&#8217;acquisition) et que  vous voulez clasher Val&#233;rie Damidot , c&#8217;est now or never ! Et si vous n&#8217;avez pas de compte Twitter (la rechouma !), vous pouvez vous rendre directement dans la galerie de l&#8217;Imprimerie pour pouvoir &#8230;  imprimer votre int&#233;rieur gratuitement  (oui on imprime &#224; l&#8217;imprimerie !). 
 
 Hormis les dizaines de photos affich&#233;es,  des bornes jouables sont &#233;galement mises &#224; disposition  pour peut-&#234;tre d&#233;couvrir le jeu et vous lancer dans le monde impitoyable d&#8217;Animal Crossing : New Leaf. 
 On remerciera donc  Nintendo  pour avoir lanc&#233; cette initiative assez originale au final, m&#234;me si  on aurait aim&#233; voir quelques figurines ou autres goodies  tournant autour de cet univers si attachant ! 
 
 Mention sp&#233;ciale pour les petits amuse-bouche bien bons et originaux (sucettes de parmesan, magret de canard, boeuf / l&#233;gumes (5 fruits et l&#233;gumes par jour n&#8217;oubliez pas !)/sauce sucr&#233;e,&#8230;) pr&#233;sents lors de ce vernissage. 
Article r&#233;alis&#233; par  @Ciderman . 
                                 
                                         
        </text>
</document>
