<document>
	<date>2013-10-26</date>
        <title>[ANNONCE] Layton termine sa carriere le 8/11</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>ds</tag>
                <tag>&#233;nigmes</tag>
                <tag>enquetes</tag>
                <tag>layton</tag>
                <tag>luke</tag>
                <tag>nintendo</tag>
                <tag>reflexion</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le d&#233;sormais c&#233;l&#232;bre  Professeur Layton  arrivera dans  un ultime d&#8217;&#233;pisode sur 3DS  dans quelques petites semaines. 
 
 
C&#8217;est en effet au terme d&#8217;une  double trilogie  entam&#233;e sur DS il y a 5 ans (en France) que notre ami  Hershel  terminera sa carri&#232;re dans le futur  Professeur Layton et l&#8217;h&#233;ritage des Aslantes , peut &#234;tre  &#224; cause des faibles ventes  du pr&#233;c&#233;dent opus (moins d&#8217;un million, compar&#233;s au 5 millions de l&#8217;&#233;trange village) 
 Une  vid&#233;o bande-annonce  a d&#8217;ailleurs &#233;t&#233; mise en avant cette semaine afin de promouvoir la sortie du titre. 
 &#160; 
 Il est vrai que j&#8217;avais nettement plus  suivi ses aventures sur la pr&#233;c&#233;dente portable de Nintendo  mais ces jeux d&#8217;&#233;nigmes / de logiques m&#8217;ont toujours fascin&#233;s, malgr&#233; leur facilit&#233; pour la plupart (avec un coup de pouce via la pi&#232;ce S.O.S quand il le fallait ;)). 
 J&#8217;esp&#232;re que les  cross game avec Phoenix Wright  verront le jour en Europe, comme ce fut le cas au Japon, histoire de faire revenir notre fan de casses-t&#234;te sur le devant de la sc&#232;ne, mais en attendant et pour  profiter des 500 &#233;nigmes  (dont 365 en WiFi, au rythme d&#8217;une par jour), il faudra  patienter jusqu&#8217;au 8/11 prochain . 
 &#201;videmment,  Luke et les autres  seront l&#224; &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
