<document>
	<date>2014-01-08</date>
        <title>[ANNONCE] PlayStation Now arrive cet ete aux USA</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>now</tag>
                <tag>playstation now</tag>
                <tag>ps now</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>sony</tag>
                <tag>streaming</tag>
                <tag>ventes</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Lors d&#8217;une conf&#233;rence de presse au  CES 2014 , PlayStation a fait  plusieurs annonces  int&#233;ressantes en commen&#231;ant par le chiffre des ses ventes de sa derni&#232;re console : plus de  4,2 millions de PS4 ont &#233;t&#233; vendues  en cette fin d&#8217;ann&#233;e 2013 ! 
 
 Quand on sait que la console n&#8217;est  pas encore disponible au Japon  (elle est pr&#233;vue pour le 22/02 prochain), on suppose que ce chiffre constitue  un excellent d&#233;marrage  pour la console, surtout quand on connait la difficult&#233; pour obtenir une  PS4  &#224; ce jour. Pour comparaison, et malgr&#233; ses &#171;&#160;seulement&#160;&#187; 13 pays sur lequel elle est en vente,  la Xbox One  ne s&#8217;est vendue &#171;&#160;qu&#8217;&#224;&#160;&#187;  3 millions  d&#8217;exemplaires. 
 Des statistiques plus d&#233;taill&#233;es : 
 &#8211;  9,7 millions de jeux  vendus, donc une moyenne math&#233;matique de 2.31 jeux par consoles 
&#8211;  90%  d&#8217;abonn&#233;s suppl&#233;mentaires au service PS+ 
&#8211;  1,7 million  de parties diffus&#233;es en direct via la fonction &#171;&#160;Share&#160;&#187; de la PS4 
&#8211; Pour un total de  55 millions  de minutes diffus&#233;es 
&#8211; G&#233;n&#233;rant  22 millions  de spectateurs  
 Mais ce n&#8217;est pas la seule information qui a &#233;t&#233; d&#233;voil&#233;e hier, car il s&#8217;agissait surtout de pr&#233;senter  le futur service de streaming  de jeu &#224; venir prochainement :  PlayStation Now ! 
 Il sera donc possible de jouer en streaming (gr&#226;ce &#224;  Gaikai  rachet&#233; en juillet 2012) pour (re)d&#233;couvrir un grand nombre de titres  PS3 , et pas des moindre avec  The Last of Us  pour exemple ! M&#234;me s&#8217;il faudra un  minimum de 5 mega de d&#233;bit  pour pouvoir profiter du service, la beaut&#233; / fluidit&#233; du jeu  s&#8217;adaptera &#224; votre vitesse  de connexion. 
 Plusieurs titres seront &#233;videmment propos&#233;s ( God of War ,  Puppeteer , etc.) et la liste ne fera que s&#8217;agrandir dans ce service, disponible &#224; la location unitaire ou via un abonnement. 
Reste &#224; voir ce qu&#8217;il en sera pour les jeux d&#233;j&#224; achet&#233;s en demat, en  esp&#233;rant qu&#8217;il ne faudra pas les repayer &#224; nouveau  &#8230; 
 &#192; noter que  PlayStation Now sera disponible sur PS3 / PS4 l&#8217;&#233;t&#233; prochain aux Etats-Unis  sur plusieurs appareils Sony tels que les TV Bravia ou  PS Vita , mais  aucune date n&#8217;a encore &#233;t&#233; annonc&#233;e pour les autres continents . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
