<document>
	<date>2014-02-25</date>
        <title>[COMPTE-RENDU] Exposition Star Wars Identities</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>culte</tag>
                <tag>dark vador</tag>
                <tag>exposition</tag>
                <tag>identities</tag>
                <tag>indentit&#233;s</tag>
                <tag>leia</tag>
                <tag>luke</tag>
                <tag>skywalker</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Cin&#233;ma</category>
                <category>Events</category>
                <category>High Tech</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est &#224;  la Cit&#233; du Cin&#233;ma  que la superbe exposition  Star Wars Identities  se tient  depuis le 15 f&#233;vrier  et nous avons la chance d&#8217;y &#234;tre invit&#233;, pr&#233;parez vos blasters, et que la force soit avec vous&#8230;  ou pas. 
 
 Star Wars, votre personnage 
 Premi&#232;re chose en arrivant dans l&#8217;exposition, on vous remet un  bracelet qu&#8217;on vous ordonne de garder jusqu&#8217;&#224; la fin de l&#8217;exposition , ce sera la  &#171;&#160;Carte d&#8217;identit&#233;&#160;&#187;  de votre personnage en devenir. En effet comme son nom l&#8217;indique,  toute l&#8217;exposition est bas&#233; sur l&#8217;identit&#233;  au sens large du terme. 
Au travers de  plusieurs &#171;&#160;p&#244;les&#160;&#187;  vous aurez la possibilit&#233; de cr&#233;er votre identit&#233; au sein de l&#8217;univers de  George Lucas . Apr&#232;s avoir choisi la race que vous souhaitez  incarner dans cet univers , puis par votre enfance et comment &#233;taient vos parents, en passant par les  &#233;v&#233;nements marquants  comme la destruction de votre plan&#232;te natale et les sentiments qui peuvent animer votre volont&#233;, tout est pr&#233;vu pour faire de  votre arch&#233;type  un personnage aussi int&#233;ressant que peut l&#8217;&#234;tre  Luke Skywalker . 
 
 Vous serez bien entendu  confront&#233; au choix de chacun  dans l&#8217;univers &#224; savoir  succomber au c&#244;t&#233; obscure de la Force, ou non. 
Mise en place avec le  Centre des Sciences de Montr&#233;al , l&#8217;exposition est pens&#233;e de mani&#232;re  intelligente et interactive , elle vous plongera rapidement dans l&#8217;univers et surtout vous apprendra sur quoi se base l&#8217;identit&#233; de chacun aussi bien dans l&#8217;univers que dans notre soci&#233;t&#233;. 
 
 Fan de Star Wars ?  
 On pourrait penser que cette exposition s&#8217;adresse aux fans pur et dur de la saga,  et bien d&#233;trompez-vous , les plus novices  auront leur place pour appr&#233;hender l&#8217;univers rapidement  et de mani&#232;re amusante. Mais les fans ne seront pas mis de c&#244;t&#233;, car  de vrais secrets de tournage sont disponibles  pour la premi&#232;re fois. Des maquettes aussi impressionnantes que grandioses.  Comment a &#233;t&#233; pens&#233; le personnage de Jabba d&#232;s les premi&#232;res sc&#232;nes de l&#8217;&#233;pisode IV ? Comment Yoda a-t-il &#233;volu&#233; pour devenir une marionnette ? Pourquoi Chewbacca est-il le co-pilot de Han Solo ? &#8230; Bref, de quoi satisfaire tous les niveaux de fanatisme. 
 Par ailleurs  on peut m&#234;me rencontrer R2-D2  donc &#224; partir de l&#224;, on est content d&#8217;y &#234;tre aller !  
 
 Pour conclure, voici le personnage que je me suis construit au fil de la visite : 
 J&#8217;ai grandi sur la plan&#232;te ville Coruscant , o&#249; les membres de ma communaut&#233; gagnaient leur vie en se d&#233;brouillant du mieux qu&#8217;ils le pouvaient dans les quartiers malfam&#233;s. Durant les cong&#233;s, mes amis et moi avions l&#8217;habitude de quitter la ville pour aller sur les c&#244;tes de la mer de l&#8217;Ouest, une &#233;tendue d&#8217;eau artificielle. 
 Mes parents exigeaient de moi beaucoup de discipline  sans m&#8217;offrir de soutien, mais je suppose qu&#8217;ils m&#8217;ont transmis de remarquables habilet&#233;s cr&#233;atives. Plus tard dans la vie, j&#8217;ai rencontr&#233; le grand chasseur de primes Boba Fett, dont les enseignements m&#8217;ont enrichi de connaissances qui me sont utiles au quotidien dans mes fonctions de chasseur de primes. 
 Je me rappelle la fois o&#249; j&#8217;ai vu un despote cruel  an&#233;antir ma plan&#232;te. Je n&#8217;ai pas laiss&#233; cet &#233;v&#233;nement m&#8217;atteindre outre mesure; j&#8217;ai form&#233; une arm&#233;e de Rebelles et &#233;labor&#233; un plan pour faire tomber le despote. 
 On dit souvent de moi que je suis une personne g&#233;n&#233;ralement aventureuse  et curieuse, j&#8217;ai aussi tendance &#224; &#234;tre accommodant et g&#233;n&#233;reux. Mais la chose la plus importante pour moi est l&#8217;h&#233;donisme : apr&#232;s tout, pourquoi faire une chose si on n&#8217;en tire aucun plaisir? 
 Je ma&#238;trise assez bien la Force ; c&#8217;est sans doute pourquoi l&#8217;Empereur s&#8217;int&#233;resse &#224; moi. Lorsqu&#8217;il m&#8217;a offert un pouvoir illimit&#233; en &#233;change de mon all&#233;geance, j&#8217;ai saut&#233; sur l&#8217;occasion et j&#8217;ai embrass&#233; le c&#244;t&#233; obscur avec empressement. 
 
 Bref, une expo que je conseille vivement &#224; tout le monde. 
 Deux petits b&#233;mols : un  tarif un peu &#233;lev&#233; d&#8217;entr&#233;e  (entre 17 et 22 &#8364;) pour un peu plus d&#8217;1h15 de visite, et une boutique de souvenirs qui, &#224; part des tee-shirts de l&#8217;exp, ne propose pas de collectibles uniques (mais bon l&#224; c&#8217;est le fanboy qui parle ;)). 
 Dates de l&#8217;exposition : 15 f&#233;vrier au 30 juin 2014. 
 Enjoy 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
