<document>
	<date>2014-03-07</date>
        <title>[SORTIE] Les annonces cool de la semaine</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>arkham</tag>
                <tag>batman</tag>
                <tag>collector</tag>
                <tag>foulplay</tag>
                <tag>Guacamelee</tag>
                <tag>kojima</tag>
                <tag>mario kart</tag>
                <tag>metal gear</tag>
                <tag>pixeljunk</tag>
                <tag>shooter</tag>
                <tag>ubisoft</tag>
                <tag>watch dogs</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Qu&#8217;as-tu fait cette semaine ?  T&#8217;&#233;tais en vacances ? Tu dormais ? T&#8217;as juste pas &#233;t&#233; sur le net ?&#8230; Et bien sache que tu as r&#226;t&#233;  tout plein d&#8217;annonces tr&#232;s sympa  dans le monde du jeu vid&#233;o. Tout de suite,  un petit recap des 7 annonces que j&#8217;ai s&#233;lectionn&#233;  pour les 7 derniers jours ! &#128521; 
 
 Watch Dogs 
 On esp&#232;re ce coup-ci que Ubisoft tiendra cette date annonc&#233;e, mais  cela devrait arriver le 27/05  prochain, avec du contenu exclusif (60 minutes de jeux suppl&#233;mentaires) sur les consoles Playstation. Un jeu qui booster encore plus la vente des nouvelles consoles. Un  nouveau trailer  a d&#8217;ailleurs &#233;t&#233; lanc&#233;. 
 PixelJunk Shooter Ultimate 
 Apr&#232;s s&#8217;&#234;tre impos&#233;s de part d&#8217;excellent &#171;&#160;mini&#160;&#187; jeux sur le PSN, PixelJunk est de retour dans sa  version Shooter Ultimate, qui sera disponible sur PS4  (en 60 FPS, of course) mais aussi sur  PS Vita . Pour moi, &#231;a sera un instant-buy d&#232;s sa sortie courant de l&#8217;&#233;t&#233; 2014. 
Plus d&#8217;infos sur le  blog Playstation US 
 Batman: Arkham Knight 
 Le retour de l&#8217;homme chauve-souris le plus c&#233;l&#232;bre de la plan&#232;te, ce coup-ci avec  un passage fortement attendu sur PS4, Xbox One, et PC . 
Plus que des mots,  le trailer  vous d&#233;voile tout (ou presque) ! 
 Mario Kart 8 &#8211; &#201;dition Limit&#233;e 
 Depuis la Super Nintendo, chaque console Nintendo a le droit &#224; son Mario Kart. Apr&#232;s le 7&#232;me &#233;pisode sur  3DS , c&#8217;est donc un 8&#232;me qui est attendu sur la (controvers&#233;e)  Wii U . J&#8217;&#233;tais plus ou moins impatient, mais avec  l&#8217;annonce du pack collector avec une jolie carapace bleue  (tr&#232;s appr&#233;ci&#233;e des fans de la  DS in Paris ) en goodie, j&#8217;ai &#233;videmment saut&#233; sur l&#8217;occasion, pour ne pas l&#8217;&#233;viter &#8230; blague ! &#128521; 
On peut  pr&#233;commander Mario Kart 8 en &#233;dition limit&#233;e  ici. 
 Guacamelee! Super Turbo Championship Edition 
 Comme pour PixelJunk, voici un autre retour d&#8217;excellent jeu PSN, en voici un nouveau qui fera prochainement son retour sur les consoles new gen. Ici, pas de vaisseaux spatiaux, mais plut&#244;t les cousins de Pollos Hermanos dans la  version Super Turbo Championship Edition de Guacamelee  avec tout plein de nouveaut&#233;s (niveaux, ennemis, pouvoirs, boss, etc.) 
 FoulPlay 
 Test&#233; lors de la derni&#232;re GamesCom, j&#8217;avais appreci&#233; le beat&#8217;em all avec un personnage &#224; mi-chemin entre le logo de Pringles et celui de Monopoly. C&#8217;est donc  au tour de FoulPlay de d&#233;barquer sur les consoles Playstation  ( PS4  et  PS Vita ) apr&#232;s la Xbox 360 (vous vous souvenez y&#8217;en avait  &#224; gagner sur le blog  y&#8217;a pas longtemps ;)) 
 Metal Gear Solid V: Ground Zeroes 
 Pour terminer cette semaine de news, sachez que (le grand)  M. Hideo Kojima, le cr&#233;ateur de la saga des Metal Gear, sera pr&#233;sent sur Paris le 18 mars prochain  pour promouvoir la sortie du prochain MGS (pr&#233;vue pour le 20/03). Amis fanboy friands de la s&#233;rie ayant r&#233;serv&#233; votre jeu chez Micromania, pr&#233;parez vos demandes de d&#233;dicaces &#128521; 
 Une bien jolie semaine en terme d&#8217;annonces, beaucoup moins sympa pour le porte-monnaie, mais bon &#8230; 
Je te dis pas non que  la PS4 a &#233;t&#233; vendue &#224; 6 millions d&#8217;exemplaires , ou encore que cette semaine c&#8217;&#233;tait la  sortie de South Park : Le bat&#244;n de la v&#233;rit&#233; , &#231;a tu le savais d&#233;j&#224; ! &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
