<document>
	<date>2011-05-20</date>
        <title>[COMPTE-RENDU] Test DiRT 3 en multi-joueurs</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>dirt 3</tag>
                <tag>multi-joueurs</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 J&#8217;ai eu la chance d&#8217;&#234;tre r&#233;cemment invit&#233; &#224; tester le mode multi de  DiRT 3 , qui sortira le 24/05 prochain. 
 
 N&#8217;ayant que tr&#232;s peu jou&#233; au 2&#232;me opus, tester cette version ne pouvait que me faire d&#233;couvrir tout un tas de nouveaut&#233;s. 
 J&#8217;ai tout d&#8217;abord commenc&#233; par faire une course dans le mode carri&#232;re, histoire de me faire la main notamment sur une sp&#233;ciale finlandaise, et donc sur  la neige  : sensations garanties ! 
 
Voici les modes multi que j&#8217;ai pu tester : 
&#8211;  Classique  : comme dans un vrai rallye chaque joueur part &#224; tour de r&#244;le et chacun doit r&#233;aliser le meilleur temps. 
&#8211;  Invasion  : le but est de d&#233;truire les &#171;&#160;bouts de cartons&#160;&#187; en forme d&#8217;aliens qui apparaissent au fur et &#224; mesure pour obtenir le maximum de points. 
&#8211;  Gymkhana  : ici, il vous faut r&#233;aliser des figures ou d&#233;truire des panneaux pour r&#233;aliser le meilleur score. 
&#8211;  Capture the Flag  : &#224; l&#8217;instar d&#8217;un FPS, il vous faudra aller chercher le drapeau pour le ramener &#224; la base centrale, ou de rentrer dans la voiture qui l&#8217;aurait r&#233;cup&#233;r&#233; avant vous. 
 Bref, apr&#232;s quelques parties, on se rend compte que le mode multi (jouable &#224; 2 en &#233;cran split&#233;, ou &#224; 8 en r&#233;seau local ou online) semble &#234;tre tr&#232;s complet dans DiRT 3. 
 
 Je vais maintenant pouvoir tester le mode solo, ou inviter des amis &#224; voir les modes multi &#128521; 
 Acheter DiRT 3 sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
