<document>
	<date>2013-10-17</date>
        <title>[ANNONCE] Nintendo presente 2 nouvelles 3DS XL</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>3ds xl</tag>
                <tag>annonce</tag>
                <tag>collector</tag>
                <tag>luigi</tag>
                <tag>mario</tag>
                <tag>nintendo</tag>
                <tag>zelda</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, Nintendo a annonc&#233;  l&#8217;arriv&#233;e tr&#232;s prochaine de 2 nouvelles consoles 3DS XL collector , particuli&#232;rement jolies. 
 
 
Parmi ces 2 mod&#232;les, le premier est d&#233;j&#224; sorti au Japon. Il s&#8217;agit de la collector  Luigi , sp&#233;ciale pour le  30&#232;me anniversaire  du moustachu &#224; la salopette verte, dans le th&#232;me  &#171;&#160;Year of Luigi&#160;&#187; . 
La console sortira tr&#232;s vite, car on pourra de la procurer  d&#232;s le 1er novembre prochain . 
Ce qui est &#171;&#160;dr&#244;le&#160;&#187; dans l&#8217;histoire, c&#8217;est que  je viens de l&#8217;acheter d&#8217;occasion au Japon , juste quelques jours auparavant ! D&#8217;ailleurs, il faudra prochainement que je vous parle de mes diff&#233;rents achats faits au Japon ces derniers jours &#128521; 
 
 Si j&#8217;avais vu &#231;a un tout petit peu plus t&#244;t,  j&#8217;en aurai sans doute pris une autre , comme l&#8217;&#233;dition  Mario  sorti avec  New Super Mario Bros 2 , aper&#231;ue dans un magasin de Tokyo. 
 Cela dit, elle reste tr&#232;s jolie avec ces  dizaines de Luigi un peu partout sur le dessus et le dessous de la console , avec ses 3 types de vert diff&#233;rents, ainsi qu&#8217;un Mario cach&#233; dans le lot (spoil !). Dommage, mais &#231;a reste une  3DS  LL (et non XL pour la France). 
 L&#8217;autre console annonc&#233;e, est quant &#224; elle in&#233;dite, et arrivera en m&#234;me temps que le prochain  Zelda : A Link between worlds . Pr&#233;vue pour le  22/11, en m&#234;me temps que la sortie du jeu , elle sera dor&#233;e dessus, et noire dessous, avec une triforce de chaque c&#244;t&#233;, de mani&#232;re sym&#233;trique, rappelant le th&#232;me principal du jeu avec son effet between worlds. 
 
 Il est fort probable que je remplace  ma 3DS XL europ&#233;enne actuelle  par cette nouvelle &#233;dition limit&#233;e, d&#8217;autant plus que  l&#8217;achat de la console offrira la possibilit&#233; de t&#233;l&#233;charger directement le jeu  associ&#233; &#128521; 
 Si vous h&#233;sitiez &#224;  acheter une 3DS XL , c&#8217;est clairement le moment de foncer ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
