<document>
	<date>2013-01-15</date>
        <title>[TEST] Les P&#8217;tits Couscous #3</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>ps3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Allez, &#224; mon tour de faire des  P&#8217;tits Couscous , il n&#8217;y a pas de raison ! Cette fois-ci, un menu assaisonn&#233; d&#8217; un jeu de plateau et d&#8217;un FPS. 
 
 
 Dungeon Twister 
Tout d&#8217;abord un petit test sur un jeu que je ne m&#8217;attendais pas &#224; voir un jour sur console tant il m&#8217;a bouff&#233; du temps dans mes clubs de Jeux de r&#244;le / Jeux de plateaux. Je parle de  Dungeon Twister  &#233;videmment ! Dispo depuis un petit moment  sur le PSN  ce petit jeu est la  r&#233;plique exact des r&#232;gles du jeu de plateau &#233;ponyme. 
Attention visuellement c&#8217;est un coup &#224; perdre un oeil, parce que  soyons franc c&#8217;est vraiment tr&#232;s moche &#8230; les animations sont lentes et par moment saccad&#233;es, les &#171;&#160;combats&#160;&#187; sont risibles  MAIS  ce n&#8217;est pas ce qu&#8217;on attend du jeu (personnellement aujourd&#8217;hui). Non ce qu&#8217;on en attend  c&#8217;est un vrai jeu de strat&#233;gie comme l&#8217;est le jeu de plateau.  Vous aurez le droit &#224; plusieurs tutos pour apprendre &#224; jouer et ensuite vous pourrez vous lancer dans le multi pour rencontrer des joueurs de part le monde. 
Certains diront que rien ne peut remplacer le jeu carton et les rencontres entre potes pour s&#8217;&#233;clater, ce &#224; quoi je r&#233;torque que c&#8217;est vachement plus rapide de jouer via le net contre un &#8216;ricain et d&#8217;&#233;teindre la console que faire le d&#233;placement non ? 
 P&#8217;tite note : 4/5   (p&#8217;tit test r&#233;alis&#233; par Zephiriel) 
 
 Ravaged 
Second p&#8217;tit test sur un  jeu PC , ce qui n&#8217;arrive pas souvent ici, nomm&#233;  Ravaged , un fps sortit un peu de derri&#232;re les fagots. Alors attention,  je suis pas un cram&#233; de la g&#226;chette   sur pc, mais j&#8217;y prend par moment mon pied et ma  souris &#8230; Mais Ravaged m&#8217;a vite laiss&#233;  un go&#251;t de d&#233;j&#224; vu sans combler mon envie de flinguer . Y&#8217;a pleins de v&#233;hicules  c&#8217;est cool , y&#8217;a des armes  c&#8217;est g&#233;nial , y&#8217;a pleins de joueurs&#8230;  oh wait, non y&#8217;en a pas beaucoup en fait.  Visuellement, &#231;a tient la route, l&#8217;ambiance graphique est l&#224;, mais il manque une valeur ajout&#233;e qui pourrait le d&#233;marquer de ses concurrents, si nombreux, sur le march&#233;. 
Bref,  je ne conseille pas vraiment . 
 P&#8217;tite note : 1,5/5   (p&#8217;tit test r&#233;alis&#233; par Zephiriel) 
 Enjoy et &#224; la prochaine  pour de prochains nouveaux P&#8217;tits Couscous. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
