<document>
	<date>2013-03-06</date>
        <title>[COMPTE-RENDU] Soiree de lancement Bioshock Infinite</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>1912</tag>
                <tag>26/03</tag>
                <tag>2K games</tag>
                <tag>bioshock</tag>
                <tag>fps</tag>
                <tag>infinite</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme c&#8217;est la mode ces derniers temps (pas mal de grosses sorties, c&#8217;est la folie !), j&#8217;ai encore eu la chance de  me rendre &#224; un &#233;v&#233;nement  cette semaine. Ici, et pour changer un peu des 2 derniers event Beat&#8217;em All, place au FPS :  Bioshock Infinite . 
 
 
Hier soir avait donc lieu la soir&#233;e dans  un tr&#232;s chic et grand h&#244;tel parisien , &#224; savoir l&#8217;h&#244;tel  Royal Monceau  non loin des Champs Elys&#233;es. 
Apr&#232;s une pr&#233;sentation du titre &#224; laquelle je n&#8217;ai pu assister, &#233;tant arriv&#233; trop tard, j&#8217;ai pu mettre la main sur l&#8217;un des PC pr&#233;sent, o&#249;  le jeu &#233;tait jouable &#224; la manette Xbox 360 , ou au combo  clavier  /  souris gamer , ces derniers &#233;tant moins mon univers &#128521; 
 N&#8217;&#233;tant pas un d&#233;voreur de FPS et ne connaissant que peu la s&#233;rie, je me suis quand m&#234;me  pr&#234;t&#233; au jeu du test, seulement 15 petites minutes  le temps de me familiariser avec le gameplay d&#8217;intro du jeu. J&#8217;avoue avoir pris plaisir &#224; jouer, de part la  vari&#233;t&#233; des d&#233;cors tr&#232;s color&#233;s  qui contrastent avec une ambiance semblant un peu plus sombre dans les &#233;pisodes pr&#233;c&#233;dents. 
 
 Je n&#8217;ai pas tellement voulu jouer plus longtemps, car  le peu que j&#8217;ai vu m&#8217;a un peu emball&#233; et je me plongerai sans doute plus tard dans l&#8217;histoire , m&#234;me si &#224; aucun moment je n&#8217;ai eu de r&#233;elle action pure (ni course, ni shoot !). 
 &#201;videmment,  le rendu est juste magnifique d&#232;s qu&#8217;on joue sur un PC  dans ce type de soir&#233;e car les orgas ne se privent pas de mettre des config de folie pour en mettre plein la vue. C&#8217;est juste trop beau et mega fluide, et donc bien plus agr&#233;able &#224; jouer. 
 
 En partant, et pour rattraper un peu le tir (jeu de mots !), j&#8217;ai pu prendre  une petite photo de la r&#233;plique d&#8217;une arme utilis&#233;e dans le jeu , &#224; d&#233;faut de pouvoir repartir avec comme mega goodie :p Mais on a eu quand m&#234;me quelques petits trucs sympa &#224; voir sur la photo un peu plus haut. 
 Le jeu sera  dispo d&#232;s le 26/03 prochain  sur  PS3 , PC et Xbox 360. 
 En tout cas, un grand  merci &#224; 2K Games  pour cette invitation et l&#8217;accueil  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
