<document>
	<date>2013-03-01</date>
        <title>[COMPTE-RENDU] Soiree de lancement God of War : Ascension</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ascencion</tag>
                <tag>dieu</tag>
                <tag>god of war</tag>
                <tag>gow</tag>
                <tag>guerre</tag>
                <tag>kratos</tag>
                <tag>multi</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; &#224; tester les  toutes derni&#232;res aventures de Kratos  dans son dernier jeu pr&#233;vu pour le 13/03 prochain en exclu sur  PS3 ,  God of War : Ascension . 
 
 
Une fois de plus, PlayStation avait mis les moyens pour pr&#233;parer la  sortie imminente de son 1er blockbuster de l&#8217;ann&#233;e , pour lequel j&#8217;ai d&#233;j&#224;  pr&#233;command&#233; le pack jeu + manette collector , mais surtout pour ce beau  pad  (lequel, rappelons-le, ne sera pas compatible avec la future  PS4 ). 
 C&#244;t&#233; d&#233;cors, nous n&#8217;&#233;tions pas invit&#233; &#224; la boucherie de Rungis, (&#231;a aurait pu &#234;tre tr&#232;s dr&#244;le pour le coup ! ;)) mais plut&#244;t dans l&#8217; &#171;&#160; Antre de Kratos &#171;&#160;, o&#249; une bien grande  cave vo&#251;t&#233;e  avait &#233;t&#233; am&#233;nag&#233;e avec, comme souvent son  lot de bornes d&#8217;arcade avec ses consoles contenant les jeux complets  (car des  troph&#233;es  pouvaient se d&#233;bloquer, yeah !)  
 Hormis le cosplay d&#8217;un  Kratos surgonfl&#233; d&#8217;un point de vue pectoral , nous pouvions nous offrir les services d&#8217;une diseuse de bonne aventure (&#224; l&#8217;instar d&#8217;une ancienne  soir&#233;e pour  Uncharted 3 ), nous avons le droit &#224; l&#8217;intervention de  Mark Simon (Lead Designer) et Jason McDonald (Combat Designer)  des studios Santa Monica, nous ayant fait l&#8217;honneur de venir pour cette soir&#233;e. 
 
 Pour terminer c&#244;t&#233; animations, il existait une  op&#233;ration tr&#232;s sp&#233;ciale constituant &#224; manger un sandwich  : trop dur ! &#128521; 
Mais le but &#233;tait surtout de  choisir entre 4 saveurs  et de voter, et le meilleur &#233;lu lors de la soir&#233;e (recette boeuf &#233;pic&#233;, tapenade noire, confiture de tomate) sera tr&#232;s  prochainement distribu&#233; gratuitement via le camion God of War , en &#233;change d&#8217;un tweet ou d&#8217;un statut Facebook. Une  op&#233;ration marketing tr&#232;s int&#233;ressante  pour les utilisateurs comme pour le jeu je trouve ! 
 Kratos offrira donc, tous les jours, de 12h &#224; 14h30 aux 100 premi&#232;res personnes qui se pr&#233;senteront sur le Food Truck et qui enverront 1 tweet ou un post Facebook,  un sandwich &#171; Grec &#187; revisit&#233;. 
 Les Spots de Kratos : 
 Lundi 4 mars : Place de la Bastille 
Mardi 5 mars : Place des Ternes (au niveau du 6 av des Ternes) &#8211; &#224; partir de 13h30 
Mercredi 6 mars : Op&#233;ra / Rue Hal&#233;vy (au niveau du 5, rue Hal&#233;vy) 
Jeudi 7 mars : Place d&#8217;Italie (au niveau du 3 place d&#8217;Italie) 
Vendredi 8 mars : Place des Ternes (au niveau du 67 bis avenue des Ternes) 
Samedi 9 mars : Op&#233;ra / Rue Hal&#233;vy (au niveau du 5, rue Hal&#233;vy) 
 
 J&#8217;ai donc pu  mettre la main sur la b&#234;te  pour me faire un avis sur le jeu et&#8230; malheureusement  je ne peux vous en dire plus pour l&#8217;instant  ! En effet, il y a un embargo jusqu&#8217;au 08/03 prochain. 
 Sachez que le  jeu sera donc disponible en plusieurs versions , dont 2 tr&#232;s jolis pack collector, que vous pouvez commander avec les liens ci-dessous. 
 Stayed tuned  si vous voulez mon avis sur tout &#231;a ! &#128521; 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
