<document>
	<date>2013-03-19</date>
        <title>[ARRIVAGE] Last Man et Tortues Ninja</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bd</tag>
                <tag>jouets</tag>
                <tag>last</tag>
                <tag>lego</tag>
                <tag>man</tag>
                <tag>pizza</tag>
                <tag>splinter</tag>
                <tag>TMNT</tag>
                <tag>tortues ninja</tag>
                <tag>vives</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>La vie du blog</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Si vous me  suivez sur Instagram  vous l&#8217;aviez peut &#234;tre d&#233;j&#224; vu mais hier, j&#8217;ai eu  2 bonnes petites surprises dans ma bo&#238;te aux lettres . Ce n&#8217;est  pas forc&#233;ment li&#233; aux jeux vid&#233;o  pour changer un peu &#128521; 
 
 
Le 1er arrivage, il s&#8217;agit de  la BD Last Man : Tome 1 , projet sur lequel Balak, Bastien Vives (auteur d&#8217;un  croquis de Lara Croft  que j&#8217;ai eu la chance de gagner lors de la derni&#232;re  TWN  !), et Micha&#235;l Sanlaville travaillent depuis quelques temps, dans laquelle pour  participer &#224; un grand tournoi d&#8217;arts martiaux , le fr&#234;le Adrian s&#8217;associe &#224; la brute Aldana, qui aimerait bien se taper sa m&#232;re (&#224; Adrian), bref&#8230; une  histoire qui semble assez sympa  ! 
 
 Cette BD est sortie est  4 versions collector . La 1&#232;re, limit&#233;e &#224; 100 exemplaires, est destin&#233;e &#224; la presse, mais  pour les 3 autres, elles sont disponibles en commerce  via une petite &#171;&#160;pochette&#160;&#187; ferm&#233;e, o&#249; se cachent al&#233;atoirement : 
 &#8211; Une version Argent (500 exemplaires) 
&#8211; Une version Rouge (1000 exemplaires) 
&#8211; Une version Verte (1500 exemplaires) 
En ouvrant mon petit paquet,  j&#8217;ai eu la chance  d&#8217;&#234;tre surpris et d&#8217;avoir &#8230; la version la plus rare des 3 !  
 
 
 
 
 
 
 
 
 
 
 
 2&#232;me arrivage, extr&#234;mement sympathique  l&#224; aussi, puisqu&#8217;il s&#8217;agit d&#8217;un 2&#232;me PressKit, suite &#224;  l&#8217;excellente bo&#238;te de pizza re&#231;ue il y a 1 an , en rapport avec les tortues les plus c&#233;l&#232;bres des &#233;gouts :  Les Tortues Ninja ! 
 Ici, il s&#8217;agit de  promouvoir plusieurs choses en rapport avec ce dessin anim&#233;  qui a marqu&#233; mon enfance, au moins autant que DBZ : 
&#8211; Des  figurines articul&#233;es chez Giochi Preziosi  (dispo chez  Toys R Us  par exemple). D&#233;j&#224; disponibles depuis ce mois-ci. 
&#8211; Des  Lego, dans plusieurs packs  contenant chacun une tortue. Arriv&#233;e pr&#233;vue courant avril. 
&#8211; Un  jeu vid&#233;o pr&#233;vu sur PSN, PC &amp;  Xbox Live  pour cet &#233;t&#233;, dans un tout nouveau Beat&#8217;m All avec un  trailer dispo  depuis quelques jours. Arriv&#233;e pr&#233;vue pour cet &#233;t&#233;. 
 
 Le Press Kit contenait donc  une bo&#238;te de Lego  (avec Michelangelo et Krang) et  une figurine  (Raphael), en attendant la sortie du jeu que je me procurerai sans doute rapidement. 
 Une semaine charg&#233;e entre  lecture et assemblage de Lego  donc !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
