<document>
	<date>2013-08-15</date>
        <title>[ANNONCE] Des infos sur le online de GTA V</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>17/09</tag>
                <tag>gta</tag>
                <tag>online</tag>
                <tag>rockstar games</tag>
                <tag>trailer</tag>
                <tag>V</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est en ce jour f&#233;ri&#233; (en France tout du moins), que  Rockstar Game s a d&#233;cid&#233; d&#8217;apporter de nouvelles infos  &#224; 33 jours de la sortie de GTA V . 
 
 
Un nouveau  trailer de gameplay sur GTA Online  est d&#233;voil&#233; aujourd&#8217;hui, ce jeudi 15 ao&#251;t, avec  des infos sur le contenu du mode online  tant attendu de  GTA V . 
 C&#8217;est ici qu&#8217; il faut voir cette vid&#233;o  : 
 &#160; &#160; 
 De plus, vous trouverez toujours plus d&#8217;infos &#224; voir directement sur le site officiel :  http://www.rockstargames.com/  avec un site qui a &#233;t&#233; refait pour l&#8217;occasion. 
 
 D&#8217;ailleurs, voici un panel de ce qu&#8217;on pourra trouver dans le jeu, qui semble avoir  un contenu tellement HUGE  qu&#8217;il pourra mettre &#224;  faire de l&#8217;ombre &#224; tous les autres jeux  &#224; c&#244;t&#233; ! 
 Des bolides &#224; la demande : Si vous &#234;tes pr&#234;ts &#224; parcourir le p&#233;riph&#233;rique dans une superbe voiture de sport ou explorer Blaine County en dehors des sentiers battus &#224; bord de votre SUV, esquivez les commerciaux trop pesants et faites votre choix en ligne parmi une large gamme de v&#233;hicules. 
 Economie et commerce prosp&#232;re : Chaque jour, le march&#233; boursier fait le bonheur de millionnaires qui connaissent les lois du march&#233;. Faites, vous aussi, des profits et investissez dans le march&#233; instable de l&#8217;immobilier de Los Santos. Pour peser lourd dans cette ville, il vous suffira peut-&#234;tre d&#8217;acqu&#233;rir un immeuble&#8230; 
 Couverture sant&#233; abordable : Grace &#224; la l&#233;gislation r&#233;cente, si vous subissez aussi bien une blessure b&#233;nigne telle une &#233;gratignure qu&#8217;un danger v&#233;ritable tel qu&#8217;une blessure par balle, tous nos centres m&#233;dicaux d&#8217;&#233;tat agr&#233;&#233;s prendront soin de vous et s&#8217;assureront que la facture soit prise en charge par les cotisants. 
 Ateliers de tuning : Les r&#233;sidents de Los Santos tirent une grande fiert&#233; de leur voiture. Ils y passent la majorit&#233; de leur journ&#233;e. D&#232;s que vous serez pr&#234;t &#224; modifier votre bolide, passez faire un tour chez LS Customs, car rien n&#8217;est plus classe qu&#8217;un n&#233;on. 
 Shopping &amp; Glamour : Les touristes viennent de loin et sont d&#233;sireux de faire du shopping &#224; Los Santos. De la haute-couture bon chic bon genre des boutiques hupp&#233;es de Rockford Hills aux boutiques insalubre de hipsters &#224; Hawick, vous disposez d&#8217;un large choix de style. 
 Transport a&#233;rien bon march&#233; : Un vaste choix de v&#233;hicules a&#233;riens est mis &#224; disposition pour vos besoins de transports par la voie des airs. Connectez-vous sur ElitasTravel.com et faites l&#8217;acquisition de l&#8217;un des luxueux jets de Luxor et Shamal, d&#8217;un h&#233;licopt&#232;re flambant neuf et bien plus encore&#8230; 
 Des dirigeants dignes de confiance : Votre arriv&#233;e se fait au plein c&#339;ur d&#8217;une p&#233;riode intense puisque notre r&#233;gion est en pleine course &#233;lectorale : Sue Murry est au coude &#224; coude avec Jock Cranley, son rival conservateur et &#233;galement star du petit &#233;cran. 
 Plages et sports nautiques : Nos r&#233;gions c&#244;ti&#232;res, superbes lacs et autres rivi&#232;res exaucent tous les v&#339;ux des amateurs de sports nautiques. 
 Grands espaces : Les chasseurs et aventuriers seront confront&#233;s &#224; de grands d&#233;fis sportifs en p&#233;riph&#233;rie rurale de Blaine County. Emportez votre fusil afin de chasser du gros gibier, optez pour une randonn&#233;e jusqu&#8217;au sommet du majestueux Mont Chiliad ou alliez avion et parachute pour d&#233;couvrir la r&#233;gion d&#8217;en haut. 
 Voisinage agr&#233;able : Les rues sont peupl&#233;es et anim&#233;es de toutes sortes de personnes combinant toutes les couleurs de v&#234;tements et m&#232;nent une vie paisible, entre les guerres de territoires et les commerces pharmaceutiques. Faites une pause pour discuter avec l&#8217;un des membres du programme Epsilon afin d&#8217;&#233;clairer votre lanterne, ou &#233;vadez-vous vers Blaine County, o&#249; tout un chacun tendra une main aidante aux &#233;trangers. 
 Le site en Fran&#231;ais est juste ici :  http://www.rockstargames.com/V/fr_fr 
 J-33 avant la sortie, pr&#233;vue  le 17/09  prochain sur  PS3  et  Xbox 360 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
