<document>
	<date>2013-08-26</date>
        <title>[GAMESCOM] Nos impressions du salon &#8211; part 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>avis</tag>
                <tag>cod</tag>
                <tag>Dead Island Epidemic</tag>
                <tag>disgaea</tag>
                <tag>gamescom</tag>
                <tag>ghosts</tag>
                <tag>impressions</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>salon</tag>
                <tag>test</tag>
                <tag>wasteland</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salon</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici de nouveaux avis sur les jeux test&#233;s la semaine derni&#232;re &#224; Cologne ! Du RPG, en passant par du &#171;&#160;Call of&#160;&#187;, y&#8217;en a  pour tous les go&#251;ts  &#128521; 
 
 
Ici encore, voici des avis essentiellement de  Zephiriel , en attendant les miens, qui arriveront tr&#232;s vite. 
 
 Disgaea Dimension 2 
 Tactical RPG  peu connu de nos contr&#233;es nous voici au commande non pas d&#8217;un h&#233;ros, mais d&#8217;un d&#233;mon qui pour une fois, ne cherche pas &#224; faire le bien au tour de lui. 
Dans ce nouvel opus, de  nouvelles features  seront disponibles dont le Demon Dojo qui servira comme sont nom l&#8217;indique, d&#8217;un dojo pour entra&#238;ner ses persos. 
L&#8217;apparition d&#8217;une feature peu commune sera de la partie puisqu&#8217;il sera  possible de tricher en toute l&#233;galit&#233;  dans le jeu. What ? Oui ma bonne dame, gr&#226;ce au  Cheat Shop , vous pourrez aller cr&#233;er une r&#232;gle de triche pour vous aider un peu dans le jeu. Mais attention c&#8217;est donnant-donnant, par exemple si vous trouvez que vous gagnez trop facilement de l&#8217;or dans ce jeu vous pourrez d&#233;cider de gagner 50% de l&#8217;or pr&#233;vu pour gagner 50% d&#8217;exp&#233;rience suppl&#233;mentaire, ou encore 25% d&#8217;exp&#233;rience et avoir 25% de HP max en plus, etc. 
Derni&#232;re feature du jeu le  &#171;&#160;Mount&#160;&#187; qui permettra de faire des combinaisons de coups  sp&#233;ciaux entre les personnages. 
 
 Call of Duty: Ghosts 
Pr&#233;sentation de quelques nouvelles features du prochain Call Of Duty de chez Activision : 
La possibilit&#233; de changer la skin de son personnage avec  plus de 20 000 combinaisons diff&#233;rentes  allant de la tenue jusqu&#8217;au patch sur l&#8217;&#233;paule. Il y a m&#234;me la possibilit&#233; de cr&#233;er un personnage f&#233;minin ! 
 &#8211; Une nouvelle arme sera disponible nomm&#233; le &#171;&#160;Marksman rifles&#160;&#187;. 
&#8211; Refonte du syst&#232;me de points pour l&#8217;achat des comp&#233;tences, certaines ont &#233;t&#233; revue &#224; la hausse. 
&#8211; Plusieurs modes de jeux par squad qui comprend une team de 6 joueurs. 
  * Squad vs Squad 
  * Wargame 
  * Safeguard : qui sera un mode de survival. 
  * D&#233;fense Squad 
 &#8211; Certains mouvements ont &#233;t&#233; am&#233;lior&#233;s tel que le &#171;&#160;knee slide&#160;&#187; qui aura cette fois une r&#233;elle utilit&#233;. 
&#8211; Audio engine a lui aussi &#233;t&#233; am&#233;lior&#233;, dor&#233;navant les sons tel que les coups de feu ne seront plus simplement des &#171;&#160;bang&#160;&#187; qui se ressemblent. Le bruit sera bien diff&#233;rent si vous tirez en int&#233;rieur ou en ext&#233;rieur, avec une r&#233;verb&#233;ration diff&#233;rentes se qui rendra vos tueries encore plus r&#233;alistes. 
&#8211; Il sera d&#233;sormais possible d&#8217;amener votre profile CoD partout avec vous sans vous trimballer votre console/PC. Votre profile sauvegard&#233; sur Cloud, sera possible &#224; t&#233;l&#233;charger sur la console/PC d&#8217;un pote afin de jouer ailleurs. 
&#8211; Un application CoD sera aussi disponible sur Apple et Android, afin de changer la skin de votre perso, mais aussi de faire une gestion de votre clan dans le mode &#171;&#160;Clan Wars&#160;&#187;. Ce mode permettra de rencontrer plusieurs autres &#171;&#160;Clans&#160;&#187; sur un secteur contenant plusieurs maps, au bout de 2 semaines de combats, le guerre se termine et le vainqueur gagne plusieurs objets et bonus tandis qu&#8217;une nouvelle guerre se pr&#233;pare pour les deux semaines suivantes. L&#8217;application permettra entre autres de d&#233;placer votre clan sur la map pour pr&#233;voir vos prochaines rencontres. 
&#8211; D&#8217;autres possibilit&#233; de jeux en multi aussi les modes : 
  * Search and recscue. 
  * Cranked 
  * Blitz, qui permet d&#8217;utiliser des portails sur les maps afin de vous t&#233;l&#233;porter fa&#231;on &#171;&#160;Portal&#160;&#187;. 
 
 Wasteland 2 
Nous voici en petit comit&#233; pour une pr&#233;sentation de Wasteland avec entre autres Monsieur  Chris Keenan, Project Lead du jeu  et toute sa team. 
Suite du peu connu Wasteland et financ&#233; par un Kickstarter (qui prouve que les gens ont bon go&#251;t) nous voici de retour  dans un monde Post-Apo  avec notre team de Rangers qui a surv&#233;cut au premier opus. Monde tr&#232;s  inspir&#233; de Fallout 1 &amp; 2 , autant dans l&#8217;univers et l&#8217;ambiance que dans le gameplay. 
En effet les phases d&#8217;actions se g&#232;rent au tour par tour avec d&#233;pense de points d&#8217;actions pour les mouvements et diff&#233;rentes actions possible comme tirer, frapper, ouvrir une porte, etc.  Chaque d&#233;cision que vous prendrez aura une cons&#233;quence  &#224; plus ou moins long terme sur le jeu. 
Exemple simple, le groupe de rangers se retrouve pr&#232;s d&#8217;une bicoque dans laquelle se fait entendre des g&#233;missements de douleurs. En approchant de celle-ci nous apercevons une femme que nous demande de l&#8217;aide en abr&#233;geant ses souffrances, elle nous explique &#234;tre malade depuis des jours et que son &#233;poux devait aller chercher de quoi la soigner n&#8217;est toujours pas revenu. Dans un &#233;lan de pur g&#233;n&#233;rosit&#233; nous d&#233;pensons une balle pour mettre un terme &#224; ses cris plut&#244;t inconvenants et nous fouillons les lieux pour quelques trouvailles. 
Au moment de repartir, nous croisons le dit &#233;poux qui revient justement avec de quoi soigner sa femme. Devant les faits, il perd son sang-froid et nous attaque, ce que je peux comprendre, apr&#232;s tout nous venons de fouiller son frigo. 
Un combat s&#8217;engage donc, le temps de sortir une arme pour abattre le malheureux et l&#8217;envoyer rejoindre sa belle. 
Les cons&#233;quences de nos actions, fouiller son frigo tuer sa femme, sont ici directes puisque le combat s&#8217;engage, mais d&#8217;autres possibilit&#233;s &#233;taient envisageables. Nous aurions juste pu passer notre chemin, et ainsi l&#8217;&#233;poux aurait pu sauver sa belle. Nous aurions pu aussi soigner la femme (avec des comp&#233;tences de soins et le matos appropri&#233;) et du ciou plier amiti&#233; avec elle et son mari. 
&#201;videmment ce type de choix est valable pour toutes les situations, payer ou non un barrage tenu par des bandits, n&#233;gocier avec un marchand, demander plus pour la r&#233;alisation d&#8217;une mission, etc. 
Les  conversations seront remplies de mots cl&#233;s  permettant de d&#233;velopper les informations suivant le niveau d&#8217;intelligence du personnage (avec un bonus pour la comp&#233;tence High Ass), ce qui permettra de se sortir de situation parfois un peu embarrassante, avec juste un peu de bagou. 
Les stations radios en plus de mettre de l&#8217;ambiance permettrons d&#8217;avoir des qu&#234;tes secondaires et d&#8217;avoir des informations importantes en court de jeu. 
Voici donc  un jeu qui reste dans mes favoris  pour les prochaines sorties, un v&#233;ritable enfant des origines de Fallout. 
 
 Dead Island : Epidemic 
Ici nous oublions le FPS des deux premiers opus mais sans en oublier l&#8217;histoire, l&#8217;ambiance ou encore les diff&#233;rents ennemis. En effet nous passons &#224; la vue de dessus en faisant avancer notre personnage avec les contr&#244;les classique tandis que la souris nous permet de pointer les ennemis et autres objectifs &#224; atteindre. 
Le jeu prend place dans des ar&#232;nes o&#249;  le but des 3 &#233;quipes est de r&#233;cup&#233;rer du mat&#233;riel pour permettre &#224; notre clan de survivre  un peu plus longtemps sur cette &#238;le paradisiaque gangr&#233;n&#233; peu &#224; peu par les zombies. Le type de jeu ne pr&#233;sente plus du coup du simple PvE, puisqu&#8217;il faut combattre aussi contre d&#8217;autres &#233;quipes humaines (enfin humaines&#8230; on en reparlera.) donc nous nous sommes  ici dans un contexte de jeu diff&#233;rent puisque nous avons affaire &#224; un PvPvPvE . 
Wait&#8230;What ? Et oui, chaque ar&#232;ne r&#233;unit 3 teams humaines, et l&#8217;environnement du jeu (les vrais Zombies) arrive toujours par vague pour vous submerger. Donc le PvPvPvE devient un contexte de survie un peu difficile, il faudra capturer des points de d&#233;fense pour r&#233;cup&#233;rer des provisions, mais aussi  se d&#233;fendre contre les hordes de zombies  et surtout contre les autres teams pour  prot&#233;ger son territoire  et pour cela vous devriez constituer une &#233;quipe compl&#233;mentaire suivant les r&#244;le de chaque personnage disponible. 
Les classes de personnages utilisables sont diverses et vari&#233;es, allant du tank qui frappe fort et encaisse bien, au hunter qui &#233;vite le contact avec ses pistolets, ou encore le stheal qui va pouvoir devenir invisible pour approcher ses ennemis et les frapper dans le dos, mais tr&#232;s faible en pv.  Pourquoi tant de capacit&#233;s &#224; choisir ?  Parce que  les personnages ici ne sont plus de simples humains mais des &#171;&#160;mutants&#160;&#187;  qui verront leurs pouvoir &#233;voluer au fur et &#224; mesure du match. Devenant peu &#224; peu capable de frapper plus fort, cracher du venin ou encore des projectiles par moment un peu suspicieux on retrouve une forme de jeu simpliste mais inspir&#233; des MOBA qui n&#8217;est pas pour d&#233;plaire. 
Le match que nous avons tester fut tr&#232;s int&#233;ressant, et montre surtout que de v&#233;ritables strat&#233;gies d&#8217;&#233;quipes sont &#224; mettre en place pour gagner. 
Le jeu se montre tr&#232;s addictif et visuellement attractif, bref,  une direction radicalement diff&#233;rente  mais qui permettra peut-&#234;tre de toucher une plus grande partie des joueurs. Wait and see. 
 A tr&#232;s vite, pour la suite de nos avis &#128521; 
A noter qu&#8217; on est rentr&#233;s les bras charg&#233;s  de goodies, et &#231;a serait dommage de ne pas partager.  Ca vous int&#233;resse un concours ?  Alors stay tuned ! &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
