<document>
	<date>2014-09-16</date>
        <title>[CONCOURS] Gagnez Metro Redux sur Xbox One !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2033</tag>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>deep silver</tag>
                <tag>last light</tag>
                <tag>metro</tag>
                <tag>one</tag>
                <tag>russie</tag>
                <tag>X1</tag>
                <tag>xbox</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 La semaine derni&#232;re, le blog a f&#234;t&#233; la publication de son  1000&#232;me article &#160;! Certes, ce n&#8217;est pas un chiffre fou, mais c&#8217;est  un joli petit cap . Je me suis dit que &#231;a pourrait &#234;tre  pas mal de f&#234;ter  &#231;a avec un nouveau concours, et du coup&#8230; j&#8217;offre  2 jeux Xbox One&#160;! 
 
 
En ce tout d&#233;but d&#8217;ann&#233;e, j&#8217;avais test&#233;  Metro Last Light sur PS3 , et  je l&#8217;avais plut&#244;t appr&#233;ci&#233;  gr&#226;ce &#224; une  ambiance hyper prenante . Le fait de retrouver le jeu (encore plus joli) dans une compilation avec Metro 2033 est donc une super bonne nouvelle. Gr&#226;ce &#224;  Deep Silver , JohnCouscous.com a la possibilit&#233; de vous offrir 2 (deux) jeux Metro Redux sur  Xbox One , afin de  faire 2 petits heureux&#160;! 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 2 jeux  Metro Redux  sur  Xbox One  (offerts par  Deep Silver ) 
 &#169; and published 2014 by Koch Media GmbH. Deep Silver is a division of Koch Media GmbH, Gewerbegebiet 1, 6604 H&#246;fen, Austria. Developed by 4A Games. 4A Games Limited and their respective logo are trademarks of 4A Games Limited. &#8220;Metro 2033 Redux&#8221;, &#8220;Metro: Last Light Redux&#8221;, &#8220;Metro Redux&#8221; are inspired by the novels &#8220;Metro 2033&#8221; and &#8220;Metro 2035&#8221; by Dmitry Glukhovsky. All other trademarks, logos and copyrights are property of their respective owners. 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant pourquoi je vous offrirai le jeu (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 30/09 23h59, pour gagner  #MetroRedux  sur  #XboxOne  !  http://t.co/3V8wjHNdnG   #concours   pic.twitter.com/539w3FL5iu 
 &#8212; John Couscous (@JohnCouscous)  September 16, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  30/09 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer le code. 
 EDIT du 01/10 : 
Les gagnants sont MinuteBarMaid et Zlatoune93. 
Merci &#224; tous pour votre participation &#128521; 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
