<document>
	<date>2013-07-05</date>
        <title>[COMPTE-RENDU] Soiree de presentation PAYDAY2</title>
        <author>Offblink</author>
        <tags_set>
                <tag>505 Games</tag>
                <tag>braquage</tag>
                <tag>Masque</tag>
                <tag>Overkill</tag>
                <tag>Payday 2</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quasiment 2 ans apr&#232;s Payday The Heist qui avait cr&#233;&#233; la bonne surprise chez les joueurs, les braqueurs masqu&#233;s reviennent dans  Payday 2 . Voici mes premi&#232;res impressions ! 
 
 Apr&#232;s avoir eu la chance d&#8217;avoir &#233;t&#233; invit&#233; pour la pr&#233;sentation du second &#233;pisode de Payday, je me rends donc au  cybercaf&#233;  Milk Op&#233;ra &#160;pour mettre les mains sur ce dernier d&#233;velopp&#233; par  Overkill  et &#233;dit&#233; par  505 Games . 
 Pour ceux qui d&#233;couvre la s&#233;rie, Payday 2 est un  FPS coop jusqu&#8217;&#224; 4 joueurs.&#160; Le but est de braquer, piller, voler des banques/commerces ou m&#234;me kidnapper, tout cela sous formes de contrats / missions. 
 Pour avoir jou&#233; au premier &#233;pisode, on note ici  un gros progr&#232;s dans l&#8217;interface . Les contrats ici se font via  Crimenet , un syst&#232;me de map qui vous permet de choisir un contact qui vous confiera une mission.  Cette map est dynamique  et les missions changeront selon votre skill par exemple. On note que certaines missions sont simples et rapides, d&#8217;autres sont plus cons&#233;quentes et se passent en plusieures &#233;tapes (donc plusieurs jours dans le jeu). 
 
 On note  un gros progr&#232;s au niveau du contenu &#233;galement . Beaucoup d&#8217;objets peuvent &#234;tre loot&#233;s en missions de fa&#231;on &#224; upgrader son inventaire. Les illustrations et personnages ont &#233;t&#233; pour certains  tir&#233;s de la web-s&#233;rie Payday , ce qui est int&#233;ressant pour l&#8217;interactivit&#233; entre les deux. 
 Au niveau du gameplay, ayant pu tester le titre sur  PC  uniquement, le ressenti est bon, le rendu visuel est tr&#232;s correcte.&#160;Apr&#232;s avoir fait quelques missions, on peut voir qu&#8217;elles se d&#233;roulent  sous forme de successions d&#8217;&#233;v&#233;nements, eux aussi dynamiques  de fa&#231;on &#224; ce que la mission soit diff&#233;rente &#224; chaque fois qu&#8217;on la rejouera, un concept bien cool aussi. 
 Payday 2 est pr&#233;vu pour le  16 ao&#251;t 2013  et contrairement au premier qui &#233;tait disponible qu&#8217;en d&#233;mat&#233;rialis&#233; uniquement, celui-ci sera disponible en d&#233;mat&#8217; ET  en version bo&#238;te  pour  PS3 ,  Xbox 360  et&#160; PC  (via Steam)&#160;&#233;galement. Tout cel&#224; pour  une trentaine d&#8217;euro  seulement. 
 
 On garde donc Payday 2 &#224; l&#8217;oeil et on vous donnera &#233;videmment plus de d&#233;tails sur le jeu &#224; sa sortie. Stay tuned ! 
Merci au  Milk Op&#233;ra  pour l&#8217;accueil et &#224;  505 Games  pour cet event bien sympa et pour le masque (qui pourra toujours servir si jamais je me retrouve en gal&#232;re d&#8217;argent ^^) 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
