<document>
	<date>2013-11-21</date>
        <title>[CONCOURS] 13 jeux video a gagner aujourd'hui !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4ans</tag>
                <tag>anniversaire</tag>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>cosmo cover</tag>
                <tag>jeux</tag>
                <tag>partenaires</tag>
                <tag>playstation</tag>
                <tag>square-enix</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 On continue la  semaine anniversaire  en beaut&#233; avec ce coup-ci, de nouveaux jeux  &#224; gagner  sur plusieurs consoles avec  un total de 13 (oui, TREIZE) titres diff&#233;rents , rien que &#231;a ! 
 
 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 jeu  God of War : Ascension  sur  PS3  (offert par PlayStation France / gagn&#233; par Salim M.) 
&#8211; 3 jeux Sorcery sur  PS3  (offerts par PlayStation France / gagn&#233;s par Isabelle P., S&#233;bastien S. et Fred K.) 
&#8211; 1 jeu FFXIV : A Realm Reborn &#8211; &#233;dition collector sur PS3 (offert par Square Enix / gagn&#233; par Paul B.) 
&#8211; 2 jeux  Castle of Illusion  sur XBLA (offerts par SEGA / gagn&#233;s par Capkrabs et Karim G.) 
&#8211; 2 jeux Foul Play sur XBLA (offerts par Mastertronic / gagn&#233;s par Pierrot N et Juju O.) 
&#8211; 2 jeux  Lone Survivor  sur  PS3  /  PS Vita  (offerts par Curve / gagn&#233;s par Alex C. et Thierry B.) 
&#8211; 2 jeux Blackguards sur PC, sortie en janvier 2014 (offerts par Daedalic Entertainment / gagn&#233;s par Jacob K. et Vincent L.) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner l&#8217;un des 13  jeux vid&#233;o  sur PS3, Xbox 360, etc cc @JohnCouscous #JohnCouscous4ans 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  jeudi 05/12/13 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer les 13 jeux !  
 EDIT (tardif&#8230;) du 03/01 : Le tirage au sort a &#233;t&#233; effectu&#233;, et les gagnants ont &#233;t&#233; contact&#233;s par email, merci &#224; tous !  
 A tr&#232;s vite pour un prochain concours !  #johncouscous4ans 
                                 
                                         
        </text>
</document>
