<document>
	<date>2013-11-15</date>
        <title>[ANNONCE] The Last of Drake ?</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>drake</tag>
                <tag>ellie</tag>
                <tag>naughty dog</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>sully</tag>
                <tag>teasing</tag>
                <tag>the last of us</tag>
                <tag>uncharted</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Les rumeurs circulaient depuis quelques jours, mais c&#8217;est &#233;videmment  une excellente nouvelle  de voir l&#8217;officialisation du grand retour de  Uncharted  sur la prochaine  PS4 , ainsi que l&#8217;arriv&#233;e prochaine d&#8217;un DLC pour  The Last of Us . 
 
 
C&#8217;est au  PS4  All Access (&#233;v&#232;nement retransmis sur le web et &#224; la t&#233;l&#233;) que Naughty Dog a fait 2 annonces int&#233;ressantes. 
 Pour la premi&#232;re, il s&#8217;agit de l&#8217;arriv&#233;e d&#8217;un DLC sur  The Last of Us , dans lequel  vous incarnerez Ellie  (oooh ! GameKult apr&#232;s une s&#233;rie de votes par les joueurs, ce qui n&#8217;est clairement  pas une surprise pour moi , car &#233;tant sans doute  le jeu que j&#8217;ai pr&#233;f&#233;r&#233; faire sur console cette ann&#233;e 2013 , j&#8217;ai donc super h&#226;te que ce DLC  The Last of Us &#8211; Left Behind  d&#233;barque, ce qui est pr&#233;vu pour d&#233;but 2014 et toujours en exclu sur  PS3 . 
 Il existe d&#8217;ailleurs une  vid&#233;o teasing  : 
 &#160; 
 Pour l&#8217;autre grande annonce, il s&#8217;agit du retour de  Uncharted , ce coup-ci sur PS4 ! 
 Ma r&#233;action :  WAHOU, je veux !  Des inconnues restent &#224; d&#233;finir.  Est-ce un Uncharted 4 ? Est-ce un remake/portage ?&#8230;  J&#8217;esp&#232;re tout de m&#234;me qu&#8217;on ira vers une aventure in&#233;dite. Qui sait,  pourquoi pas un pr&#233;quel avec Sully  quand il &#233;tait tout jeune &#128521; 
 
 Ici encore, nous avons le droit &#224;  un autre teasing , qui en montre encore moins que celui de TLOU : 
 &#160; 
 En y r&#233;fl&#233;chissant, je suis un tout petit peu d&#233;&#231;u que  Naughty Dog ne se lance pas dans une nouvelle licence  li&#233;e &#224; la nouvelle g&#233;n&#233;ration de console, comme cela avait &#233;t&#233; le cas avec  Crash Bandicoot  sur PS1 (&#231;a  on veut un remake ! ),  Jak &amp; Daxter  sur PS2, et  Uncharted  sur  PS3 , mais ce n&#8217;est  peut &#234;tre que partie remise  &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
