<document>
	<date>2013-02-13</date>
        <title>[ANNONCE] Sortie de Rocketbirds: Hardboiled Chicken sur PS Vita aujourd&#8217;hui</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>chicken</tag>
                <tag>come back</tag>
                <tag>features</tag>
                <tag>hardboiled</tag>
                <tag>instant buy</tag>
                <tag>ps vita</tag>
                <tag>rocketbirds</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cet apr&#232;s-midi,  un excellent &#171;&#160;petit&#160;&#187; jeu d&#233;barque sur PS Vita  pour la modique somme de 7,99 euros, &#224; savoir  Rocketbirds: Hardboiled Chicken . Il s&#8217;agit du portage de la version  PS3  avec  quelques features suppl&#233;mentaires  d&#8217; un jeu que j&#8217;avais particuli&#232;rement appr&#233;ci&#233; &#224; sa sortie . Ayant eu la chance de l&#8217;avoir re&#231;u il y a quelques jours,  je l&#8217;ai m&#234;me d&#233;j&#224; termin&#233;  (hier soir pour &#234;tre pr&#233;cis) et avance tranquillement vers un platine, en attendant de faire le coop online avec  Offblink  &#128521; 
 
 
Connaissez-vous le jeu ? Avant de  lire le test sur le blog dans quelques jours , voici d&#233;j&#224; certaines informations : 
 La version  PS3  actuelle a &#233;t&#233; optimis&#233;e au maximum pour la  PS Vita  et poss&#232;de des diff&#233;rences notables avec la version Playstation 3 dont des &#233;crans basculants, une coop&#233;ration &#224; la fois en ligne et Ad-Hoc et deux niveaux de difficult&#233;. La version Vita &#224; un nouveau boss de fin et des graphismes am&#233;lior&#233;s &#8211; plusieurs chapitres ont &#233;t&#233; modifi&#233;s pour am&#233;liorer le graphisme et la fluidit&#233;. 
 Les joueurs qui ont d&#233;j&#224; lanc&#233; Rocketbirds sur Playstation 3 seront r&#233;compens&#233;s par deux personnages suppl&#233;mentaires pour le mode co-op, le Sniper Budgie et l&#8217;Agent H &#8211; l&#8217;oiseau derri&#232;re le groupe rock de SF New Wolrd Revolution. Et pour remercier les fans qui ont achet&#233; le jeu sur  Playstation 3, Ratloop Asia offrira 20% de remise pour l&#8217;achat du jeu sur  PS Vita  et les utilisateurs du Playstation Plus devront se tenir &#224; l&#8217;affut des offres sp&#233;ciales sur Rocketbirds 
 Sandra Pondaag, porte-parole pour Ratloop Asia, originaire des Pays-Bas, est particuli&#232;rement fi&#232;re de lancer le jeu en Europe : &#171;&#160;le jeu est clairement influenc&#233; par les films am&#233;ricain des ann&#233;es 80 que nous avons regard&#233; quand nous &#233;tions enfants, mais aussi par les bandes dessin&#233;es europ&#233;ennes que nous lisons. Le ton sarcastique et la r&#233;percussion de la guerre sur chaque personne qui s&#8217;y est enr&#244;l&#233;e en trame de fond est tr&#232;s important pour moi et donne plus de profondeur au jeu et &#224; histoire. Bien s&#251;r les joueurs peuvent voir Rocketbirds comme une aventure d&#8217;action amusante dont le personnage principal &#224; subit un lavage de cerveau dans le pass&#233; par les Pingouins, veut se venger et d&#233;truire le diabolique r&#233;gime, mais nous avons voulu laisser entendre que &#160;&#187; les m&#233;chants &#171;&#160;ne sont pas toujours ceux qui ont l&#8217;air de l&#8217;&#234;tre. Les soldats pingouins font &#224; contrec&#339;ur leur travail, Putzki ne veut pas &#234;tre un oppresseur, mais a &#233;t&#233; mis dans cette position de leader en raison de ses ant&#233;c&#233;dents familiaux. Il a probablement juste voulu devenir un acteur et &#234;tre aim&#233; de tout le monde !&#160;&#187; 
 Dans Rocketbirds : Hardboiled Chicken pour PS Vita, les joueurs prendront le contr&#244;le de Hardboiled Chicken, l&#8217;unique Coq de Guerre (un poulet si costaud, qu&#8217;il a surv&#233;cu lorsque son &#339;uf a &#233;t&#233; bouilli quand il &#233;tait encore un foetus), pour mener la r&#233;bellion contre les drastiques oppresseurs pingouins visant &#224; abolir leur emprise sur Albatropolis ! C&#8217;est un jeu  cin&#233;matographique d&#8217;aventure et de plate-forme oldschool dans l&#8217;univers Rocketbirds, un monde rempli d&#8217;oiseaux m&#233;prisables et souvent violents. Le jeu propose des parties de Jetpack, une action poignante dans le nouveau niveau de difficult&#233;s Hardboiled, des virus infectants les esprits, des contr&#244;les astucieux sur  PS Vita , des clips musicaux doux et un mode coop&#233;ratif Ad-Hoc et en ligne avec sa propre campagne ! 
 La campagne solo de Rocketbirds: Hardboiled Chicken entraine le joueur &#224; travers 15 chapitres d&#8217;&#233;limination de pingouins. Pour la version  PS Vita , Ratloop a calibr&#233; les visuels au d&#233;tecteur de mouvement, ainsi les joueurs peuvent faire d&#233;filer &#224; volont&#233; les images en principe non d&#233;filables. 
 les joueurs qui ont d&#233;j&#224; lanc&#233; Rocketbirds sur la  Playstation 3  seront r&#233;compens&#233;s avec deux personnages suppl&#233;mentaires pour le mode co-op, avec le Sniper Budgie et l&#8217;Agent H &#8211; l&#8217;oiseau derri&#232;re le groupe rock de SF New Wolrd Revolution. Et pour remercier les fans qui ont achet&#233;  le jeu sur Playstation 3, Ratloop Asia offrira une remise pour l&#8217;achat du jeu sur PS Vita. 
 Pour terminer, voici le trailer : 
 
 Suivez sur Twitter  @ratloop . &#171; Likez &#187; sur  Facebook.com/Rocketbirds.Hardboiled.Chicken 
Pour plus d&#8217;information &#224; propos du jeu, veuillez visiter  http://www.rocketbirds.com/psvita/ 
Pour plus d&#8217;information on Ratloop Asia, veuillez visiter  http://www.ratloop.com/ 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
