<document>
	<date>2015-01-21</date>
        <title>[ANNONCE] Arr&#234;t des points du Club Nintendo</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bonus</tag>
                <tag>boutique</tag>
                <tag>cadeau</tag>
                <tag>cadeaux</tag>
                <tag>club</tag>
                <tag>collector</tag>
                <tag>fin</tag>
                <tag>mario</tag>
                <tag>nintendo</tag>
                <tag>nouveau</tag>
                <tag>points</tag>
                <tag>vip</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est une bien  triste nouvelle qui a &#233;t&#233; annonc&#233;e hier  aux joueurs Nintendo. Le  club  dans lequel il est possible de saisir des codes VIP &#224; &#233;changer contre des cadeaux va  d&#233;finitivement fermer  dans quelques mois&#8230; 
 
 Ce club avait &#233;t&#233;  ouvert en 2002 , depuis l&#8217;&#233;poque de la  GameCube  et de la  Game Boy Advance  o&#249; chaque achat de jeux ou consoles Nintendo apporte un certain nombre d&#8217; &#233;toiles, &#233;changeables contre des cadeaux  plus ou moins sympa.&#160;Allant des (bidons) fonds d&#8217;&#233;cran / sonneries de portable a de  tr&#232;s jolies figurines , on trouve encore un peu de tout dans la boutique. 
 Ma premi&#232;re pi&#232;ce (un peu) rare obtenue via ce Club, restera la  compilation de jeux Zelda sur GameCube , qui n&#8217;est pas rest&#233; dispo tr&#232;s longtemps en boutique (comme tous les jolis cadeaux d&#8217;ailleurs), ou encore les  troph&#233;es Mario Kart 7 , dont  j&#8217;ai achet&#233; certains sur eBay , voulant terminer la collection sans avoir assez de points. 
 
 Quoi qu&#8217;il en soit,  la fermeture d&#233;finitive est pr&#233;vue pour le 30 septembre  prochain, et vos points seront  d&#233;finitivement perdus  si non utilis&#233;s. La bonne nouvelle, c&#8217;est que  Nintendo pr&#233;voit de continuer &#224; alimenter son stock  de cadeaux avant la fin, et  travaille d&#233;j&#224; &#224; un nouveau syst&#232;me de fid&#233;lisation . Qui sait, peut-&#234;tre l&#8217; apparition des prouesses  ( troph&#233;es  / succ&#232;s) dans tous les jeux Nintendo !?&#8230; &#128521; 
 Plus d&#8217;infos  &#224; lire dans le  communiqu&#233; officiel ici . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
