<document>
	<date>2011-05-16</date>
        <title>[COMMUNIQUE] Le PSN est de retour !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>maj</tag>
                <tag>online</tag>
                <tag>psn de retour</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ca y est, apr&#232;s plusieurs semaines sans le PSN, nous pouvons d&#233;sormais retourner sur le  online  ! 
 
 Certes, toutes les fonctionnalit&#233;s ne sont pas encore revenues, mais depuis hier nous pouvons t&#233;l&#233;charger le  firmware 3.61  qui nous invite &#224; changer notre mot de passe &#8230; et &#224; s e connecter au PSN  (depuis hier soir) ! 
 Voici le descriptif de cette mise &#224; jour 3.61 : 
 Nous avons travaill&#233; sur une nouvelle mise &#224; jour logicielle  PS3  qui exige que tous les utilisateurs du PSN de changent leur mot de passe une fois le PlayStation Network r&#233;tabli. La mise &#224; jour (v3.61) est obligatoire et est disponible d&#232;s maintenant. 
 Si vous utilisez une  PS3 , votre mot de passe ne peut &#234;tre chang&#233; que sur votre propre PS3 (ou sur une  PS3  sur laquelle votre compte PSN a &#233;t&#233; activ&#233;). Si vous n&#8217;avez jamais t&#233;l&#233;charg&#233; de contenu en utilisant votre compte sur une PS3, un email sera envoy&#233; &#224; l&#8217;ID PSN (adresse e-mail) enregistr&#233; lors de votre inscription, lorsque vous tenterez de vous connecter pour la premi&#232;re fois au PSN. Cet e-mail contiendra un lien qui vous permettra de changer votre mot de passe. Dans ce courriel, cliquez sur le lien et suivez les instructions pour changer votre mot de passe. Une fois que vous aurez chang&#233; votre mot de passe vous pourrez vous connecter &#224; votre compte en utilisant votre nouveau mot de passe. 
 Nous recommandons vivement &#224; tous les utilisateurs d&#8217;un compte PSN de mettre &#224; jour leur PS3 pour se pr&#233;parer au retour en ligne de PlayStation Network. La sortie de cette mise &#224; jour est une &#233;tape cruciale alors que nous travaillons &#224; rendre le PlayStation Network beaucoup plus s&#251;r. Merci pour votre soutien continu et votre patience. 
 Il ne me reste plus qu&#8217;&#224; mettre ma PS3 &#224; jour et de synchroniser mes  troph&#233;es  obtenus pendant ces semaines sans online. 
 
 Monsieur  Biyo , on se le fait ce match de Top Spin 4 ?  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
