<document>
	<date>2011-05-08</date>
        <title>[COMMUNIQUE] Bonus de pre-commande pour DiRT 3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>24/05</tag>
                <tag>bonus</tag>
                <tag>dirt 3</tag>
                <tag>pr&#233;-commande</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, Codemasters&#174; a annonc&#233; le bonus de contenu disponible &#224; la pr&#233;-commande de DiRT 3 qui sortira le 24/05. 
 
 Voici le communiqu&#233; &#224; ce sujet : 
 Codemasters&#174; a r&#233;cemment mis &#224; disposition une nouvelle vid&#233;o de gameplay de DiRT 3&#8482;, mettant en valeur la richesse de contenu du dernier opus de sa s&#233;rie &#224; succ&#232;s. Incluant Rally, Rallycross, Gymkhana, conditions m&#233;t&#233;orologiques (y compris la neige), courses nocturnes et un nombre incroyable de r&#233;gions diff&#233;rentes, la nouvelle vid&#233;o de DiRT 3 est disponible d&#232;s maintenant sur  www.facebook.com/dirt3game . 
 Codemasters a &#233;galement r&#233;v&#233;l&#233; les Superteams Packs, disponibles dans les magasins participants, en tant que bonus de pr&#233;commande pour DiRT 3 dans le cadre de sa sortie mondiale le 24 Mai 2011. Les Superteams Packs incluent jusqu&#8217;&#224; 4 &#233;curies exclusives et d&#233;verrouillent 14 voitures afin que le joueur puisse prendre la route imm&#233;diatement. 
 En d&#233;verrouillant la Texaco Racing Team, la Brembo Racing Team, la Team Yokohama et la Mobil 1 Performance Team, les joueurs pourront courir pour ces &#233;curies, booster leur r&#233;putation de pilote et b&#233;n&#233;ficier de r&#233;compenses d&#8217;&#233;quipe exclusives. Il vous donnera &#233;galement un acc&#232;s imm&#233;diat &#224; un panel de superbes bolides parmi lesquelles la Ford RS200 Rallycross, la Fiat 131 Abarth, la Mitsubishi 
Lancer Evo X Jun et la l&#233;gendaire Lancia Delta HF Integrale. 
 Ensuite la vid&#233;o du gameplay : 
 
 Pr&#233;-commander DiRT 3 sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
