<document>
	<date>2011-05-09</date>
        <title>[COMMUNIQUE] Remise en route du PSN&#8230;</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>31/05</tag>
                <tag>psn</tag>
                <tag>retour</tag>
                <tag>s&#233;curit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Alors que le PSN est cens&#233; revenir avec toutes ses fonctionnalit&#233;, voici les toutes derni&#232;res informations sur les &#233;tapes de son retour : 
 
 Comme vous devez le savoir, nous avons  entam&#233; le process de restauration du service  en effectuant, en interne, des tests sur le nouveau syst&#232;me. Nous continuons &#224; travailler pour consolider la s&#233;curit&#233; de l&#8217;infrastructure du r&#233;seau et nous &#339;uvrons , avec diverses entit&#233;s ext&#233;rieures, pour assurer la s&#233;curit&#233; du syst&#232;me. Ces v&#233;rifications sur la s&#233;curit&#233; du syst&#232;me sont vitales pour le process de remise en ligne. Des contr&#244;les suppl&#233;mentaires et complets du syst&#232;me ainsi que des tests sont n&#233;cessaires. Nous devons achever tout ce process avant de remettre les syst&#232;mes en ligne. 
 Comme vous l&#8217;avons d&#233;j&#224; dit, notre priorit&#233; absolue est d&#8217;assurer la s&#233;curit&#233; du r&#233;seau et de vos donn&#233;es. Nous ne restaurerons les services que lorsque nous aurons test&#233; la puissance du syst&#232;me. 
 Quand nous avons tenu, la semaine derni&#232;re,  une conf&#233;rence de presse  au Japon, avec les &#233;l&#233;ments en notre possession, nous pensions remettre les services en ligne en moins d&#8217;une semaine. Nous n&#8217;avions pas r&#233;alis&#233; l&#8217;&#233;tendue de l&#8217;attaque sur les serveurs de Sony Online Entertainment, nous avons donc saisi cette occasion pour mener davantage de tests sur le syst&#232;me incroyablement complexe. Nous savons que beaucoup d&#8217;entre vous sont impatients de jouer en ligne, de discuter avec leurs amis, de profiter de tout ce que peuvent offrir les services du PlayStation Network et de Qriocity&#8230; Vous pouvez me croire quand je dis que nous faisons tout notre possible pour atteindre ce but. Nous vous donnerons plus d&#8217;informations tr&#232;s rapidement. Nous nous excusons pour ce retard et pour le d&#233;sagr&#233;ment caus&#233; par cette interruption du r&#233;seau.  
 En esp&#233;rant qu&#8217;on puisse au moins utiliser le online bient&#244;t, j&#8217;ai tellement h&#226;te d&#8217;utiliser mon perso online dans Top Spin 4 ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
