<document>
	<date>2011-04-16</date>
        <title>[PSP] Music Unlimited par Qriocity disponible</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>musique</tag>
                <tag>psp</tag>
                <tag>qriocity</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Music Unlimited par Qriocity est maintenant officiellement disponible sur PSP dans les pays suivants : Royaume-Uni, Irlande, France, Allemagne, Espagne, Italie, Australie et Nouvelle-Z&#233;lande. 
 
 Comme vous pouvez le voir sur l&#8217;image, l&#8217;interface est aussi lisse que sur la PlayStation 3. En outre, vous pouvez acc&#233;der au service sur les t&#233;l&#233;viseurs  Sony BRAVIA  avec connexion r&#233;seau int&#233;gr&#233;e de 2010 et 2011, les lecteurs Blu-Ray, les syst&#232;mes Home Cinema Blu-Ray ainsi que sur VAIO et autres PC. 
 Dans les annonces ant&#233;rieures sur le service, beaucoup d&#8217;entre vous ont pos&#233; des questions sur la capacit&#233; mobile et cette arriv&#233;e sur  PSP  est un pas de plus d&#8217;&#234;tre en mesure d&#8217;emmener ce service avec vous sur la route. 
 Gr&#226;ce &#224; ce service, vous pouvez acc&#233;der &#224; plus de sept millions de chansons. Avec l&#8217;offre de service  premium , vous pouvez &#233;galement rechercher et acc&#233;der &#224; tous les morceaux de musique n&#8217;importe quand, et &#233;galement &#224; des dizaines cha&#238;nes de musique couvrant une grande vari&#233;t&#233; de genres, d&#8217;humeurs ou d&#8217;&#233;poques, et m&#234;me cr&#233;er des playlists. 
 En &#233;tudiant les habitudes d&#8217;&#233;coute des utilisateurs et l&#8217;int&#233;gration de leurs pr&#233;f&#233;rences, le service offre des dizaines de cha&#238;nes de musique personnalis&#233;es uniques adapt&#233;es &#224; vos go&#251;ts, et parce que le service offre une exp&#233;rience synchronis&#233;e sur tous les p&#233;riph&#233;riques compatibles, il n&#8217;est pas n&#233;cessaire pour vous de g&#233;rer ou de transf&#233;rer des fichiers musicaux. 
 Rappelez-vous, que vous ayez un compte  PSN  ou pas, vous pouvez activer ou cr&#233;er un compte &#224; l&#8217;adresse  https://music.qriocity.com/  et obtenir un essai gratuit de 30 jours au service premium. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
