<document>
	<date>2011-04-01</date>
        <title>[IPHONE] Le GameCenter d&#8217;Apple</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>achivements</tag>
                <tag>gamecenter</tag>
                <tag>iphone</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>iPhone</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ayant un iPhone depuis la 1&#232;re g&#233;n&#233;ration, on peut dire que j&#8217;en suis devenu plut&#244;t accroc. 
 Comme vous le savez, c&#8217;est la guerre entre les diff&#233;rents smartphones, mais c&#8217;est ce qui fait notre plus grand bonheur tant chacun essaie de voir sortir les meilleures applications possibles sur sa plateforme, notamment en ce qui concerne les jeux. 
 Je voulais surtout vous parler d&#8217;une &#171;&#160;appli&#160;&#187; sortie par Apple il y a d&#233;j&#224; quelques mois : le GameCenter. 
 
 Cette application native a pour r&#244;le d&#8217;ais&#233;ment comparer entre amis ses jeux, scores, &#8230; et autres achivements ! Et oui, en temps que bon  Trophy Whore  dans l&#8217;&#226;me, je ne pouvais qu&#8217;appr&#233;cier la d&#233;marche !  
Du coup je joue un peu plus depuis que ce syst&#232;me est sorti, et j&#8217;ai notamment achet&#233; quelques titres dont je voudrai vous parler. 
 Voici mon top 5 des jeux GameCenter : 
 1) Angry Birds (surtout le 1er) 
LE must-have de l&#8217;iphone ! Avec ses dizaines de millions de t&#233;l&#233;chargements, on comprend tr&#232;s vite le succ&#232;s de ce titre. Le concept est de lancer des oiseaux pour faire tomber les cochons, &#231;a fait r&#234;ver ?   Il est aussi d&#8217;agr&#233;able d&#8217;y jouer juste une fois, que de tenter de le finir en d&#233;crochant la note maximum dans chaque niveau. 
Essayez &#233;galement les versions Seasons (des niveaux &#224; th&#232;me tous les 2 mois) et Rio (comme le dessin anim&#233; qui sort prochainement). 
 Ma note : 9/10 
 2) Fruit Ninja 
Couper des fruits en faisant glisser son doigt, l&#224; aussi l&#8217;id&#233;e de d&#233;part est toute simple mais l&#224; encore les diff&#233;rents modes de jeu et la recherche de Hi Score rendent addictif. 
 Ma note : 8/10 
 3) Cut the rope 
Ce coup-ci, le doigt sert &#224; &#171;&#160;couper la corde&#160;&#187;, et &#224; l&#8217;instar d&#8217;Angry Birds, le but ultime est de terminer tous les niveaux avec un score &#171;&#160;3 &#233;toiles&#160;&#187; &#224; la fin. 
 Ma note : 8/10 
 4) Tiny Wings 
Le plus r&#233;cent des 5, ce jeu est sans doute &#233;galement le plus sp&#233;cial de ce top. Le but est d&#8217;aller le plus loin possible avec votre oiseau, en jouant sur la gravit&#233; de ce dernier au dans l&#8217;aval des montagnes que vous rencontrerez. Le point n&#233;gatif est que le jeu ne comporte qu&#8217;un seul mode de jeu, mais le but sera de remplir une s&#233;rie de 3 objectifs pour passer son multiplicateur un niveau au dessus, et donc augmenter son score d&#8217;autant. &#199;a ressemble donc plus &#224; un jeu de scoring de hardcore gamer. 
 Ma note : 7/10 
 5) World Series Poker Hold&#8217;Em 
Un jeu de poker, sans doute un des plus complets &#224; mon go&#251;t. La dur&#233;e de vie est plut&#244;t cons&#233;quente, surtout pour gagner chacun des tournois. Pour la petite anecdote, quand je pensais les avoir tous termin&#233;s, une 2&#232;me s&#233;rie de tournoi version &#171;&#160;High Stakes&#160;&#187; s&#8217;est d&#233;bloqu&#233;e, je suis encore loin du bout ! 
 Ma note : 7/10 
 Pour conclure, ce GameCenter est vraiment int&#233;ressant, pour le peu qu&#8217;on aime les d&#233;fis, et qu&#8217;on ai quelques amis avec qui jouer/comparer nos achivements (d&#8217;ailleurs, je viens d&#8217;atteindre les 200 !) &#128521; 
 Si le c&#339;ur vous en dit, voici mon id : JohnCouscous (comme c&#8217;est original !) 
 A tr&#232;s vite. 
 Apr&#232;s un petit mois de vacances, je suis de retour ! C&#8217;est reparti pour les news sur le blog, d&#233;sol&#233; j&#8217;aurai du vous pr&#233;venir &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
