<document>
	<date>2011-04-12</date>
        <title>[COMMUNIQUE] EyePet de retour sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>eyepet</tag>
                <tag>friends</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Bonjour &#224; tous, 
 
 EyePet est de retour sur  PS3 , voici le communiqu&#233; re&#231;u hier de la part de Sony : 
 L&#8217;animal de compagnie le plus populaire de la PS3 est de retour dans EyePet &amp; Friends !  
 Paris, le 08/04/11 : Sony Computer Entertainment Europe (SCEE) a le plaisir d&#8217;annoncer que votre animal pr&#233;f&#233;r&#233; est de retour sur PlayStation 3 dans EyePet &amp; Friends. EyePet c&#8217;est un v&#233;ritable ami virtuel qui prend vie dans votre salon gr&#226;ce au pouvoir de votre  PS3 , de la manette de d&#233;tection de mouvements PlayStation Move, de la cam&#233;ra PlayStation Eye et&#8230; gr&#226;ce &#224; vous. Dans cette nouvelle aventure, vous pouvez &#233;lever deux animaux en m&#234;me temps pour une double dose de fac&#233;tie ! 
 Les EyePets sont malicieux et amusants, toujours pr&#234;ts &#224; jouer et &#224; faire des b&#234;tises, mais on ne peut pas leur reprocher de semer la pagaille. En utilisant deux PlayStation Move et deux cam&#233;ras PlayStation Eye, vous pourrez voir deux EyePets se partager votre salon et jouer ensemble et avec chaque joueur sur le m&#234;me &#233;cran pour le plus grand plaisir de toute la famille. 
 Bien s&#251;r, les propri&#233;taires d&#8217;animaux ont des responsabilit&#233;s et chaque EyePet a besoin de soins et d&#8217;attention. Gr&#226;ce au PlayStation Move, les enfants pourront s&#8217;occuper de leurs animaux, les dresser et jouer avec eux pour qu&#8217;ils soient heureux et en bonne sant&#233;. Avec EyePet &amp; Friends, finie la monotonie ! Les enfants peuvent habiller, soigner et aimer leurs animaux. Ils peuvent &#233;galement personnaliser leurs jouets et les regarder jouer ensemble. Enfants et EyePets peuvent interagir de diff&#233;rentes mani&#232;res. Les enfants peuvent caresser et chatouiller leurs amis &#224; fourrure avec leurs mains et leur choisir des jouets et des jeux &#224; l&#8217;aide du PlayStation Move. Regardez vos deux EyePets prendre une douche ou jouer avec leurs jouets, tout cela gr&#226;ce &#224; la magie de la technologie PlayStation Move. Laissez libre cours &#224; votre imagination et rendez-vous dans le Centre de cr&#233;ativit&#233; pour cr&#233;er de nouveaux jouets, des tenues originales et personnaliser de nombreux &#233;l&#233;ments du jeu. 
 Veiller au bien &#234;tre de vos animaux est gratifiant et peut &#233;galement vous faire gagner des r&#233;compenses. Plus vos amis et vos proches d&#233;bloqueront de jouets, de jeux et d&#8217;activit&#233;s, plus ils en redemanderont ! On ne s&#8217;ennuie jamais avec un EyePet. Ils sont toujours partants pour se connecter et montrer leurs exploits &#224; la toute nouvelle communaut&#233; EyePet en ligne. Si vous pensez avoir suffisamment de place pour accueillir deux nouveaux amis chez vous, pr&#233;parez-vous &#224; la sortie d&#8217;EyePet &amp; Friends. 
 A bient&#244;t ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
