<document>
	<date>2011-04-14</date>
        <title>[COMPTE RENDU] Fan Day de Dynasty Warriors 7</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>dynasty warriors</tag>
                <tag>fan day</tag>
                <tag>lancement</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Gr&#226;ce &#224; un petit message sur Facebook, j&#8217;ai r&#233;ussi &#224; obtenir ma place pour le Fan Day de mercredi dernier pour le lancement de Dynasty Warriors 7 qui est sorti le 08/04 en France. 
 Le concept de ce Fan Day &#233;tait simplement de venir tester le jeu dans des locaux d&#233;cor&#233;s sur le th&#232;me de l&#8217;Asie : buffet de makis, masques chinois accroch&#233;s aux murs, &#8230; On est dans l&#8217;ambiance ! 
 
 On arrive, on s&#8217;installe dans de confortables canap&#233;s avant de regarder la pr&#233;sentation de la s&#233;rie qui a r&#233;cemment f&#234;t&#233; ses 10 ans (depuis le Dynasty Warriors 2, que l&#8217;on consid&#232;re comme le &#171;&#160;New&#160;&#187; Dynasty Warriors au Japon&#8230;). On nous rappelle alors les dates de sortie et plateformes de chaque opus, qui nous permettent de (re)voir l&#8217;&#233;volution que la s&#233;rie avant une seconde vid&#233;o ax&#233;e sur les diff&#233;rentes nouveaut&#233;s de ce jeu. 
Entre autres, nous avons d&#233;sormais la possibilit&#233; de choisir une 2&#232;me arme, ce qui permet notamment d&#8217;enchainer des combos en passant d&#8217;une arme &#224; l&#8217;autre, mais surtout l&#8217;apparition d&#8217;une 4&#232;me dynastie : les  Jin . 
 
 N&#8217;&#233;tant pas un grand fan de la s&#233;rie,  et ayant uniquement jou&#233; &#224; une des versions PS2 il y a quelques ann&#233;es, je d&#233;couvre alors les dynasties repr&#233;sent&#233;es. Il y a les  Wei , les  Wu  et les  Shu . 
 
 Apr&#232;s une petite partie d&#8217;initiation en coop, je me lance sur le poste en 3D pour (re)d&#233;couvrir que cette techno n&#8217;est pas faite pour moi. Bonjour le mal de cr&#226;ne au bout de 10min ! Retour sur la coop sur une bien jolie LED Samsung de 55 pouces, le top !  
 Mes premi&#232;res impressions sur le jeu sont plut&#244;t bonnes mais je ferai un test un peu plus tard. 
 En partant, nous avons eu le droit a un notamment tr&#232;s joli artbook du pr&#233;c&#233;dent opus et le jeu. 
 
 Merci encore &#224; Edolone pour ce Fan Day fort sympathique. 
 Acheter Dynasty Warriors 7 sur PS3 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
