<document>
	<date>2014-09-03</date>
        <title>[ANNONCE] Ce qu&#8217;il faut retenir de la conf&#233;rence Sony pr&#233;-TGS</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>collector</tag>
                <tag>conf</tag>
                <tag>conf&#233;rence</tag>
                <tag>event</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>playstation</tag>
                <tag>ps vita</tag>
                <tag>ps4</tag>
                <tag>sony</tag>
                <tag>tgs</tag>
                <tag>tokyo</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a 2 jours,  Sony tenait une conf&#233;rence  de presse &#224; quelques jours du salon  Tokyo Game Show  (le 3&#232;me gros &#233;v&#232;nement mondial apr&#232;s l&#8217; E3 , et la  GamesCom ), et  quelques infos int&#233;ressantes  ont pu &#234;tre d&#233;voil&#233;es lors de ce show. 
 
&#201;videmment, la  PS4  a fortement &#233;t&#233; mise en avant, avec notamment : 
&#8211;  10 millions de consoles vendues  dans la monde en 9 mois, c&#8217;est beau&#160;! 
&#8211; Arriv&#233;e du  firmware 2.00  (cette automne), qui permettra de&#8230; 
&#176; Personnaliser ses menus avec  des th&#232;mes  (oh, comme sur  PS3  !) 
&#176; Utiliser le  SharePlay , permettant d&#8217; inviter ses amis sur un jeu qu&#8217;ils ne poss&#232;dent pas  (sous conditions, &#233;videmment) 
&#176; Pour info le 1.76, servant &#224; &#171;&#160;am&#233;liorer la stabilit&#233;&#160;&#187; est sorti cette semaine. Une pr&#233;paration cach&#233;e pour la prochaine ? 
&#8211; Arriv&#233;e de la  PS4 blanche  au Japon, mais surtout d&#8217;une collector  Slim Metal Edition  pour la sortie du prochain  Dragon Quest Heroes . 
 
 Mais la  PS Vita  n&#8217;est pas en reste, car voici ce qu&#8217;on a pu apprendre : 
&#8211; Arriv&#233;e du  firmware 2.00  (cette automne), qui permettra de&#8230; 
&#176; Personnaliser ses menus avec  des th&#232;mes  (oh, comme sur  PS3  !) 
&#176; Voir les  streams  (Twitch et Ustream  PS4 ). 
&#8211;  100 jeux vont sortir  d&#8217;ici la fin de l&#8217;ann&#233;e sur l&#8217;archipelle nipponne.  PS Vita is not dead&#160;! 
&#8211; Arriv&#233;e de  2 nouvelles PS Vita Slim collector , sp&#233;ciale  Danganronpa , ainsi qu&#8217;une  PS Vita TV . 
 
 Bien s&#251;r,  quelques jeux ont &#233;t&#233; pr&#233;sent&#233;s  (dont des jeux jap un peu foufous), et ma plus belle d&#233;couverte va pour  Let it Die sur PS4 , qui avait d&#233;j&#224; &#233;t&#233; montr&#233; lors de l&#8217;E3 : 
 &#160; 
 Un truc bien  bien bourrin &#128512; ! 
 Sony ne compte pas en rester l&#224;, et a d&#8217;ores et d&#233;j&#224; annonc&#233; que la prochaine conf&#233;rence &#233;tait pr&#233;vue le  17 septembre prochain , la veille de l&#8217;ouverture du  Tokyo Game Show . &#192; suivre&#8230; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
