<document>
	<date>2011-06-27</date>
        <title>[PS3] Uncharted 3 : Nouvelles infos, images et videos</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2 novembre</tag>
                <tag>images</tag>
                <tag>infos</tag>
                <tag>pr&#233;-commande</tag>
                <tag>ps3</tag>
                <tag>uncharted 3</tag>
                <tag>videos</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La sortie d&#8217;Uncharted 3 a &#233;t&#233; d&#233;cal&#233;e au  02/11/2011  (sans doute &#224; cause du jour f&#233;ri&#233; le 1er novembre), mais voici des nouvelles infos sur le jeu. 
 
 
Tout d&#8217;abord les jaquettes&#8230; 
 Version normale / Edition sp&#233;ciale :
 &#160; 
Et voici une s&#233;rie d&#8217;infos :
 Nathan Drake se lance dans une nouvelle qu&#234;te sur PlayStation 3 pour retrouver le l&#233;gendaire Atlantis of the Sands. 
 &#8211; Nathan Drake peut d&#233;sormais s&#8217;attaquer &#224; ses adversaires avec encore plus d&#8217;options qu&#8217;avant : combat rapproch&#233; avec plusieurs ennemis, attaques de m&#234;l&#233;e contextuelles et nouvelles techniques furtives. 
&#8211; Les modes multijoueur en coop&#233;ration et en affrontement sont de retour, avec un gameplay in&#233;dit et de nombreuses fonctionnalit&#233;s suppl&#233;mentaires. L&#8217;univers d&#8217;Uncharted propose une exp&#233;rience multijoueur tr&#232;s originale, puisque les fonctionnalit&#233;s cin&#233;ma du mode solo sont pour la premi&#232;re fois int&#233;gr&#233;es au mode multi. 
&#8211; Une narration prim&#233;e et des sc&#232;nes d&#8217;action cin&#233;matographiques dignes d&#8217;Hollywood. Conjuguant un sc&#233;nario palpitant, ses sc&#232;nes d&#8217;action spectaculaires et un rythme tr&#233;pidant, Uncharted 3 : L&#8217;Illusion de Drake offre une aventure interactive et cin&#233;matographique qui prouve que les  jeux vid&#233;o  n&#8217;ont rien &#224; envier aux grosses productions hollywoodiennes ! 
&#8211; De nouveaux lieux et d&#233;fis, des environnements avec un extraordinaire avec des d&#233;tails &#224; couper le souffle. Au cours de son p&#233;riple d&#8217;Europe au Moyen-Orient, Nathan Drake traversera de nombreux lieux spectaculaires. 
&#8211; Poursuivez votre mission sur le PlayStation Home* et essayez trois mini-jeux g&#233;niaux. 
 * Merci de noter que le PlayStation Home n&#8217;est disponible que dans les langues suivantes : fran&#231;ais, anglais, espagnol, allemand et italien. 
 Uncharted 3 : L&#8217;Illusion de Drake&#8482; 
Date de sortie : 2 novembre 2011 
Editeur : SCEE 
D&#233;veloppeur : Naughty Dog 
Genre : Action/Aventure 
Joueurs : 1 &#8211; 10 
Type de support : Blu-ray Disc 
Jeu en r&#233;seau : compatible avec le jeu en r&#233;seau 
Compatible 3D 
 Et pour finis, des nouvelles vid&#233;os du jeu avec pour commencer une s&#233;quence en solo : 
 
 Puis une vid&#233;o du mode multijoueurs : 
 
 Si avec &#231;a vous n&#8217;&#234;tes pas convaincu&#8230; &#128521; 
 Pr&#233;-commander Uncharted 3 sur PS3 . 
 Pr&#233;-commander Uncharted 3 Collector sur PS3 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
