<document>
	<date>2011-10-01</date>
        <title>[SORTIE] De nouvelles compilations HD sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>compil</tag>
                <tag>hd</tag>
                <tag>ps2</tag>
                <tag>ps3</tag>
                <tag>psp</tag>
                <tag>remix</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Dans la s&#233;rie, &#171;&#160;faire du neuf avec du vieux&#160;&#187;, ces 2 derni&#232;res semaines ont &#233;t&#233; l&#8217;occasion de voir d&#233;barquer  2 complitations  &#224; mettre dans votre wishlist de jeux  PS3 . 
 
 
D&#8217;un c&#244;t&#233; LA compilation la plus attendue de cette fin d&#8217;ann&#233;e 2011 :  Ico + Shadow of the Colossus . 
Le premier jeu n&#8217;est autre que l&#8217;un des jeux les plus adul&#233; de la PS2 et l&#8217;autre un jeu o&#249; les boss &#224; affronter font partie des plus monumentaux (au sens propre comme au sens figur&#233;) de l&#8217;histoire du jeu vid&#233;o. 
 &#8211; Plongez dans deux incroyables aventures truff&#233;es de combats &#233;poustouflants et novateurs, de strat&#233;gie, d&#8217;exploration et d&#8217;&#233;nigmes &#224; r&#233;soudre. 
&#8211; Incarnez un jeune homme courageux et sauvez une princesse dans ICO. 
&#8211; Dans Shadow of the Colossus, combattez des cr&#233;atures mythiques au cours de votre qu&#234;te de la v&#233;rit&#233; concernant l&#8217;ancienne l&#233;gende d&#8217;un pouvoir cach&#233; dans une &#233;trange contr&#233;e. 
&#8211; Explorez deux des aventures les plus pl&#233;biscit&#233;es sur PlayStation 2, retravaill&#233;es en haute d&#233;finition sur un Blu-ray Disc. 
&#8211; D&#233;couvrez une nouvelle exp&#233;rience palpitante gr&#226;ce aux  troph&#233;es  et &#224; la 3D st&#233;r&#233;oscopique. 
 Sc&#233;nario 
 Pour la premi&#232;re fois, vous allez pouvoir go&#251;ter &#224; la magie d&#8217;ICO et de Shadow of the Colossus sur PlayStation 3, sur un seul Blu-ray Disc. Dans ICO, vous incarnez ICO, un jeune gar&#231;on avec d&#8217;&#233;tranges cornes sur la t&#234;te que les habitants de son village ont emprisonn&#233; dans un sinistre ch&#226;teau. 
 Sit&#244;t apr&#232;s vous &#234;tre &#233;vad&#233; de votre tombe, vous rencontrez une jeune fille pr&#233;nomm&#233;e Yorda, qui parle un dialecte bizarre et inconnu. Une fois que vous l&#8217;aurez aid&#233;e &#224; s&#8217;&#233;chapper de sa cage en acier, vous devrez la prendre par la main et la guider &#224; bon port dans ce monde aux mille p&#233;rils, avant que les cr&#233;atures qui grouillent dans les salles et couloirs ne vous attrapent. 
 Dans Shadow of the Colossus, vous incarnez Wanda, un jeune homme qui p&#233;n&#232;tre dans une contr&#233;e interdite et doit galoper &#224; travers ses environnements sublimes sur son cheval Agro pour venir &#224; bout de 16 monstres titanesques, les colosses. Si vous parvenez &#224; tous les vaincre, vous ram&#232;nerez &#224; la vie Mono, votre bien-aim&#233;e dont l&#8217;&#226;me est emprisonn&#233;e dans ce monde obs&#233;dant. 
 Pr&#233;sentation 
 ICO et Shadow of the Colossus avaient &#233;t&#233; d&#233;velopp&#233;s sur PlayStation 2 par Team ICO, mais c&#8217;est Bluepoint Games qui s&#8217;est charg&#233; de cette &#233;dition remasteris&#233;e en Haute D&#233;finition. Bluepoint Games a aussi adapt&#233; en Haute D&#233;finition les deux premi&#232;res aventures de Kratos (God of War et God of War II), sous la forme de God of War Collection sur PlayStation 3. 
 ICO &amp; Shadow of the Colossus Classics HD pouvant &#233;galement &#234;tre jou&#233;s dans une &#233;poustouflante 3D st&#233;r&#233;oscopique, vous pourrez profiter des deux chefs-d&#8217;&#339;uvre de Team ICO comme jamais auparavant. Pour cela, il vous faudra un t&#233;l&#233;viseur et des lunettes compatibles 3D. 
 Si vous &#234;tes un mordu de  troph&#233;es , vous allez &#234;tre g&#226;t&#233; avec les nombreux troph&#233;es du PlayStation Network que vous pourrez d&#233;crocher au fil des deux jeux. Il vous suffit de jouer pour commencer &#224; en gagner. 
 Gameplay 
 Dans ICO sur PlayStation 3, vous incarnez ICO et devez vous frayer un chemin dans un immense ch&#226;teau avec Yorda &#224; vos c&#244;t&#233;s. ICO peut courir, sauter, escalader et utiliser des armes telles qu&#8217;un b&#226;ton ou une &#233;p&#233;e pour traverser chaque zone ou terrasser des ennemis. 
 Cependant, Yorda n&#8217;est pas capable de sauter tr&#232;s loin et ne peut escalader qu&#8217;un nombre limit&#233; d&#8217;objets de l&#8217;environnement : vous devez donc l&#8217;aider &#224; franchir les obstacles. Vous pouvez la prendre par la main et la guider, l&#8217;inviter &#224; vous suivre ou lui demander de rester &#224; un endroit sp&#233;cifique jusqu&#8217;&#224; ce que vous ayez r&#233;solu l&#8217;une des nombreuses &#233;nigmes diss&#233;min&#233;es dans le jeu. Quoi qu&#8217;il arrive, ne la perdez jamais des yeux. Si Yorda tombe aux mains des cr&#233;atures de l&#8217;ombre, vous avez perdu. 
 Shadow of the Colossus vous propose une aventure radicalement diff&#233;rente. Une fois dans cette contr&#233;e interdite, vous devez utiliser votre &#233;p&#233;e dans les zones de lumi&#232;re pour vous guider vers chacun des colosses. Le chemin vers ces cr&#233;atures titanesques ne sera jamais simple et n&#233;cessitera de nombreux d&#233;tours et phases d&#8217;exploration, alors prenez tout le temps qu&#8217;il vous faut. 
 Une fois que vous avez trouv&#233; un colosse, votre but est de d&#233;couvrir son point faible avant de l&#8217;attaquer. Voici un conseil : chaque colosse demeure dans un repaire ou un environnement sp&#233;cifique et, dans la plupart des cas, vous devrez tirer profit de ces d&#233;cors pour le vaincre. Lorsque vous aurez trouv&#233; son point faible, vous devrez faire vite en escaladant le monstre et en recherchant un symbole luisant sur son corps pour le d&#233;truire. 
 Informations techniques : 
 Type de support : disque Blu-Ray 
Genre : Action/Aventure 
Joueur(s) : 1 
Jeu en r&#233;seau : non compatible avec le jeu en r&#233;seau 
Jeu compatible 3D 
Fonction de vibration DualShock 3 : oui 
R&#233;solution HD : 1080i, 1080p, 720p 
Son : Dolby 5.1 
 
 De l&#8217;autre c&#244;t&#233; :  God of war collection &#8211; volume 2 
Suite de la premi&#232;re complitation qui reprennait les 2 titres sortis sur PS2, c&#8217;est au tour des versions PSP (qu&#8217;on ne pr&#233;sente plus) de se voir remasteris&#233;es. 
 Bien &#233;videmment, l&#8217;exp&#233;rience sera bien plus int&#233;ressantes si vous n&#8217;aviez pas d&#233;j&#224; d&#233;couvert ces titres par le pass&#233;, ce qui est mon cas pour la 1&#232;re compil, &#224; moins que vous n&#8217;ayez envie d&#8217;empocher 4  troph&#233;es  de platine, en ne payant &#224; peine plus cher que le prix d&#8217;un jeu bluray neuf &#128521; 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
