<document>
	<date>2011-10-27</date>
        <title>[ANNONCE] Metal Gear Solid HD Collection sortira le 02/02/2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>compil</tag>
                <tag>hd</tag>
                <tag>metal gear solid</tag>
                <tag>mgs</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La  compilation de 5 jeux  sur la fameuse s&#233;rie Metal Gear Solid s&#8217;appr&#234;te &#224; s&#8217;infiltrer sur PlayStation 3 et Xbox 360 le  2 F&#233;vrier prochain . 
 
 
Konami Digital Entertainment GmbH a confirm&#233; hier la date de sortie du  tr&#232;s attendu METAL GEAR SOLID HD Collection . Cette compilation regroupera  5 titres de l&#8217;univers METAL GEAR , et sera disponible le  2 F&#233;vrier  prochain sur PlayStation&#174;3 et Xbox 360&#174;. 
 D&#233;velopp&#233; par le fameux cr&#233;ateur  Hideo Kojima , METAL GEAR SOLID HD Collection propose de retrouver pour la premi&#232;re fois en HD certains des titres de la saga METAL GEAR SOLID. Cette compilation regroupe notamment  METAL GEAR SOLID 2: SONS OF LIBERTY, METAL GEAR SOLID 3: SNAKE EATER et METAL GEAR SOLID: PEACE WALKER  dans des versions full HD, mais il sera aussi possible de s&#8217;essayer aux deux jeux qui ont lanc&#233; la saga: METAL GEAR et METAL GEAR 2: SOLID SNAKE disponible sur MSX il y a maintenant plus de 20 ans. Ainsi, METAL GEAR SOLID HD Collection offre aux anciens joueurs mais aussi aux nouveaux la capacit&#233; de d&#233;couvrir une exp&#233;rience unique en termes de gameplay, de design et d&#8217;histoire. 
 Les s&#233;ries METAL GEAR et METAL GEAR SOLID sont les travaux fondateurs de  Hideo Kojima, l&#8217;inventeur du genre infiltration . Dans METAL GEAR SOLID HD Collection, les joueurs contr&#244;lent un agent d&#8217;&#233;lite des forces sp&#233;ciales s&#8217;infiltrant tant&#244;t sur une base ennemie, tant&#244;t dans une jungle &#233;paisse. Seul au milieu des ennemis, il faudra au joueur trouver des solutions pour en sortir sans se faire rep&#233;rer, et rester tr&#232;s attentif aux &#233;l&#233;ments qui l&#8217;entourent. C&#8217;est sur cet aspect que repose le succ&#232;s de la s&#233;rie : trouver le moyen de s&#8217;infiltrer en terre ennemie sans pour autant se faire surprendre. 
 La s&#233;rie METAL GEAR SOLID est aussi connue pour les diff&#233;rentes histoires qui s&#8217;y entrecroisent et s&#8217;harmonisent avec le gameplay.  Les sc&#233;narii sont bas&#233;s sur une recherche extensive associ&#233;e &#224; une analyse des probl&#232;mes de notre soci&#233;t&#233; actuelle.  Ces &#233;l&#233;ments ont fait de la s&#233;rie ce qu&#8217;elle est aujourd&#8217;hui : une &#339;uvre mature qui d&#233;passe les fronti&#232;res du simple jeu vid&#233;o. METAL GEAR SOLID HD Collection est une c&#233;l&#233;bration de l&#8217;un des plus grands  jeux vid&#233;o  moderne. 
 Encore une fois, et comme toujours lors de ce genre de compilation HD, il ne faudra  pas plus de 40 euros  pour (re)d&#233;couvrir une s&#233;rie qui a marqu&#233; les  jeux vid&#233;o  il y a quelques ann&#233;es, et bien s&#251;r d&#233;crocher  plusieurs troph&#233;es de platines  &#224; moindre co&#251;t &#128521; 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
