<document>
	<date>2014-09-18</date>
        <title>[ARRIVAGE] Disney Infinity 2.0 et ses packs aventures</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2.0</tag>
                <tag>aladdin</tag>
                <tag>arrivage</tag>
                <tag>aventure</tag>
                <tag>disney</tag>
                <tag>galaxy</tag>
                <tag>groot</tag>
                <tag>guardians</tag>
                <tag>Infinity</tag>
                <tag>ironman</tag>
                <tag>Marvel</tag>
                <tag>Mickey</tag>
                <tag>pack</tag>
                <tag>spiderman</tag>
                <tag>thor</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela fait un petit moment que  je vous en parle , mais c&#8217;est aujourd&#8217;hui la sortie de Disney Infinity&#160;2.0&#160;!  &#192; moi les figurines&#160;!! 
 J&#8217;ai re&#231;u un  tr&#232;s joli colis de la part de Disney France  cette semaine, contenant le jeu sur  PS3 . 
Celui-ci contient : 
 &#8211; Le jeu vid&#233;o Disney Infinity 2.0 : Marvel Super Heroes sur PS3. 
 &#8211; 3 figurines  de superh&#233;ros Marvel : Iron Man, Thor et Black Widow. 
 &#8211; 1 lecteur , connectable en USB. 
 &#8211; 2 Toy Box Game Discs  qui contiennent des mini-jeux / DLC. 
 &#8211; 1 troph&#233;e Avengers  qui d&#233;bloque l&#8217;aventure Avengers. 
 &#8211; 1 code  pour d&#233;bloquer du contenu en ligne. 
 Ce pack promet d&#233;j&#224; de  nombreuses heures de jeu , entre la ToyBox 2.0, le premier pack aventure et les 2 DLC. Mais ce n&#8217;est pas tout ! 
 
 J&#8217;ai &#233;galement re&#231;u  les 2 autres packs aventures&#160;!!  &#192; savoir le  Pack Spiderman  (contenant le troph&#233;e qui d&#233;bloque l&#8217;aventure, avec les figurines de  Nova + Spiderman ), mais aussi celui des  Gardiens de la Galaxie  (contenant le troph&#233;e qui d&#233;bloque l&#8217;aventure, avec les figurines de  Star Lord + Gamora ). J&#8217;ai donc  beaucoup d&#8217;heures de jeu  en pr&#233;vision &#128521; 
 J&#8217;ai aussi eu une figurine suppl&#233;mentaire, du nom de  Captain America , que je trouve  particuli&#232;rement sympa  (sans doute un de mes pr&#233;f&#233;r&#233;s&#160;!) 
 Pour terminer, j&#8217;ai aussi eu le droit &#224;  un sachet de Power Discs , qui ne contenait pas de rares mais plut&#244;t ceux-ci&#160;: 
 Spiderman  semble ravi de ce  premier sachet de power discs&#8230;&#160;&#128521; 
 Une  vid&#233;o de lancement  est d&#8217;ailleurs disponible depuis hier : 
 &#160; 
 En tout cas, un  grand merci &#224; Disney France  (je suis comme un petit fou l&#224; !! donner un avis d&#233;taill&#233; du jeu, et des diff&#233;rents packs prochainement &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
