<document>
	<date>2011-08-08</date>
        <title>[TROPHEES] 100% sur Outland</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>outland</tag>
                <tag>ps3</tag>
                <tag>trophy whore</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Encore un nouveau 100% sur un &#171;&#160;petit&#160;&#187; jeu PSN, mais un tr&#232;s bon titre d&#8217;Ubisoft :  Outland . 
 
 
Ce coup, il m&#8217;aura fallu quelques  11 heures de jeu  pour y parvenir, ce qui est raisonnable vu son prix (9,99 euros sur le PSN). 
Les  troph&#233;es  sont accessibles, le seul truc tr&#232;s chiant, c&#8217;est la  map centrale  que je ne trouve  vraiment pas claire , car tous les niveaux ne sont pas affich&#233;s dessus et sont parfois un peu dans le d&#233;sordre. 
Cependant ce jeu vaut vraiment le coup, l&#8217;ambiance est tr&#232;s prenante et le gameplay tr&#232;s sympa, m&#234;me si loin d&#8217;&#234;tre novateur. 
 
 Voici la liste des 12  troph&#233;es  de  Outland  : 
 Bronze 
 Exterminateur vert : D&#233;truisez une Araign&#233;e avec des piques. (g&#233;n&#233;ral) 
Travail d&#8217;&#233;quipe : D&#233;truisez un ennemi avec un Kamikazer. (g&#233;n&#233;ral) 
Plus on est de fous : R&#233;ussissez un d&#233;fi coop. (g&#233;n&#233;ral) 
Enthousiaste : Collectionnez 10 Signes des dieux. (solo uniquement) 
Deux coups : Lancez 1 bombe pour tuer 2 ennemis ou plus. (individuel) 
Survivant : Tuez 20 ennemis de suite avec 1 point de sant&#233;. (individuel) 
Surench&#232;re : D&#233;truisez six ennemis avec un Rayon. (individuel) 
 Argent 
 Ma&#238;tre de l&#8217;arcade : Terminez 1 chapitre Arcade avant la fin du chrono. (g&#233;n&#233;ral) 
Intouchable : Vainquez un gardien sans prendre aucun d&#233;g&#226;t. (g&#233;n&#233;ral) 
Collectionneur : Collectionnez tous les Signes des dieux. (solo uniquement) 
Millionnaire : Collectionnez 1 000 000 Doublons. (solo uniquement) 
 
 Or 
 Grand ma&#238;tre : Terminez le jeu complet. (individuel) 
 Quel jeu pourrai-je faire maintenant ?&#8230; 
 Acheter une carte PSN 20 euros sur Amazon.fr . 
 Acheter une carte PSN 50 euros sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
