<document>
	<date>2015-04-29</date>
        <title>[TEST] The Game, un nouvel Escape Game</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>banque</tag>
                <tag>braquage</tag>
                <tag>cadena</tag>
                <tag>cl&#233;</tag>
                <tag>code</tag>
                <tag>coffre</tag>
                <tag>combinaison</tag>
                <tag>&#233;nigme</tag>
                <tag>enquete</tag>
                <tag>espace</tag>
                <tag>game</tag>
                <tag>jeu</tag>
                <tag>live</tag>
                <tag>porte</tag>
                <tag>puzzle</tag>
                <tag>room</tag>
                <tag>serrure</tag>
                <tag>time</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>La vie du blog</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s  nos premi&#232;res exp&#233;riences  avec la team habituelle, il &#233;tait temps de se  refaire une petite Escape Room . &#199;a tombe bien,  The Game  nous a invit&#233; &#224; en d&#233;couvrir une nouvelle la semaine derni&#232;re. 
 
 The Game  est situ&#233; juste &#224; c&#244;t&#233; de la fac  Paris VII de Jussieu  (dans laquelle j&#8217;avais fait ma derni&#232;re ann&#233;e d&#8217;&#233;tudes en 2004&#8230; &#231;a date !), et un choix de  3 diff&#233;rentes salles  s&#8217;offrent &#224; nous. 
 &#8211; LES CATACOMBES :  A la recherche d&#8217;un tr&#233;sor, vous voil&#224; enferm&#233;s dans les catacombes et le temps joue contre vous. Une chose est s&#251;re, vous ne voudriez pas y faire de vieux os&#8230; 
 &#8211; LA DANSEUSE PARISIENNE :  Paris, 1959, une jeune danseuse a &#233;t&#233; enlev&#233;e. Les malfaiteurs exigent une ran&#231;on et ce, dans les plus brefs d&#233;lais. 
 &#8211; BRAQUAGE &#192; LA FRAN&#199;AISE :  Le plus grand bandit de la ville cherche une &#233;quipe de choc pour un braquage. Une heure pour cambrioler une banque et s&#8217;en &#233;chapper.  
 Et c&#8217;est justement cette  3&#232;me salle que nous avions choisi , notamment gr&#226;ce &#224; une belle  victoire de Zephiriel  au shifumi face &#224;  Didjason . Et puis bon, on voulait jouer le c&#244;t&#233; badass de  cambrioleurs de banque , et emp&#234;cher Max de retourner en prison. 
 
 C&#8217;est toujours  difficile de comparer  les escape rooms entre-elles, mais dans celle-ci, j&#8217;ai appr&#233;ci&#233;  l&#8217;histoire en fil rouge ,qui &#233;volue au fil des &#233;nigmes,  la vari&#233;t&#233;  de ces derni&#232;res, et l&#8217;ambiance g&#233;n&#233;rale. M&#234;me en connaissant le concept, on arrive  toujours &#224; &#234;tre surpris  par certains casses-t&#234;tes &#224; d&#233;bloquer. 
 J&#8217;ai particuli&#232;rement  appr&#233;ci&#233; l&#8217;accueil  qui nous a &#233;t&#233; r&#233;serv&#233; car (l&#8217;un des) Maxime et Cl&#233;mence&#160;avec qui nous avons discut&#233; &#233;taient tr&#232;s sympa. D&#8217;ailleurs, en plus de  nous expliquer la conception de certaines &#233;nigmes , nous avons eu le droit &#224; de  petites anecdotes sur la construction  g&#233;n&#233;rale de la pi&#232;ce o&#249; nous &#233;tions, o&#249; comment un  petit loup&#233; du d&#233;but s&#8217;est transform&#233; en nouveau remue-m&#233;ninges . 
 
 Bon&#8230; je pense qu&#8217;il est  temps de l&#8217;avouer , mais nous ne sommes  pas sortis &#224; temps  cette fois-ci, la faute &#224; une pr&#233;cipitation, mais  surtout une d&#233;sorganisation  g&#233;n&#233;rale. Mais c&#8217;est clairement  pas ce qui nous emp&#234;chera de revenir , bien au contraire !  Merci encore &#224; The Game  pour cette invitation. 
 Plus d&#8217;infos sur le  site de The Game . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
