<document>
	<date>2011-12-24</date>
        <title>[ANNONCE] Tony Hawk&#8217;s Pro Skater revient en HD au prochain ete</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>combo</tag>
                <tag>enfance</tag>
                <tag>ete 2012</tag>
                <tag>hd</tag>
                <tag>skate</tag>
                <tag>tony hawk</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Activision  Publishing, filiale d&#8217;Activision Blizzard Inc. (Nasdaq : ATVI), annonce le retour sur consoles cet &#233;t&#233; de  Tony Hawk&#8217;s Skater HD , le l&#233;gendaire jeu vid&#233;o de skateboard. D&#233;velopp&#233; par Robomodo, cette version digitale reprend les meilleurs &#233;l&#233;ments des jeux classiques de THPS remis compl&#232;tement &#224; jour, afin de proposer une toute nouvelle exp&#233;rience de skateboard. Le jeu sera  disponible uniquement en t&#233;l&#233;chargement  sur consoles. 
 
 
&#171; Nous allons revenir au c&#339;ur m&#234;me de ce qui a rendu les jeux Tony Hawk&#8217;s Pro Skater si populaires, tout en capitalisant sur la puissance des consoles nouvelles g&#233;n&#233;rations et les capacit&#233;s en ligne, &#187; a d&#233;clar&#233;  Tony Hawk . &#171; Nous avons mis &#224; jour plusieurs &#233;l&#233;ments afin de refl&#233;ter au mieux l&#8217;univers du skateboard d&#8217;aujourd&#8217;hui. Les fans de longue date de la s&#233;rie appr&#233;cieront la s&#233;rieuse mise &#224; jour du jeu, qui sera &#224; un prix attractif. &#187; 
 En puisant dans les souvenirs forts des fans, Tony Hawk&#8217;s Pro Skater HD se  recentre sur une exp&#233;rience de jeu manette en main  et se concentre sur la course aux points en encha&#238;nant des figures de malade. Graphismes haute d&#233;finition et contr&#244;les plus pr&#233;cis que jamais, cette version de Tony Hawk offre des sensations tranchantes et intemporelles. Tony Hawk&#8217;s Pro Skater HD propose un choix vari&#233; de pros du skateboard d&#8217;aujourd&#8217;hui, y compris  Nyjah Huston, Chris Cole, Eric Koston, Andrew Reynolds, Rodney Mullen, Lyn-z Adams Hawkins (Pastrana), Riley Hawk , et, bien s&#251;r, Tony Hawk lui-m&#234;me. 
 
 &#171; Tony n&#8217;est pas seulement une l&#233;gende dans le monde du skateboard, c&#8217;est  une ic&#244;ne am&#233;ricaine qui a eu un impact majeur sur les jeux vid&#233;o . Nous ne pourrions &#234;tre plus heureux de pouvoir travailler avec lui de nouveau, &#187; a d&#233;clar&#233; David Oxford d&#8217;Activision Publishing. &#171; Avec Tony Hawk&#8217;s Pro Skater HD, nous avons simplement apport&#233; aux fans ce qu&#8217;ils r&#233;clamaient depuis longtemps. &#187; 
 Ce jeu n&#8217;est pas encore class&#233; par le PEGI.  Les d&#233;tails sur le prix du jeu en Europe seront confirm&#233;s prochainement . Pour plus d&#8217;information, visitez le site  http://www.facebook.com/TonyHawksProSkaterHD  ou suivez-le sur Twitter @ TonyHawksPSHD .  
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
