<document>
	<date>2011-11-15</date>
        <title>[COMPTE-RENDU] Soiree de lancement de Assassin&#8217;s Creed Revelations</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>15/11</tag>
                <tag>AC</tag>
                <tag>assassin's creed</tag>
                <tag>Djillali Defali</tag>
                <tag>nouveau</tag>
                <tag>revelations</tag>
                <tag>transmedia</tag>
                <tag>univers</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a une dizaine de jours, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; par  Ubisoft  &#224; la soir&#233;e de lancement du tr&#232;s attendu  Assassin&#8217;s Creed Revelations  qui d&#233;barque  aujourd&#8217;hui  sur toutes les plateformes. 
 
 
Ubisoft avait choisi d&#8217;organiser cette soir&#233;e au  8 Valois , non loin du mus&#233;e du Louvre o&#249; le d&#233;cor avait &#233;t&#233; travaill&#233; pour l&#8217;occasion. Il &#233;tait possible d&#8217;y jouer principalement en  multi  dans la pi&#232;ce centrale, mais quelques postes &#233;taient tout de m&#234;me r&#233;serv&#233;s au  solo  sur le c&#244;t&#233;. 
 J&#8217;ai tout d&#8217;abord &#233;t&#233; invit&#233; &#224; suivre une  pr&#233;sentation  pour parler du  transm&#233;dia  sur lequel Ubisoft nous a d&#233;montr&#233; que chaque &#233;l&#233;ment autre que les  jeux vid&#233;o  (bandes dessin&#233;es, animations, etc.) de l&#8217; univers Assassin&#8217;s Creed  n&#8217;est pas un produit d&#233;riv&#233; mais bel et bien un &#171;&#160;morceau&#160;&#187; de l&#8217;histoire &#224; part enti&#232;re, que l&#8217;on peut exploiter seul ou avec les autres. En d&#8217;autres termes,  chaque histoire est diff&#233;rente mais fait partie d&#8217;un m&#234;me univers . 
 
 Nous avions la possibilit&#233; de consulter une  impressionnante frise  dans l&#8217;entr&#233;e (que je n&#8217;ai pas en photo, d&#233;sol&#233;   &#8230;) qui repr&#233;sentait toutes  ces histoires r&#233;unies de mani&#232;re chronologique . 
 C&#244;t&#233; goodies sympa, j&#8217;ai pu repartir avec un poster, un tee-shirt et surtout le dernier tome de BD qui vient juste de sortir, d&#233;dicac&#233;e par  Djillali Defali , qui est le dessinateur de cette s&#233;rie de BD, plut&#244;t sympa comme goodies personnalis&#233; !  
 
 En ce qui concerne le jeu, et comme souvent,  je pr&#233;f&#232;re ne tester que rapidement  ne sachant jamais si le niveau jouable se situe au milieu de l&#8217;histoire ou non, pour  &#233;viter de me spoiler  l&#8217;histoire qui est quand m&#234;me tr&#232;s important comme dans chacun des AC. 
 Cela dit, j&#8217;ai plut&#244;t pas mal de jeux en ce moment, et je me demande si j&#8217;aurai beaucoup de temps &#224; consacrer &#224; celui-ci, en tout cas, je ne pense pas le commencer avant au moins 1 mois. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
