<document>
	<date>2011-11-08</date>
        <title>[TROPHEES] 15 et 16eme platine, et un 100%</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>combo</tag>
                <tag>platine</tag>
                <tag>trophy whore</tag>
                <tag>trophy whore night</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce week-end fut  prolifique en terme de troph&#233;es  ! Voyons voir quels jeux ont &#233;t&#233; termin&#233;s&#8230; 
 
 
En effet, lors de la derni&#232;re  Trophy Whore Night  (TWN pour les intimes), j&#8217;ai pu obtenir 2 platines ainsi qu&#8217;un jeu &#224; 100%. 
 
Pour le premier platine, il s&#8217;agit de  Rocketbirds : Hardboiled Chicken , tout  r&#233;cemment test&#233; , et d&#233;j&#224; termin&#233;, ce jeu m&#8217;a terriblement plu, notamment pour son mode coop, termin&#233; avec Nekkoto. Comptez une petite dizaine d&#8217;heure pour ce platine. 
 Guide des troph&#233;es pour Rocketbirds : Hardboiled Chicken 
   Platine   
Troph&#233;e Platine : Collectionnes tous les  troph&#233;es 
   Or   
Mission Compl&#232;te : Renverse Putzki et lib&#232;re Albatropolis 
Sale Demi-Douzaine : Compl&#232;te le mode jeu Coop&#233;ratif 
Orque Cuit Dur : Tue 300 pingouins ou clones 
Combattant R&#233;volutionnaire : Trouves les 45 Signes 
Cerveau d&#8217;Oiseau : Bug cerveau au moins un pingouin de chacun des 7 rangs de pingouins, Putzki inclus 
Ai Peur de la Lance : Tue Brno avec le couteau 
   Argent   
R&#233;bellion des Travaileurs : Trouves 20 Signes 
Propre Pharmacie : Tue 6 h&#233;licopt&#232;res pingouins avec leurs propres missiles 
Course Hydrog&#232;ne : Sauves-toi du grand zeppelin avec 40 secondes ou plus sur le chronom&#232;tre 
Ils sont Trop, Trop T&#244;t : Tue 3 ennemis avec une grenade 
Un Tir, Une Mort : Tue 10 ennemis, chacun avec un tir de fusil 
Grand Blimpin&#8217; : Tue tous les pingouins stationn&#233;s sur le grand zeppelin dans le Chapitre 8 (Un joueur) 
   Bronze   
Sceaux Cuit Dur : Tue 100 pinguins ou clones 
Travailleur Aigris : Trouves 3 Signes 
Instructeur de Vol : Jongle avec un ennemi pendant 10 secondes 
Propres M&#233;dicaments : Tue un h&#233;licopt&#232;re pingouins avec son propre missile 
Sentinelle de Porte : Tue 30 pingouins quand ils passent la porte 
Fi&#232;vre de Bug Cerveau : Bug cerveau 30 ennemis 
Haute Trahison : Bug cerveau le pingouin en dessus de l&#8217;&#233;toile dans le Chapitre 6 (Un joueur) 
Tra&#238;tre : Tue 20 ennemi en buguant le cerveau 
D&#8217;une Pierre Deux Coups : Tue deux ennemis avec une grenade 
Bazooka : Tue 6 ennemis avec le bazooka 
Transit Ami : Porte l&#8217;autre joueur coop&#233;rant sur 500 m&#232;tres dans le m&#234;me chapitre sans &#234;tre tu&#233; 
Pourquoi? : Lancer le missile silo 
Espace personnel : Coup de poing ou pied 100 fois 
Assistance Laser : Tue un ennemi en le poussant dans une porte laser 
Empilage Excessif : Empile les trois caisses vers la fin du Chapitre 11 (Un joueur) 
Hindenburger : tue tous les pingouins stationn&#233;s sur le zeppelin dans le Chapitre 3 (Un joueur) 
Dirigibully : Tue tous les pingouins stationn&#233;s sur le petit zeppelin dans le Chapitre 8 (Un joueur)
 
 Difficult&#233; du platine : 4/10 , notamment &#224; cause du troph&#233;e  &#171;&#160;Cerveau d&#8217;Oiseau : Bug cerveau au moins un pingouin de chacun des 7 rangs de pingouins, Putzki inclus&#160;&#187;  qui doit se faire en une seule partie avec un pingouin pr&#233;sent &#224; un seul endroit du jeu. Pour le reste pas de souci. 
 
Le second, il s&#8217;agit de  Spare Parts , achet&#233; lors d&#8217;une promo o&#249; il &#233;tait &#224; 5 euros, il &#233;tait pr&#233;vu de le faire en coop (&#233;galement avec Nekkoto) mais les serveurs EA &#233;tant tellement bugu&#233;s sur ce jeu, on a abandonn&#233; l&#8217;id&#233;e et je l&#8217;ai fini en solo. Sur le papier le jeu paraissait pas mal, mais finalement &#231;a m&#8217;a vraiment saoul&#233; sur la fin, surtout pour chercher quelques pi&#232;ces de vaisseau et collectionner 1.000.000 de cr&#233;dits (super le farming). Comptez &#233;galement une petite dizaine d&#8217;heure pour ce platine. 
 Guide des troph&#233;es pour Spare Parts 
   Platine   
Troph&#233;e Platine : Remportez tous les autres  troph&#233;es 
   Or   
Ma&#238;tre de la Jungle : Jungle termin&#233;e 
Le secret des Grottes : Grottes des singes termin&#233;es 
L&#224;-haut : Falaises termin&#233;es 
Crash : Temple oubli&#233; termin&#233; 
Pleine puissance : Tous les modules de pouvoir trouv&#233;s 
Dans la l&#233;gende : Jeu termin&#233; ! 
&#201;cureuil m&#233;canique : 1 000 000 de cr&#233;dits collect&#233;s 
Amateur d&#8217;art : Pr&#233;sent pour l&#8217;achat de tous les dessins d&#233;blocables 
Plus haut, plus vite, plus fort : Pr&#233;sent pour l&#8217;achat de toutes les am&#233;liorations de modules 
Ing&#233;nieur vaisseau : Les 100 pi&#232;ces du vaisseau trouv&#233;es 
   Argent   
Premier module : Premier module de pouvoir trouv&#233; 
Par&#233; ! : Didacticiel termin&#233;
 
 Difficult&#233; du platine : 3/10 . Ici rien de compliqu&#233;, c&#8217;est juste tr&#232;s r&#233;p&#233;titif et les mouvements de cam&#233;ra et le jeu de mani&#232;re g&#233;n&#233;rale &#233;tant bugu&#233;, la seconde moiti&#233; des troph&#233;es devient rapidement p&#233;nible. 
 
Pour terminer, avec Zephiriel on s&#8217;est improvis&#233; un mini-d&#233;fi, qui lequel de nous 2 terminerait un &#171;&#160;jeu de merde&#160;&#187; &#224; 100%. A l&#8217;instar d&#8217;un  Buzz!&#8482; Junior: les p&#8217;tits dinos , nous avons opt&#233; pour la version &#171;&#160;Robots en Folie&#160;&#187; de ce Buzz pour enfants, et une fois n&#8217;est pas coutume, une petite heure (en one-shot) aura suffit pour arriver au bout et ne plus jamais relancer* ce jeu ! 
 Guide des troph&#233;es pour Buzz! Junior : Robots en Folie 
   Or   
Super robot : Gagne une partie solo classique alors que le niveau des robots IA est r&#233;gl&#233; sur &#171;&#160;Difficile&#160;&#187;  
   Argent   
Roi des maillets : Marque au moins 6600 points dans une partie de Maillets Marteaux en solo 
Grand champion : Remporte toutes les courses dans une partie de Course Nitro en mode solo 
Yeux de lynx : Marque au moins 6500 points dans une partie de Cherchez l&#8217;Intrus en solo 
Intouchable : Ne te fais pas toucher une seule fois dans une Bataille de Polochons en mode solo 
Casse-cou : Marque au moins 1800 points dans une partie de Pistons Pilons en mode solo 
   Bronze   
Marteau-piqueur : Marque au moins 4200 points dans une partie de Maillets Marteaux en solo 
Miracul&#233; : Termine une Course Nitro sans exploser en mode solo 
Doigts de f&#233;e : Marque au moins 3500 points dans une partie de Cherchez l&#8217;Intrus en solo 
Poids plume : Marque au moins 2500 points dans une Bataille de Polochons en mode solo 
Nerfs d&#8217;acier : &#201;vite de te faire &#233;craser dans toutes les manches de Pistons Pilons en solo
 
 Difficult&#233; des 100% : 2/10 . Vous avez une heure &#224; perdre et un honneur parfois mesur&#233; sur les  troph&#233;es  ? Foncez ! 
 Avec cette s&#233;rie de troph&#233;es assez simples o&#249;  seul Rocketbirds : Hardboiled Chicken fut vraiment appr&#233;ciable , je vais tr&#232;s rapidement retourner vers  Uncharted 3  et  FIFA 12  pour lesquels j&#8217;ai encore du temps &#224; passer !  
 
 
 
 
 
 
 
 
 *&#8230;Sauf si on a des neveux de 4 et 7 ans !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
