<document>
	<date>2011-09-19</date>
        <title>[COMMUNIQUE] Activision annonce la tournee de Skylanders Spyro&#8217;s Adventure</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>figurines</tag>
                <tag>Nickelodeon</tag>
                <tag>skylanders</tag>
                <tag>spyro</tag>
                <tag>tourn&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Activision  s&#8217;associe &#224;  Nickelodeon  pour faire d&#233;couvrir la magie de Skylanders Spyro&#8217;s Adventure&#8482; aux enfants et familles d&#8217;Europe. Cet &#233;v&#233;nement permettra aux familles de  dix villes europ&#233;ennes  de d&#233;couvrir cet automne la campagne de lancement la plus innovante d&#8217;Activision. 
 
 
La tourn&#233;e Skylanders Spyro&#8217;s Adventure&#8482; passera par  Paris du 23 au 24 septembre , au Centre Commercial Belle Epine (Belle Epine 740, 94531 Thiais Cedex) et  Toulouse du 30 septembre au 1er octobre , au Centre Commercial Carrefour Portet (Boulevard de l&#8217;Europe 31127 Portet Sur Garonne Cedex). Pendant deux jours, le c&#233;l&#232;bre camion de Nickelodeon accueillera de 9 heures &#224; 19 heures le monde de Skylands pour un week-end m&#233;ga magique de divertissement familial. Les familles qui franchiront le Portail Magique seront transport&#233;es dans une version de Skylands de 16 x 16 m&#232;tres abritant de nombreuses aventures enchanteresses ! 
 
 La tourn&#233;e Skylanders Spyro&#8217;s Adventure&#8482; leur offrira ainsi de  nombreuses activit&#233;s ludiques , parmi lesquelles : 
 &#8211;  Les Tourelles d&#8217;essai  : le point fort de la tourn&#233;e. Les enfants seront parmi les premiers au monde &#224; pouvoir essayer Skylanders Spyro&#8217;s Adventure&#8482;. La tourn&#233;e comptera deux Tourelles d&#8217;essai, chacune proposant six &#233;crans pour des d&#233;monstrations ininterrompues. 
&#8211;  La Sc&#232;ne principale  : Attendez-vous &#224; un spectacle extraordinaire plein de rires et de prix &#224; remporter ! Au programme : un concours de rots, une chance de &#171; d&#233;guiser vos parents &#187;, des comp&#233;titions toutes plus loufoques les unes que les autres et un match d&#8217;Air Guitar pendant lequel les enfants pourront porter perruques et costumes pour jouer de la guitare virtuelle devant des vid&#233;os de Bob l&#8217;&#201;ponge et Patrick projet&#233;es sur grand &#233;cran ! 
&#8211;  La Tente d&#8217;incrustation  : emportez un fragment du monde de Skylands sous la forme d&#8217;une superbe photo souvenir de vous et vos enfants prise &#224; l&#8217;int&#233;rieur du monde magique. 
&#8211;  Le Tunnel de la tornade  : l&#8217;&#233;l&#233;ment a&#233;rien du jeu prendra vie &#224; l&#8217;int&#233;rieur de ce tunnel en forme de d&#244;me. Les enfants, r&#233;partis en &#233;quipes de cinq, devront rivaliser d&#8217;adresse pour mettre la main sur un ticket sp&#233;cial en moins de dix minutes parmi les milliers de tickets volants &#224; l&#8217;int&#233;rieur ! 
 La tourn&#233;e Skylanders Spyro&#8217;s Adventure&#8482; avec Nickelodeon fera ensuite escale  en Allemagne, en Su&#232;de, en Hollande, en Espagne et pour finir en Italie . 
 
 Attendu comme le cadeau le plus demand&#233; &#224; No&#235;l, Skylanders Spyro&#8217;s Adventure&#8482; est un jeu d&#8217;aventure et de  figurines &#224; collectionner  novateur permettant aux joueurs de &#171; donner vie aux jouets &#187;. S&#8217;appuyant sur un sc&#233;nario &#233;crit par les auteurs maintes fois r&#233;compens&#233;s de Toy Story, Joel Cohen et Alec Sokolow, ce titre propose d&#8217;incarner un puissant Ma&#238;tre de Portail contr&#244;lant plus de 30 personnages diff&#233;rents. L&#8217;utilisation d&#8217;une technologie r&#233;volutionnaire permet de  collectionner des jouets du monde r&#233;el  puis de leur donner vie en les transportant directement dans le jeu gr&#226;ce &#224; un Portail Magique mystique, v&#233;ritable passerelle entre notre monde et Skylands. 
 Pr&#233;parez-vous donc &#224; rejoindre le monde magique de Skylands lors de l&#8217;arriv&#233;e &#224;  Liverpool  de la tourn&#233;e Skylanders Spyro&#8217;s Adventure&#8482; avec Nickelodeon pour un week-end plein de divertissements en famille. Une occasion unique d&#8217;&#234;tre parmi les premiers au monde &#224; essayer Skylanders Spyro&#8217;s Adventure&#8482; ! 
 Pour plus de d&#233;tails sur la Tourn&#233;e Nickelodeon Skylanders Spyro&#8217;s Adventure&#8482;, rendez-vous sur  www.nick-skylanders.com . Skylanders Spyro&#8217;s Adventure&#8482; sera disponible d&#232;s le 14 Octobre. Toutes les d&#8217;informations sont disponibles sur  www.activision.com . 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
