<document>
	<date>2012-05-16</date>
        <title>[COMPTE-RENDU] Metal Gear 25th Anniversary</title>
        <author>Offblink</author>
        <tags_set>
                <tag>anniversary</tag>
                <tag>E3</tag>
                <tag>kojima</tag>
                <tag>metal gear</tag>
                <tag>metal gear solid</tag>
                <tag>Ogre project</tag>
                <tag>shinkawa</tag>
                <tag>snake</tag>
                <tag>solid snake</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour f&#234;ter  les 25 ans de la s&#233;rie Metal Gear , le cr&#233;ateur  Hideo Kojima  ainsi que le lead artist&#160; Yoji Shinkawa  nous ont fait le plaisir de donner une conf&#233;rence de presse au cin&#233;ma MK2 Biblioth&#232;que le Mercredi 9 Mai dernier. 
 
 
 25 ans ??  Comme pour beaucoup de monde ce chiffre m&#8217;a surpris au d&#233;but car, comme beaucoup de monde, j&#8217;ai connu la s&#233;rie avec  Metal Gear Solid sur PS1 en 1998 . Erreur &#224; moiti&#233; pardonn&#233;e car c&#8217;est en effet la plus grosse vente de la s&#233;rie nous confie son cr&#233;ateur Hideo Kojima.  Mais   c&#8217;est bien 25 ans en arri&#232;re, en 1987, qu&#8217;elle d&#233;buta . Revenons sur le parcours de son cr&#233;ateur qui nous a fait le plaisir de nous le raconter tout en d&#233;tail avec quelques anecdotes bien sympa  
 
 Hideo Kojima  nous affirme tout d&#8217;abord que  depuis le plus jeune &#226;ge il est &#233;pris pour l&#8217;art sous toute ses formes  : &#233;criture d&#8217;histoires depuis ses 10ans (ah oui quand m&#234;me !), illustration, puis films &#171;&#160;maison&#160;&#187; avec ses amis. Il s&#8217;int&#233;resse ensuite au monde des  jeux vid&#233;o  et  int&#232;gre Konami en 1986 pour participer sur   un de ses premiers jeux : Penguin Adventure sur MSX . 
 
 Mais le tournant de sa carri&#232;re va avoir lieu en 1987 avec le jeu de sa propre cr&#233;ation : Metal Gear sur MSX2 . Comment lui est venue cette id&#233;e ? Pour des raisons assez inattendues &#224; vrai dire&#8230; 
Tout d&#8217;abord, Kojima d&#233;sirait &#224; l&#8217;&#233;poque faire un jeu d&#8217;action d&#8217;une part mais d&#8217;autre part ne voulait pas qu&#8217;il comporte trop de violence. Ensuite il nous rappelle qu&#8217; &#224; cette &#233;poque les soucis de performance sur MSX &#233;tait un gros challenge  : on ne pouvait pas afficher plus de 3 sprites par ligne (on &#233;tait bien loin de nos Playstation et autres Xbox :D) 
C&#8217;est comme &#231;a que lui vint l&#8217;id&#233;e de  faire un jeu de &#171;&#160;stealth action&#160;&#187; , qui garde le c&#244;t&#233; jeu d&#8217;action mais dans un contexte d&#8217;infiltration. Et vu que le jeu &#233;vite toute la partie combat : probl&#232;me r&#233;gl&#233; aussi du c&#244;t&#233; performance ! 
 
 Depuis, &#233;videmment, beaucoup d&#8217;autres &#233;pisodes ont vu le jour, du fameux Metal Gear Solid sur PS1 jusqu&#8217;au tout derniers &#233;pisodes sur consoles next gen. 
Comme le dit Hideo Kojima lui-m&#234;me,  son corps est compos&#233; &#224; 70% de cin&#233;ma  (allusion au corps compos&#233; de 70% d&#8217;eau) et ce n&#8217;est pas anodin si on retrouve des sc&#233;nario tr&#232;s pointus dans les Metal Gear. Ce dernier, en r&#233;pondant &#224; une question d&#8217;un journaliste,  n&#8217;&#233;loigne pas non plus la possibilit&#233; d&#8217;une future adaptation au cin&#233;ma  de la s&#233;rie mais ce n&#8217;est pas &#224; l&#8217;ordre du jour pour le moment. 
 
 La conf&#233;rence se finit avec l&#8217;artiste  Yoji Shinkawa int&#232;grant l&#8217;&#233;quipe Metal Gear chez Konami pour designer &#224; la base le robot Metal Gear Rex . Ce dernier revient sur son parcours depuis et nous fait m&#234;me le plaisir d&#8217;une cr&#233;ation d&#8217;artwork en live (pour le moins impressionnant !) 
 
 Voil&#224; ! Ainsi s&#8217;ach&#232;ve la s&#233;ance avec beaucoup de souvenirs, de d&#233;tails, d&#8217;anecdotes mais aussi d&#8217;informations pour le future.  Kojima nous avoue travailler dur avec son &#233;quipe sur le fameux nouveau Ogre Project  et nous promet  un bel avant go&#251;t de son prochain Metal Gear pour l&#8217;E3  se d&#233;roulant en Juin prochain. Merci Hideo ! We can&#8217;t wait ! 
 En bonus un  tweet  de Hideo Kojima avec une photo faite &#224; la soir&#233;e  
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
