<document>
	<date>2012-05-28</date>
        <title>[ANNONCE] Metal Gear Solid HD Collection de retour sur</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>compil</tag>
                <tag>hd</tag>
                <tag>metal</tag>
                <tag>metal gear solid</tag>
                <tag>remake</tag>
                <tag>snake</tag>
                <tag>solid</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Konami Digital Entertainment  GmbH a confirm&#233; la semaine derni&#232;re la sortie de  METAL GEAR SOLID HD Collection  pour PlayStation&#174;Vita  le 28 Juin  prochain. 
 
 
Cr&#233;&#233; par  Hideo Kojima ,  METAL GEAR SOLID HD Collection inclus deux des plus grands classiques de la saga: METAL GEAR SOLID 2: Sons of Liberty et METAL GEAR SOLID 3: Snake Eater. Les deux jeux initialement sortis sur PlayStation&#174;2 ont b&#233;n&#233;fici&#233; d&#8217;un lifting graphique et proposent aux joueurs de d&#233;couvrir le syst&#232;me propri&#233;taire de Kojima Production,  le &#171; Transfarring &#187;, permettant de commencer une partie sur PlayStation&#174;3 avec le jeu METAL GEAR SOLID HD Collection et de la continuer sur PlayStation&#174;Vita . 
 
 
 
 
 
 
 
 
 
 
 
 Metal Gear Solid HD Collection pour PlayStation&#174;Vita permet aux fans de la saga d&#8217;exp&#233;rimenter comme jamais deux jeux d&#8217;anthologie,  gr&#226;ce &#224; l&#8217;&#233;cran tactile principal et au syst&#232;me tactile arri&#232;re . Utilisant uniquement ses doigts, le joueur peut zoomer lors des vid&#233;os, regarder dans des recoins, interroger des ennemis, choisir ses armes et objets mais aussi r&#233;aliser des attaques au couteau. 
 N&#8217;h&#233;sitez pas &#224;  lire le  test  r&#233;cemment r&#233;alis&#233;  sur  PS3  &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
