<document>
	<date>2015-01-20</date>
        <title>[&#201;V&#201;NEMENT] Tirage au sort pour les PS4 20th Anniversary Edition</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>20th anniversary</tag>
                <tag>colette</tag>
                <tag>collector</tag>
                <tag>playstation</tag>
                <tag>ps1</tag>
                <tag>ps4</tag>
                <tag>tas</tag>
                <tag>tirage au sort</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re, nous avions la possibilit&#233; de nous  inscrire pendant un peu moins de 48h , afin d&#8217;avoir le  droit d&#8217;acheter  cette console collector faisant hommage au  20 ans de la premi&#232;re PlayStation . 
 &#192; l&#8217;origine, PlayStation avait pr&#233;vu de mettre en vente 500 (des 12300 au total dans le monde) consoles r&#233;serv&#233;es pour la France, lors d&#8217;une  vente sp&#233;ciale au magasin Colette  au centre de Paris le 19/12 dernier, mais la marque a pr&#233;f&#233;r&#233; annuler quelques jours auparavant de  peur d&#8217;&#234;tre d&#233;pass&#233;e par les &#233;v&#233;nements . En effet, certains mod&#232;les se revendant pour &#171;&#160;quelques&#160;&#187; milliers d&#8217;euros sur eBay,  certains avaient pr&#233;vu d&#8217;y dormir 1 &#224; 2 nuits auparavant  pour &#234;tre s&#251;r de r&#233;cup&#233;rer le pr&#233;cieux, et m&#234;me si c&#8217;&#233;tait un peu diff&#233;rents des  500 collector gratuits Call Of Duty de la Paris Games Week 2013 , cela pouvait provoquer un effet de foule, et il &#233;tait plus sage de faire diff&#233;remment. 
 C&#8217;est pourquoi, ce syst&#232;me de  tirage au sort de 450 consoles  permet de facilement tenter sa chance, qu&#8217;on soit parisien ou non, et  j&#8217;esp&#232;re fortement que PlayStation aura su faire le m&#233;nage  dans les &#233;ventuels tricheurs ou robots qui ont pu &#234;tre g&#233;n&#233;r&#233;s. 
 En tout cas,  pensez &#224; bien v&#233;rifier aujourd&#8217;hui la boite email  avec laquelle vous vous &#233;tiez &#233;ventuellement inscrit, car  vous n&#8217;aurez que 24h  pour acheter la console sous peine d&#8217;&#234;tre redistribu&#233;e une fois le d&#233;lai pass&#233;. On ne sait jamais, on a tout de m&#234;me  450 chances sur (presque) 60&#160;000 inscrits ! 
 Pour les autres, sachez que  50 autres consoles seront disponibles  &#224; la vente sur le site de  Colette.fr  &#224; une date ind&#233;termin&#233;e. 
 Bonne chance  &#224; tous !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
