<document>
	<date>2012-04-10</date>
        <title>[TEST] Uncharted : Golden Abyss sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>drake</tag>
                <tag>must have</tag>
                <tag>nathan</tag>
                <tag>troph&#233;es</tag>
                <tag>uncharted</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quelques jours apr&#232;s le  test d&#8217;Uncharted 3  sur  PS3 , voici le dernier n&#233; de la s&#233;rie,  non d&#233;velopp&#233; par Naughty Dog mais par Sony Bend , de se montrer sur la toute r&#233;cente  PS Vita .  Aventurier portable en mousse ou r&#233;volution ? 
 
 
 C&#8217;est quoi ? 
Encore une fois, vous incarnez &#171;&#160;Nate&#160;&#187; ou  Nathan Drake , &#224; la recherche de nouveaux myst&#232;res et tr&#233;sors dans une r&#233;gion encore inexplor&#233;e.  Il ne s&#8217;agit pas du tout du portage  d&#8217;un des &#233;pisodes  PS3  mais bel et bien d&#8217; une toute nouvelle histoire , qui se situe cette fois-ci, avant celle de Drake&#8217;s Fortune, le premier opus sorti en 2007. 
 C&#8217;est beau ? 
M&#234;me si on sent la diff&#233;rence avec les prouesses accomplies par le dernier &#233;pisode PS3, on est devant l&#8217; un des plus beaux jeux de la line up de la PS Vita . Malgr&#233; un aliasing visible en permanence, on sait d&#233;j&#224; que  la portable en &#224; sous le capot , surtout qu&#8217;on en est qu&#8217;au tout d&#233;but !  D&#233;ception au niveau de la vari&#233;t&#233; des mondes , on &#171;&#160;bouffe&#160;&#187; quasiment que de la jungle, &#224; tel point que &#231;a devient lassant, mais il faut dire que la barre avait &#233;t&#233; plac&#233;e tellement haute sur  PS3 , qu&#8217; on s&#8217;attendait &#224; une plus grande diversit&#233; . 
 
 C&#8217;est bien ? 
Le  gameplay a bien &#233;t&#233; adapt&#233;  aux fonctionnalit&#233;s tactiles et il reste malgr&#233; tout possible de faire l&#8217;essentiel du jeu aux touches. Seules les &#233;nigmes et puzzles devront &#234;tre r&#233;alis&#233;s au doigt. Il vous sera &#233;galement  possible de grimper, de zoomer avec l&#8217;appareil photo  ou encore de bien utiliser le sniper. Un gros b&#233;mol tout de m&#234;me,  pourquoi avoir fait des boss aux QTE ?  Ce point m&#8217;a vraiment d&#233;&#231;u&#8230; 
 C&#8217;est long ? 
Dans cet &#233;pisode,  les chapitres sont plus courts  pour procurer un meilleur confort de jeu type portable, o&#249; on aura plus facilement tendance &#224; faire une petite partie de 15/20 minutes. Mais  le jeu n&#8217;est pas plus court  pour autant car une fois encore,  comptez une dizaine d&#8217;heures  pour battre le m&#233;chant boss de fin.  Un autre point fort du jeu, c&#8217;est la partie collecte  o&#249;, en plus des tr&#233;sors habituels, il faudra &#233;galement  trouver des myst&#232;res, r&#233;aliser quelques clich&#233;s  photos, et trouver al&#233;atoirement quelques butins, &#171;&#160;&#233;changeables&#160;&#187; via l&#8217;application Near. 
 
 &#8230; et les troph&#233;es ?  
 Du grand classique Uncharted !  Finir le jeu 2 fois, trouvez toutes les tr&#233;sors, myst&#232;res et butins, et tuer un certains nombre de personnes par arme.  Malheureusement, ces troph&#233;es sont un peu plus &#171;&#160;random&#160;&#187;  &#224; cause des butins. Si vous n&#8217;avez pas d&#8217;amis jouant au jeu ou du monde dans votre Near, les  troph&#233;es  butins risquent d&#8217;&#234;tre un peu plus long.  
 Guide des troph&#233;es pour  Uncharted : Golden Abyss 
   Platine   
Platine Obtenez les 55 autres  troph&#233;es  pour gagner celui-ci. 
   Or   
Termin&#233; ! &#8211; Difficile Terminez le jeu en mode Difficile. 
Termin&#233; ! &#8211; Extr&#234;me Terminez le jeu en mode Extr&#234;me. 
   Argent   
250 tirs en pleine t&#234;te Tuez 250 ennemis avec des tirs en pleine t&#234;te. 
Grosse brute Tuez 50 ennemis au corps &#224; corps. 
Ma&#238;tre ninja Tuez furtivement 50 ennemis. 
Expert du poing d&#8217;acier Tuez 10 ennemis d&#8217;affil&#233;e d&#8217;un seul coupe de poing apr&#232;s leur avoir tir&#233; dessus. 
Termin&#233; ! &#8211; Normal Terminez le jeu en mode Normal. 
   Bronze   
Chercheur de relique Trouvez la relique &#233;trange. 
Survivant Tuer 75 ennemis d&#8217;affil&#233;s sans mourrir. 
100 tirs en pleine t&#234;te Tuez 100 ennemis avec des tirs en pleine t&#234;te. 
Tirs en pleine course Tuez 20 ennemis en tirant de la hanche (Sans viser avec la touche L). 
Meurtre en suspens Tuez 20 ennemis par arme &#224; feu en &#233;tant accroch&#233; &#224; un rebord. 
50 victimes : 92FS &#8211; 9mm Tuez 50 ennemis avec le 92FS &#8211; 9mm. 
50 victimes : Micro &#8211; 9mm Tuez 50 ennemis avec le Micro &#8211; 9mm. 
30 victimes : Wes &#8211; 44 Tuez 30 ennemis avec le Wes &#8211; 44. 
30 victimes : Desert &#8211; 5 Tuez 30 ennemis avec le Desert &#8211; 5. 
70 victimes : FAL Tuez 70 ennemis avec le FAL. 
70 victimes : M4 Tuez 70 ennemis avec le M4. 
30 victimes : Moss &#8211; 12 Tuez 30 ennemis avec le Moss &#8211; 12. 
70 victimes : SAS &#8211; 12 Tuez 70 ennemis avec le SAS &#8211; 12. 
50 victimes : M79 Tuez 50 ennemis avec le M79. 
50 victimes : GP32 &#8211; BND Tuez 50 ennemis avec le GP32 &#8211; BND. 
50 victimes : fusil de pr&#233;cision Dragon Tuez 50 ennemis avec le fusil de pr&#233;cision Dragon. 
30 victimes : RPG &#8211; 7 Tuez 30 ennemis avec le RPG &#8211; 7. 
200 victimes : GAU &#8211; 19 Tuez 200 ennemis avec le GAU &#8211; 19. 
30 victimes : Mk &#8211; NDI Tuez 30 ennemis avec la Mk &#8211; NDI. 
Maitre du poing d&#8217;acier Tuez 20 ennemis d&#8217;un seul coup de poing apr&#232;s leur avoir tir&#233; dessus avec une arme &#224; feu. 
Termin&#233; ! &#8211; Facile Terminez le jeu en mode facile. 
Secret des Kunas R&#233;solvez le myst&#232;re. 
Odessa Mining Company R&#233;solvez le myst&#232;re. 
Les Conquistadors R&#233;solvez le myst&#232;re. 
Preuve de vie R&#233;solvez le myst&#232;re. 
Poudre empoisonn&#233;e R&#233;solvez le myst&#232;re. 
La r&#233;volution R&#233;solvez le myst&#232;re. 
Les traces de Vincent Perez R&#233;solvez le myst&#232;re. 
Les sete Citades R&#233;solvez le myst&#232;re. 
Le p&#233;lerinage du fr&#232;re R&#233;solvez le myst&#232;re. 
La civilisation perdue R&#233;solvez le myst&#232;re. 
Le cercle des cieux R&#233;solvez le myst&#232;re. 
L&#8217;anneau de la terre R&#233;solvez le myst&#232;re. 
Tr&#233;sor : Glyphes turquoise Compl&#233;tez la collection de tr&#233;sors. 
Tr&#233;sor : Ciselures de jade Compl&#233;tez la collection de tr&#233;sors. 
Tr&#233;sor : La m&#233;nagerie Compl&#233;tez la collection de tr&#233;sors. 
Tr&#233;sor : D&#233;it&#233;s mineures Compl&#233;tez la collection de tr&#233;sors. 
Butin : Arcane Compl&#233;tez la collection de butins. 
Butin : Pi&#232;ces d&#8217;argent Compl&#233;tez la collection de butins. 
Butin : Or espagnol Compl&#233;tez la collection de butins. 
Butin : C&#224;diz Compl&#233;tez la collection de butins. 
Butin : Gemmes Compl&#233;tez la collection de butins. 
Expert en puzzle Terminez tous les puzzles. 
Calque Faites tous les calques. 
Paparazzi Prenez toutes les photos. 
Chaud derri&#232;re Utilisez le pav&#233; tactile arri&#232;re pour grimper &#224; une corde ou &#224; une chaine. 
Collectionneur Collectez le premier tr&#233;sor ou le premier myst&#232;re. 
(Secret) Plumes h&#233;riss&#233;es : Forcez Jos&#233; le Perroquet &#224; dire 8 phrases diff&#233;rentes. 
 
 Et donc ? 
 Un tr&#232;s beau jeu , un gameplay aussi bon, des chapitres plus court mais une histoire toute aussi longue, &#8230; J&#8217;avais peur d&#8217;&#234;tre d&#233;&#231;u sachant que le d&#233;veloppement n&#8217;avait pas &#233;t&#233; confi&#233; &#224; Naughty Dog mais  ce jeu est une vraie r&#233;ussite , et une fois n&#8217;est pas coutume avec Drake,  il peut justifier &#224; lui seul l&#8217;achat de la console . 
 Note : 8/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
