<document>
	<date>2012-06-01</date>
        <title>[TROPHEES] Lot de platines et 100%</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>28</tag>
                <tag>29</tag>
                <tag>30</tag>
                <tag>31</tag>
                <tag>32</tag>
                <tag>beaux platines</tag>
                <tag>easy platine</tag>
                <tag>platines</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme vous aviez pu le voir dans de  pr&#233;c&#233;dents   articles , il y a peu a eu lieu la 18&#232;me  TWN . Je n&#8217;&#233;cris pas ce post pour parler de ma  5&#232;me victoire  (oh wait&#8230;) mais de la  flop&#233;e de platines  obtenus ce soir l&#224; (et un peu &#224; c&#244;t&#233; aussi). 
 
 
Voici donc la (longue)  liste du mois  de mai.
 Commen&#231;ons d&#8217;abord par les  troph&#233;es platines  : 
 
 
 
 Platine n&#176;28 : Cabela&#8217;s Adventure Camp sur PS3 
 
 
 Difficult&#233; du platine :  2/10. 
 
 
 Comme je vous disais dans le test publi&#233;  lundi dernier , il m&#8217;a fallu 3 petites heures pour arriver au bout, et il n&#8217;y a vraiment pas de difficult&#233; majeure dans l&#8217;obtention de ce platine, si ce n&#8217;est le &#171;&#160;Simon-like&#160;&#187; &#224; m&#233;moriser avec des taupes. Un (very) easy platine, &#224; l&#8217;instar de  Megamind  ou  NCIS . 
 
 
 
 
 Platine n&#176;29 : L.A. Noire sur PS3 
 
 
 Difficult&#233; du platine :  4/10 (avec un guide pour les collectibles). 
 
 
 Apr&#232;s avoir termin&#233; ce jeu l&#8217;an dernier, et apr&#232;s avoir fait 100% des 4 DLC (obtenus gr&#226;ce &#224; un Rockstar Pass), je l&#8217;avais laiss&#233; de c&#244;t&#233;. Clairement, ne comptez pas faire le platine sans un guide, la mission des bobines dor&#233;es et celle des voitures seront extr&#234;mement difficiles et longues si on ose s&#8217;aventurer sans un pr&#233;cieux guide. Je vous recommande tout de m&#234;me de finir le jeu une premi&#232;re fois seul, sinon il n&#8217;y a plus trop d&#8217;int&#233;r&#234;t ;). 
 
 
 
 
 Platine n&#176;30 : Kung Fu Panda 2 sur PS3 
 
 
 Difficult&#233; du platine :  3/10. 
 
 
 Ici comptez 7 &#224; 8 heures pour le platine, voir un peu plus si, comme moi, votre save devient glitch&#233;e au bout de 3h de jeu et vous oblige &#224; tout recommencer :'(. Avec Escape Plan (lien 100%), &#231;a fait quand m&#234;me 2 fois en peu de temps ! En tout cas, rien de bien compliqu&#233; si on fait bien attention aux collectibles dans chaque niveau visit&#233;. 
 
 
 
 
 Platine n&#176;31 : Jak and Daxter sur PS3 
 
 
 Difficult&#233; du platine :  3/10. 
 
 
 Apr&#232;s les platines de LittleBig Planet 2 et Rayman Origins ( PS3 ), j&#8217;etais tout de m&#234;me un peu rest&#233; sur ma faim en plate-formes. Ce remake m&#8217;a fait plaisir &#224; parcourir et l&#8217;ennui n&#8217;a jamais &#233;t&#233; de la partie car il suffit de 10 bonnes heures de jeu pour obtenir le fameux pr&#233;cieux, dont l&#8217;image est vraiment sympa, et vous rappellera des souvenirs si vous vous souvenez de vos parties avec Nathan Drake &#128521; 
En route pour les 2 autres maintenant, mais je me les r&#233;serve pour un peu plus tard. 
 
 
 
 
 Platine n&#176;32 : Rayman Origins sur PS Vita 
 
 
 Difficult&#233; du platine :  5/10 
 
 
 Comme vous aviez (aussi) pu  lire le test  r&#233;cemment, ce jeu constituait pour Offblink et moi LE jeu de l&#8217;ann&#233;e 2011. Au lancement de la Vita, j&#8217;avais beaucoup h&#233;sit&#233; &#224; me le prendre, mais j&#8217;ai finalement craqu&#233; et attendu qu&#8217;on me le pr&#234;te la semaine derni&#232;re pour m&#8217;enchainer les 40  troph&#233;es , tr&#232;s similaires &#224; la version  PS3  avec une petite qu&#234;te suppl&#233;mentaire constituant &#224; collecter les reliques cach&#233;es dans une bonne partie des niveaux du jeu, et ainsi obtenir mon 3&#232;me platine dans mes  jeux PS Vita . Ce jeu reste un Must-Have et j&#8217;ai une &#201;NORME attente du futur titre Rayman Legends  
 
 
 
Et voici maintenant les  100%  : 
 
 
 
 100% n&#176;40 : Super Stardust Delta sur PS Vita 
 
 
 Difficult&#233; des 100% :  4/10. 
 
 
 Le 12/07/08 (soit 10 ans jour pour jour apr&#232;s la 1&#232;re coupe du monde pour la France), j&#8217;obtenais mon 1er troph&#233;e sur  PS3 . Lorsqu&#8217;&#224; d&#233;barqu&#233; le jeu sur Vita, j&#8217;ai mis peu de temps &#224; me convaincre de le faire ! Du coup tr&#232;s rapidement apr&#232;s achat du jeu, j&#8217;ai pris le DLC, et encha&#238;n&#233; tous les &#171;&#160;tidu&#160;&#187; jusqu&#8217;au 20&#232;me, sans grande difficult&#233; compar&#233; &#224; la version PS3 que je n&#8217;ai toujours pas termin&#233;e. Ces  troph&#233;es  ont &#233;t&#233; obtenus hors TWN. 
 
 
 
 
 100% n&#176;41 &amp; 47 : Motorstorm RC sur PS3 &amp; PS Vita 
 
 
 Difficult&#233; du platine/100% :  5/10. 
 
 
 M&#234;me chose que pour Burnout, il ne s&#8217;agit ici que de DLC, le 2&#232;me, ayant d&#233;j&#224; obtenu le(s) platines un peu plus t&#244;t. 
 
 
 
 
 100% n&#176;42 : Burnout Paradise sur PS3 
 
 
 Difficult&#233; du platine/100% :   4/10. 
 
 
 Ici, il ne s&#8217;agit pas d&#8217;un nouveau platine car c&#8217;est le 1er que j&#8217;ai obtenu il y d&#233;j&#224; 3 ans, mais j&#8217;ai mis tout ce temps pour obtenir les 98 troph&#233;es avec tous les DLC. Il faut savoir que c &#8216;est le jeu qui en poss&#232;de le plus ! 
 
 
 
 Avec ce  bon lot de troph&#233;es  (dont 5 platines !), on peut dire que mai 2012 aura &#233;t&#233;  un tr&#232;s bon cru &#171;&#160;troph&#233;esque&#160;&#187; . 
N&#8217;h&#233;sitez pas &#224; consulter  les statistiques &#224; jour de la page des Trophy Whore Night   
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
