<document>
	<date>2012-06-27</date>
        <title>[TEST] Tales from Space : Mutant Blobs Attack sur Ps Vita</title>
        <author>El_Biyo</author>
        <tags_set>
                <tag>alien</tag>
                <tag>blob</tag>
                <tag>petit jeu</tag>
                <tag>plateforme</tag>
                <tag>ps vita</tag>
                <tag>psn</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce soir l&#224;, alors que je passais une &#224; une les cha&#238;nes, un texto de JohnCouscous allait &#233;gailler ma soir&#233;e sans que je m&#8217;y attende. Il m&#8217;indiquait juste que  Tales from Space : Mutant Blobs Attack  &#233;tait en promo pendant quelques temps. Apr&#232;s un rapide tour sur le net, je d&#233;couvrais ce jeu de plateforme des studios canadiens  DrinkBox  qui avait de nombreuses &#233;loges. Ma console &#233;tant un peu affam&#233;e ces temps-ci, j&#8217;ai d&#233;cid&#233; de passer &#224; la caisse. 
 
 
 C&#8217;est quoi ? 
 Tales from Space : Mutant Blobs Attack  est un jeu de plateforme en 2D. Sans grande pr&#233;tention, il s&#8217;inspire habillement de ses coll&#232;gues et r&#233;ussi &#224; tirer son &#233;pingle du jeu nous offrant un  jeu au gameplay de qualit&#233;  tout en exploitant les capacit&#233;s de notre ch&#232;re console portable. 
 Dans cette aventure,  on incarne un alien g&#233;latineux  vengeur envoy&#233; pour &#171;&#160;avaler la terre et tout ce qu&#8217;elle contient. Au fil des missions  votre agilit&#233; et votre r&#233;flexion  seront mises &#224; rude &#233;preuve. 
 C&#8217;est beau ? 
Sans avoir la pr&#233;tention de rivaliser avec un  Rayman Origins ,  il s&#8217;en sort honorablement  et proposant un  style cartoon tr&#232;s sympathique . La physique des objets est assez bien g&#233;r&#233;e. 
 Un petit clin d&#8217;oeil aux niveaux bonus, qui s&#8217;habillent joliment dans  un style fa&#231;on r&#233;tro-gaming . 
 
 C&#8217;est bien ? 
D&#232;s le premier niveau  on y prend vite&#160;go&#251;t . Chaque niveau vous demandera de jongler entre votre stick et l&#8217;&#233;cran tactile voir m&#234;me avec le gyroscope lors des jeu bonus. Le jeu n&#8217;est propos&#233; qu&#8217;en anglais mais que ceux qui ont pass&#233; leur cours d&#8217;anglais &#224; dessiner se rassure, les menus sont simples et les personnages ne parlent pas. 
 C&#8217;est long ? 
L&#8217;histoire  se termine assez vite . Heureusement, une liste de  troph&#233;es  permet de rallonger consid&#233;rablement la dur&#233;e de vie. Un peu comme Rayman Origins, il vous faudra sauver vos amis ou encore r&#233;colter les plus de points possibles pour gagner des m&#233;dailles et donc obtenir les  troph&#233;es  qui vont avec  
 &#8230; et les troph&#233;es ?  
 
 Guide des troph&#233;es pour&#160;Tales from Space : Mutant Blobs Attack 
 Or 
 
 Blob d&#8217;or:&#160;Gagnez une m&#233;daille d&#8217;or dans tous les niveaux. 
 
   Argent   
 
 Amis blobs pour toujours:&#160;R&#233;cup&#233;rez tous les amis blobs du jeu. 
 
 
   Bronze   
 
 Amuse-Bouche:&#160;Mangez le dernier bouchon &#224; la fin du niveau 1. 
 Banquet de dipl&#244;me:&#160;Mangez le major de promo &#224; la fin du chapitre 1. 
 Houston, nous avons un probl&#232;me:&#160;Montez &#224; bord de la fus&#233;e &#224; la fin du chapitre 2. 
 La menace vient de l&#8217;espace:&#160;Faites un tour en ascenseur spatial &#224; la fin du chapitre 3. 
 Coup de pompe:&#160;Passez par dessus les pointes &#224; la fin du chapitre 4. 
 D&#233;licieuses boulettes de m&#233;tal !:&#160;Mangez les boulettes magn&#233;tiques &#224; la fin du chapitre 5. 
 Pas trop mal:&#160;Gagnez au moins une m&#233;daille d&#8217;argent dans cinq niveaux. 
 Jaloux ?:&#160;Cherchez les meilleurs joueurs dans n&#8217;importe quel classement. 
 Et pour finir, Monsieur, une friandise?:&#160;Absorbez 1500 objets. 
 Extinction:&#160;Mangez toutes les capsules de sauvetage du dernier niveau. 
 Ma&#238;tre renverseur:&#160;Terminez les niveaux &#8216;Penche-blob&#8217;. 
 Troph&#233;e secret 
 
 
 
 Et donc ? 
 DrinkBox  nous offre un jeu de plateforme sans pr&#233;tention mais qui est  largement &#224; la hauteur de la console . M&#233;langeant habillement le gameplay, la reflexion et les capacit&#233;s de la console le tout &#224; un prix d&#233;risoire.  Je vous conseille vivement  de d&#233;penser vos prochains 6.99&#8364; sur le PSN Store. 
 Juste pour finir de vous convaincre, je l&#8217;ai achet&#233; il y a une semaine et il me reste 3 troph&#233;es &#128521; 
 Note : 7/10   (test r&#233;alis&#233; par  El_biyo ) 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
