<document>
	<date>2012-06-13</date>
        <title>[SORTIE] Gravity Rush debarque aujourd&#8217;hui</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13/06</tag>
                <tag>gravit&#233;</tag>
                <tag>gravity</tag>
                <tag>kat</tag>
                <tag>ps vita</tag>
                <tag>rush</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est le grand jour :  le tant attendu  Gravity Rush (dont  je vous parlais  il y a peu) est disponible  aujourd&#8217;hui sur PlayStation Vita, en magasin et sur le PlayStation Store ! 
 
 
D&#233;couvrez  l&#8217;univers fantastique de Kat  dans une aventure unique o&#249; vous devrez retrouver la m&#233;moire tout en ayant des pouvoirs li&#233;s &#224; la gravit&#233; qui vous aideront dans votre qu&#234;te. 
 Une aventure &#233;pique 
Kat est amn&#233;sique et va devoir  faire face &#224; une attaque de cr&#233;atures mal&#233;fiques  qui veulent d&#233;truire son monde. La d&#233;couverte d&#8217;un chat magique va lui conf&#233;rer le pouvoir de voler et d&#8217;inverser la gravit&#233;.  De grands pouvoirs impliquant de grandes responsabilit&#233;s , elle va devoir se battre pour sauver Hexa Ville, cette cit&#233; perch&#233;e dans le ciel dont elle va devenir la gardienne. 
 Incarnez Kat pour  emp&#234;cher votre monde de disparaitre  et rassemblez les &#233;l&#233;ments qui pourront vous aider &#224; retrouver la m&#233;moire. 
 
 
 
 
 
 
 
 
 
 
 
 P&#233;n&#233;trez dans la ville mystique d&#8217;Hekseville et d&#233;couvrez des pouvoirs qui d&#233;fient la gravit&#233;. 
Lancez-vous dans une aventure &#233;pique et ma&#238;trisez des pouvoirs qui mettent &#224; profit les commandes exceptionnelles du syst&#232;me  PlayStation Vita . 
Manipulez les forces de la pesanteur et l&#8217;espace en 3D. 
Admirez  un style graphique original  inspir&#233; de l&#8217;animation japonaise et europ&#233;enne.  
 Contenus t&#233;l&#233;chargeables 
Si vous avez manqu&#233; l&#8217;opportunit&#233; de pr&#233;-commander le jeu et de recevoir le contenu Military Mission, nous avons  une bonne nouvelle  ! Si vous achetez la version compl&#232;te num&#233;rique sur le PS Store, vous recevrez le contenu Military Mission sans co&#251;t suppl&#233;mentaire.  Cette promotion se termine le mardi 19 juin , alors assurez-vous d&#8217;acheter le jeu avant qu&#8217;il ne soit trop tard ! 
 
 En parlant de contenus t&#233;l&#233;chargeables, je peux vous dire que nous allons avoir davantage de packs de missions pour votre  PS Vita .  Chacun offrira un costume sur mesure et un sc&#233;nario suppl&#233;mentaire avec de nouvelles missions pour jouer encore plus. 
 A partir du 27 juin, vous pourrez avoir entre vos mains le  contenu Spy Mission . Pour le contenu Mission Maid, il faudra patienter jusqu&#8217;au 11 juillet. Enfin, si vous avez aussi loup&#233; l&#8217;offre de pr&#233;-commande du contenu  Mission Military  ou la promo de lancement qui prendra fin le 19 juin, vous pourrez &#224; nouveau vous le procurer sur le PS Store &#224; partir du 25 juillet. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
