<document>
	<date>2012-06-30</date>
        <title>[ANNONCE] SEGA se reorganise en Europe</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>europe</tag>
                <tag>koch media</tag>
                <tag>restructuration</tag>
                <tag>sega</tag>
                <tag>sonic</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 SEGA&#174; Europe  a confirm&#233; cette semaine qu&#8217;&#224; la suite d&#8217; une r&#233;cente restructuration , la soci&#233;t&#233; allait se concentrer sur le d&#233;veloppement des contenus num&#233;riques existants ou nouveaux, ainsi que sur ses franchises cl&#233;s. SEGA a ainsi  red&#233;fini sa strat&#233;gie commerciale et fermera ses bureaux en France , en Allemagne, en Espagne, en Australie et dans les pays du Benelux. 
 
 
 Koch Media a &#233;t&#233; choisi pour aider SEGA  &#224; distribuer ses produits en bo&#238;te en Allemagne, en Suisse, en Autriche, en France et en Espagne, tandis que Level03 Distribution et 5 Star Games auront pour mission d&#8217;aider SEGA dans cette t&#226;che respectivement dans les pays du Benelux et en Australie, et ce  d&#232;s le 1er juillet 2012 . 
 &#171;&#160;SEGA entre dans  une nouvelle phase excitante de son d&#233;veloppement , qui vise &#224; promouvoir et &#224; maximiser les ventes de franchises fortes et &#233;quilibr&#233;es, comme Sonic, Total War, Football Manager et Aliens&#160;&#187;, a comment&#233;  Jurgen Post , Directeur des op&#233;rations de SEGA Europe. &#171;&#160;La soci&#233;t&#233; va pleinement profiter de ce recentrage clair et d&#8217;une strat&#233;gie repens&#233;e pour nos contenus num&#233;riques et nos produits en bo&#238;te, et nous pensons que cela nous sera tr&#232;s b&#233;n&#233;fique &#224; l&#8217;avenir.&#160;&#187; 
 
 Klemens Kundratitz , Pr&#233;sident Directeur G&#233;n&#233;ral de Koch Media d&#233;clare : &#171; Nous sommes  ravis de conclure un accord avec Sega  sur des territoires cl&#233;s. Sega d&#233;tient certaines des plus puissantes marques de l&#8217;industrie du jeu vid&#233;o et b&#233;n&#233;ficie d&#8217;un historique solide. Nous mettrons tout en &#339;uvre pour  assurer le succ&#232;s du Line-up &#224; venir de Sega  et permettre une croissance continue dont nous b&#233;n&#233;ficierons mutuellement. &#187;  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
