<document>
	<date>2012-06-17</date>
        <title>[VITA] Un DLC pour Escape Plan et MAJ 1.02</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>escape plan</tag>
                <tag>Laarg</tag>
                <tag>Lil</tag>
                <tag>maj</tag>
                <tag>nouveaux modes</tag>
                <tag>nouveaux mondes</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est un temps propice pour  Escape Plan , une tonne de nouveaux contenus est sortie cette semaine !  The Asylum arrive pour seulement 0,25&#8364;, le patch 1.02 est en ligne et la d&#233;mo  Escape Plan sera disponible pour tous les joueurs  PS Vita . Allez voir la derni&#232;re mise &#224; jour du PS Store ! 
 
 
Depuis son lancement, les fans ont fait part de leurs id&#233;es pour Escape Plan. Tous ces pr&#233;cieux conseils et astuces ont aid&#233; &#224;  am&#233;liorer et &#224; changer l&#8217;exp&#233;rience globale . Pour nous remercier, pendant une dur&#233;e limit&#233;e, le contenu t&#233;l&#233;chargeable The Asylum nous ai propos&#233; &#224;  0,25&#8364; au lieu de 3,99&#8364; &#160;! 
 Le gameplay de The Asylum reprend l&#224; o&#249; Lil et Laarg se trouvaient &#224; la fin de Escape Plan. Les deux personnages voyagent &#224; travers un tuyau d&#8217;&#233;gout pour se retrouver au  Bakuki&#8217;s Asylum . 
 
 
 
 
 
 
 
 
 
 The Asylum offre une tonne de nouveaux contenus : il inclut  le dressing de Lil et Laarg  o&#249; les fans peuvent d&#233;couvrir les packs costumes de Dieu et de Luchadore, mais aussi  les tenues Poindexter et Super Hero &#224; d&#233;bloquer  en jouant &#224; travers les 18 niveaux d&#8217;Asylum. 
 7 nouveaux modes de challenge  font &#233;galement leur apparition et  4 troph&#233;es de plus  (miam :p)&#160;! 
 Tout le monde peut t&#233;l&#233;charger  le patch 1.02 , il donne acc&#232;s aux 2 premiers costumes du dressing room pour Lil et Laarg et une poign&#233;e d&#8217;am&#233;liorations du gameplay. C&#8217;est seulement le contenu t&#233;l&#233;chargeable de  The Asylum  qui vous permettra d&#8217;acc&#233;der &#224; des nouveaux niveaux,  troph&#233;es  et costumes. 
 
 Apr&#232;s la  garantie limit&#233;e de 2 semaines de promotion , Escape Plan : The Asylum sera disponible sur le PSN Store pour 3,99&#8364; &#224; partir du 27 juin 2012. 
 Pour ceux qui n&#8217;ont pas encore Escape Plan en leur possession, PlayStation a sorti la  d&#233;mo du jeu sur le PS Store . Ce teaser vous donnera un avant-go&#251;t des 16 niveaux originaux et d&#233;routants du jeu.  Bon jeu ! 
 N&#8217;h&#233;sitez pas &#224;  lire le test de Escape Plan . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
