<document>
	<date>2012-10-15</date>
        <title>[TEST] New Little King Story sur PS VITA</title>
        <author>El_Biyo</author>
        <tags_set>
                <tag>little king story</tag>
                <tag>ps vita</tag>
                <tag>psv</tag>
                <tag>RPG</tag>
                <tag>simulation</tag>
                <tag>strategie</tag>
                <tag>test</tag>
                <tag>troph&#233;e</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s un premier &#233;pisode sur Wii, d&#233;velopp&#233; par  Marvelous Interactive  en 2009, pass&#233; un peu inaper&#231;u au yeux des m&#233;dias mais encens&#233; par la communaut&#233;,  AQ Interactive et Konami nous offrent la version  PS Vita . N&#8217;ayant pas jou&#233; &#224; la premi&#232;re version, je d&#233;couvre  ce jeu offrant un m&#233;lange de gameplays tout en couleur . Aux vues de mes diff&#233;rentes lectures sur la toile, je ne serai pas perdu dans l&#8217;histoire car si le titre se pare d&#8217;un &#171;&#160;new&#160;&#187;, c&#8217;est qu &#8216;il s&#8217;agit bien l&#224; d&#8217;une adaptation et non d&#8217;une suite . 
 
 
 C&#8217;est quoi ? 
 New little king&#8217;s story  vous propose de (re)trouver le roi Corobo chass&#233; de son palais apr&#232;s une invasion des plus myst&#233;rieuses. Livr&#233; &#224; vous m&#234;me,  vous allez avoir la lourde t&#226;che de reconstruire un royaume afin de reconqu&#233;rir vos terres  et par la m&#234;me occasion, sauver quelques princesses prisonni&#232;res.  M&#233;langeant strat&#233;gie, simulation ou encore RPG , il offre une exp&#233;rience diff&#233;rente encore m&#233;connue sur cette plateforme,  le tout principalement pilot&#233; gr&#226;ce &#224; l&#8217;&#233;cran tactile ou, pour les plus retissants, seulement le carr&#233; et la croix. 
 C&#8217;est beau ? 
Pour cette adaptation,  New little king&#8217;s story s&#8217;offre un univers haut en couleur aux touches &#171;&#160;manga&#160;&#187; . Assez fluide dans l&#8217;ensemble,  on regrettera quand m&#234;me de gros ralentissements  lorsque la garde royale est trop importante. 
 On prend un r&#233;el plaisir &#224; parcourir les diff&#233;rents univers et &#224; rencontrer les cr&#233;atures qui les peuplent . 
Et pour le fun,  vous pouvez m&#234;me customiser les citoyens de votre royaume  avec de nombreux accessoires r&#233;cup&#233;r&#233;s lors de votre p&#233;riple. 
 
 C&#8217;est bien ? 
 On rentre bien dans l&#8217;histoire et les am&#233;liorations arrivent assez vite  pour nous donner ce petit g&#244;ut de &#171;&#160;reviens-y&#160;&#187;. Gr&#226;ce au nombre de commandes r&#233;duit on &#233;vite les phases de tutorial interminables et  on entre imm&#233;diatement dans l&#8217;action . 
Pour les points n&#233;gatifs,  les allers-retours au ch&#226;teau pour vider son sac sont un peu trop fr&#233;quents  et, selon les amateurs,  on regrettera l&#8217;humour de la version  Wii . On notera aussi quelques d&#233;fauts de cam&#233;ra ainsi qu&#8217;un l&#233;ger d&#233;faut dans les d&#233;cors qui fait perdre des &#233;l&#233;ments de votre arm&#233;e vous obligeant &#224; faire un d&#233;tour pour les r&#233;cup&#233;rer. 
Malgr&#233; cela,  il reste tr&#232;s agr&#233;able &#224; jouer et devient assez addictif . 
 C&#8217;est long ? 
Il faut compter  une bonne quinzaine d&#8217;heures pour terminer le mode histoire . Ce qui est plus que raisonnable ! 
Comme souvent dans ce type de jeu, on est confront&#233; &#224; la fois &#224; l&#8217;histoire de notre h&#233;ros mais aussi &#224;  une multitude de qu&#234;tes annexes et de d&#233;fis, ce qui augmente consid&#233;rablement la dur&#233;e de vie du jeu. 
M&#234;me si il para&#238;t simple au premier abord, voir enfantin,  la difficult&#233; augmente au fur et &#224; mesure  mettant votre strat&#233;gie et votre gestion des troupes &#224; rude &#233;preuve. 
Et bien entendu, nouveaut&#233; due au portage sur une console  Sony , on retrouve  une multitude de troph&#233;es . 
 
 
&#8230; et les troph&#233;es ?  
 Guide des troph&#233;es pour New little king&#8217;s story 
  Platine  
 
 Roi des ROIS :  Vous avez tout accompli dans le royaume ! 
 
  Or  
 
 Roi h&#233;ro&#239;que :  Emp&#234;ch&#233; la fin du monde . 
 Bonheur &#233;ternel :  Tous v&#233;curent heureux. 
 
  Argent  
 
 Ensemble toujours :  V&#233;cu heureux avec l&#8217;&#233;lue de son c&#339;ur. 
 Force &#233;panouie :  V&#233;cu heureux avec une femme-fleur. 
 Lendemains qui chantent : V&#233;cu heureux avec une femme mignonne . 
 Ensemble &#224; nouveau :  V&#233;cu heureux avec une femme myst&#233;rieusement r&#233;unie. 
 Chante la chanson du bonheur :  V&#233;cu heureux avec une femme qui aimait la musique. 
 Flamme &#233;ternelle :  V&#233;cu heureux avec une belle femme accommodante. 
 Entretient la flamme :  V&#233;cu heureux avec une femme pure et innocente. 
 Comme tu es :  V&#233;cu heureux avec une femme indomptable. 
 Roi de l&#233;gende :  Encyclop&#233;die des records compl&#233;t&#233;e. 
 
  Bronze  
 
 Roi &#233;chapp&#233; :  Tutoriel d&#8217;&#233;vasion compl&#233;t&#233;. 
 Roi &#233;radicateur de pauvret&#233; :  Economis&#233; 100,000 Bol et construit ton premier atelier. 
 Roi en formation :  Tutoriel de Liam compl&#233;t&#233;. 
 Mini-boss du cimeti&#232;re :  Elimin&#233; Os de vache. 
 Mini-boss de la for&#234;t d&#233;gueu :  Elimin&#233; Yvonne. 
 Mini-boss de la for&#234;t du roc branlant :  Elimin&#233; le Chevalier horloge. 
 Mini-boss de la for&#234;t des chouettes :  Elimin&#233; Chouette vieillepo. 
 Mini-boss de la for&#234;t en pi&#232;ces :  Elimin&#233; l&#8217;Ogre grr. 
 Mini-boss de la for&#234;t des champignons :  Elimin&#233; Fr&#232;re champi. 
 Mini-boss de la for&#234;t du radis rouge :  Elimin&#233; Radiz. 
 Mini-boss de la for&#234;t ombrag&#233;e :  Elimin&#233; Papy champi. 
 Champion des mini-boss toutes cat&#233;gories :  Elimin&#233; Dragon bleu. 
 Roi arrogant :  Elimin&#233; les disciples Onii. 
 Roi paresseux :  Elimin&#233; les poivrots agit&#233;s. 
 Roi glouton :  Elimin&#233; les amateurs de dessert. 
 Roi enrag&#233; :  Elimin&#233; les oiseaux bombardeurs. 
 Roi avare :  Elimin&#233; le producteur pervers. 
 Roi mesquin :  Elimin&#233; Casanova. 
 Roi envieux :  Elimin&#233; Chelou. 
 Crie vers le futur :  Cri&#233; face &#224; la mer. 
 Chasseur d&#8217;Onii :  Elimin&#233; 100 Oniis. 
 Bisouilleur :  Embrass&#233; une princesse 10 fois. 
 Royaume relax :  Plus de 100 citoyens se la coulent douce, d&#8217;o&#249; un probl&#232;me d&#8217;emploi. 
 Roi tyran :  Plus de 50 citoyens invalides. 
 Roi canon jump! :  Utilis&#233; le canon jump! plus de 50 fois. 
 Roi arm&#233; :  Amass&#233; 15 types d&#8217;armes. 
 Roi costum&#233; :  Acquis 20 types de tenues. 
 Roi d&#233;guis&#233; :  Acquis 20 types de masques. 
 Roi aideur :  Compl&#233;t&#233; 15 qu&#234;tes. 
 Roi humanitaire :  Compl&#233;t&#233; 30 qu&#234;tes. 
 Roi explorateur :  Encyclop&#233;die des lieux compl&#233;t&#233;e. 
 Roi conquistador :  Encyclop&#233;die des monstres compl&#233;t&#233;e. 
 Roi gourmand :  Encyclop&#233;die des gourmets compl&#233;t&#233;e. 
 Roi animal :  Encyclop&#233;die des animaux compl&#233;t&#233;e. 
 Roi musical :  Encyclop&#233;die de la chanson compl&#233;t&#233;e. 
 Roi des pierres pr&#233;cieuses :  Encyclop&#233;die des pierres pr&#233;cieuses compl&#233;t&#233;e. 
 Roi du d&#233;veloppement :  Plans du royaume compl&#233;t&#233;s. 
 Roi plein aux as :  Amass&#233; 100,000,000 Bol. 
 
 
 
 Et donc ? 
 Je ne partais pas convaincu car je n&#8217;&#233;tais pas ultra fan de ce type de jeux mais au final,  je dois avouer que je suis agr&#233;ablement surpris .  Les diff&#233;rents gameplays et l&#8217;univers color&#233; rend ce titre tr&#232;s attachant . On appr&#233;cie de voir &#233;voluer notre nouveau royaume au fur et &#224; mesure des qu&#234;tes. 
Bien entendu,  il faut aimer marcher et passer quelques minutes &#224; arpenter les terres d&#233;j&#224; conquises , ce qui pourrait d&#233;plaire &#224; certains d&#8217;entre vous. (rassurez-vous quand m&#234;me, ils ont pr&#233;vu quelques petites inventions pour gagner du temps). 
 Au final de bonnes heures de jeu vous attendent pour un titre qui m&#233;rite quand m&#234;me de faire parler de lui. 
 PS :&#160;Konami s&#8217;engage &#224; proposer des DLC hebdomadaires pour ce jeu, le premier &#233;tant sorti le 10 octobre. L&#8217;un sera port&#233; sur le sport, comprenant des costumes pour le personnage principal tandis qu&#8217;un second le compl&#232;tera par de nouveaux &#233;l&#233;ments et objets utiles et amusants. 
 Note : 6.5/10   (test r&#233;alis&#233; par  El_Biyo ) 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
