<document>
	<date>2012-10-10</date>
        <title>[COMPTE-RENDU] Soiree de lancement de Far Cry 3</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>far cry</tag>
                <tag>far cry 3</tag>
                <tag>pirates</tag>
                <tag>soir&#233;e</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le mercredi 26 septembre des  pirates ont pris un restaurant parisien en otage  pour le plus grand plaisir des fans de Farcry 3. En effet  Ubisoft a investi la place pour nous mettre dans l&#8217;ambiance de leur prochain hit  et pour l&#8217;occasion c&#8217;est le  Blue Elephant  qui a servi de repaire aux pirates et autres docteurs fous. 
 C&#8217;est mon &#238;le ! 
 Des postes &#233;taient &#233;videmment &#224; disposition pour nous permettre de tester le futur jeu aussi bien en solo qu&#8217;en multi, mais nous laisserons nos impressions sur la b&#234;te pour  un prochain test . 
En tout cas l&#8217;ambiance de la soir&#233;e &#233;tait d&#233;j&#224; assez agr&#233;able en soi, avec par exemple les  tatouages au henn&#233;  qui ont eu du succ&#232;s toute la soir&#233;e. Il y avait aussi la possibilit&#233; de  t&#226;ter de la  manette  en apn&#233;e  (en plongeant sa t&#234;te dans un aquarium avec les petits poissons pour tenir compagnie). Oui, c&#8217;&#233;tait&#160; original . 
 Le but n&#8217;est pas de manger les poissons monsieur. 
 Une zone &#171;&#160;phare&#160;&#187; &#233;tait aussi pr&#233;sente , le but &#233;tant de remplir la mission du jeu en switchant r&#233;guli&#232;rement d&#8217;&#233;cran pour ne pas &#234;tre &#233;clair&#233; par les puissants &#233;clairages en place.  Frawd  a eu le courage de s&#8217;y essayer  mais n&#8217;a pas tenu plus de 15 secondes pr&#233;textant que les contr&#244;les de la manette &#233;taient invers&#233;s  
 
 L es acteurs du jeu &#233;taient &#233;galement des n&#244;tres  pour partager leurs  exp&#233;riences  et leur&#160; charisme&#160; mais aussi pour nous apprendre que ce sont eux directement qui ont fait les doublages anglais (et peut-&#234;tre certains pour la VF). 
 Je fais genre je suis otage mais j&#8217;attends que Dagon me d&#233;livre. 
 Bref une soir&#233;e tout ce qu&#8217;il y a de plus sympathique et  qui arrive &#224; nous faire saliver encore un peu plus en attendant la sortie du dit jeu.  Cette derni&#232;re est pr&#233;vue pour fin Novembre sur  PS3 ,  Xbox 360  et PC. 
 
 Abonne toi &#224; mon magazine de pirate et je te rend ta famille ! 
 &#160; 
 
 
 
 
 
 
 
 
 
 
 &#160; 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
