<document>
	<date>2012-01-15</date>
        <title>[VITA] Testez la console avant la sortie officielle</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>22/02</tag>
                <tag>france</tag>
                <tag>ps vita</tag>
                <tag>tourn&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La  PlayStation Vita  sera disponible en France le 22 f&#233;vrier 2012. A l&#8217;occasion de la sortie de cette nouvelle console portable, PlayStation part en  tourn&#233;e exceptionnelle dans toute la France , vous aurez donc la chance de tester en exclusivit&#233; ce bijou de technologie. Nous vous d&#233;voilons en avant premi&#232;re les images de l&#8217;espace PlayStation Vita ! 
 
 
 Dix centres commerciaux  accueilleront l&#8217;Espace PlayStation Vita au c&#339;ur de leur galerie marchande. Chaque espace disposera de 18 consoles PlayStation Vita et vous aurez la possibilit&#233; de tester les jeux suivants : 
 Uncharted : Golden Abyss 
Wipeout 2048 
Little Deviants 
Modnation Racers Road Trip 
Fifa Football 
Virtua Tennis 4 
Reality Fighters 
EveryBody&#8217;s Golf 
 Des sessions  Fast Pass  sont au programme pour &#233;viter les temps d&#8217;attente. Chaque revendeur disposera de 200 Fast Pass.  Ils ont une dur&#233;e d&#8217;une heure , les sessions auront lieu  chaque jeudi et vendredi de 10h &#224; 12h . 
 Rapprochez vous de votre magasin pr&#233;f&#233;r&#233; pour r&#233;cup&#233;rer votre Fast Pass afin de  tester la PlayStation Vita avant tout le monde  (voir conditions en magasin) ! 
 Les dates de la tourn&#233;e de la PlayStation Vita sont : 
 Du mercredi 18 au samedi 21 janvier 2012 : 
&#8211; Centre Commercial Les 4 Temps (Paris &#8211; La D&#233;fense) 
&#8211; Centre Commercial V2 (Lille) 
 Du mercredi 25 au samedi 28 janvier 2012 : 
&#8211; Centre Commercial La Part Dieu (Lyon) 
&#8211; Centre Commercial Cr&#233;teil Soleil 
 Du mercredi 1er au samedi 4 f&#233;vrier 2012 : 
&#8211; Centre Commercial V&#233;lizy 2 
&#8211; Centre Commercial Grand Littoral (Marseille) 
 Du mercredi 08 au samedi 11 f&#233;vrier 2012 : 
&#8211; Centre Commercial Portet sur Garonne (Toulouse) 
&#8211; Centre Commercial Rosny 2 
 Du mercredi 15 au samedi 18 f&#233;vrier 2012 : 
&#8211; Centre Commercial Evry 2 
&#8211; Centre Commercial O&#8217;Parinor (Aulnay sous Bois) 
 La PlayStation Vita offre un divertissement interactif portable illimit&#233;. Gr&#226;ce &#224; des fonctionnalit&#233;s in&#233;dites, telles que l&#8217; &#233;cran tactile 5 pouces OLED , le pav&#233; tactile arri&#232;re, les deux joysticks analogiques, les d&#233;tecteurs de mouvements, les deux cam&#233;ras, une interface utilisateur in&#233;dite, la 3G et le Wi-Fi, la PlayStation Vita vous plonge dans une exp&#233;rience exceptionnelle.  Pr&#233;parez-vous &#224; d&#233;couvrir de nouvelles possibilit&#233;s de jeu  et de connectivit&#233; sociale pour interagir avec le monde qui vous entoure. 
 Ne manquez pas cette chance unique d&#8217; &#234;tre parmi les premiers &#224; mettre les mains sur la PlayStation Vita  ! 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
