<document>
	<date>2012-03-28</date>
        <title>[PS3] 11 bonnes raisons de jouer a Prototype 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>24/04</tag>
                <tag>alex mercer</tag>
                <tag>james heller</tag>
                <tag>prototype 2</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela faisait  quelques mois  que je ne vous avais pas parl&#233; de ce titre, mais sachez que  Prototype 2 est toujours pr&#233;vu pour le 24/04  prochain. 
 
 
Suite du jeu d&#8217;action &#224; monde ouvert de  Radical Entertainment  ayant connu un grand succ&#232;s en 2009, PROTOTYPE 2 reprend &#224; son compte l&#8217;atmosph&#232;re chaotique du premier opus et poursuit l&#8217;exp&#233;rience permettant aux joueurs d&#8217;acqu&#233;rir des  pouvoirs de transformation  surhumains et surpuissants. En incarnant un tout nouveau protagoniste infect&#233;, le  sergent James Heller , les joueurs devront  se frayer un chemin sanglant dans les d&#233;combres d&#8217;un New York Z&#233;ro d&#233;vast&#233; par un virus . Ils pourront se constituer un arsenal g&#233;n&#233;tique de pouvoirs et d&#8217;armes biologiques mortelles pour traquer, tuer et d&#233;truire tout ce qui les &#233;loignent de  leur but ultime&#8230; Tuer Alex Mercer ! 
 
 Pour  en savoir plus  sur PROTOTYPE 2, suivez sur Twitter,  www.twitter.com/radical_ent  ou consultez  www.prototypegame.com  pour  acc&#233;der aux derniers trailers, visuels , et bien plus encore ! Les plus motiv&#233;s peuvent quant &#224; eux rejoindre l&#8217;arm&#233;e de  http://www.facebook.com/prototypefrance  pour recevoir des informations r&#233;guli&#232;res sur le jeu. 
 
 PROTOTYPE 2 sortira le 24 Avril  sur Xbox&#174; 360, PlayStation&#174;3 et le 27 juillet sur PC. Le jeu est class&#233; 18 par le syst&#232;me PEGI. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
