<document>
	<date>2015-03-06</date>
        <title>[COMPTE-RENDU] MasterClass avec Ru Weerasuriya</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>cit&#233; des sciences</tag>
                <tag>daxter</tag>
                <tag>god of war</tag>
                <tag>master class</tag>
                <tag>mcjvm</tag>
                <tag>orange</tag>
                <tag>RAD</tag>
                <tag>ready at dawn</tag>
                <tag>Ru</tag>
                <tag>the order</tag>
                <tag>Weerasuriya</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ru Weerasuriya  est une personne qui a une vie vraiment int&#233;ressante. Ce n&#8217;est peut-&#234;tre pas un nom que vous connaissez, mais en tant que gamer, vous avez  forc&#233;ment jou&#233; &#224; l&#8217;une de ses cr&#233;ations , ou plus pr&#233;cis&#233;ment,  vous avez forc&#233;ment vu son travail. 
 
 Designer dans le blizzard. 
Passionn&#233; par le dessin, Ru va au d&#233;but de sa carri&#232;re designer des voitures, et peu de temps apr&#232;s rentrer dans une des entreprises  les plus cool de la plan&#232;te : Blizzard.  Le recrutement est simple, rapide, exp&#233;ditif presque, mais  terriblement efficace . Ru explique alors que travailler chez Blizzard, c&#8217;est comme  travailler en famille . L&#224; bas, il va commencer &#224; cr&#233;er le design de certains personnages qui deviendront vraiment mythiques. On peut citer par exemple  Nova, h&#233;ro&#239;ne du projet  qui ne verra jamais le jour &#171;&#160;Ghost&#160;&#187;, mais aussi l&#8217;un des personnages  les plus connu du monde WoW : Arthas. 
 
 Are you Ready ? 
Au bout d&#8217;un moment, Ru va  s&#8217;associer afin de fonder sa propre bo&#238;te . Son nom vous le connaissez d&#233;j&#224;, c&#8217;est  Ready at Dawn.  Pourquoi ce nom ? La raison est plus que simple,  elle est v&#233;cue , car lorsque vous avez la responsabilit&#233; de la cr&#233;ation d&#8217;un jeu la deadline de cette derni&#232;re, est vraiment le moment o&#249; le jeu est pr&#234;t. Et comme souvent la deadline est le matin &#224; 9h, le DVD qui contient enfin la copie du jeu est en train d&#8217;&#234;tre  pr&#233;par&#233; &#224; 8h58 . Donc le jeu est vraiment pr&#234;t au matin avant cette deadline, donc &#171;&#160;ready at dawn&#160;&#187;. 
Comme premier essai, RaD va avoir le projet de lancer  Daxter sur PSP.  Les id&#233;es propos&#233;es &#224; Sony par RaD&#160;(avec le culot de ne pr&#233;senter que des illustrations)&#160;vont dans une bonne direction et  le projet avance rapidement . Sans PSP pendant un bon moment (la premi&#232;re PSP dev leur aurait &#233;t&#233; parvenue seulement&#160;8 mois apr&#232;s !). Le d&#233;veloppement est stressant mais se passe bien,  le jeu est prometteur  et la d&#233;mo &#224; l&#8217;E3 &#224; l&#8217;air de plaire &#224; tout le monde. Et &#224; tel point qu&#8217;elle verra  un homme se d&#233;placer pour la tester, Miyamoto-san, comme quoi&#8230; 
 
 &#171;&#160;No bullshit&#160;&#187; with God. 
Le studio RaD, int&#232;gre  une philosophie particuli&#232;re  pour le d&#233;veloppement des jeux, celle du  no bullshit.  Pas de pol&#233;mique dans la studio, pas de non-dit mais au contraire, un v&#233;ritable  besoin de dire les choses  et une communication intense entre chaque poste (d&#233;veloppeur, designer, etc.). 
Niveau cr&#233;ation apr&#232;s la r&#233;ussite de Daxter, RaD va demander &#224;  Santa Monica Studio  de pouvoir d&#233;velopper un  God of War  sur la portable de Sony. Le studio a envie de cr&#233;er  une partie plus humaine &#224; Kratos , explorer son pass&#233; et expliquer certains d&#233;tails avant le premier God of War. Ce sera une v&#233;ritable r&#233;ussite et &#224; mon sens  l&#8217;un des meilleurs GoW de la franchise.  Plus tard ils s&#8217;occuperont du second &#233;pisode PSP &#171;&#160; Ghost of Sparta &#160;&#187; lui aussi bas&#233; sur le pass&#233; de Kratos et son fr&#232;re (beaucoup moins bon je trouve, mais bon&#8230;) 
 
 &#171;&#160;Je voulais cr&#233;er ma propre franchise&#160;&#187; 
Voil&#224; les mots prononc&#233;s par Ru lorsque qu&#8217;on lui demande pourquoi  il a refus&#233; tous les projets  depuis les derni&#232;res ann&#233;es.  Cr&#233;er son propre univers , le d&#233;velopper et le rendre cr&#233;dible. Voil&#224; ce qu&#8217;ils ont voulu repr&#233;senter&#160;avec leur derni&#232;re cr&#233;ation :  The Order 1886 . 
Ils ont cr&#233;&#233;s ici un univers hallucinant, qui  flirte avec le steampunk, mais qui reste coh&#233;rent, voir cr&#233;dible.  Une relecture des chevaliers de la table ronde avec un  Galaad qui aura pris pr&#232;s de 2 ans &#224; voir le jour. 
Aujourd&#8217;hui, le jeu est sur les &#233;tales et a subi plusieurs  attaques concernant la dur&#233;e de vie  du jeu. Certaines vid&#233;os ont vite &#233;t&#233; post&#233;es, mais je ne veux pas lancer ici une pol&#233;mique, donc je reprendrai juste  la r&#233;ponse tr&#232;s intelligente de Ru &#224; ce sujet.  Aujourd&#8217;hui personne ne va juger un film, avant de l&#8217;avoir vu, sur sa dur&#233;e. Personne ne va dire qu&#8217;il est forc&#233;ment mauvais parce qu&#8217;il dure 1h30 ou forc&#233;ment excellent quand il dure 2h40.  Pourquoi le faire avec un jeu vid&#233;o ?  A m&#233;diter&#8230; 
 Encore une fois, une belle MasterClass rendue possible gr&#226;ce aux partenaires habituels ( Orange ,  Jeux Vid&#233;o Magazine , et  la Cit&#233; des sciences et de l&#8217;industrie ). 
Retrouver  l&#8217;ensemble des MasterClass ici . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
