<document>
	<date>2012-08-17</date>
        <title>[SALON] Resume du jour 1</title>
        <author>Offblink</author>
        <tags_set>
                <tag>Cologne</tag>
                <tag>Dead or Alive</tag>
                <tag>defiance</tag>
                <tag>disney</tag>
                <tag>Epic Mickey</tag>
                <tag>gamescom</tag>
                <tag>konami</tag>
                <tag>metal gear</tag>
                <tag>Mickey</tag>
                <tag>salon</tag>
                <tag>team ninja</tag>
                <tag>trion</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s notre  premier jour &#224; Cologne pour la GamesCom 2012 , nous avons eu l&#8217;occasion de voir et tester beaucoup de jeux. Voici la pr&#233;sentation de  quelques uns dans ce premier article , avec  beaucoup d&#8217;autres &#224; venir  par la suite &#128521; 
 
 
 
 Metal Gear Rising 
 Un des titres attendus pour la GamesCom &#233;tait bien &#233;videmment  Metal Gear Rising  qui rappelons-le est  un spin-off et non un nouvel &#233;pisode de la s&#233;rie des Metal Gear Solid . La date de sortie &#224; &#233;t&#233; annonc&#233;e au  21 F&#233;vrier  prochain apr&#232;s un d&#233;veloppement de pr&#232;s de 4 ans. 
Une d&#233;mo jouable &#233;tait dispo &#224; la Gamescom et quelle d&#233;mo ! L&#8217;&#233;l&#233;ment majeur de celle-ci &#233;tait  l&#8217;introduction du &#171;&#160;Blade mode&#160;&#187;  o&#249; on peut litt&#233;ralement  d&#233;couper tout ce qui bouge  que ce soit ennemi ou &#233;l&#233;ment de d&#233;cor avec une pr&#233;cision extr&#234;me. La  prise en main est rapide , le  gameplay fluide  et on se fait plaisir tr&#232;s tr&#232;s vite &#224; ex&#233;cuter des combos et autres techniques ninja. 
Un futur hit pour  PS3 ,  Xbox  360 et  PC  &#224; surveiller donc de tr&#232;s pr&#232;s  
 
 Defiance 
 Le MMO FPS Defiance  (Trion Worlds) &#233;tait &#233;galement pr&#233;sent&#233; &#224; la GamesCom. Ce dernier avait d&#233;j&#224; fait parl&#233; de lui de par son concept tr&#232;s original dans le sens o&#249;  le jeu et la s&#233;rie TV du m&#234;me nom  (diffus&#233;e par Syfy aux USA)  sont sens&#233;s co-exister ensemble , c&#8217;est-&#224;-dire que l&#8217;un aura une influence sur l&#8217;autre et vice versa. 
Pour le jeu en lui m&#234;me, on trouve  un FPS futuriste  o&#249; on affrontera des aliens entre autre.  Un gameplay agr&#233;able et tr&#232;s simple , peut &#234;tre trop pour les fans de FPS ?  La grosse priorit&#233; a clairement &#233;t&#233; mise sur l&#8217;action et surtout le c&#244;t&#233; multijoueur , se rapprochant sur certains points d&#8217;un MMORPG avec le syst&#232;me de missions. 
La sortie est pr&#233;vue &#224;  Avril 2013 sur PC, Xbox360 et PS3 . 
 
 Dead Or Alive 5 
 La team Ninja pr&#233;sentait son nouvel opus  Dead Or Alive 5, sept ann&#233;es apr&#232;s son pr&#233;d&#233;cesseur . Autant dire que la pression est assez grande et l&#8217;attente des joueurs &#233;norme. Apr&#232;s avoir vu une d&#233;mo tourner, beaucoup de choses positives en d&#233;coulent. Tout d&#8217;abord rassurez-vous messieurs  les personnages f&#233;minins sont l&#224; et toujours autant en &#171;&#160;forme&#160;&#187;  (si vous voyez ce que je veux dire :)) Ensuite on voit que de gros efforts ont &#233;t&#233; faits au niveau  des d&#233;cors pour les rendre le plus d&#233;taill&#233; et interactif possible . Le r&#233;sultat et beau ! 
Des anciens joueurs de DOA2 et DOA3 sont pr&#233;sents mais de  nouveaux joueurs  sont aussi venus faire leur apparition gr&#226;ce au partenariat avec Sega, ce qui nous ajoute des persos comme  Akira de Virtua Fighter  &#224; la liste. 
Au niveau du gameplay les d&#233;veloppeurs avouent avoir voulu faire un jeu de  &#171;&#160;fighting entertainment&#160;&#187; , c&#8217;est &#224; dire aussi bien destin&#233; aux techniciens qu&#8217;aux d&#233;butants. Ceci plaira, ou non&#8230; Dans tous les cas nous pourrons nous faire une id&#233;e assez rapidement puisque le jeu est pr&#233;vu pour le  28 Septembre .. 
 
 Epic Mickey : Le retour des h&#233;ros 
 Epic Mickey revient  avec un deuxi&#232;me &#233;pisode ! Cette fois-ci les possesseurs de Wii ne seront pas les seuls &#224; en profiter puisque le jeu sortira sur  Wii, Xbox360 et PS3 (compatible PS Move) . La  3DS  quant &#224; elle aura son propre &#233;pisode. 
Le concept du jeu reste assez identique : Mickey retourne &#224; Wasteland et devra de servir de son pinceau magique pour r&#233;tablir l&#8217;&#233;quilibre. Mais  un lot de nouveaut&#233;s  sera cependant pr&#233;sent. Tout d&#8217;abord  l&#8217;introduction d&#8217;un mode coop&#233;ratif  activable et d&#233;sactivable &#224; tout moment pendant la partie. Vous pourrez donc  jouer avec Mickey mais aussi en mode coop avec Oswald qui a ses capacit&#233;s propres  comme pouvoir planer en tournoyant ses oreilles. 
Autres apports au jeu :  les personnages sont maintenant dot&#233;s des voix officielles  et le gameplay &#224; &#233;t&#233; am&#233;lior&#233; pour &#234;tre  le plus casual possible  et &#224; la port&#233;e de tous. 
La date de sortie est pr&#233;vue au  18 Novembre en France . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
