<document>
	<date>2012-07-03</date>
        <title>[PLAYSTATION] Sony annonce le rachat de Gaikai</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cloud</tag>
                <tag>gaikai</tag>
                <tag>playstation</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>rachat</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Sony Computer Entertainment  (SCE) a annonc&#233; hier  un accord d&#233;finitif  sign&#233; le 30 juin 2012  pour acqu&#233;rir Gaikai  Inc., le leader mondial du cloud-gaming, pour environ 300 millions d&#8217;euros (380 millions de dollars). Au travers de cette acquisition, SCE va mettre en place un nouveau  cloud service , assurant aux joueurs de nouveaux services et exp&#233;riences interactives immersives. 
 
 
&#171;&#160;En combinant les ressources techniques et d&#8217;ing&#233;nierie de Gaikai avec l&#8217;exp&#233;rience et le savoir de SCE concernant les plateforme de jeu, SCE proposera aux joueurs des exp&#233;riences d&#8217;entertainement incomparables&#160;&#187; annonce  Andrew House, pr&#233;sident de Sony Computer Entertainement . &#171;&#160;SCE va proposer un service de cloud streaming qui permettra aux joueurs de profiter instantan&#233;ment d&#8217;un large contenu de jeux avec de riches graphismes ou des contenus grands publics,  n&#8217;importe quand, partout sur une diversit&#233; d&#8217;appareils  connect&#233;s &#224; Internet&#160;&#187;. 
 &#171;&#160;SCE a cr&#233;&#233; une marque incroyable avec PlayStation et a gagn&#233; la confiance de millions de joueurs dans le monde entier&#160;&#187; d&#233;clare  David Perry, CEO de Gaikai  Inc. &#171;&#160;Nous sommes tr&#232;s heureux d&#8217;aider SCE &#224; faire exploser  le potentiel du cloud gaming  dans leur &#233;cosyst&#232;me, pour  amener aux d&#233;veloppeurs de nouvelles capacit&#233;s  pour am&#233;liorer les contenus et les exp&#233;riences d&#233;di&#233;es aux joueurs.&#160;&#187; 
 Cr&#233;&#233; en 2008 en Californie, Gaikai  a d&#233;velopp&#233; la plus qualitative et rapide plateforme de cloud-streaming au monde qui permet de jouer &#224; des jeux de qualit&#233; au travers d&#8217;une grande vari&#233;t&#233; de jeux via Internet. Avec cette acquisition, SCE va &#233;tablir un cloud service et ses activit&#233;s r&#233;seau en  tirant parti de tout le potentiel  de la technologie r&#233;volutionnaire et des infrastructures des centres de donn&#233;es de Gaikai et leurs  partenaires dans une douzaine de pays . 
 
 Ce service arrivera-t-il sur  PS3  ? Est-ce que ce rachat annonce  une PS4 en full cloud-gaming  ? Rien n&#8217;est encore annonc&#233; &#224; ce sujet. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
