<document>
	<date>2008-02-25</date>
        <title>150.000 euros de dommages-int&#233;r&#234;ts &#224; verser par les h&#233;bergeurs du site de partage Google Video</title>
        <author>Par St&#233;phane ASTIER, Avocat &#224; la Cour - Docteur en droit</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Droit d'auteur</category>
        </categories_set>
        <text>
                    
 Le plus c&#233;l&#232;bre des moteurs de recherche vient d&#8217;&#234;tre condamn&#233; &#224; 150.000 euros de dommages-int&#233;r&#234;ts pour  contrefa&#231;on  du &#171; Monde selon Bush &#187; ; film de William Karel accessible sur le site de partage Google Vid&#233;o. 
 Dans un jugement du 20 f&#233;vrier, le Tribunal de Commerce de Paris a fait parler le plomb en pronon&#231;ant l&#8217;une des peines les plus importantes &#224; ce jour pour ce type de litige. Outre les dommages-int&#233;r&#234;ts, le jugement interdit &#224; Google France et &#224; la maison m&#232;re californienne Google Inc. sous astreinte de 1500 euros par infraction constat&#233;e, de diffuser tout ou partie de ce film. 
 Il convient d&#8217;observer que la nouvelle tentative de Google France visant &#224; &#234;tre mis hors de cause a &#233;chou&#233;, le Tribunal ayant consid&#233;r&#233; que la filiale fran&#231;aise avait le statut d&#8217;h&#233;bergeur au m&#234;me titre que Google Inc. Google. Or, en tant qu&#8217;h&#233;bergeur des vid&#233;os accessibles sur son site de partage, Google France et Google Inc. n&#8217;auraient pas r&#233;agi efficacement aux plaintes des soci&#233;t&#233;s de productions d&#233;tenant les droits sur l&#8217;&#339;uvre. 
 En effet, en application de l&#8217;article 6-I de la loi pour la Confiance dans l&#8217;&#233;conomie num&#233;rique du 21 juin 2004, l&#8217;h&#233;bergeur d&#8217;un contenu illicite engagera sa responsabilit&#233; s&#8217;il n&#8217;a pas r&#233;agi promptement apr&#232;s qu&#8217;ait &#233;t&#233; port&#233; &#224; sa connaissance le caract&#232;re illicite d&#8217;un contenu dont il assure le stockage. 
 Le Tribunal de Commerce de Paris, semble aller plus loin en l&#8217;esp&#232;ce, imposant une obligation de r&#233;sultat &#224; la soci&#233;t&#233; Google qui justifiait pourtant avoir supprim&#233; plusieurs liens incrimin&#233;s. Les Juges consid&#232;rent que le lien subsistant sur le site ayant permis plus de 50.000 t&#233;l&#233;chargements du film en cause, la responsabilit&#233; de l&#8217;h&#233;bergeur devait &#234;tre retenue. 
 Les sites h&#233;bergeant des vid&#233;os sont donc pr&#233;venus. Ils engageront leur responsabilit&#233; en l&#8217;absence de r&#233;action rapide et efficace &#224; une notification de contenu illicite les invitant &#224; supprimer l&#8217;acc&#232;s &#224; une &#339;uvre contrefaite. 
 Lire aussi : 
 site  Le Journal du Net 

 
  

          
         


                         
        </text>
</document>
