<document>
	<date>2009-03-27</date>
        <title>La France renforce ses moyens de lutte contre la cybercriminalit&#233;</title>
        <author>G&#233;rard HAAS, avocat &#224; la Cour</author>
        <tags_set>
                <tag>Cybercriminalit&#233;</tag>
                <tag>Fournisseur d'acc&#232;s &#224; internet</tag>
                <tag>Infraction</tag>
                <tag>Loi</tag>
                <tag>usurpation d'identit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Autres th&#232;mes</category>
        </categories_set>
        <text>
                    Le 24 mars 2009, lors du 3e forum  international  de Lille consacr&#233; &#224; la  cybercriminalit&#233; , Mich&#232;le Alliot-Marie, ministre de l&#8217;Int&#233;rieur, a annonc&#233; le renforcement des moyens de lutte contre ce type d&#8217;infractions.  Ainsi, plusieurs mesures ont &#233;t&#233; inscrites dans le projet de Loppsi, qui doit &#234;tre pr&#233;sent&#233; devant le Parlement : le renforcement de la sanction en cas d&#8217;usurpation d&#8217;identit&#233; sur  internet  ; le blocage des contenus &#224; caract&#232;re p&#233;dopornographique par les fournisseurs d&#8217;acc&#232;s &#224; internet ; la possibilit&#233; de captation de donn&#233;es num&#233;riques &#224; distance, qui permettra aux enqu&#234;teurs de saisir des donn&#233;es en temps r&#233;el. 
 Mich&#232;le Alliot-Marie souhaite &#233;galement accro&#238;tre la coop&#233;ration internationale, via l&#8217;adoption par le Conseil des ministres de l&#8217;Union europ&#233;enne de la cr&#233;ation d&#8217;une plateforme europ&#233;enne de signalement des infractions relev&#233;es sur internet, qui sera mise en place cette ann&#233;e, et la poursuite de la coop&#233;ration bilat&#233;rale, notamment avec les Etats-Unis ou la Russie. 
 Enfin, concernant la protection des entreprises face &#224; l&#8217;ing&#233;rence et l&#8217;espionnage industriel, la ministre a annonc&#233; notamment l&#8217;&#233;laboration par chaque pr&#233;fet de r&#233;gion d&#8217;un &#171;&#160;plan triennal d&#8217;intelligence &#233;conomique&#160;&#187;. 
 &#160; 
 R&#233;f&#233;rences : 
 
Communiqu&#233; de presse du Premier ministre du 25 mars 2009 &#8211; &#171;&#160;Mobilisation contre la  cybercriminalit&#233; &#160;&#187; &#8211;  Voir le document&#160; 
 Projet de loi de finances pour 2009 : S&#233;curit&#233; &#8211; &#171;&#160;Le cadre pluriannuel de la future loi d&#8217;orientation et de programmation pour la performance de la s&#233;curit&#233; int&#233;rieure (LOPPSI 2)&#160;&#187; &#8211;  

 
  

          
         


                         
        </text>
</document>
