<document>
	<date>2009-03-27</date>
        <title>Enqu&#234;te sur Google</title>
        <author>Gilles LABOURDETTE, juriste</author>
        <tags_set>
                <tag>Donn&#233;es personnelles</tag>
                <tag>Google</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Internet et T&#233;l&#233;com</category>
                <category>Vie priv&#233;e - Presse</category>
        </categories_set>
        <text>
                    D&#233;cidemment, les critiques sur le fonctionnement du G&#233;ant de Mountain View vont bon train en ce moment. Apr&#232;s les haussements de ton suite aux diff&#233;rentes pannes et difficult&#233;s techniques des derni&#232;res semaines, ce sont aujourd&#8217;hui des critiques sur la gestion des donn&#233;es confi&#233;es aux diff&#233;rents services Google qui se font entendre.  
 L&#8217;Electronic Privacy Information Center (EPIC), en effet, vient de r&#233;clamer officiellement &#224; la commission am&#233;ricaine du commerce de diligenter une enqu&#234;te sur le respect de la protection des  donn&#233;es &#224; caract&#232;re personnel . Plusieurs services sont dans le collimateur du groupement, notamment : Gmail, Picasa, GoogleDocs ou GoogleAgenda. A l&#8217;appui de la demande d&#8217;enqu&#234;te, l&#8217;EPIC rappelle un incident technique au d&#233;but du mois de mars qui avait offert l&#8217;acc&#232;s par simple requ&#234;te sur le moteur de recherche &#224; de nombreux documents personnel d&#8217;utilisateurs. 
 L&#8217;EPIC souhaiterait ainsi obtenir une r&#233;vision des diff&#233;rentes conditions g&#233;n&#233;rales d&#8217;utilisation afin d&#8217;obtenir une hausse du seuil de  s&#233;curit&#233; des donn&#233;es  fournies par les utilisateurs. 
La seconde exigence tient &#224; une meilleure information des utilisateurs sur le sort des donn&#233;es collect&#233;es par Google, afin de pouvoir faire respecter leur droit sur ces donn&#233;es. 
 En France, la l&#233;gislation est tr&#232;s protectrice en th&#233;orie des donn&#233;es &#224; caract&#232;re personnel. Cette protection se fait essentiellement par le biais de la loi du 6 janvier 1978 modifi&#233;e. Si une jurisprudence fran&#231;aise a pu consid&#233;rer que cette l&#233;gislation ne s&#8217;appliquait pas &#224; Google compte tenu de plusieurs facteurs (notamment le fait que tous les serveurs se situent aux Etats-Unis), cela ne signifie pas forc&#233;ment que rien ne peut &#234;tre tent&#233; en cas d&#8217;abus du G&#233;ant dans la gestion des donn&#233;es &#224; caract&#232;re personnel. L&#8217;exemple r&#233;cent du recul de Facebook concernant sa politique de gestion des &#233;l&#233;ments fournis par l&#8217;internaute nous montre d&#233;j&#224; une solution possible. 

 
  

          
         


                         
        </text>
</document>
